{
  "pid": "6049a089b875ad149b233c55",
  "eid": "66d6ac525a91beebb372c4bd",
  "title": "116. AI会改变大学对“好学生”的定义吗？",
  "task_id": "4l6xqav7omw6qm2y",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "我们的同学们，我觉得特别好，很聪明，拿起武器来反抗。如果完全是支持的无聊的灌输，直接让AI来听就完了，然后事后自己去读。我觉得这个改变是对的。我们现在所在的大学，它其实是已经过时了。或者说它是第二次工业革命以来的人类社会发展的一个废墟。AI带来的变化，也许它能够使得我们告别第二次工业革命以来的专业，越来越丰化的一个知识格局，包括教育的格局。如果是这样的话，那AI的革命意味着教育的全然的重组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我觉得有一个很重要的方面，就是你怎么去敢于去做出和AI完全不一样的回答。你有自己的一个思考，不被他根据大数据给出了一个最标准的答案，作为一个参考答案一样去对待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "大家好，欢迎收听问题青年，我是lisa。这期播客由国内领先的大模型应用通义APP联合策划。通义在大学生需要的AI搜索、长文本阅读、音视频转写、代码生成、PPT生成等领域，助力大学生实现高效学习、跨专业探索和创造力的解放。问题青年的听众可以在通义APP上发送我们的专属暗号，大学生如何ai即可领取高校生开学大礼包，具体情况请参见我们的shown nodes。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:51",
      "text": "大家好，欢迎来到问题青年，我是lisa。今天我们的话题是和AI和大学生有关系的那我们都知道大学生其实是在各种技术上都是非常先行的一些使用者。我们不仅看到大学生越来越多的在用上AI而且也听到很多的讨论，包括可能由此相关的一些焦虑。AI的到来会不会影响咱们同学将来的就业？会不会能够让我们在学习的方法有一些新的方式、新的工具，新的一些革命性的一些变化，这些其实大家讨论都非常多。所以我们这一次是和非常关注大学生，也想助力大学生可以更高效的完成学业的通义APP化合作，做了我们这样的一个系列大学生如何AI的专题。我们会从学习就业关系不同的角度，分别去探讨一些大学生非常关心的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "我们今天的话题主要是围绕学习的。我先来介绍一下今天两位嘉宾。于明峰老师是同济大学人文学院的副教授，著有环与无线技术时代的哲学问题等著作。俞敏洪老师在B站上也开了这个哲学的公开课，非常受同学们欢迎的一位青年教师，其实也是问题青年的一个老朋友了。我们在之前第81期节目的时候，跟老师一起探讨过韩炳哲和一些现代病的这样的话题。老师跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:22",
      "text": "大家好，感谢lisa的邀请。听到我们今天的主题，我在想我上次聊的也可以说是大学生的如何爱类似的一个话题。Ai用汉语拼出来就是爱，这个是个很有意思很很重要的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "我们的另外一个嘉宾其实也是问题青年的一个老朋友了，是燕麦奶同学，目前在一个九八五大学读大4，马上就要读研究生了。燕麦的同学参加了我们106期的节目。我们上次讨论的是大学生在大学的一些感受，对大学的一些吐槽。同时也一起探讨了一下我们今天应该如何去更好的度过大学这个阶段这样的话题。燕麦奶也跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:10",
      "text": "大家好，很高兴又再一次和大家见面了也很高兴能再一次和大家讨论关于大学生活的这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "其实我们今天在开始讨论技术之前，还是稍微往回再撤一点，还是从大学生活和大学的一些矛盾开始讲起。从大学的这个内卷，包括越来越多的媒体称大学生是长不大的。而大学现在整个的这个机制和大学的环境都被称为是越来越高中化的。那具体表现可能就是学生上课的时候会回地跟老师的一些交流和互动。而且学生可能更加指望或者期待老师把一些跟考试的考点有关的东西，可以更清晰的告诉他们，而不是对整个的学科抱有一个更大的一个探究或者是好奇这种变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:59",
      "text": "其实它的原因多方面，我们都知道。其实一方面跟大学的一些课程设置，学校里面的一些考评学生和包括考评青年教师的一些机制有关系，这方面讨论也挺多。也和近几年的这种整体的经济就业形势变得越来越紧张，竞争非常激烈。所谓的学历贬值等等这些话题也都是有关联的。结果就是我们之前做那个106期的时候也是在探讨。当时燕麦奶同学有一些锐评，其中有一段就是说在今天大学的课堂越来越变成了老师和同学的一场空洞的表演，课堂的内涵变得已经被抽空了。另外一个就是说其实距离我们理想化的，或者同学们进入大学之前，对大学觉得可能是求知的、知识的发展的这种追求，其实距离这种理想是比较遥远的。而大学越来越成为一个社会权力关系的一个预演的舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "我们当时也讲到，其实学校里面的资源又有一些隐性的资源，也有一些圈子。然后学生和老师之间的关系可能也会变得有一些异化等等等等这样的一些现象。所以我今天首先是想问一下于明峰老师，就是可能可以和您自己上大学的那个时候的体验相比，在观察今天你身边所看到的这些同学，你觉得大学的这个变化有这么明显吗？然后你感觉最大的变化是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:25",
      "text": "我觉得确实是有变化。可能最大的一个变化就是我在上大学的时候，大家没有把学习看得那么重要。这个听起来有点不正确，但是真是这样，没有那种拼尽全力冲进985的感觉。大家觉得反正总还是要上一个差不多的学校。但当时大家总体来说对大学有一种想象，就是好像你考上大学，不管什么大学，考上了你就自由了，就成年了，脱离父母的控制。跟可以谈恋爱，可以跟同学一起踢球，一起探索这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "那么学习在这个意义上开始变得不是说它完全不重要，而是说意义发生转变。一个意义就是学习从一种被动的知识的接受转变为主动的探索。第二个学习从一种狭隘的书本的学习转变成一个更广意义上的如何生活，如何追求自我，如何去爱别人，如何去爱自己的这样的一种学习。我想这个是在大学当中完成的。今天的大学我自己走上讲台，我入职是15年2015年，真正走上讲台是2017年，其实相对比较晚。但是我确实也有这样的感受，就是大家越来越重视这点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "让我印象最深的一次，我不知道这位同学会不会听到我的博客聊天，希望他理解我。印象最深的一次就是一次公选课上我给了成绩，当天晚上就收到了一封邮件，这个同学我对他有印象，我知道上课他是认真的，但是最终给成绩的时候，我给了他一个量，他就给我写了一个邮件。他说于老师在拿到成绩之前，我都遗憾下个学期你不能开课了。结果拿到成绩之后，我很懊悔，这个学期我选了你的课。你知不知道我们的绩点的竞争是要到小数点后两位的。他说这决定了我的排名，这决定了我能不能有保研的资格等等等等。他是希望在他的所有的课当中，他当时大概大二大三的样子都能拿到优，那么他就能够顺利的保研。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "这样的一个当时对我触动非常大我就想如果大家真的都是为了绩点来学习的话，那么给大学的自由的空间就太少了。这个时候大学老师也不知道该怎么教学了，因为大家可能是朝着最后的绩点去的。这个时候学习本身被工具化了，大学生活被工具化了。当然我们得说这不是这一个同学的问题，而是整个的考评制度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "我们自己现在在学校里面也能感受到青年教师像您刚才说的，我们同样在这个考评体系当中，你发的论文是哪个级别的，然后你发了多少篇，这些都在你的考评的指标里头。其中占的比重最少的，或者说表面上大家还是比较重视，但事实上很难量化的就是教学这个环节。所以我们打上引号的聪明的老师，他就会被激励着去尽可能的进行学术的社交，发表论文，闷头写论文，早点评上教授，拿上各种头衔，而不是去投入教学，这确实是现实的一个状况。我们不能说所有的老师都这样，但是如果你是一个冷酷的理性主义者的话，一个自我利益的计算者的话，那么老师和学生都会被赶往那个绩点考核的目标，这个是我也深切的感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "对，就是刚听您这么讲的时候，我就感觉到说一个最核心的一个变化就是进入大学这件事情并不能够给年轻人任何的一些保障或者安全感，仍然会觉得好像接下来的竞争会非常的激烈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:10",
      "text": "我觉得大家好像都没有能够有一定的自由度让自己去犯错误。就是说一个人青年时期成长的时候不能犯错误，这是多么冷酷的一件事情。你在大学里谈了一个恋爱，结果有一门课就拿了一个零，或者拿了一个不及格，然后意味着你后面的人生道路从此就是灰暗的那我觉得这太冷酷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "我其实之前在看到一些媒体报道说今天的大学生很像高中生等等的时候。我一方面会觉得是有这么多一些环境的因素，确实是催生了一种新的上大学的方式。另外一方面我也有一个猜想，就是说会不会今天的大学生他们学的方法就是跟您那一代，跟我们这一代大学生不一样。会不会他们看起来就是没怎么太关心，或者没有自己去探索，但他们有了新的方法在做这些事儿。包括之前我们说很多互联网上，他们也会找自己在互联网上觉得更好的，教的更有热情的老师，然后包括现在我们说AI什么，他们有新的一些学习的方法，认识世界的方法，会不会也是他们的方法不同了。所以不论是他们显得冷漠了也好，还是学习上显得没有那么进取了也好，你有观察到他们其他的一些方法吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "当然有，就是前面讲的是一个课堂教学的这样的一个困境，一个问题，种种的制约。没有，这不是指责学生，或者说反过来，学生单纯的指责老师可能都是无效的。我们要看到这整个是一个复杂的现状的结果，除此之外，其实今天的孩子和我们那时相比，他们的视野要宽得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "我们那个时候是刚刚互联网开始兴起，然后开始有网练，开始有各种BBS网站，然后有开始有第一代的这种网络偶像。所以这些东西刚刚兴起，但是远远没有达到日常化的程度，它还是一个现实世界的补充。今天我以为这个关系甚至被颠倒过来了，就是虚拟的世界，我们的年轻人的虚拟的社交，虚拟的身份。甚至于成了他的主要的身份。他的自我很多时候没有在课堂上表现出来罢了。如果我们是多一点了解，他会发现他可能在网络上是一个非常活跃的up主，这都是有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "我有一次参加暑期的夏令营，然后就有一个同学介绍自己，说他是一个网上的up主有好多万的粉丝。他主要在网上教人家怎么算命。他是学中国哲学的，因为会算周易，然后他就在网上教人家算命，有好几万粉丝，这都是超乎我们当年的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "对，确实是。我觉得刚才俞老师讲到这一点还蛮有意思。就是我们容易去假设说现实世界是你的主战场，然后虚拟世界怎么说也是要次之的对对，但是我现在越来越觉得对于年轻人，或者对于再往后面的一些00后，10后来说可能真的是要重新去看这个问题和这个关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:25",
      "text": "是的，他们的我用一个不好意思插入一句话，就是我觉得他们可以用一个术语叫虚拟人格，虚拟人格的重要性越来越体现出来。然后这个虚拟人格在不同的媒体上，比如在B站上他可能就喜欢发弹幕，在微博上喜欢评论。然后在其他一些媒体上他可能会沉默一些，但是他会转发等等。这一些它其实都值得去研究，它是正在形成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "说不定跟老师之间的互动就差一个公屏上的弹幕的这样的一个设置。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:59",
      "text": "我觉得我在B站上讲课之后，我离学生更近了。因为他们会直接的给我弹幕，而在课堂上是不会的。以后课堂可能要有个弹幕机制，老师上课背后会对面就是弹幕是吧？学生在那骂他，老师也不知道谁骂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "对对对，那也想问一下燕麦奶，因为上一次其实你聊到一些很有意思的话题，比如说像我们刚才前面提到的，就是今天的课堂其实有的时候确实有些空洞，甚至于像表演。你们都提到一些在网上能够有啊，比如说数学课、高等数学，哪个老师讲的好啊，或者什么其他一些课，都能够找到自己觉得更适合自己的一些资源。我们今天聊到了这个AI有没有一些就是你上次没有提到的。其实今天包括你在内其他一些同学在内，跟AI有关的一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "学习方法，我觉得这两年会有一个转变。就是可能我前两年的大学生涯会用一些网络上现成的人工制作的资料作为一个学习的基础。但是这两年可能用AI用的越来越多了。我基本上是学任何一个新东西，我都会要先打开我的AI然后去问他一些问题。然后需要补充一些细节的时候，我再去寻求一些其他的资源。因为我觉得这可能是效率更高的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "我个人的话是一方面是学习上会用一些不同的I产品。另一方面的话，我是一个网络画手，所以有时候我也会用一些图像生成的AR软件，然后去对我需要的素材或者画面去进行一个模拟。比方说光影的一个调整，或者图像的扩图，然后去辅助我去进行一个创作之类的这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "你觉得AI和这个学校里的老师，在你看来是他们分别是什么样的角色？对于你的学习来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:54",
      "text": "我觉得很难说。因为其实不同的老师是完全不一样的。比方说我有的专业课老师可能就是像之前说的那样，上课的时候比较水的，就并没有什么深度。然后这种课的话我可能就会让AI帮我上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "比方说我这学期我真的可以让他帮你上，让他帮你听。对，听完之后听取重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "对，我这个学期是太聪明，因为要保研，所以我很忙，我又又要实习，然后要去参加夏令营，然后我就经常没有办法去上课。这种情况下我就会录音，然后转文字，然后我有门课，最后期末季的时候，就是把所有的文字稿全部喂给了那个AI，然后三天速成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "那你就把水都挤掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "是的，那你给I的prom是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "就是把这个语音转文字稿全部丢给他，然后说这个是我某某老师某某课程的一个语音转文字稿，然后他这节课大概讲了书上什么讲解，我希望你首先给我概括一下，这节课老师大概讲了几个重点，概括出来之后我再说你针对某某重点，你再详细的去说一下老师到底说了什么，就差不多是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "顺序大概什么样的。不说具体哪一门课的话，大概什么样的课更加可能这样做。是比如说偏文科的课，或者是偏一些思政类的课，还是你觉得各种课其实都可以用这种方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:15",
      "text": "数学不能太多，因为我觉得AI可能理解数学会更困难一些。因为老师的语音转出来，可能它就是很难去把它变成一个可以呈现出来的一个清晰的思路。但是如果他是纯粹一个有点像讲故事的一样的课。比方说我们专业课老师可能会讲很多经济史上的一些故事，或者不同经济学家他们的理论，他们在现实生活中为什么演变，这种可能就是文字性质比较多的东西，就可以用这种方式来学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "明白，还蛮有意思的。于明峰老师听到这个燕麦妈的分享是什么什么感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "有好多好多想法冒出来。第一个想法是那个口音比较重的老师，他的抗AI能力就比较强。然后这个数学公式比较多的课，也许水分也会少一点，抗AAI的能力也会比较强。有像我这样有一点浙江口音的，但我不是很重的哲学课的老师，抗AI的能力就比较弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "也许我觉得哲学还是挺难理解的，AI是没有办法像哲学老师那样讲出那么有深度的内容的。OK谢谢安慰。因为真的有，因为我有一门专业课，老师完全是另一种，他就是让让我们完全没有办法用AI去学他这门课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:40",
      "text": "怎么做的？他跟我们上课的原话说的是，他认为现在的这个人工智能可以让我们把大部分的课程直接PPT课件丢给那个AI，我们就可以自学了。但是他的目标是让我们只通过AI没有办法把这门课学好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "所以这个老师应变的快，他首先转变了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "对，他说他目的就是为了教给我们更多AI没有办法给我们解释的东西。然后这门课它是一个经济学的模型课，它就会涉及到很多的模型的推导。然后它就会在这个模型推导中穿插很多AI不会理解的一些见解。比方这里为什么这个模型这么设置，或者那里的模型是为什么这么演化出来，然后这个模型它巧妙之处在哪里之类的。这样的话然后这个老师的课也非常有魅力。他是我们专业我们院系评教的第一名，他就是非常擅长讲课的一个老师，所以我觉得是AI其实是没有办法去代替老师的一个身份的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "我也想把这个问题再问一下于明峰老师，就是在你看来AI现在在大学的教学当中可以扮演一个什么样的角色呢？像他刚才说到，有的老师可能就专门跟AI较劲上了，说我一定要超越AI能够给学生们的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:54",
      "text": "对我觉得以后应该给每每一门课，我们这么喜欢量化指标，不妨给每一门课一抗AI指数，这个也是一个有意思的事情。我个人是觉得我们无法阻挡这个过程，并且这个过程其实是有它积极的一面的，比如说让课堂开始告别单纯的知识的灌输，这样的教学早就应该过时了。只是因为大学的体制在维系这个东西。而我们的同学们，我觉得特别好，很聪明，拿起武器来反抗，直接如果完全是支持的无聊的灌输，直接让AI来听就完了，然后事后自己去读对吧？就这个意义上，我觉得这个改变是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:37",
      "text": "我自己的课堂上这两年有明显的变化。一个变化就是我以前会在我的专业课上会让学生做1.2手文献的翻译。这个翻译一方面是让他们知道国外的研究，另一方面是让他们有一个处理这种专业外语的能力。但是现在我就发现这个作业不是太有必要了，因为布置下去几乎反馈回来的成熟度都远远超过以往，基本上都是比较好的，而且好的有点惊人，明显是被AI提高的水平。也就意味着这一项能力在未来他更多的会是大家都具备的能力，学生只要有这个意识就好了，知道我写任何东西我需要去看文献，这样这个通义据说一下能处理100篇文献。这种对于学生来说，他有这个意识就可以了。可能更需要让他去掌握的是如何在AI软件的提取当中，他去识别哪些文献是真正有重要性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "这个时候他就自己得去读，这个就会是另外的一种学习能力。不是说学习能力不重要了，而是他在发生某种迁移。以前是认真听老师的课，认真做笔记，现在更多的是学会自己处理问题的方式。然后在这个当中，在AI的辅助当中去发现哪一些环节是AI替代不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "您能举个例子吗？因为感觉还是有点抽象。以这个座椅为例的话，如果在过去您是让他做一个翻译的功课的话，那今天会给他们提一些什么新的作业的形式吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:10",
      "text": "其实AI带来的教学上的挑战，其实不光是课堂教学本身，而且是考核。我作为老师考核的目的其实是一方面督促学生认真的去学习，另一方面其实是还是要有个公平的机制，就是它有一个择优，让真正应该拿优的人拿优是吧？我想这个是考核的目的。那么这个时候如果单纯的布置一个翻译，布置一个或者一个简单的知识性的考察，恐怕他不能够满足这个功能了。所以考核这个环节又需要重新的设置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "我在第一次登上讲台教学的时候，我当时在一个公选课上，公选课有四五十个学生。然后我就说我觉得哲学不能像以往那么考试，我希望你们每一个人有五分钟时间跟我对话，我来考察你们对这门课的理解和你们的哲学思维的能力。结果后来我发现这个非常的耗费时间和精力。但他确实是我当时的一个想法，就是至少哲学这门学科，它不应该只是去记忆这些知识点，而是真正的学会自己去思考问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "这样的一个教学和考察，也许因为AI能够得到解放，那么这个解放的过程当中，他仍然需要掌握文献的能力。比如我举一个例子，关于苏格拉底有一篇著名的演讲词叫申辩篇。那么这个申辩可能可以通过AI查找到相关的100篇文献，然后让AI给一个比重的排列，然后分别说明每一篇的核心观点。这个时候可能学生很快的就会抓住一些重要的有可能重要性的文献，这些文献也许是老师在课上没有提到的，有些观点是和老师不一样的，那么这个时候用来辅助学习可能是很有效的那说的更具体一点，我还想说一点，就是除了翻译之外，论文当中也有这个表现，就是学生的论文开始规范性做的特别好。而这个恰恰是AI的功能。就是你问他一个东西，他其实也未必多懂，或者能处理多好，但是他形式上一定做得非常完美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "刚才老师你也提到有AI的帮助之后，有一些事情大家都可以做得很好了。比如说翻译这件事情，比如说把很多很多的文献做一个阅读，然后再做一些整理。这个在过去其实就是一个很高的门槛。因为对于很多学生来说，他的阅读的速度，他的理解，他归纳的能力等等这些东西都是可能对于他们来说都是很高的门槛。但在今天可能一下有AI的帮助，每个人都可以做到这一点了。你们有没有感觉到作为老师或者作为学生，有没有感觉到就所谓差生或者优等生的要求在发生变化。可能就是特别特别卷或者特别拔尖，总是希望自己是top的学生。他可能要获取一些新的一些能力，或者有一些新的一些策略、一些应对，才能够让自己在每个人都实现了这个基本门槛的情况下，再进一步的达到更高的水准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:23",
      "text": "怎么说呢？就是对于差生这个定义其实就是一个不是很明确的东西。然后我总觉得消除它听起来有点怪怪的，但是确实能感觉到周围对于这个学生的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "随着AI技术的一个发展，它会有一个比较明显的变化。最直接的一个体现就是我今年去参加保研的一个升学的夏令营，他们都把AI去纳入自己的考核之中。我们的夏令营过程中的有一些考试是允许使用x gbt等AI的软件的。但是我们必须要把我们的所有prom全部提交给那个学校，然后相当于就是让他们去考核我们如何用最高的效率去使用这个工具，去进行一个检索，或者得到一个好的回答的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "对，其实学校也已经在应对再往这个方向发展了。就是他想通过你们的prompt来去判断你们的思考，你提问题的这种水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:26",
      "text": "是的，我觉得学校是有这部分的一个考虑的。虽然他没有明确的告诉我们他们一个评价的标准，但是我觉得毕竟是一个很新的一个评价标准，在往年都没有出现这样的情况，所以我觉得他可能未来会有更加完善的一个评价。比方说我另一个老师他也提过，他想要去给学生开一门课，专门去讲怎么去用这个AI的一个指令，让AI最高效的去为自己的一个目的去服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "那你自己在用了这些AI的工具之后，有感觉到什么新的一些挑战？因为对于你这个年纪来说，AI还是一个比较新的一个工具。它不像在后面有些小孩可能会从小学什么就开始用AI了。那你整个学习上来的这个过程，还是以比如说认真听讲，很好的记笔记，然后记住一些要点等等等等。咱们比较传统的这种应试的方式在学习的那突然有了AI之后，你有感觉到有什么对于你来说新的一些挑战，或者你想开发的一些新的一些技能，让自己能够保持一个很好的一个学习成果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:29",
      "text": "我其实个人没有感觉到一个非常大的gap。在这个过程之中，就是我觉得它AI被发明出来了，然后我就很自然而然的去使用它了。没有感觉到跟我之前的学习习惯有一个比较大的断层，让我很难受但是确实是有一些需要去不断的去跟AI去磨合的一个方面。比方说我觉得AI你没有办法去完全的信任他给出的任何的答案，你必须要去用自己的一个能力去跟他去进行一个cross check。就是你需要去双重的去比对你自己得出的一个答案和AI给出你的答案相当于你是在跟他进行一个对话，而不是在完全的接受他给你的这个观点的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "那就还是回到我们前面那个话题，就是AI改变了一些学习能力的一些门槛。所谓的有一些报道或者有一些看法是说，其实在今天可能对于差生来说，他们直接就可以到一个中等的一些水平。因为有AI的帮助。再回到这个话题，想问问于明峰老师，就是你觉得AI的这种出现，对于我们您刚才也讲到怎么考评这些学生。对于什么是优等生所谓的或者怎么去再进一步提升学习的这种能力，带来一种什么样的影响？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:41",
      "text": "AI对于我们教学的影响，可能要分短期和长期来看。就是刚才燕麦奶同学讲的他自身的这个经验，他当然主要还是一个短期的影响。但从长期来看，当我们的教学的主体，无论是老师还是学生，都开始自觉的去把AI当做课堂的之外的一个隐性的存在的时候，其实教学的内容就会发生变化。因为这个媒介形式发生变化了，我们会把它作为我们考虑问题的一部分。那么从长期来看，这个影响还有待观察的，甚至于他可能带来的一些影响会完全改变我们现在的教学方式。但是我的讨论，可能哲学思考者的讨论一不小心就长期化了。我的思考是这样，就是从积极的方面看我觉得他可能蕴含着一种解放的潜能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "这个解放的潜能从两方面来说，一方面就是我们的教学可以更多的去注重让学生理解这一门学科的思维方式，去掌握一个学科的知识框架，而不是某个具体的知识点本身的传授。这一点完全现在可以被网络补充或者取代，但是知识框架非常重要。像刚才燕麦的同学讲的，其实你需要去check，你需要去检验的。以前可能是检验别人的论文，今天你要去检验AI讲的东西，对不对？那么这个检验其实它的依据就是你有一个思维框架，你有关于这个学科的一个判断。这个事情其实在教学当中也是非常根本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "之前可能更多的被淹没在具体的知识点上面，在今天可能这样的一个知识框架的梳理，这反而是大学不能够被取代的地方。就是因为大学的教学虽然和B站上的视频相比，它显得枯燥一些，但是它会考虑到知识框架的完整性。而这一点是你没有经过大学教育就不一样。没有经过大学教育可能东看一下西看一下，有很多方面的知识。但是你没有一个完整的框架，这是第一点。我觉得他可能有了一个解放的潜能，是让我们更关注这个知识框架本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "还有第二点，我觉得未来的大学的课堂，也许除了知识的掌握能力这一项指标之外，它还有别的对于我们跟社会形成一个连接，形成关系更重要的一些方面。比如说我在考虑未来把我的课堂讲尼采的课堂部分的把它转变成一个戏剧化的形式。因为尼采的很多的文本它就是戏。我想我可以找一个戏剧方面的老师合作，就是教课堂上的学生怎么带入思想的情境，怎么去把尼采的文本把它表演出来。这样的一个能力需要他掌握的就不只是一个文本的分析理解，而是一个戏剧化的表达的能力。其实这对于他未来走向社会来说，这可能是一个虽然好像溢出了课堂范围之外，但是可能是一个更全面的一个能力的表现。就是我们的择优以前主要是考试对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "它主要是知识点掌握的准确与否，而这一点对于未来来说可能它的意义会下降，而不是说完全不重要。但是你的知识点就是你的文本的阐释的能力，你的表达的能力，甚至于你的在通常表达之外的那种演绎的能力，你的创造性的演绎的能力，他或许可以被纳入课堂。这是我在想的是啊我觉得他也可能蕴含着这种解放的潜能，没错。而所谓差生优生的评价标准，以前太单一化了当我们多元化之后，像刚才叶麦的同学讲的，其实也没有绝对的差生。有的学生他只是注意力没那么集中，但是他联想能力很丰富。也许他把课堂抓到一点点，跟社会上某些东西连接的能力很强，那他同样可以被我们在课堂上看见。或者有些学生他就是表达能力好，那他应该成为课堂评价的指标之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "其实这让我想到一个挺重要的一个话题，自从拆GPT之后，其实大家都在讨论究竟人类在将来怎么赢过那个AI。我觉得在今天大学里的学生和老师也会越来越多的考虑这一点。就是未来当学生们进入到职场之后，它也会有AI的工具。那个时候他怎么更好的用工具，怎么更好的发挥它这种人类的一些优势的一些能力。像您刚才说的，如果融入到一些戏剧的表演等等，其实是人类之间的沟通、表达，然后去感染其他的人类的这种能力，其实都是跟这个有关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:44",
      "text": "对对对，其实表达的感染力我觉得是很重要的。所有的领域，商业领域的那些有领导者气质的人，其实他们的表达的感染力是非常强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "叶曼男，你在这方面有一些什么观察吗？就是在掌握知识点之外，面对AI面对可能将来工作了之后，需要更多的跟AI共存的话，需要现在去培养一些什么样的能力，培养一些什么优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:16",
      "text": "我觉得AI一个存在，就是他把一些基础的一个信息搜集的工作量大大降低了。但是在这个基础之上，可能反而需要有一个更强的信息获取能力。没有办法通过问x GPT可以问到的一些答案，然后以及得到自己的一个回答。同时我觉得一个很重要的方面，就是你怎么去敢于去做出和AI完全不一样的回答。你有自己的一个思考，不被他给出的根据大数据给出的一个最标准的答案作为一个参考答案一样去对待。我觉得其实人生后面是有非常多的可能性或者突发情况的。如果说我们就完全的把自己的生产力和自己使用的AI的生产力去进行等同的话，我们自己去学习的一个目的相当于就失去了。我们就没有办法通过我们自己去进行独特的一些创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "这其实也是我本来想接下来跟你们讨论的一个话题。就是当我们说大学被高中化有这样的一个标签或者描述的时候，其实是有一个预设的。就是大学应该是一个完全更开放的、更探索的，更加以求知知识的追求为根本的一个目的的一种学习的状态。所以才会说学生都在追求学分或者积点。那时候他会说那不是就还是一种应试的一种学习状态。我其实接下来想跟你们探讨的就是AI除了能帮咱们去做一些应试的事儿，帮咱们去看文献，帮咱们在论文上面更高效，帮咱们把水课都听了，这其实也还是在应试的部分。那对于我们真正去学习，包括其实我觉得社会，包括大学生自己，还是对于大学在这个阶段有一个要去探索人生的这样的一个期待的。在这方面你会感觉到AI也能够是一个好的工具吗？你们是怎么用它的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:10",
      "text": "就是我是完全的赞同AI它是一个非常好的帮助我去拓展我视野的一个工具的。因为对我本人来说，其实AI有我有AI之后，其实我是学的东西是几何式的一个上升的。而且我学习的效率也在一个增加。就因为我自己虽然学的是经济，但是我可能工作上会有涉及到一些跟医疗或者生物相关的一些内容。然后我可能就需要去学习一些我完全没有基础的一个领域，像是生物或者物理，或者化学这些方面。如果是在没有AI的情况下，我可能就需要去被迫去旁听乡音乐系老师开的课。然后他这个知识获取成本就很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "我之前曾经尝试过，我想要励志在大学期间学完一门理科的课程，然后到现在没有完成过。我的大学都快毕业了。但是有AI之后的话，我就感觉像是多了一个非常巨大的一个图书馆。而且它相当于帮我省去了很多不必要的麻烦，包括帮我省去了很多让我提起自己的一个斗志，然后要去努力学习的这个过程。然后他只要在那里我去问他他就可以给我一个比较快的答案。我感觉就是可以让我比较快速的去建立一个对自己完全自己对他完全不了解的领域的一个认知。比方说我就用它去学了很多化学上的一些基础知识，然后还有生物上的基础知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "你能举个例子吗？因为我在设想化学上的基础知识，AI可以讲给你吗？就是也会挺复杂的，有很多化学的元素，光式等等，这些能学吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:46",
      "text": "对我觉得AI一个区别就在于，你是可以从中途开始学习的。但是如果你要从头开始学习一门基础课程的话，你必须从它最基础的一砖一瓦开始学。比方说如果你去按照传统的一个教学路径，你必须要去听元素周期表，它们各自是什么意思。然后他们什么共价键，或者是他们的一个原子什么什么乱七八糟这些基础。你没有这些基础知识，你就完全看不懂它更复杂的内容。但是我自己工作原因，我可能会需要看一些比较复杂的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "然后我可以直接去问AI这个东西它是什么？比方说我问他，我之前看过一个领域叫DNA合成，然后我就去问AIDNA合成是什么？然后他会给我一个我看不懂的定义，然后我就会追问AI我就是问他说这个东西你可以用一个生动形象的比喻给我解释吗？然后他就会给我举一个例子，比方说它合成DNA就像是把不同的一个部分，用胶水给它们一个一个连起来，做成一个拉链，然后我就可以理解它是什么了。然后它就会有一些细节，比方说拉链的这个基础的组成部分是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "然后我就再再去问他他就告诉我是剪辑。比方说我不懂你这合成怎么就发生了呢？你把这东西放在一起，它怎么就合在一起了呢？然后他就会给我解释这个合成可能会有什么化学合成法，什么酶的合成法，还有什么芯片合成法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "然后我就又再去追问他，我说芯片合成法是什么东西呢？芯片不是我们用在电脑手机里的东西吗？它怎么可以用来合成一个基因呢？然后他就再再给我解释，他们用的这个芯片是上面有很多什么细小的通道，然后可以让那个世纪流入其中，然后他们就可以进行一个化学反应的一个合成。然后接下来我再让他给我去解释这个化学的具体一个化学式，或者是发生了一个什么样的反应等等。然后这个学习的过程就是一个非常流畅的过程。我有任何的一个疑问，他都可以给我一个比较明确的解答，就是会比较舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "你举的这个例子，我觉得真的非常吸引人。他让我想到是不是咱们在教育上或学习上有一种叫做什么inquiry base的。就是基于你的询问，他在给你讲解的这样的一个学习的过程。但是这个学生肯定不会觉得无聊、困什么。然后他还让我就是这个画面感给我感觉就是有的时候我看一些人物传记的时候，我就发现他们特别容易在幼年的时候有一个非常全能的爷爷，或者奶奶姥姥爷这样子的。我前一阵看那个经济学家，孟加拉的那个经济学家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "阿玛蒂亚森。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "对对对，我看他的那个四海为家的时候，他就讲到他小的时候，基本上他爷爷奶奶和姥姥也都是知识分子。他问的一些问题的时候就可以，我觉得就类似于像这样一个很超能力的一个AI可能是一个关于社会、关于政治、关于经济的问题的时候，哪怕是一个小孩子，他们也能够跟他对话，也能够帮助他去深入对一个问题的一个追问的过程。所以刚听你讲这个例子的时候，就会觉得还是非常给人希望的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "我觉得你很善于学习。而且他刚才讲出了我觉得非常有意思的一个要点，就是以往的教育他就是要从最基础的地方开始，逐渐深入。那么这样的一个教育可能会败坏兴趣的。因为我们最有动力的学习其实是带着自己的兴趣点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "我要面对什么问题？比如为什么现在巴以打的不可开交，这到底怎么一个故事？那么这个大家都会感兴趣。然后你如果通过AI检索，你可能找出当年他们的所有的历史。然后就不是像历史课上跟你说哪一年发生什么，最后来一个知识点总结，那个就很无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "对，那个跟自己完全没有办法建立那个相关性。对你就不没办法真的对这个东西好奇。我们老说应该去爱护学生的那个好奇心。但是确实AI给你提供了一个非常个性化的学习的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:50",
      "text": "是而且使得跨专业变得更容易。也许你通过这样的方式去学习，仍然替代不了完全的这个专业的学习。但是使得你在工作当中，假如你作为金融专业的学生，你的工作领域在某个投资的领域，你需要了解医疗，那么你可以以非常便捷的方式完成这样的低程度的跨专业的需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "这个也让我想到我们最近跟通义合作的时候，做这个专题我们采访了十多个大学生，然后他们多次都提到说跨专业的这个话题。比如说有好几个学生，他们都在通过AI学习编程。可能他是个文科生，但是他觉得反正学编程这种事情，将来也不会是一件对他来说这么遥远的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:39",
      "text": "一个事儿，我就想起来我女儿是12岁，她前一阵跟我说，说妈妈我想去看一些社会学的书，你能给我推荐吗？然后当时我第一个反应就是他们都很枯燥，就是你看不进去的。后来又搜索了，想来想去有一个叫做见书又见林那本书，然后又拿出来看看他的前面的导读的时候，那个作者说他说他就希望这本书不是一个textbook，不会在你了解一个概念的过程中就已经觉得乏味，他是更加希望帮助你去思考那个问题。那我刚才就在想，可能更好的一个方法就是推荐让他去直接问AI问题，用那样的方式更适合一个孩子去学是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:22",
      "text": "或者他和阅读能够有一个结合，阅读当中会遇到一些障碍，比如说你一个孩子读一本物理学的书，然后里面遇到了虚数这个概念，那你没上过相应的数学课程就完全不懂，对吧？但是通过AI，也许你很快的就能够给出一个解释，然后让他可以接下去阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "我们刚才在讨论的这个话题是一个学生纯粹的想去获得一些知识，想去学习的时候，AI可以怎么帮到他。也想再问一下俞敏峰老师，您前面讲更长远的去看待一下AI可能会如何影响人类的这个学习。从前面燕麦奶同学分享的这个例子，您有讲到说，其实这当中有一些看到很有希望的一些地方是对吧？那我们在今天可以设想的就是有AI存在情况之下一种学习，你觉得它会有哪些变化呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:14",
      "text": "我分两方面来说，一方面可能是一个比较耸人听闻的判断。我在学校里也会跟学生说，我说同学们大家要意识到我们现在所在的大学，它其实是已经过时了，或者说它是第二次工业革命以来的人类社会发展的一个废墟。为什么这么说呢？因为现在的大学的基本的设置是一个专业设置。就是大家报考大学都很兴奋也很焦虑的一点就是你要选一个专业。而这样的一个专业分工的思路，就是从第二次工业革命以来形成的。因为社会要分工，所以专业要分工，所以学习的目的就成了什么呢？找工作对不对？因为在此之前，人类的学习都是在去思考人生宇宙的基本问题，在提升自己的整体的这样的一个修养能力。他和你的个人的生活的志趣这是分不开的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "而从第二次工业革命以来的这个变化，它导致了一个巨大的问题，就是专业化。这个专业化它可以促进某一个具体学科的进步。包括你在你是这个金融学或者经济学的学生，那么你在大学四年在这一方面学习的效率是比较高的，比较聚焦的。但是它带来的问题也是很大的，这个问题从大的来说，它使得我们的知识体系变得没有根本关联了。就是学经济的和学医疗的这两个除非在工作当中有关联，要不然这两个知识体系是毫无关联的那这就导致人类的知识，它变得完全是一个工具化体系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "我掌握这个知识是为了解决工作当中的问题，它会使得我们的教学也好，研究也好，变得非常的工具化。整个大学里面的师生的心态变得很不健康这个意思，失去一种自由求知的自由无用的这样的一个真正的学者的态度。这个意义上AI带来的变化，也许它能够使得我们告别第二次工业革命以来的这样的一个专业高度分化，越来越分化的一个知识格局，包括教育的格局。如果是这样的话，那AI的革命意味着教育的全然的重组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "我甚至在想，基础教育为什么不可以跟着改呢？为什么一定要让学生坐那里？因为我们目前的教育，我们比较重视纪律，比较重视准确率。就是上课不能讲话，然后老师讲的所有的东西，第二天能够完整的复现，这就是好学生。但这真的是好学生吗？这可能是很糟糕的学生，他没有任何反思能力，是不是？他只会复习，那那这样的基础教育培养出来的人，到大学里面他还能继续优秀吗？是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "这样的学生包括他的心理状态会是健康的吗？因为他一直在强迫自己在集中注意力，我们知道要集中注意力这个事情是需要花费很大能量的。一个自由的人不应该是一个每天只集中注意力听讲的人，是不是应该有有一种反思的能力，应该要提问，要讨论是吧？也要开小差。我想这是比较健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "所有这些的也可能意味着未来教育整个体系的一个重组。因为教育它和社会的生活是分不开的。这个是我想一个方面，也许是一个比较光明的畅想。还有第二个方面，第二个方面可能就会有一些幽暗，这个有一些幽暗的地方在哪里呢？就是人类开始越来的越依赖一个外部的系统，就当AI真的深入到我们学习生活的一切方面的时候，以往我们是去图书馆，现在可能就是打开电脑，依赖这个AI的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:02",
      "text": "那这个对于人类的主体性它意味着什么？这恐怕非常值得思考，因为AI的背后它不是一个单纯的工具的事儿。它可能会意味着社会权力的重组，大家都用它来获取知识，它会变成一个更大的一个知识的一个减防，不但是信息的简房，而且人类成为人类知识的思维方式的建房。这个时候我们可能也不能太单纯的以为他只是一个工具。从长远来看，它意味着一项社会改造计划，而这项社会改造计划会意味着人群的权力关系的重组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "就是它不仅会影响我们如何学，也会影响到我们学到的是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:45",
      "text": "以及我们认为什么值得学，以及我们认为什么样的思维是健康的，什么样的思维方式。就像我刚才说的，第二次工业革命以来的这样的一个知识观念，就使得我们认为那种把老师说下来的东西百分之百的复现出来的学习就是好的，就是健康的。可能换另一个时代这都不成立。这甚至是很恐怖的一个事儿。你怎么能把别人说的东西全都记下来，毫无批判呢？对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "我在课堂上给学生讲课的时候，我首先就会跟特别是研究生的课，因为他们备了大量的关于哲学的知识，因为只有这样他们才能考研考进我们学校。然后我上第一节课的时候，我就会跟他们说，大家要注意，哲学史教材给你的那些知识，考研灌输给你的那些知识都是错的。你要知道哲学史教材就是错误大全，为什么呢？因为它就是个高度简化的叙述。而任何哲学家的思想它非常的丰富复杂，它是一个世界。而当我们在被把它作为知识记忆的时候，它就成了一个教条的东西，恰恰是所有哲学思想的反面。所以这个时候我想知识的态度，学习的态度，也许可以通过它有一个改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "他也许会提供了一种帮助，就是让一个学生可以真的去有一个对话的一个机制，对吧？然后有人跟你去推敲相互disagree。但是又有一种说法就是AI它不太会去disagree对它的主人或者是给他提问的人。那意味着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:24",
      "text": "未来我们的教育其实更多要承担这个职能，就是知识的记忆掌握，这个你可以通过AI自己去完成。但是老师可能一上来就可以比较前沿的去讲问题，比如我自己教学的时候，我其实比较喜欢把自己的最前沿的一些想法带入课堂，哪怕是本科生的课堂。因为我觉得这个在今天可能已经可以实现，已经没有必要说我首先要从一个最简单的文本开始，就是要从最经典的，就是从康德的纯粹理性批判这个哲学史上最难的著作之一开始。然后让学生知道一个思想是如何开始的，如何提问的，他如何解决他的问题的。那么过这个教学的过程就可以使得比如说他要了解康德，他需要了解一点莱布尼茨，了解点洛克。那这个问题这个知识点的问题就可以他通过AI自己去解决，也许可以这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "说到这儿也想跟您探讨一个问题，之前在大缸里的时候我有提到过的就是有学者开始担忧这个机器的思维方式也正在影响人类。就当我们越来越多的用AI之后，比如说芝加哥大学社会学系的安德鲁阿伯特教授。他就说他发现在美国的这些高校当中的年轻人，精英的这些年轻人，他们思维方式在变得越来越算法化。就是他们会有点类似像越来越像计算机那样，可能最擅长的是搜索和模拟，然后通过一些算法的例行程序进行一些推演迭代这样的思考。而不是那种基于大量的这种关联的网络进行思考。或者说不是那种被他称为是象征性的，就类似数学的那种更加复杂这种话语的这种思维的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:17",
      "text": "对，所以这个您看是不是也是一种我们可能需要去警惕的一些地方。也是我刚才听您讲，您在课堂上所提供的这种学习的这种体验，可能可以补充进去的一部分。就是让我们是可以产生更多的一些关联，然后通过更多的一些辩论或者讨论，去让这个思想的复杂度可以达到某种程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:43",
      "text": "对我我觉得分两点来说。一点就是您刚才提到的思维方式的影响。这种影响在媒介发生变化之后，他潜移默化的在多少年之后，我们回过头来看，会发现它已经非常显著的会影响到我们的思维。这个我想是这样子的，比如说今天的短视频，今天的这种微信上的短文，它已经让我感到很多人的思维开始变得。短了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "其实教育就是让人的思维变长，你可以把一个很长城的思维，你能够有一个去去表达的能力，这是教育能够帮我们完成的。但是它也使得我们能够阅读厚重的文本。我们已经不太愿意说一页纸上面有非常复杂的从句我去分析，因为它太复杂了，这就使得可能思维会倾向于简化，这也是一个我觉得可能潜在的威胁，这是一方面，但是还有第二方面，这第二方面就是当这么强大的一个系统开始进入到我们的，生活教育学习当中来的时候。它也意味着某种我们未曾想到过的潜能，也意味着我们跟他的交互方式这件事情可能会带来的一种改变。比如说我举一个例子，比如说我作为一个大学老师，我在备课的时候，我如果熟练的掌握AI的工具，首先它生成PPT当然更快了，其实检索文献也更快。那么这个时候也许我的课堂的丰富性就可以有很大的提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "但前提是我自己在备课的时候，我已经熟练掌握了这一套工具，而且我非常清楚的知道它如何服务于我的教学。这些钱都具备的情况下，也许它可能使我的备课的方式开始有一个真正的改变。以往的备课主要就是分析文本，但也许我我在在有的时候我在备课时候也会想，这里能不能插播一段歌剧，就是直接的放一段歌剧，这个课堂不就更生动了吗？而且教学本身开始有多维度，之前可能是因为备课的手段的原因，使得这个事情没有能够实现，因为要花太多精力了，我可能只有一晚上备课的时间，那么这种可能性我想是存在的，包括学生利用它来写论文。假如你是一个特别会用它的人，你可能能从里面挖掘出的材料是包括你的老师在内可能想象不到的，也许你可以挖掘出有关于这个问题100年前某一种讨论的方式。但是今天大家不这么讨论问题了，就是他可能因为它具有强大的检索能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "对而今天我们会有一种流行的看待问题的方式，传统的这个方式，比如说看待经济周期的问题，有有几种著名的理论。当年可能就有那么一个理论，只是被历史淹没了。但也许你善于提问的话，你可能就会从中找出一个当年还有重要性，只是今天被遗忘了，而且值得重新去检验的问题。这个意义上，它对于我们的学习研究的这种潜在的潜力可能是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "但这些潜能依赖我们去挖掘，可能大学里甚至需要这么一门课程来教，或者说来跟学生一起实验的去提升面对AI的能力，包括提出问题让他做出有效反馈的能力，包括去挖掘这个系统，就相当于它是一个框，这框里面也有杂志这个矿，并且它的输出是有格式化的。但是如果你是那个善于挖矿的人，这里面能提取出的东西恐怕也是超乎想象的。你知道吗？人类在以前写东西，它是没有角度这些的，没有文献争议的。这个事情大概也就一百来年的历史。为什么呢？因为开始有期刊有杂志，因为印算术大量的普及，因为检索方便了，所以现在大家写论文都要有二手文献，这个东西和媒介的进步是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "非常有意思。我们刚才其实在探讨的就是AI可以如何改变我们的学习，然后它可能会带来的一些问题和它的一些潜能。我们把这个问题再往前推一点点，甚至是不止在大学的这个范畴。因为我们知道现在可能有一些中学，甚至小学的一些学生也开始会用这个AI的工具了。对所以再推一点去看，我们如果管他们叫做AI的原生一代的话，他们未来的学习会有哪些潜能？然后我想把这个问题再落地一点，就问一下于明峰老师，就是你会鼓励你的孩子从多大的时候开始用AI？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:59",
      "text": "其实我的孩子从小就接触，因为有什么小度小雅，其实这就是一个日常的AI工具。然后孩子真的会跟他形成某种情感，他真的就会跟他对话，试图去了解他。那么这个多大程度上会影响小孩子的，而且不是一个两个，可能一整代小孩子的某种心理模式，这是有意思的。我也发现AI的工具，它也会有意的加强AI反馈的这种情绪的特征。比如说有的时候我会跟我女儿的那个小小度叫去去喊他放音乐。然后他就会说，爸爸来了，好久没听到你的声音了，我真的他就会像一个家庭成员一样，我发现他现在会有这样的一个设置，这个对他们肯定是有影响的。只是这个影响它的实质是什么？我想还需要去研究，但我们肯定阻挡不了，包括他对于比如说现在成年人的恋爱心理，包括对于老年人的心理的抚慰，那么这个领域也是非常值得关注的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "我们说回到教育的问题，我还想说一点就是关于专业。因为这几年我明显的感觉到大学生有非常强的专业的焦虑。就目前来说，可能主要的源于就业的焦虑。这个我觉得和现在AI的发展是有两方面关系的。一方面关系是大家觉得某些职位可能就被替代了据说语言类的学校，财经类的学校，它很多招生都变得困难，包括可能一些法学的，我不是很清楚。因为大家会觉得做一个翻译很容易被替代，做会计做一个账很容易被替代，所以大家就会有这样的一个AI的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "但另一方面我特别想说的是就业的焦虑这件事情，至少有很大一部分它来于一种狭隘的专业思维。这种狭隘的专业思维是说我读了一个大学，选了一个专业，你得保证我就业。也就是说一个专业的存在，它的意义就完全跟就业就划等号了。这个在我们哲学领域也非常的常见。最近我看到有两个脱口秀的演这个哲学的很火的一个讲两个脱口秀演员，我发现他们都在共同吐槽一个事，我觉得他们都很有趣，也很敢于自嘲。但是我觉得有一点批评的地方，就是你能不能不要只谈这个问题，这就是好像哲学找不到工作这个事儿。对，其实现在找学了很多工专业，可能都找不到工作，确实是一个一个现状，也不只是哲学。我想这里面有一个关于专业和就业的这个思维化等号的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "其实首先大学里面的专业设置和就业太紧密的联系，这事本身就不太对。就是大学的这个教育，它应该有一种基础性、前瞻性。它不能是只是为了未来十年在教学，那这个专业的设置就太浅了是吧？世界在变化，我们正在一个巨变的时代。我想一个专业，无论什么专业，他首先给我们的是这个专业内部的一种思维方式，一个知识框架。而这个东西其实它不能够简单的被就业市场的变化所替代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "一个好的专业的学习应该是你进入一个专业内部之后，你开始具备在这个领域的自学的能力，往外延展的能力。而这个往外延展的能力，它可能和我们现在AI的发展带来的影响又有关系。它可能是另一面，前面讲的是AI可能取代部分的工作。可能另一面是使得AI，使得我们的跨专业变得更容易了。就是你从一个专业的核心往外延展变得更容易了。就比如说你学金融，你如果单纯的学金融，可能就业渠道未来也很窄。但是假如你在金融之外，你能系统的相当系统的掌握医疗的知识，医疗领域的一些前沿的动态，学科的背景。你用你的既有的专业背景和他发生一定的关系，那也许这个就业需要量是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "而且你在结合的时候，也许能够产生一些你自己的独有的看法，因为每一个领域其实它都有一定的壁垒，单单学医的人他可能不懂金融，单单学金融不懂医学，那么AI其实使得这个事情的流动在未来一定会变得更容易，变得更好。这个时候我们看待专业恐怕就需要另外的视角。我们可能评估专业，不是说这个专业直接能够给我带来就业，而是这个专业有多大的弹性，能够让我未来50年不失业，而不是未来五年找不到工作。能够让我的人生不单是为了就业，能够让我的人生有一个更开阔的看待世界人生的视角。我想这个是顺着AI的变化来谈，我觉得这几年的非常明显的就业焦虑、专业焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "对我觉得您刚才补充这点其实非常好。一方面其实现在整个就业的这个问题，很多人就把它归结到是这个专业是个天坑专业，你选专业的时候一定要怎样特别多的深思熟虑。但是从我个人的生命经验的观察是其实它更多时候适合整体的经济形势和整体市场的关系，可能要远远大于关专业。因为我也是毕业的比较早，就是2000年初毕业的时候，就是我的那些朋友和同学其实跟他的专业是没有关系的。比如说现在很多人会去吐槽什么土木工程的专业，或者是。什么哲学的专业等等，这些在那个年代的话其实都找得到工作，找不到。对。因为我自己做这个咨询公司也挺多年，然后这个过程中和挺多的HR去取经，就是怎么找到那些有长久的发展潜力的一些人才什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:35",
      "text": "然后我会发现有一位事儿跟我讲，他说其实你一定不要太局限于专业。他说有一些远远被低估了的专业，你可以多去关注一下。比如说他就很喜欢可能是数学系的哲学系的，就所谓的那些可能基础一点的。然后可能在那这个市场上可能觉得没有那么对口的。但是他们可能有这种模型的能力，有一种抽象思维的能力，框架感很好的能力。他说其实很适合你们这种咨询的行业，我其实是非常受益的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:10",
      "text": "所以后来会有一些同学会说说，李嫂我学的人类学术不好找工作，或者是什么什么学术不好找工作。我每次跟他说，我说我知道很多非常优秀的那个，他们就是学人类学的。然后你看他们都在这样的一些公司里头找到了什么样的一些工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:28",
      "text": "对，其实我觉得现在的这一套，很多时候一些话语，社交媒体上把这个问题简单化了。就是找不到工作的这个事儿，其实很多时候确实不能说是这个专业的那个坑。然后另外一个您刚才讲到，我也非常认同的，就是他也影响了我们怎么去学习一个专业的那种心态。对对对吧？可能你学这个专业不一定是为了我将来做会计或者做金融，而是说怎么在更大的学到一种框架。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:00",
      "text": "如果学比如说学会计专业，那就意味着你能够在未来看懂所有上市公司的财务报表。你可能未来是一个很好的投资者，当然投资者所需要具备的素质就不是单单的会计专业能给你带来的，需要你天生的某些素质，需要你对于人类的现状，国际政治、历史，你有你有相当的了解，对于行业有了解。其实是个非常综合的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "对，就是说现在有了这样的工具之后，其实有一个问题就是我们怎么样在学专业的时候，可以不知道是不是一个上帝视角，或者一个更深入的一个视角去看这个问题。我想到一个例子，就是我们之前也做过一期播客，是跟翟志勇老师去。因为非常喜欢他的一个看法。就是学习法律很多时候并没有从一个立法者的角度去看，就哪怕你自己永远都不会成为一个立法者这个队伍当中的一员。其实哪怕你只是一个想做一个守法的一个公民，其实你也是可以从一个立法者的角度去知道。法律它也有它的局限性，它为什么今天会是这样的一些法条？然后如果你遇到了不公的时候，甚至也有一些渠道可以参与到这个立法的过程等等这些。我觉得这也是一个很好的一个例子。就是学习法律的人很多时候也未必能够站到这样的一个高度去理解他所学习的那个专业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:23",
      "text": "而且某一些领域的立法可能就还除了一般的法学知识之外。比如说AI，AI在未来肯定是法学研究的重要领域，确实这里面涉及到很多东西。那么你除了需要法学的知识之外，你需要对AI有了解。然后除了对AI的技术有了解，你还需要对于AI可能的社会影响。它可能就涉及到一些心理学、社会学、人类学的研究了，我非常的多学科跨学科我我我我总的来说我希望或者说我期待着AI的这样的一个发展进入到我们的生活。它能够使得我们在面对大学教育这件事情上，面对专业选择这件事情上，能够以更加的以兴趣为导向，就是现在我们的教育基本上是给孩子的一个信息是以就业为导向，也不能说完全错。很多家庭他对他来说，教育确实是一笔巨大的投资。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "但是，我想社会的发展方向应该是让所有的年轻人能够真正的去学习他热爱的东西，我们今天很少问一个年轻人，你真的热爱你的这个研究领域吗？当我们有AI这么强大的工具之后，其实我们更缺少的是热情，是对于一个领域的研究的热情，单纯的那样的一个好奇心？这个我想在未来应该是选择专业更主要的考虑，而且我们的年轻人有更多的机会了解各个专业。就像哲学曾经可能比较神秘，今天大家可以吐槽哲学找不到工作，明天大家可以更多的了解这个学科里面有趣的东西，这是我想我个人的一个期待。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "然后还有一个方面的期待，就是我们在选择专业的时可以更加的下沉一些。所谓下沉一些就是下沉到基础学科，而不只是应用学科。我们现在热门的专业都是应用学科。但其实被就业市场短期的就业市场影响的往往是这些工程类的应用性很强的学科，因为应用性强，所以它容易被市场影响。像开玩笑，拿我们哲学做举例子的话，反正一直找不到工作，已经不在乎这一点变化了是吧？但是我想在未来，我们的教学要有改变，就是基础学科的教学要更强调学生的这种主动性，就是教育的评估当中有一点就是你的专业迁移能力。就我学了哲学的人我可以去做媒体我我我我可以我可以去做艺术家，甚至我可以去参与一个法务的部门，做一些跟人工智能相关的法务的研究是这个操作等等。就是你的专业迁移能力可能是未来的专业评估中非常重要的一个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "好，我们刚才聊了这么半天关于这个专业的这个话题，其实也想听听燕麦奶你的一些体感。一方面其实今天我觉得大学生非常关注就业，这也确实是无可厚非，因为这个是他生存的一些底线。然后另外一方面就是有了AI之后，其实我们看到比如说像燕麦奶，刚举那个例子，已经在迁移或者说在扩展自己的专业。因为你找工作的时候，其实已经在你的实习岗位等等的时候，已经发现说自己可以去有一些延展，学习一些跨专业的一些知识。我其实想问燕麦奶的，就是刚才俞敏洪老师讲到的，就是去学一些自己特别喜欢的东西，感兴趣的东西，可能还不是在就业上面就非常需要的一些东西。你或者你的同学你有没有观察到一些有趣的一些做法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:15",
      "text": "就是我自己的话其实是有用AI去进行一些学习的。一个是我刚提到我喜欢画画，所以我有时候会问AI一些色彩上的一些理论性。大部分时候的话我会用AI去进行一些文字上面的一个学习，然后就会让这个学习的过程会比较好玩。因为我自己会比较喜欢看一些日剧或者日漫之类的。然后我自己会在玩游戏或者看漫画的时候，我就直接把这个游戏里的语音去语音转文字输入到AI里面，然后让他去给我分析这句话的语法。然后通过这个我就无痛学习了五十音图和它的一些基础语法。这样可以比较无痛的去学习，就不用那么辛苦的去背一个单词，然后他就会在一个比较感兴趣的过程中就学会了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:01",
      "text": "还有就是我也有去学唱一些其他语言的歌，然后我就会让那个AI去帮我解释每句歌词它的一个语法结构。边学这个歌词怎么唱，然后边去理解它的意思。我觉得这个过程也是一个心灵按摩，就很开心，同时可以学到一些新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:21",
      "text": "很有意思。你前面说那个色彩理论，我还觉得蛮有意思的。因为我还以为你用一个文字输入，然后让他帮你画，不是这样的，是吧？他还能给你讲色彩理论。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:31",
      "text": "对，就是有时候我会问他一些比方说过度的地方怎么处理，或者是怎么去藏色，怎么去把不同的颜色去做一个冷暖对比，环境光怎么处理之类的这方面的一些基础知识。因为我色彩没有系统的学过，所以有时候会需要去借助一些这个工具来帮我去理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:54",
      "text": "我觉得挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:56",
      "text": "他刚才用到一个非常有趣的概念叫无痛学习，这个概念太好玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "对，然后还有其他的一些无痛学习方法，我自己对此深有体会。比方说我因为要升学，所以要去练英语，但是我又懒得去做阅读。然后我就去让那个AI去用英语给我出一个语言游戏，他会给我ABC几个选项，然后我就选。比方说他会用英文告诉我说你诞生在了一个巨大的都市里，然后接下来你发现了一个奇怪的吊坠，你接下来会怎么做呢？A去找你的朋友，B独自一个人处理，C去警察局汇报。然后选了之后他再下一步。然后就在这个过程中，你就会同时体验到了自己推进剧情的乐趣，然后也可以练习你的音语。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:44",
      "text": "那你的这个prom是怎么给他的？",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:47",
      "text": "就是我就跟他说我是一名英语学习者，然后我希望你可以给我构造一个region novel的形式。然后这个故事的背景大概设立在某某怎么样一个背景，然后需要怎么样的人物，需要你给我怎样的选项，需要怎样去把剧情推进，大概就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "还是一个挺会给那个AI下brief的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:10",
      "text": "你是不是你的同学里面的比较深度重度的AI患者？可能是的是吧？我觉得好像也没有这么普遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:18",
      "text": "像他这样你跟同学有交流过，就是你的这种跟AI的这种玩儿同一种比较普遍的，他们其他人有什么比较新奇的？玩法？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:27",
      "text": "没有特地的交流，但是我有跟同学共享账号，所以我就知道他们在用AI干什么。有的人在帮自己妹妹写初中暑假作业作文，然后还有去故意哄骗AI说出一些搞笑的话，然后还有让AI去帮自己写自己想看的小说。然后也有就是我同学可能精神状态不太好的时候，他会去寻求这个AI去给他做一个心理疏导。比方说让AI去给他生成一幅让他心灵感到平静的画，或者是想要有个人跟他聊聊，你可以跟我聊一聊，然后AI会跟他去再进行一些这方面的一个交流。我觉得就是AI可以去在你身边没有一个活人朋友的时候，给你进行一个全方位的陪伴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:11",
      "text": "你有试过这种陪伴型的用法吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:15",
      "text": "我就用的比较少，我一般就是让AI给我讲故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "那也是一种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:21",
      "text": "也对，其实也是一种。有时候我也会用我的那个输入法，它不是有语音转文字吗？我就是练口语，让他转成英语，然后去跟那个AI进行对话，然后让他给我指出我的口语里面有哪地方用的不好。最后聊完了，我说今天我聊了这么多口语，你把我所有错的地方，还有可以整理成笔记的地方整理成一个list给我，然后回去拿那个东西可以背。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "对我我去年考那个雅思的时候，也是跟AI练习口语，很好用。对，而且免费。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:55",
      "text": "对对对，我很好奇的想想追问一句，就是当虚拟世界这么好玩的时候，当这个AI工具这么好玩的时候，你会不会跟现实当中的人的交往开始变得不好玩。因为你刚才用了一个词叫无痛学习。你比如说跟老师去交流这些可能就有痛了。然后跟同学会不会有有这样的一个表现？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "不会，我觉得是没有办法互相替代的。就是你在面前有一个看得见摸得着的人和你进行互动的时候，他给你的那种有温度的感觉是和一个纯粹文字上的交流是完全不一样的我觉得就是我为什么还是很坚持想要去旁听一些感兴趣的，包括哲学方面或者社会学方面的课程。是因为我觉得跟老师去对话，还有跟同学讨论问题的这个过程，本身就是一个让我可以在大脑中留下非常深刻的印象，以及留下非常珍贵的回忆的过程。我记得就是我上那个法理学的课的时候，那个老师班上一百多同学，他就会随机点人起来去根据一个法条的问题去进行辩论。我觉得这个是AI完全没有办法替代的，你没有办法去同时你搞2个AI过来，然后我们来根据一个问题进行辩论。你们只不同的这个论点，然后你就会发现AI其实它是会顺着你的话去进行讲讲的。就是你没有办法去跟他形成一个对话，你跟他始终都没有一个跟一个活生生的同学交流的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:26",
      "text": "你刚才讲到就是一个跟记忆有关的，就是跟老师或者同学的这些课堂上的讨论，什么会留下更深刻的记忆？我也很好奇这一点，可能就是他会确实对人们的记忆的影响是不一样的。就是你跟AI学习到的这些知识，你也是有同样深刻的一些印象吗？可以记住您的这些有趣的这些过程，包括不只是学习知识，也包括跟他一起做的这些游戏什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:56",
      "text": "我会把它保留一个数据上的记录。但是我觉得就记忆的效果来说，它肯定是不如你去接触一些同时有图像、有空间、有色彩，然后还有语音的一个整个教育环境的一个效果好的。我觉得其实效果最好的还是你身临其境的去到一个现场。然后我觉得他留给我的一个印象是最深的，我就可以清晰的记得当时发生了什么，然后同时可以联想起当时前之前之后在讨论一个什么样的话题。但是跟AI的话，我觉得他就是把这一切都扁平化了，全部浓缩成文字的话，其实它这个魅力其实还是比不上一个线下。但是他们其实彼此都是有不可替代的一个方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:41",
      "text": "我的感受是无痛和有痛其实是生活的不同面向。当你说在线下，比如被老师点名点起来辩论的时候，其实那是一个有痛学习的经验。因为你要挑战自我，你要克服心理障碍，然后对方会反驳你。对，然后再面对AI的时候，你没有这种心理压力，所以他是个无痛学习。可能无痛学习让人感觉更放松，但是确实就不会有那么深的生命印记，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "是我想起来我有最近看到他们关于人际链的一些描述当中，也是有类似的一些差别。就是和AI去恋爱的时候，他确实会比现实中的恋爱会少不少的痛苦。对，因为他就肯定不会怼你，或者说是专门往一种不倾听、不理解、不同情、不共情的方向去有那样的一些瞬间。对，但是可能这个有痛和无痛也确实是一个挺大的一个差别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:41",
      "text": "还有最后一点时间再聊一聊关于教育公平的这个问题。因为其实当我们说到这个大学当中的一些比较尖锐的矛盾的时候，其实教育高教育公平一直是这些年一个很重要的一个话题。一方面就是有很多研究都发现，比如说从农村能够进入到比较好的大学的这个比例其实是逐年下降的很厉害。另外一方面就是所谓的小镇做题家也好，或者说是一些从弱势的地区来的一些学生也好。他们可能到了985，到了很好的大学之后，发现并不是通过进入了同样的课堂，学习同样的课程，就可以在离开大学的时候有同样好的一些出路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:27",
      "text": "一个比较典型的就是郑亚军老师去年的那本书，金榜题名之后，有很多同学都表示很有共鸣。他讲到说其实弱势地区来的学生，他们需要克服的东西远远不是说这些课程上面的一些挑战。而是说整个的大学对他来说是一个非常规则模糊的一个游戏。就是他应该如何设定自己的目标，应该如何一点一点在这个大学的这几年当中升级打怪，对他们来说都是一个黑箱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:58",
      "text": "郑亚军老师说这是一种直觉依赖型的一个过程。其实说白了就是需要一点一点碰钉子，然后逐渐去理解这究竟是一个什么样的游戏规则的一个过程。而当他们离开大学的时候，可能往往所获得的那个结果也没有本来可能就是本地或一线城市，或者是从一些比较优势的阶层来的学生那么的顺利。所以我觉得这是一个挺尖锐的，但是一个挺重要挺普遍的一个矛盾和一个问题来的。所以今天我们在讨论AI的话题的时候，也想跟两位聊一下这个话题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:34",
      "text": "可以先问一下燕麦奶，因为我们之前在聊那些播客的时候，你也提出过类似这样的一些经历或者是问题。因为你不是上海本地的学生，那你会发现其实有很多跟学习有关，跟实习有关，这样的一些资源或者是一些机会。你感觉可能是可能他们本来就是某某附中的一个师哥师姐，或者师弟师妹什么的。这个圈子就是很自然的会推荐实习机会或者说考试重点之类的。我们今天讲了这么多关于AI的这些事儿，从你自己的观察或者是体感上来说，你觉得这个AI的出现，它是会有助于这些所谓从相对弱势的区域来的一些学生，他们去拉平这个gap吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:19",
      "text": "我觉得从学习本身来说，它是有一个提高一个知识可及性的一个效果的。但是对于一些社会资源来说，我觉得它并没有带来什么变化。因为这个社会资源显然都是需要通过线下的一些关系，或者自己的运营运作，或者其他方面一些渠道去获得的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:40",
      "text": "我觉得AI其实并没有给他带来很大的变化，但是确实就是知识方面的话，我觉得是带来一些希望的。比方说你上大学之后，你可能弄不懂一个知识的时候，如果你没有资源，你可能就没有办法去问到一个学长学姐，或者有办法找到一个人去给你讲解这个知识点。但是如果你有AI的话，你可以就是一个比较低的成本去获得这个知识，或者获得你想知道的一个任何事情。我觉得它其实是给一些普通家庭的学生更多的机会的。而且我感觉就是AI它能不能去促进这个教育平等。其实最重要的还是大家对它的一个可及性，是不是一个逐渐趋近平等的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:26",
      "text": "比方说有的AI的一个服务，它可能会有一个阶梯定价。它会有一个会员的收费的服务，然后还有一个基础的一个服务。然后可能他的收费定的比较高的话，那一些部分人可能就没有一个经济实力去支持他一个每月的支出。比方说都知道这个gbt它的一个月租是20美金。那对于大部分人来说，每个月20美金的支出其实是不小的一笔开支。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "而且GPT还有另一个阻碍，就是国内其实用不了的。所以如果你想用它的话，你得克服不同的一些困境。比方说网络的困境还有一个很重要的点就是你支付，你怎么支付？你必须要有国外的信用卡，所以你还得有去找别人帮你付，然后代付的话会更贵。就是这个无心的门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:17",
      "text": "我觉得这块可以比较顺滑的接入一下通义的那APP是免费的。而且这也是为什么其实目前通义APP的用户当中学大学生其实是很重要的一部分的那回到我们刚才的那个话题，其实一个是这就是不同的学生是不是能够接触到，还有一个就是说究竟AI可以帮助学生做些什么。因为其实对于弱势地区来的一些学生来说，挺大的一个困境。还不只是学习，是一个社会化的一个过程。可能他想比如说那些所谓的比较隐形的一些规则，对很多学生来说有点黑箱的一些。比如说在学校里头究竟有哪些资源，能够帮助你获得更好的绩点，或者实习，或者是说社团要不要参加，或者是你的时间应该如何分配等等等等这样的一些跟学科的学习没关系的这种问题。我不知道今天在学校里边，你们会在比如说去理解这些规则，或者是在这种社会化的过程中用上AI吗？他们有那么社会吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:29",
      "text": "我觉得很难去问VI得到一个比较明确的回答。因为这个答案可能你只能通过同一个生活圈层内的一个直系的，比方说前辈去那里获得这样一个比较封闭的消息。这样的消息它是不会在一个公开的市场上流通的。所以我觉得这1点AI的帮助不会有那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:53",
      "text": "但反正就知识来说，我周围也是有一些同学在坚持去做这个人工智能付费账号一个共享。然后还有一个同学就是他自费去每个月充月租，然后让我们去使用。然后他鼓励我们把这个省下的钱去捐给一些组织，去帮助儿童或者弱势群体之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:14",
      "text": "这个也很有意思，就学生的一些行动也能够看出来，其实这种教育公平或者这些资源的这些可及性是一个很重要的，他们非常关心的一个问题。于明峰老师，你有这方面的一些观察吗？比如说你的学生，他们的AI的使用上，你觉得会有这种不同地区的学生的这种差别吗？然后以及就是从稍远一点的角度来看你觉得我们对于AI和教育公平之间的这个关系，他的利弊有一些什么值得关注的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:44",
      "text": "我大体同意刚才杨迈的同学的看法，我觉得这个当中可能的门槛也是值得我们去注意的。刚才他提到ChatGPT的这样的一个注册使用，它其实门槛的，我们国内的这个APP基本上应该是免费的免费的为主。我们也希望他能够快点进步，他也需要进步。可能这个对于我们普通人来说，特别不是一线城市甚至山区的同学来说，他可能更有可用性是吧？这个我想同时是一个教育公平的事。因为如果这个工具如此的好用的话，那你用不到那就是一个损失是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:32",
      "text": "另一个方面，我觉得你刚才特别提到如果不是一线城市的同学，他那个社会化的过程，这个确实不是任何的工具性的东西能替代的。这个过程本身，我想特别强调的是，可能他未必是一个完全的负面的事情。我的意思是你的体验，你对这个世界的感受，它本身是一个非常有趣的过程。如果一个从小在上海长大的孩子，一切对他来说理所当然。那那那这个是他本身需要一个自己的陌生化。他可能需要去支教一次，他才知道中国这么大，他才知道有真实的教育公平的问题的存在。反过来说，来到一线城市的同学，他需要去经历这个社会化的过程，而这个过程本身会是他的生命的财富。也未必是完全说是一个一个负面的东西，因为在这个过程中，你能看到人生的很多课堂上不能够直接老师教给你的东西，也不是阅读几篇文献就可以的。他本身会是成为他个人成长的一个非常重要的一堂课，而且这堂课是他自己去上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:47",
      "text": "而且还很大程度上不能借助AI或者这些技术的工具，还是得靠他的肉身。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:55",
      "text": "去感谢我们的生活。不是所有东西都能被技术化的存在，才有它的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:01",
      "text": "对，挺好的。其实我们刚刚最后讲到，不论是说学习上的有痛无痛，关系中有痛无痛，还是说当我们进入到校园的时候，因为自己的家庭或者说自己的曾经的这个城市之间的差距所获得的这些痛感什么的。让我想到我们在前一段时间做一些学生的采访的时候，很多学生其实还是讲到在今天去做的一个重要性。就是他们也会去区别说有些事情即便AI可以做，但是也要自己去做。其实就是哪些事情自己把它保留下来，可能因为我们人类觉得还挺重要的，然后自己留下来去做和去体验。我每一次播客最后都会问一个问题，就是再问一下嘉宾有没有什么此时此刻还挺想说的，不吐不快的一些话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:54",
      "text": "也许就是分享一些看到的会比较有希望的观点。一方面我会看到有有公益机构在做免费给职校生去提供这个AI的作品制作的一个教学。还有我看到会有人在呼吁说要让这个AI的普及性提高。比方说让这个更年长的人，像是我们的父母辈或者是爷爷奶奶辈去学习AI的使用，这样就可以去缩小这个代际之间的一个差异。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:27",
      "text": "如果还想说一句的话，就是对于新事物我们要有足够的好奇，我本人也是这样，我现在可能对AI的认识了解的程度其实还远远不如很多年轻人。但是我我我觉得这个是生活本身有趣的一面。当新事物他朝我们走来的时候，我们不是简单的乐观悲观，也不是说简单的拥抱，而是看到他在让我们的生活发生变形，而我们要去了解这个变形。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:00",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了人工智能（AI）在教育领域的应用及其对学生学习习惯、教育理念、教学方法和专业选择的影响。AI作为学习辅助工具，能加速文献检索、帮助学习编程或语言，使学习过程更高效个性化。AI还可能推动教育转型，注重培养学生的批判性思维和问题解决能力，而非仅关注知识记忆。AI技术的发展促使人们重视主动学习和终身学习，通过AI辅助，学生能更自主地探索兴趣话题，享受学习过程。同时，讨论也触及了AI对教育公平的影响，提出AI虽能提升知识可及性，但也加剧了经济门槛和社会资源获取的不平等。整体上，讨论强调了面对新科技保持好奇和探索态度的重要性，认为AI在促进教育公平和知识传播方面具有积极潜力，尽管无法完全替代人类经验。",
    "qa_pairs": [
      {
        "question": "在观察今天的学生时，您觉得大学的这些变化有明显的不同吗？您感觉最大的变化是什么？",
        "answer": "我觉得确实是有变化。最大的变化在于，今天的大学生相比我上大学的时候，大家对学习的意义理解不同。以前大家可能把考上大学当作一种解脱和自由，而现在更重视学习本身的意义，从被动的知识接受转变为自主探索，并且将学习扩展到如何生活、追求自我和关爱他人等方面。",
        "time": "00:07:05"
      },
      {
        "question": "您能否分享一下关于学生对待学习态度变化的一个具体例子？",
        "answer": "有一次我在公选课给成绩时收到了一封来自学生的邮件。他提到如果我给他较低的成绩会影响他保研的排名，这让我深感触动。这反映出现在的学生为了绩点而学习，导致学习失去了某种程度上的自由性和探索性。",
        "time": "00:07:47"
      },
      {
        "question": "您觉得当前大学环境是否还能够提供给年轻人犯错误和成长的空间？",
        "answer": "目前的大学环境似乎没有给予年轻人足够的犯错误和犯错后的纠正空间，这种现象让人感到冷酷。因为在成长过程中犯错误是必然的，而现在这样的机会似乎变得稀缺了。",
        "time": "00:10:10"
      },
      {
        "question": "对于当下的大学生，您观察到他们除了学习方式的变化外，还有哪些新的认识世界和表达自我的方法吗？",
        "answer": "现在的大学生视野更开阔，他们不仅在网络上非常活跃，如成为网络红人或UP主，而且虚拟世界的社交和身份认同对他们而言占据了重要位置。他们的身份和表达方式已经不再局限于实体课堂，而是扩展到了互联网的各种平台。",
        "time": "00:11:56"
      },
      {
        "question": "学习方法上，你觉得这两年有什么转变吗？在你的学习中，是如何使用AI产品的？",
        "answer": "我觉得这两年学习方法上有所转变，以前更多依赖网络上现成的人工制作资料，而现在越来越多人工智能（AI）的运用。在学习新知识时，我通常先通过AI获取基础信息和解答疑问，再补充细节资源。我不仅在学习上使用不同类型的AI产品，还是一名网络画手，会利用图像生成AR软件对创作素材进行模拟调整，如光影、图像扩图等，以辅助绘画创作。",
        "time": "00:14:47"
      },
      {
        "question": "你认为AI和学校老师各自在学习中的角色是什么？对于AI辅助学习，它适合哪些类型的课程？",
        "answer": "我认为AI和老师的角色是不同的。对于一些授课质量不高的课程，我可能会让AI帮我上课并提炼重点；而在面对需要深度理解的专业课，尤其是讲述理论或历史背景时，AI则可以发挥较大作用。AI更适合那些以讲故事为主的文科类课程或思政类课程，而对于数学等需要严谨逻辑和复杂公式推导的课程，AI理解起来相对困难。",
        "time": "00:17:15"
      },
      {
        "question": "AI在大学教学中可以扮演什么样的角色？",
        "answer": "AI可以在教学中替代部分授课任务，如通过AI听课程录音并转化为文字稿，帮助学生自学。但AI无法替代老师与学生之间的深度交流和启发式教学。",
        "time": "00:19:41"
      },
      {
        "question": "随着AI的发展，学生需要掌握哪些新的能力和策略？",
        "answer": "学生在未来需要学会如何高效地使用AI工具，如进行文献检索、问题解答等，并在考核中展示如何运用AI工具解决问题的能力。同时，AI还可能改变对“优生”和“差生”的定义，提升所有学生的基础能力，促使他们寻找新的竞争优势，例如如何利用AI进行高效学习和独立思考。",
        "time": "00:24:27"
      },
      {
        "question": "AI对教学的影响从长期来看会是什么样的？AI可能带来的解放潜能体现在哪些方面？",
        "answer": "从长期来看，当教学主体开始自觉地将AI作为课堂外的隐性存在时，教学内容会发生变化。媒介形式的变化使得教学更加注重让学生理解学科思维方式和掌握知识框架，而不仅仅是具体知识点的传授。AI可以用来检验学生的思维框架，确保他们具备学科判断能力，这是大学教育不可替代的部分。首先，AI使教学更关注知识框架本身，而非单一知识点。其次，未来的大学课堂可能会更加注重培养与社会连接的能力，例如通过戏剧化形式教学，要求学生不仅掌握文本分析理解，还要具备戏剧化的表达能力，这有助于学生全面发展，并可能纳入未来的课堂评价标准。",
        "time": "00:28:41"
      },
      {
        "question": "面对AI的挑战，人类应如何保持优势并培养相关能力？",
        "answer": "面对AI，人类的优势在于信息获取能力、独立思考能力以及创造性表达能力。学生应该学会做出与AI不同的回答，保持个人的独特性和创新能力。此外，AI能帮助快速获取大量信息，但它不能替代人类对知识的深度理解和批判性思考。",
        "time": "00:34:16"
      },
      {
        "question": "AI能否作为探索人生的工具，帮助大学生更好地学习和成长？",
        "answer": "AI是一个非常好的拓展视野工具，能帮助大学生高效地学习新知识，尤其是在跨专业学习时。AI可以提供快速的答案和生动形象的解释，使学生能够从自己感兴趣的问题出发，进行深入探究和个性化学习，从而增强对不同领域的好奇心和兴趣，促进跨专业认知的发展。",
        "time": "00:36:10"
      },
      {
        "question": "当学生想要阅读社会学书籍时，您是否认为通过AI提问的方式更适合孩子学习？",
        "answer": "是的，我考虑过推荐AI来帮助孩子学习，例如当他们遇到阅读障碍，如在物理书中遇到虚数概念而没有相应数学基础时，AI可以快速提供解释，让孩子继续阅读。",
        "time": "00:43:22"
      },
      {
        "question": "在AI存在的条件下，学习会有哪些变化？AI会对人类主体性产生什么影响？",
        "answer": "AI的存在可能导致教育体系重组，告别过去的专业高度分化的知识格局。它有可能让教育回归到更注重整体思考能力和无用学问的追求，而非仅仅为了工作问题而学习。随着AI深入到学习生活各个方面，人类可能会逐渐依赖这个外部系统，这将对人类的主体性构成挑战，并可能引发社会权力关系重组，影响我们学到的内容和思维方式。",
        "time": "00:45:52"
      },
      {
        "question": "AI是否会影响学生的思维训练以及教育的目标？",
        "answer": "是的，AI可能会削弱学生的独立思考能力和批判性思维，因为过于依赖AI可能导致人们只关注记忆和复现知识，而非深度理解和批判性思考。",
        "time": "00:48:45"
      },
      {
        "question": "AI是否会改变教师在课堂上的角色和教学方式？",
        "answer": "确实，随着AI的发展，教师可能更多地承担前沿知识的讲述和启发式教学，而让学生通过AI自行掌握基础知识，从而将课堂更多地用于讨论、辩论和复杂思维的培养。",
        "time": "00:50:24"
      },
      {
        "question": "AI是否有可能导致年轻人思维方式算法化，更擅长搜索和模拟？",
        "answer": "是的，有学者担忧随着AI的广泛应用，年轻人的思维方式可能会变得越来越算法化，倾向于搜索和模拟，而非基于复杂关联网络的思考方式。",
        "time": "00:51:23"
      },
      {
        "question": "AI对教师备课和课堂教学的影响是什么？",
        "answer": "AI能够加速教师备课、检索文献的过程，提高课堂丰富性，提供更多元的教学手段，如插入音乐、视频等，同时也可能帮助学生挖掘更丰富的研究素材，提升学习效果。",
        "time": "00:54:24"
      },
      {
        "question": "AI如何改变学习，并可能带来的问题和潜能？您会鼓励孩子从多大的时候开始使用AI工具？",
        "answer": "AI可以改变学习方式，尤其对于AI原生一代的孩子们，他们未来的学习会有很大潜能。例如，AI工具的情感反馈特征可能对小孩子的心理模式产生影响，而且这种影响实质有待研究。此外，AI的发展加剧了大学生对于专业焦虑的问题，一方面是因为部分职位被认为会被替代，如语言类、财经类等专业的学生感到就业压力；另一方面，部分学生认为专业的存在意义仅与就业划等号，这种狭隘的专业思维值得反思。我的孩子从小就接触各种日常AI工具，如小度小雅等，并与之形成情感联系。这种接触对一整代孩子可能产生深远影响，而其具体影响实质仍需进一步研究。",
        "time": "00:57:11"
      },
      {
        "question": "AI是否有助于跨专业学习和就业？",
        "answer": "AI的发展使跨专业变得更容易，它能够让不同专业的学习者更容易掌握其他领域的知识，从而拓宽就业渠道。通过AI的协助，可以更好地整合不同学科的知识，形成独特的见解和技能，适应未来多变的世界和职场需求。",
        "time": "01:01:43"
      },
      {
        "question": "对于AI的发展与大学生就业焦虑之间的关系？",
        "answer": "大学生就业焦虑与AI发展有两方面关联：一是某些职位由于AI技术的发展而面临被替代的风险；二是当前存在的狭隘专业思维，即过于强调专业直接对应就业，而忽视了专业应提供基础性、前瞻性的知识框架和思维方式教育。",
        "time": "00:59:56"
      },
      {
        "question": "如何看待专业设置与就业的关系？",
        "answer": "大学的专业设置与就业紧密联系并不恰当，教育应当具有基础性和前瞻性，注重培养学生的自学能力和跨专业延展能力。好的专业学习应使人具备进入该领域并持续学习、发展的能力，而这种能力不应简单被就业市场的短期变化所替代。",
        "time": "01:00:57"
      },
      {
        "question": "大学生就业难是否主要源于所学专业不合适？",
        "answer": "大学生就业难并非完全由于选择了所谓“天坑”专业，而是更多地与整体经济形势和市场需求相关。同时，专业学习的心态也应转变，从仅仅关注专业的就业前景转向培养跨学科思维和综合能力，以应对未来可能出现的新职业和挑战。",
        "time": "01:03:37"
      },
      {
        "question": "AI如何影响大学生学习专业的心态？",
        "answer": "AI不仅影响就业市场，也改变了大学生对待专业学习的态度。他们不再局限于专业对口的工作，而是学会从更广阔的角度理解和应用专业知识，结合多学科知识进行创新性思考和实践，以适应未来多元化、跨领域的就业需求。",
        "time": "01:09:04"
      },
      {
        "question": "在学习过程中，你如何通过AI工具进行“无痛学习”？",
        "answer": "我会让AI构造一个互动故事，比如选择剧情发展路线，这样在推进故事的同时也能练习英语口语。例如，设定一个背景故事，要求AI根据给定的人物和情境生成故事情节，并给出ABC选项供我选择。",
        "time": "01:13:47"
      },
      {
        "question": "除了英语学习外，你还和AI有哪些深度互动吗？AI的陪伴型功能是否有人尝试过？",
        "answer": "我也会和AI进行各种形式的交流，如通过语音转文字功能练口语，让AI指出错误并整理笔记；甚至尝试让AI帮助写作文、生成心理疏导内容等。有同学会用AI进行陪伴式聊天，尤其是在精神状态不太好的时候，让AI帮助生成平静画面或进行心理疏导。",
        "time": "01:14:27"
      },
      {
        "question": "AI能否替代真实人际交往的乐趣？",
        "answer": "不会，真实的人际交往无法被AI替代。面对面交流带来的温度和情感是文字交流无法比拟的，比如课堂讨论和与老师、同学互动的记忆会更加深刻。",
        "time": "01:16:22"
      },
      {
        "question": "对于来自不同地区的学生，AI能否帮助他们拉平教育资源差距？",
        "answer": "AI在知识获取方面确实提高了知识可及性，但对于社会资源和社会化过程的帮助有限，因为这些通常需要线下关系和特定渠道获取。",
        "time": "01:22:19"
      },
      {
        "question": "AI是否有助于促进教育公平，尤其是在资源获取上？",
        "answer": "AI可以降低获取知识的成本，为普通家庭学生提供更多机会，但在资源获取上并未带来本质改变，因为很多资源仍依赖于线下获取。此外，AI服务的可及性、价格以及使用门槛也是值得关注的问题。",
        "time": "01:22:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI对大学生学习和就业的影响",
        "summary": "在本期播客中，我们深入探讨了人工智能（AI）如何影响大学生的学习方法和就业前景。嘉宾们讨论了AI在教育领域的应用，包括AI搜索、长文本阅读、音视频转写等，以及这些技术如何帮助大学生实现高效学习和跨专业探索。特别强调了AI带来的教育模式的可能重组，以及学生如何在AI普及的背景下，保持独立思考和创造力的重要性。通过与来自同济大学的人文学院副教授以及一位即将进入研究生阶段的大学生的对话，我们共同探讨了大学生对于AI技术使用的看法和担忧，以及如何积极应对这些变化。"
      },
      {
        "time": "00:04:16",
        "title": "大学生活与教育理念的变迁",
        "summary": "讨论重点在于大学生活和教育理念的变迁，特别是从大学的内卷现象、媒体对大学生的描述、以及大学教育越来越高中化等方面展开。指出了学生和教师在课堂互动、考试准备方面的变化，以及这些变化背后的原因，包括课程设置、考评机制、经济就业形势等。同时，通过对比现在的大学生活与过去，突出了学习意义的转变，从知识接受到主动探索的转变，以及生活、自我追求的学习。最后，通过一个具体案例说明了当前大学教育中存在的问题，如绩点竞争、教学与研究的重视失衡等。"
      },
      {
        "time": "00:09:56",
        "title": "探讨现代大学生的学习态度和方法的变迁",
        "summary": "现代大学生面临大学不能提供足够保障和安全感的问题，社会普遍认为他们缺乏犯错自由。与以往相比，今天的大学生在学习方法和接触世界的方式上展现了显著差异，他们利用互联网资源，如寻找在线教师和利用AI技术，形成了不同于传统的新方法。此外，年轻人在虚拟世界中的活跃度和身份构建，比如作为网络UP主，可能与他们在现实世界中的表现大相径庭。这提示我们需要重新评估现实与虚拟世界的关系，特别是在教育领域，例如通过引入弹幕机制来增强师生互动。"
      },
      {
        "time": "00:14:13",
        "title": "AI辅助学习与创意实践",
        "summary": "讨论集中在如何利用AI提升学习效率和辅助艺术创作上。发言者分享了自己利用AI进行课程内容学习的方法，特别是在无法亲临课堂或课程内容较为泛泛时，通过将课程录音转文字后交给AI处理，提取关键信息进行学习。此外，也提及了作为网络画手，使用图像生成的AI软件进行艺术创作，包括光影调整和图像扩展等，从而提高创作效率。对于AI与学校老师的角色，认为AI可以作为补充学习的工具，尤其是在理解复杂的数学科目上存在局限，但对于故事性较强或文字性质的科目，AI的辅助学习效果较好。"
      },
      {
        "time": "00:17:50",
        "title": "探讨人工智能在教育中的应用与局限",
        "summary": "在教育领域，人工智能的应用引发了一系列关于其优势和局限性的讨论。一方面，有人认为通过人工智能，大部分课程可以通过PPT课件自学，体现了人工智能在教育资源分配和学习辅助上的潜力。另一方面，有教师通过调整教学方法，如经济学模型课中融入AI难以理解的见解和模型推导，来确保学生不能仅依赖AI完成学习，强调了教师在提供深度理解与个性化指导上的不可替代性。这些观点揭示了人工智能在教育中的辅助角色，同时强调了教师在教育过程中的核心地位，特别是在培养学生的批判性思维和深度理解方面。"
      },
      {
        "time": "00:19:39",
        "title": "探讨AI在大学教学中的角色与影响",
        "summary": "AI技术的发展正在深刻改变大学教学和学习方式，引发了关于AI在教学中角色的讨论。一些教师试图超越AI在教学上提供的内容，而有人建议给课程设定“抗AI指数”来量化其价值。AI的使用使得传统的知识灌输教学模式变得过时，促使教学方法向更注重学生自主解决问题和批判性思维能力的培养转变。特别是在论文写作和文献翻译方面，AI能够显著提高学生作业的质量和效率，但也提出了如何评估学生真实能力和确保评价公平性的挑战。此外，AI技术还可能改变课程考核方式，需要教师重新考虑如何设置考核以适应这一变化。总体上，AI的引入促使教育者思考如何更好地结合技术，促进学生能力的全面发展。"
      },
      {
        "time": "00:24:26",
        "title": "AI技术在教育领域的应用与影响",
        "summary": "AI技术的发展降低了阅读、翻译和文献整理等任务的门槛，使得学生们能够更高效地完成这些工作。随着AI的帮助，教育领域开始出现对学生能力和策略的新要求，特别是在处理信息和提出问题的效率上。有学校已经开始在考核中纳入AI工具的使用，如允许使用特定AI软件进行信息检索和问题解答，同时通过学生编写的prompt来评估他们的思考水平和提问能力。这种变化体现了教育评价标准正在随着技术的发展而更新，预示着未来可能会有更完善的评价体系出现。"
      },
      {
        "time": "00:26:51",
        "title": "探讨AI对学习和教育的影响",
        "summary": "AI的引入改变了学习习惯，学生需要与AI进行磨合，学会交叉验证AI提供的答案，这要求学生发展新的技能以保持学习成果。此外，AI的使用降低了学习能力的门槛，可能使原本成绩较差的学生提升至中等水平，从而影响对优等生的定义和提升学习能力的方式。从长期来看，AI可能完全改变现有的教学方式，蕴含解放的潜能，但具体影响尚待观察。"
      },
      {
        "time": "00:29:34",
        "title": "未来大学教育的改革与潜能解放",
        "summary": "未来大学教育应更注重学生对学科知识框架的掌握和思维方式的理解，而不仅仅是具体知识点的传授。知识框架的建立是教育中不可或缺的一部分，能帮助学生检验信息的真实性，对未来职场和社会有着重要的意义。此外，教育也应包含更多元化的评估标准，认可学生在不同方面的长处，如表达能力和创造性演绎能力，而非仅以考试成绩评判。随着AI技术的发展，教育也应培养学生的独创性思维和信息处理能力，鼓励学生提出与AI不同的答案，促进个人的全面发展。"
      },
      {
        "time": "00:35:11",
        "title": "探讨AI在促进大学生学习和探索中的作用",
        "summary": "在对话中，讨论了大学生活被标签化为类似高中的应试状态，以及AI如何帮助大学生不仅仅应对考试，还能够在学习上取得更大的成就和效率提升。AI被视作一种强大的工具，能够帮助学生快速获取知识、探索新领域，比如生物、物理或化学等，从而极大地扩展了他们的学习视野和效率。特别强调了AI帮助用户在不熟悉的领域快速建立起基础认知的能力，使学习过程更加高效和便捷。"
      },
      {
        "time": "00:37:34",
        "title": "探讨AI在个性化学习和跨专业学习中的应用",
        "summary": "对话中讨论了AI在化学等复杂学科学习中的应用，特别是对于已有一定工作经验或对特定领域有深入了解需求的成人学习者。通过AI，学习者可以针对自己的兴趣点或工作需要，从复杂内容的中途开始学习，而无需从基础知识开始逐步积累。AI的学习方式强调了基于问题的探究，使得学习过程更加个性化和高效。此外，讨论还提到了AI帮助学生进行跨专业学习的可能性，特别是在技术日新月异的今天，跨学科的知识变得越来越重要。通过AI，即使是对某个领域完全不了解的人，也能迅速获取基础知识，从而实现跨专业的学习和探索。"
      },
      {
        "time": "00:43:41",
        "title": "探讨AI对未来教育的影响及挑战",
        "summary": "AI技术的发展可能带来教育体系的全然重组，一方面有望打破第二次工业革命以来专业高度分化的知识格局，使教育更加灵活、综合，促进知识体系的相互关联，从而激发学生更自由、全面的学习态度；另一方面，也引发了对人类主体性、知识获取方式及社会权力关系重组的深刻担忧。教育者需要思考如何在AI辅助下，保持教育的人文关怀和培养学生的批判性思维，避免过度依赖技术而丧失独立思考和探索的能力。"
      },
      {
        "time": "00:48:39",
        "title": "反思学习方式与知识观念的转变",
        "summary": "对话强调了自第二次工业革命以来知识观念的变迁对学习方式、内容以及价值观的重大影响。指出传统的学习模式，即完全复现老师所讲内容的做法，可能并不健康，因为它缺乏批判性思维。通过教授哲学课程为例，揭示了当前教育系统中存在的问题，如对哲学史教材的盲目信任，而忽视了哲学思想的丰富复杂性。同时，提出利用AI技术可以帮助学生以更开放和批判的态度去学习和探讨知识，教师则可以专注于引导学生进行更深层次的思考和前沿问题的讨论。"
      },
      {
        "time": "00:51:22",
        "title": "AI对人类思维方式的影响及教育的未来",
        "summary": "随着AI技术的广泛应用，有学者担忧机器的思维方式正在影响人类，特别是年轻一代的思维方式变得更加算法化，擅长搜索和模拟，但可能减少了基于复杂关联网络的思考。这种变化不仅可能简化人们的思维，还可能改变教育和学习的方式。一方面，AI工具如快速生成PPT和检索文献，能大大提高课堂的丰富性和教学效率，为学习研究带来新的潜力。另一方面，也存在着思维简化的风险，减少了深度思考的能力。因此，如何利用AI工具促进更深层次的学习，同时保持人类思维的复杂性和批判性，成为教育领域需要考虑的问题。"
      },
      {
        "time": "00:57:10",
        "title": "探讨AI对未来教育和专业选择的影响",
        "summary": "对话集中在AI如何改变学习方式，及其对未来教育潜能的影响，同时也关注这一变革可能带来的问题。特别地，讨论延伸至AI原生代（指从小接触AI技术的一代人）在学习和专业选择上的潜力与挑战。讨论者提到，AI工具在日常生活中已对儿童产生影响，如通过智能音箱等设备，儿童与AI建立情感联系，这可能塑造他们未来的学习方式和思维方式。此外，还探讨了AI对专业选择和就业市场的影响，强调了专业学习应不仅仅是为了就业，而应培养学生的批判性思维和跨学科能力，以适应不断变化的世界。"
      },
      {
        "time": "01:03:37",
        "title": "专业选择与职业发展：打破专业限制，探索多元未来",
        "summary": "讨论集中在如何正确看待专业选择与职业发展的关系，强调不应简单地将就业困难归咎于特定专业，而应更多地考虑整体经济形势和市场需求。通过个人经验和行业观察，指出专业选择应超越表面的职业对口性，重视专业背后所培养的思维能力和综合素质，如抽象思维和模型构建能力。同时，探讨了学习法律等专业的深层意义，即不仅为了成为专业人士，更为了理解和参与社会的广泛方面。此外，强调了AI技术的发展对未来教育和专业选择的影响，提倡以兴趣为导向的教育方式，鼓励年轻人探索和热爱自己的研究领域，以及社会和教育系统应提供更多了解各专业的途径，减少专业的神秘感和误解。"
      },
      {
        "time": "01:09:04",
        "title": "探讨专业选择与未来教育方向",
        "summary": "对话中提出对未来专业选择和教育方向的期待，强调基础学科的重要性，并探讨专业迁移能力对未来职业发展的意义。讨论中还提到了大学生对就业的关注以及人工智能对专业扩展的影响，呼吁学习自己感兴趣的内容，而不只是市场需求。"
      },
      {
        "time": "01:11:14",
        "title": "利用AI进行无痛学习与创作",
        "summary": "对话中，说话者分享了自己如何借助人工智能（AI）在多个领域进行学习和娱乐的经验。首先，他通过向AI询问色彩理论来提升自己的绘画技巧，特别是对于色彩过渡、冷暖对比等处理方法。其次，通过将日剧、日漫中的语音转文字，输入到AI中分析语法，从而无痛学习日语的五十音图和基础语法。此外，他还通过让AI解释歌词的语法结构来学习唱歌，并觉得这是一个心灵按摩的过程。在英语学习方面，他通过与AI互动构建情景小说，提升阅读兴趣与语言能力。他还提到了其他使用AI的方法，如通过AI写小说、进行心理疏导等。最后，他通过语音转文字与AI对话来练习口语，并让AI指出错误，这种方式在备考雅思时非常有用。这些经验表明，AI可以在学习、创作、心理健康等多个方面提供帮助，使得学习过程更加有趣和高效。"
      },
      {
        "time": "01:15:55",
        "title": "虚拟与现实：学习和人际互动的双重体验",
        "summary": "对话中讨论了虚拟世界和AI工具对现实生活和人际交往的影响。虽然虚拟世界提供了无痛学习的便利，但与现实世界中人与人之间的互动相比，缺乏了温度和深度。讨论强调了与老师和同学面对面交流的不可替代性，这种互动能够留下深刻的印象和珍贵的回忆。此外，还探讨了线下学习与在线学习在记忆留存和生命印记上的差异，以及无痛和有痛学习经验的不同价值。"
      },
      {
        "time": "01:19:41",
        "title": "探讨教育公平与AI的影响",
        "summary": "讨论集中在教育公平问题上，特别是高等教育中的不平等现象。指出农村学生进入优质大学的比例下降，以及来自弱势地区的学生即便进入名校后仍面临各种挑战。讨论中提到，AI技术在提升知识可及性方面具有潜力，可能为弱势学生提供更多机会，但社会资源的获取并未因此改变。此外，AI服务的可及性及其对学生的帮助成为讨论的焦点，包括如何使用AI来理解学校中的隐形规则和社会化过程。"
      },
      {
        "time": "01:25:27",
        "title": "探讨AI对教育公平的影响及个人成长的意义",
        "summary": "对话集中在人工智能（AI）在教育领域的应用，及其对教育公平和学生个人成长的影响。一方面，AI的使用在不同地区和学生间存在差异，可能加剧教育不平等；另一方面，AI技术的普及和使用也受到社会、经济条件的限制。然而，通过共享AI资源和教育活动，学生和教育者试图缩小这些差异。此外，对话还强调了亲身体验和学习新事物的重要性，提醒人们保持对技术的好奇心，并认识到生活中的某些方面是技术无法替代的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自动处理繁琐任务，如论文格式、文献检索"
                },
                {
                  "children": [],
                  "content": "提供个性化学习路径，根据学生水平和需求调整"
                }
              ],
              "content": "提高学习效率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "帮助学生快速获取不同领域的基础知识"
                },
                {
                  "children": [],
                  "content": "降低跨专业学习的门槛，促进知识融合"
                }
              ],
              "content": "促进跨学科学习"
            }
          ],
          "content": "AI对学习方法的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过AI快速获取学科信息，如化学公式、数学概念"
                },
                {
                  "children": [],
                  "content": "利用AI进行语言学习，提高学习兴趣"
                }
              ],
              "content": "高效解决学习中的问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI不能完全替代人类的深度思考和批判性思维"
                },
                {
                  "children": [],
                  "content": "对于复杂问题，AI可能无法提供全面的解决方案"
                }
              ],
              "content": "AI作为辅助工具的局限性"
            }
          ],
          "content": "学生对AI工具的使用体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对于偏远地区或资源不足的学生，AI提供平等的学习机会"
                }
              ],
              "content": "提高知识的可及性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一些高级AI服务可能因费用问题而排除部分学生"
                },
                {
                  "children": [],
                  "content": "需要解决技术工具的可访问性问题，以促进教育公平"
                }
              ],
              "content": "付费服务与知识门槛"
            }
          ],
          "content": "教育公平与AI的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "课程设计可能更加注重跨学科知识的整合和应用"
                },
                {
                  "children": [],
                  "content": "重视培养学生的批判性思维和创造力"
                }
              ],
              "content": "教育内容和形式的革新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教师可能更多地扮演指导和启发的角色"
                },
                {
                  "children": [],
                  "content": "教师需要掌握使用AI工具，以增强教学效果"
                }
              ],
              "content": "教师角色的变化"
            }
          ],
          "content": "未来教育的可能变革"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "根据学生的学习习惯和能力提供定制化的学习内容"
                }
              ],
              "content": "学习内容的个性化定制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据学生掌握情况调整学习难度和进度"
                }
              ],
              "content": "学习进度的自适应调整"
            }
          ],
          "content": "AI促进的个性化学习"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要保持对AI技术的批判性思考"
                },
                {
                  "children": [],
                  "content": "学习过程中的人文关怀和社会责任感不应被忽视"
                }
              ],
              "content": "技术并非万能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何平衡人机交互，保持教育的本质和温度"
                },
                {
                  "children": [],
                  "content": "教育政策制定者和实践者需要共同探索AI教育的未来路径"
                }
              ],
              "content": "未来教育的挑战"
            }
          ],
          "content": "对AI教育应用的反思"
        }
      ],
      "content": "AI在教育中的应用与影响"
    }
  }
}