{
  "pid": "6049a089b875ad149b233c55",
  "eid": "66f13be56c2309635d9556ba",
  "title": "119.我是在抽象文化中滚屎的屎壳螂｜Z世代捏",
  "task_id": "zj78qpvp7wzrqxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "很多人跟我说当代艺术还没有玩抽象好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "说搞抽象的人就是非常认真的在搞抽象，他们要早上五点起来背梗，这也是一个梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "就是他在组织文化或者组织一些表达的时候，他非常的跳脱。这个诗其实跟诗非常像。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "抽象文化是现在所有这些文化里面非常有原创精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我都能感觉到这种力量。它是比较去摧毁一些东西，然后小小建立一些东西。建立的东西它又不是那么的完备，但是他经历的东西他非常的光怪陆离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "甚至不是愤怒，就是任何的极端情绪在那个猫猫迷离的结尾都是少见的。大家哪怕是想死也会说亲亲我要去死了。然后一个大赞就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:54",
      "text": "还在愤怒的那些人就是会被。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "视为很老套的人是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "不对，会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "因为它不是一种时髦的时代情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:06",
      "text": "问题青年的听众朋友们大家好。我是本期关于抽象文化节目的主播陈晨，也是青年志栏目新世代捏的专栏作者。我一直都想要去聊一聊这个对我们生活无孔不入的抽象文化。不论是今年5月份爆红的谢帝我要迪士尼，还是年轻人已读乱回的这种发疯精神，去聊一聊为什么年轻人一夜之间都颠了，这背后所蕴藏的一种青年状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "我找了两位日常生活中也很抽象的朋友来一起聊一聊这个话题。一位是在去年万圣节举着平常扮演自己已经很累的人，万圣节什么都不办，也是OK的那个出圈的家伙。他同时也是出圈神曲蹦迪治大病的制造者，是国内hyper pop的代表人物。他就是我的一个音乐人朋友叫做高家峰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "我为什么知道高家峰呢？大概是在一年以前，我有一个现在亚洲已退役的朋友。他跟我说如果这个时代亚文化领域要有icon的话，那这个人一定是高家峰。说到这里台咖的意图已经特别明显了。然后我和朋友就开玩笑就说他是学术压力。然后他在小红书上面有一个专栏，这专栏是科普亚文化的，叫做压到我了，请他做一下自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "好，大家好，我叫高家峰，我是学生亚必。我没有我可能做一些视频听起来有点学术，至于学术不学术，我自己在那个视频里我是这样描述的。我是说我的节目是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "学术风学术风学术风学术高家风的风，不是说在小红书上什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "风的那个对ins风的风，朋克风的风。Ins风是ins吗？不是朋克风，是朋克吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "不是学术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "学术风是也不是学术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "那你就改名叫学士风压逼老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "我学士风压逼老师，谢谢。对，然后压不压逼，这个事情我觉得可能有听。你觉得我们的听众知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "压力是什么吗？我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:14",
      "text": "可以解释一下。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "那请你解释一下，我觉得可以请高家峰老师解释一下，我是这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:20",
      "text": "请高家峰老师解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "我觉得压力现在比较明显的一个解释就是可能穿的那种五花八门奇形怪状的那些年轻人，然后染头发，然后听很刁钻的音乐，或者是去玩，或者晚上会去俱乐部玩，或者去听摇滚音乐、电子乐，还有那种纯粹就是只是穿成那样，他也跟文化无关的，但是跟那种音乐、电影，这些文学这些没有关系的。可能只是一个风格，可是只是一个单纯抽抽离成一个视觉风格，或者是一种一种穿搭风格，这也可以是压力。对，但压力本身这个名字我觉得它不是什么很雅的词。但是就像所有的那些一些小群体，他们最后都英文词叫做他拥有了这个名字身份标签，原来可能就是是一个一个嘲笑他们的词。像那个jazz，他原来也是一个不是很好的意思。还有像很多像什么种queer，对对对，queer也是，然后一些种族用语也是。但是最后他们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "挪用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "了这个叫不叫挪用呢？我觉得他们都没挪，他们就是挪的话语，争夺话语权也可以。对，也有有点自嘲这种感觉。我自己我觉得我的精神内核可能没有很压抑。一般一般有的时候一般这种人他们都会你看都会否认一下是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "对，一般没有人会说自己是亚洲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "但我这否认我觉得我还是不是完完全全的否认我很喜欢这个文化，很喜欢这种。因为他他不是说我这一辈子就是这个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "对他有流变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "真的真不是。怎么讲呢？我是很自然而然的话，我会会融入这个群体，这种精神我以前完全见过。我不管是十七八岁在搞乐队的时候，还是国外读书的时候，去搞一些实验音乐，搞一些很左派的那种那种激荡派的一些东西的时候，我都能感觉到这种力量它是比较去摧毁一些东西，然后小小建立一些东西。然后这建立的东西它又不是那么的完备，但是他见这东西他非常的光怪陆离，这样一种感觉的一种文化。所以说你要是能你要说能在哪儿见到压鼻，在上海的一些俱乐部里，但是这个俱乐部它可能跟有些大人玩那种大夜店不一样，它是一件比较小的电子音乐俱乐部。然后你会在小红书上看到很多亚比，就是我可惜博客没有那个图像，不然的话一张图就解决了。我说那么多白说了对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "我其实觉得亚比是一个连通了我们不主流的人生的一个词，就是相对没有那么主流的一个东西。然后现在又邀请我们的另外一位主播狗毛老师，然后狗毛是青年志的作者。如果大家关注青年志的公众号，会看到他写的一些文章。比如说关于猫咪音，就是猫咪咪的一些分析。然后他也是我身边最爱冲浪的人。我们两个的绝大多数交流是小红书私信，就是从甲子文学到钩子文学，到猫猫民营，到同人女的文化。他吃的很多，然后又请他介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "大家好，我就是比较扎实的一个人，我觉得我很难用任何一个标签来定义自己。不论是压逼或者是上海女的，或者是因为感觉这些词跟我确实都没有太大的关系。我觉得包括今天在来的路上，我跟CC就是我们的主播晨晨讨论的时候，就说其实我们两个在抽象文化中冲浪，就像有一只屎壳郎每天都在那里滚屎。然后有一天这个时刻就被拎出来被人采访说你为什么每天在这里滚屎？然后你作为一个时刻，你觉得有一个人采访我，然后同时你又觉得这是什么鬼问题。就是我对今天要录这样一期播客的就是一个前期的一个感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "为什么要聊抽象文化呢？就是因为抽象文化或者是说现在大家看到这些发疯的东西，是现阶段可能在我们的生活里面最具有某种程度上的活力的一些文化。或者他为什么在年轻人之中有这么大的号召力，就是一夜之间大家都颠了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "我们想要聊一聊的是这个以及背后的一些东西。是可能我们不会从特别媒体的那种体的那种分析和总结式的话语。因为我每次一想到我要去分析抽象文化，我就觉得这件事情本身很抽象。因为我觉得它本身是跟天然的玩梗还有戏谑这种东西冲突的。就当你去解释一个梗的时候，那个幽默就是碎了一地。然后我就感觉我每次跟别人翻译这个梗的时候，我都感觉我在脚趾抓地，我靠双压了，不是没有押运了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "然后我们今天可能就会往这个方向来聊，本期节目就由此开始。接下来就是有请一些牛马老师、马龙老师、属鼠老师们、小猫听友们入座。然后我们就要进入我们今天要聊的这个话题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "因为巩毛老师大多数的时间都看都在看书，看什么书呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "然后他会很喜欢参与各种小红书造瓷的狂欢。比如说最早那个点儿文学就是嗲子文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "这是什么什么？不好意思，我现在像个老年人跟你解释的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "我会由由他来解释一些，就是他在在这里的作用就是好讲一些具体的东西。好的，那你给高家峰和我们的听众解释一下什么叫做嗲子文学，什么叫钩子文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "嗲子文学就是顾名思义，嗲是发嗲的嗲，子是儿子的子。他就说在比如说快手或者抖音上有一类短视频。那个短视频很可能就是有一个男生，他怕他自己回到家给他的父亲交上了他这个月的工资。然后他看着父亲沉默的抽烟的背影，他就说原来究竟是我接下来这个家重担。然后在类似这样的视频里面，大家就会评论说这就是嗲子文学。他其实是一个对于父权制度OK可能不讲这么大的词。它就是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "你可以讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "你可以完全可以这样。他就是一个对于父权制那种当儿子已经产生一些权利可以取代父亲的时候，他本人产生的那一种非常传统的，跟他父亲可能之前有过的一模一样的那种东西。然后这个东西是一种娇嗔，他们称之为对父权制的娇嗔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:26",
      "text": "就是他跟娇妻文学很像，他的意思就是他说我们这中式父子关系是君臣，是父子，是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "对，只有到最后一刻他躺在病床上的时候，才有可能是父亲和儿子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:42",
      "text": "对他就是一种对父亲的那种崇拜和迷恋，以及对这种还有虽然两室一厅，但是九龙夺嫡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "还有是还有还有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:52",
      "text": "类似于就是嫡长长，就是说你可是这个家族的长子。大家在玩这个梗其实是在讽刺他们的这种想法。就比如说有一个女生，她就吐槽说她前男友跟她前男友分手了。她前男友姐姐就跟他说你要珍惜他，他可是我们家族的长子。然后这个女生就觉得很无语，就说你是长子是什么东西？就是很搞笑的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "他是那个独子或者他是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "啊就是那个家族的长子，就是你感觉是很封建文化的一种残余。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "然后下面都会有一些评论，就会有些地域出来不太合适。但是基本上第一名那个评论都是点个准时宝就老实了，点个什么准时报准时宝是什么？就是你点饿了么之后可以加一个准时保，然后他没送到的话会扣他钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "就是那种抽象梗的一种，就是说我转成天天神券，不给你膨胀你就老实了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "不是，为什么他说的那个解释还要你再解释一遍，然后你解释一遍，我还没听懂。不是等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "就是他他会出现在九龙夺嫡这个事情上。比如说有一个男生他就会发自己是家里的长子，然后长大了就知道，比如说他的舅舅是娘家人，是要站在她这边要帮她的。另外一个就是可能叔叔是外家人，就会反过来害她。然后刚开始的时候是有评论说，你知道在古时候这个舅公他是一个什么的人物，然后他会帮助你夺得这个皇位之类的。后来这个东西大家看多了之后就会说，写这个东西的人可能家里连一套房都没有，就是可能晚上还要跑一天的外卖之类的。然后大家后面再发展就变成了点个准时宝就老实了，就变成这样子的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:39",
      "text": "好深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "抽象文化就是一个你必须花很多时间。然后我刚刚跟狗毛说，搞抽象的人就是非常认真的在搞抽象，他们要早上五点起来背梗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "这也是一个梗。而且我确实觉得搞抽象虽然你看起来最后的这个结果很抽象，但是都是人们一砖一瓦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "垒起来的臭香。对，而且我觉得今年有一个一说，大家就马上能够理解什么是抽象的。就是在今年大概五一的时候爆火的一个现象级爆火的一个视频，就是糯米的那个diss谢帝，我要迪士尼那个视频，然后带动了成都社区的那种打卡狂热。这个其实就是抽象文化一次出圈，或者是说一次泛化，就进入到了主流文化中。然后大家虽然每个人都不知道这事情到底是怎么发生的，也不知道这到底有什么恩怨，但是每个人都像病毒似的一样，就是被这个东西袭击了。然后狗猫也是在那个时候开始关注说唱的，笑死。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "我没有想到是抽象文化让我接触了说唱。接触了之后发现说唱圈还是挺抽象的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "说唱圈真的很说很抽象，这个我深有同感。因为我一直都很喜欢去看一些抽象的东西。然后这时候我们可以聊聊，就是你们是怎么定义抽象的，或者说你们虽然我们不是要下那种文化圈的定义，就是你自己是怎么理解，不包括这个东西是怎么出现在你的生活里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "狗猫你怎么去理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "我觉得抽象。我朋友是这样跟我描述他是如何刷到抽象。他说有一天他在互联网上冲浪，然后冲着就发现前面突然有一大坨抽象，然后他也没有办法避过。因为你知道抖音就是这样子一个流程，所以他看完了之后继续往他下一个视频走了。然后下一个就是正常那种搞笑视频。就是我觉得我很难对抽象这个东西有一个文化上的定义，但是它是一个现存在互联网上的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "我觉得我是有一个变迁的。就是我大概在去年的时候，我在小红书上面认识一个网友。然后我们是是因为当时我去一个很小的地方旅行，然后刷到他的帖子，然后我就点进去主页去看了。就相当于完全在我原来社交之外的一个网友。我点进去之后发现我靠这条帖子是他的主页的一个例外，他在那里说想找朋友一起玩，他其他的帖子其实都是一个自称为抽象B会打抽象这个tag的一个女生。这个女生是一个03年的妹妹，然后我再仔细研究她，那个时候抽象还没有火，也不是说没有火就没有那么多人理解抽象什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "然后那时候我在看他的那个帖子的时候，我就第一个感受就是他的精神状态欠佳。他的主页绒充，比如说有些什么呢？可能有张图片低像素的，然后中间有一个马桶，然后会有一个缩小版的，它就放在这个马桶里面。他们会有一些翻白眼，就是有一些比较阴暗的那种图片的一种表达，或者是一个鼠，它就是自我称为是一个数，就是比较像。然后我当时在看这个东西的时候，其实我是有点不理解的。那个时候我还跟狗毛说过这个事情，我就说我靠他们抽象比每天在想些什么？就是他们到底为什么每天要在互联网上生产一些没有标点符号的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "他们发的文字可能没有标点符号，然后一些意义不明，然后有一些人会故意玩梗，他会放很多，比如说福柯几则课，就是那种大的话术，但是堆在一起就是一坨东西。但我能大概理解他在反讽，但是我不理解这怎么成为一种生活方式的对，然后到后来我认识了这个女孩之后，我就发现其实她生活有很多很很苦闷的东西。因为她也是一个正常的211大学的学生，然后他是学政治学的。然后你仔细接触他的时候，你会发现就跟你认识所有的亚逼一样。你在网上看到他们每个人都感觉好凶，我都不想不敢跟他讲话。但是你现实中接触他的时候，你就会觉得他是一个很柔软，然后大部分人都没有很强的所谓攻击性的这样一个正常的人。然后我再再认识他之后，我听了他一些故事之后，虽然还是不太能理解，但是你接触他那个状态的时候，你大概能够感觉然后又到后来这个世界都掂啦，这世界颠的我很满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "然后大概在六月份还是七月份的时候，我看了一个让我非常惊叹的视频。有一个rapper叫小精灵，然后还有一个rapper叫法老，然后他们做了一首歌叫做健将，然后他们在综艺上面有一个版本叫健将2.0。我第一次看那个视频的时候，我真的大受震撼，我连着看了三遍。我把这个链接放到这个评论区里面的，就是主页里面，大家可以去看一下。然后它里面就大概讲的是一种健身，然后把这种健身引申到了那种发颠的感觉。就是看到那些评论区的时候，我就感觉我深深地理解了。然后我被这个东西洗脑了，而且我特别热衷于把这个视频发给我一些很正经的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "然后就看他们的反应，就是观察他们在看这个就是三个人在这个舞台上面开始发癫。因为他原来其实是一个竞技性很强的一个场所，不是一个很地下，然后也不是一个很，而是一个很主流，相对来说严肃的综艺节目里，突然有人在这里面发疯，就是有点这种狂欢。我当时是看这个时候，我觉得这样的一种精神就称为抽象精神。你是怎么想的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "我刚才听你们讲的事情，我现在有一个非常大的感觉，非常强烈的感觉，就是倒带倒的比较早之前开始说比方咱们互联网1.0时代，是互联网的就是有拥有这个互联网的进入权话语权的人在在发东西，然后我们仅仅是一个接收者状态。但是2.0就是现在的一个绝大多数的一个状态，就是我们能够给予我们自己的创作，给互联网完完全全参与参参与式的。然后对参与式社交这方面，我觉得还有参与时的创作。首先这个技术使每一个人参与创作变成可能。我们先把这个东西放在这里按下不表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "然后另外一个方面，我其实在抽象这个上面看到了很多种原来的东西的形态。比方说是就比方说你看到一个人的账号，然后看到突然他有有一条你看不懂了。你是不是有没有感觉就可能你在翻他日记，突然翻到一首诗。就是他在组织文化或者组织一些表达的时候，他非常的跳脱。这个是其实跟诗非常像。他之所以抽象的令令你自己心里乐得开花，它其实是一种失信。特别是在文本上，在在文字上有一种感觉。好，然后实质是一方面。另外一方面，比方说你说那个小小照片放在马桶里面，这玩意儿它你我自己不是搞艺术的，但是我有很多当代搞当代艺术的朋友，他们爱搞这种东西。然后他们我他们玩儿到最后会发现很多人跟我说当代艺术还没有玩抽象好玩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "对，而且他们的那个帖子tag里面会tag后现代，tag艺术、tag结构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "对，这个打上字，这个我也想说，这个我也想聊。所以我觉得你看现在短视频的创作是一个我觉得是一个全民以及全方位的创作。全名就刚才已经说了，然后全方位它是视觉、听觉，还有文字，还有音响，而且还是时间的在时间线上创作的。因为每个视频都有时间线，它都像一个小小的剧，它都像一个小小的诗，它都像一个小小的画，它可以是一个凝固的东西，它也可以是一个任何的，它是无没有任何约束的一个媒介。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "因为当代艺术他也强调实现，它像装置艺术，像那些观念艺术，他也强调实现，但是这个是一个完全殿堂之下的一个一个集体的界的一个大大的狂欢。我觉得这就是他好玩的地方，也是他我觉得他为什么每次碰到吸引我的抽象的东西，我就会感觉到就好像读到了一首很好的作品一样。或者是我比方说我去创造一个抽象的作，是我经常也去这样做，这个时候我肯定我也会斟酌我的表达。我就好比方说你们有时候再发一点抽象东西，你们会考虑它火不火的时候，其实就你也在斟酌你的表达，你也在推敲你的字据，就好像一个艺术家正在推敲他的那个那个东西。只不过你们的目的不一样，他的目的可能是他想在他的这个艺术上有一个什么表达，你的你也是一种表达，你这个你只是他不是艺术而已，不是艺术又怎么样呢？不是艺术挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "好，我有一个问题，你会觉得你自己是一个搞抽象的人吗？谨防听众不知道高家峰出道的成名作，可以这么说，就挺抽象的，蹦迪之大病，就是一首网络神曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "我觉得我是一个任何人听我聊天绝对不会觉得我搞抽象。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "这是为什么？我最后邀请了高家峰来上这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "梦里吃大饼，公鸡长身体，为梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "打拼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "寒冷冬天里，招待多方的帮助。我baby。第一支咖啡豆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "其实你刚讲的就是这些搞抽象的人，其实他们是有意反叛某种正统或者是某种秩序。因为他看似就是有一种无厘头，然后也不按常理出牌的一个表达方式，然后他也有用那种极简或象征化，然后反逻辑的那种方式去营造这样的一个东西。我昨天认真的学习了，我去学习了刘海龙老教授，就是一个传播学教授。他讲的一个点，我觉得并不知道这个点有多高深，但是我觉得这个点能理解。为什么大家会觉得这东西很好笑，就是因为他说搞抽象的整个东西，比如说抽象文化这个东西，它是有一个东西叫预期违背。他说这就是跟脱口秀还有搞很多搞笑内容，它是同一喜剧的同一个套路。所以最后或者是绝大多数的抽象内容都会变成一个喜剧内容。我觉得这个点很有意思。因为当时给我妈跟我说，今年的那个喜剧大赛，还有脱口秀比赛，就是喜人脱口秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "和他的朋友们，还有什么喜剧之王、单口记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:30",
      "text": "现在市面上的一些喜剧内容节目，他他就在里面观察到了。跟我刚刚说这个其实差不多。就是大家在看的内容的倾向上面也会发现，大家好像就喜欢看一些纯电的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "对，像那个脱口秀和他的朋友们，可能第一期最火的一个人，他是讲自己做rapper之后的一些离谱事件。就类似于他去朋友家朋友领他做rapper然后他朋友他爸特别好，给还给他削了个梨吃，让他上台rapper之前先润喉，反正就是之类的这些你看上去有点，你觉得这个人跟你的生活其实也没什么太大关系。他也不是讲职场，然后也不是讲你生活的一些那种同居的烦恼之类的，都讲一个完全跟你无关的事情。包括像那个喜剧之王里面有一个人叫富豪，然后大家都说他的表演是一个猴的表演，就是反犬旁那个猴就是因为他本人非常有活力，他讲那一段是讲自己如何跟李阳学英语passion的那一段。所以其实大家很可能我觉得某种程度上是反映出来那些喜剧表演后面，如果你承载了太多的情绪，然后你想要把这个上一个很好的价值，大家最后还是会反弹。大家还是喜欢一些纯抽象纯颠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:52",
      "text": "就比如说去年也有一个很火的节目，就是土豆和吕岩做了一个节目，还火到热搜上。这叫爷爷的葬礼，父亲的葬礼父亲的葬礼。然后最后结尾就是谁都没有想，他说妈妈地球在自转，然后你在公地球在公转，然后你在自转什么的，就是完全无厘头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "但是你看的时候，你也不知道为什么就看着挺开心的。而且我现在确实在看一些脱口秀表演，还有一些喜剧小品的设计的时候，会觉得他有意的贴近普通人的部分，和他有意的想要在其中加入一些社会观察的东西。我都觉得那个东西有点不太好笑了，就是它会使你敏感和你会带入。你会一旦你会带入的话，你就会在其中开始产生思考，然后你的笑容就没有那么的单纯。对，然后我觉得搞抽象可能还有一个好处，就是抽象的这些东西你是一个置身事外的。你完全是一个他不会影响你正常生活，他跟你生活也没有什么太大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "他们想去教育你什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "对，然后你就看一乐子，反正最主要的就是你你抽离其中，你在玩抽象。因为有一阵子的我也玩过一些抽象，但是我做的是抽象文化里面最低级的那个复制党。我去把这个复制你懂吗？就是抄一些梗，就跟那个疯狂新四差不多的一个逻辑。大家能理解凤凰新44的话，应该能理解这种复制的。然后你把这个复制的东西丢进去，我觉得是挺爽的。就是你回避了你的很多身份，然后你在这个聊天的时候你就感觉是挺好玩的。然后你还可以期待对方的反应，然后期待对方虎躯一震，期待对方说我打一个小小的问号，你就有一种小小的得意。这就是我跟我把一些土味视频还有抽象视频发给我朋友看，想要得到的就是这样的东西，我并不想要得到他给我升华或者总结我的你就想得到一个情绪，一个纯纯的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "一个纯纯的问号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "你愚蠢蠢的问号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "比方说你刚才说那个说唱，那我觉得他底下的评论一定是最好看的。就是看作品不觉得有啥，看评论觉得特别特别对。因为我觉得发现这种东西它跟评论它其实相辅相成的。就是有的时候你发了一个东西，你就一定会去看评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "然后一看评论两个最有趣的事情就是一个是看大家跟你在一起玩抽象，看谁是最最热的频。然后还有一种就是原教旨主义者跳脚。对，而且看原教旨跳脚真的是太搞笑了。我以前在节综艺节目上我也是抽象的存在，我在他们对比起来，我也是抽象的存在，确实关键是他跳脚的时候，我知道他支持是什么东西，我知道他心里support是什么东西，什么样子的文化。我懂东西，他爱的东西我也爱，但是我也爱抽象，但是他完全不懂这个是吧？就就有点就有点喜剧效果，不能说也咱也不能说人家就不对，也不行，只不过人家老了。不，我不觉得，现在也有很多年轻人没有幽默感的，不是也有很多年轻人不搞出像的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "刚才你不是说有一个逃离现实，逃离生活，非常没有负担的看这东西，看完以后就聊一下就行了。我也很喜欢这种的。我手机上唯一玩的游戏一个棒球游戏。我喜欢它最大的一点就是它的保存机制做的特别好。我玩到任何一颗球的时候，来一个外卖或者来一个什么人跟我说话，我扔掉，我把手机锁屏，我他就可以给我保存下来，毫无压力，就是我什么时候都可以把它丢下来。因为她她不值一提，她自己把自己的地位放的很低，他没有想要去给你维系一个你要有一个什么样的逻辑，你要去在你回头拿起这个游戏，你还要先重温一下我干嘛了这种感觉或者拿一个剧，拿几个剧前面发生什么了。他就是短短的，然后一爽就完了，爽就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "就是你刚刚说你觉得这个东西它不会给你一个压力，然后我就想到说当我在使用一些，比如说我最喜欢用的就是数数，我在称自己是鼠的时候，我感觉没有人会当真的，我觉得这一点也让我没有压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "叔叔我是是这个叔叔我是一个自称是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "对，就是小鼠。然后有一系列表情包，我给你发数motion很多表情包，小红数也是数。对，然后你就说自己是数的时候笑数了，乐数了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "然后类似这种时候，你发现你发一些癫的时候，就是没有人会当真的。但如果真的有人当真的话，你就会感受到一种脚趾抓地。就是妈妈我再也不玩抽象了。第一他们不懂我的幽默，第二他们真的把我当傻傻逼。然后我就感觉所以我现在觉得抽象火起来之后还是有一点好处的。就是你至少在这种交流的时候，你会觉得没有那么有压力。好像大家都对这种非常规的东西有了一定程度上的包容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "是的，像你刚才说的这个，就是大家能跟你一起玩抽象这件事情其实很幸福的。因为对，因为现在国内抽象的这个群体很大，就是你你到哪玩头像都能找到同伴，这是很爽的事情。对对对，只是一个年龄，只是有些老老一点的人，他我听不懂头像，你但是哪儿都有年轻人，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "而且我觉得他们在玩的可能是另一种抽象。就是可能你打开快手这个平台，然后你发现的那些东西，就比如说因为抽象文化的起源，如果大家想要在互联网上上课的话，大家可以点开B站，然后搜索抽象文化。然后他们有一个教材叫做抽象编年史，详细的讲述了这个起源。我很建议大家去那个视频里面学习一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "如果你很感兴趣抽象文化真正的起源，然后我们这里就暂且不谈它的完全的起源，我们还是更关注当下的一些东西。它其实起源是直播文化，就是围棋电竞孙8，然后是算贴吧文化，然后战鹰社会摇这些东西都能够算作是一种抽象。因为它对原来的城市里面受过教育的这些人来说，是他们很难理解的东西。所以我觉得可能年轻人在玩的抽象和中年人在玩的抽象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "我觉得大家可能都在玩抽象，只是大家被分在不同的小圈层里面在玩。比如说玩店那个呃这围棋的人，他们可能就在玩战英的这种抽象。然后可能有些人在玩郭老师的那种抽象，说郭言郭语，然后有一些人可能就是在玩我们在玩的这种抽象，比如说一些什么座机文学，什么小三文学这种东西。但是我最近有一个很喜欢做声，就是我很爱演，就是演这些笑话。比如说我跟狗毛上次在看那个座机文学，就是小红书上面有一个tag，它大概就是讲的是座机，他就是会说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "我来读一下，我可以读一下，我还有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:55",
      "text": "你要演一下是吗？那你来，我不用演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "但是给大家读一下，就是说发发座机的真实体验。我之前不太懂，有人说抽烟的就是鸡。自从上次同学聚会有人中途去抽烟，我就琢磨我那学弟毕业压力后啊，毕业后压力很大，最近是不是在做鸭？于是我就陷入了回忆，我的研究生导师平常总在阳台上抽烟，他的真实身份是不是鸡？怪不得凌晨四五点发消息，大晚上不睡觉，能是什么好人家的老师？后来有人说穿黑丝的是鸡，我出国后看见别人的职业装是黑丝，学校学生校服是黑丝配皮鞋，原来国外一小半人都在做鸡呀。要我说，国外真是不真不是什么正经人会留的地方，风气乱，路上好多鸡，特别是有些鸡嫁给洋人服务洋人，不知道对得起自己国的生育率吗？最近大家都说穿透明高跟鞋的是鸡，我第一次开始怀疑他们说的到底是不是真的，毕竟我妈抽屉里有一双透明的高跟鞋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "嗯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "穿这种出去难道不是为了营业吗？我小心翼翼地问妈妈，妈妈，你是不是鸡？我妈扇了我一巴掌，我气哭了，哭吼道，明明很多人说十个人里面有九个人都是你，怎么证明你是剩下的那一个？就是类似于这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:18",
      "text": "一个座机文学，还是要跟每次要做一些翻译工作。有人问我，比如说什么抽象文化，我就说比如说小三文学，然后就开始开演，然后就演说。哥哥就是姐姐，不被爱的才是小3，就是类似这种。他说还有就是只有我在被爸爸和什么哥哥哥哥和父母打的时候，我才能够感觉到自己活着为嫂子活着什么。反正就是很神经的一些东西。对，但是很爱就是去扮演这些角色，然后重复一遍他们讲的话，然后你就感觉会感受到一种乐趣。你也不知道为什么，做鸡的乐趣，那也没有，但是这部分由你来讲。你为什么喜欢做鸡文学？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "我觉得做鸡文学首先他做到一件事情预期违背。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:11",
      "text": "学会了一个今天大家也学习了一些喜剧的小小技巧，一些无用的小技巧出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "对我觉得主要是它里面有很多粉刺的内容，让你觉得很精妙。他其实只是把现实中很多让让你不理解的小点搜集起来，然后把它做成了一个大拼盘。然后这个拼盘的效果就是你根据他的逻辑一步步顺演下去，他得到的一个结果就是世界上所有人都在做鸡。然后我觉得我比较喜欢他这个东西里面，就是之前没有人这样做过，他是第一个这样写的人，包括他在写的时候，他其实是用一种抽象的形式去回击了那一些说大家对，说大家都在做鸡的那些人。甚至我觉得从这个意义上可以说抽象也容纳了很多酷儿朋友，然后包括像是一些女性朋友，就是抽象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:02",
      "text": "因为抽象刚开始的时候，其实是有很多很多艳女的成分的，超级多。但是它传播到这个程度之后，尤其是你去小红书看你其实很难找到那些仍然很艳女的抽象文化。你能够看到那些东西，他们都是已经筛选掉一部分我们觉得不好的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:22",
      "text": "而且主要是那些东西不太幽默。是的，没事，你继续。我讲完了。对，然后就不管是这个座机，还是说比如说刚刚讲那个嗲子文学，还有狗子文学，还有包括我们去年在万圣节的时候大家看到的一些事情。不管是去饰演安陵容，比如说去饰演一个，我记得好像还有人是扮演了那种社畜什么的，类似那种。他也是通过这种一种叙事的方式去讲了一种新的东西，而是一种大家可以接受的一种很幽默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "对大家扮演了李佳琦。然后就是说79块的那个买贵了，哪里贵了？那个事情就通过这种角度，它作为一种叙事，一种反抗的叙事。虽然我们实际上在玩的时候也不会觉得这东西分析，但是你肯定也没有办法完全沉浸在一个特别艳女的一种文化氛围里面，你还是会觉得这东西其实有一些反抗。他要么在反抗消费主义，他要么在反抗一些偏见，或者是那种很对人很高的一种道德。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "就比如说大家都会说，有的时候你会觉得很开心。比如说我记得我前几天我朋友跟我说，他说他因为他邀请我去一个展览开幕式，他说我做完这一个还我那天不在，我要去干别的活。他说墨太多了，牛马拉不动了。然后我就觉得很搞笑，就是他也消解了他工作很多的那种疲惫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "就在一定程度上消解了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:44",
      "text": "而且我觉得最主要的事情是我觉得抽象文化是现在所有这些文化里面非常有原创精神的。对对对，这就是包括写座机这个你看到的时候你就想给这位老师鼓掌。然后你们诺贝尔文学奖对你说真是精彩绝伦，精妙绝伦，我真想倒背如流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "反正是有一个一个专有的名词叫归谬法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "你知道那个吗？对我知道辩论的时候会有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "有常见的。刚才那个座机那个特别像，就是你你你就说干嘛的是鸡，干嘛是鸡？有机会做什么，然后你把它反过来说，那干嘛的都是鸡，干嘛的都是集那个就会记得得出一个非常荒谬的一个答案。对，这样我觉得他就很像网上有的时候别人去评论，你点评一些，不管是点评女性还是点评任何人，有些人他就会品头论足，或者他会用一些很让你火大的逻辑。其实这个东西我感觉就是把那个逻辑给它反过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "对吧？就是我们深受其害，于是我们开始发疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "对，然后女性又是深受这种东西，深受其害很多的。所以说对消解的方式有很多种。一种是诉苦，诉苦是最最直接，最最就是怎么讲，前现代的一种方式。现在咱们在后现代，对吧？现在咱们只是在后现代而已，好多我之前我之后有很多话要说，所以说我觉得现在到的地方是后现代。但是我其实不是很喜欢把它分成这个但是你刚才分了，但是我刚才分了，没办法，就这样吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "对，然后我反正就是想到就扯回刚才讲的那个作息的事情。其实它还有一个很有意思的事情，就是当所有人都是鸡的手机这个词就消失了。比如说所有人在玩抽象的时候，抽象的污名化就会随之减少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "这让我想起来其实在抽象文化刚开始发展那段时间，应该是15年左右。其实你可以看到有很多类似的文化同样也在发展。比如说同一时期的土味文化，然后包括其实像厕所boat之类的东西。但我不知道厕所boat有没有那么早，我只想说其实在那个阶段其实有很多类似的文化。只不过抽象文化他进入了我们的大众视野，可能他最适合当代在都市里生存的年轻人的精神状态。比如说你看像其实现在仍然可以在抽象文化中看到一丝丝土味的痕迹，有时候你其实不知道那个东西可以归类到土味还是归类到抽象的时候，他就在这个夹缝当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:20",
      "text": "你讲就是我其实我的感觉是疫情之后特别明显。就是刚疫情的时候他讲是疯狂的内卷，然后内卷了一段时间大家就开始讲躺平了，然后现在大家开始讲发疯了。就是你现在感觉就是淡淡的想死，淡淡的发癫。如果你精神状态太正常的话，那你这个人可能身心状态都不太正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "为什么？我会觉得这个东西是一种时代精神，还有一个就是大家就是不想装了，然后我也不想再给你做这些解释了。你问我，我已读乱回，因为我不想再维护这个秩序，然后我也不想再去讲那些冠冕堂皇的话，反正我是这样的，我就有一种装不了一点。你如果问我，我就比如说我不回，不想回，我就复制一段东西过去。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "你是认真的会复制过这种东西，然后回去给别人的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "就是比如说你一个朋友，我们在一个群聊里面，大家有一个朋友在吐槽他在工作里面发生了一些什么什么事情。然后你很想去替他讲这个事情，但是你已经懒得去分析这个人他是不是在PUA，你会干嘛？你就去复制一段，就是面应对这个的话说你难道是什么什么，就是那种一大串排比，然后你就丢过去。但是这个情景适用的，然后后面一个人就会也丢一段那种话进去。然后我们可能在这个群丢个两三段之后，我们就可能这个话题他就转移了。因为这个话题没有什么可以继续再展开了。是的，你只会反复的去诉苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "这种感觉就是避免一个诉苦。因为诉苦其实是一种说白了负面的人情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "而且我觉得我们负面情绪太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "对，而且抽象他他同样是同样可能同样是消解的方式。但抽象绝对不是一个负面的东西，当然它可以是空虚的东西，但它不是负面的空虚的负面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "它绝对是一个空虚的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:07",
      "text": "是他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "不可能不是一个空虚的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "我感觉我在抽象里看过真的很多空虚的事情。就比如说这个人他做视频，他说今天我来教大家怎样才能分清父母的性别？父母的性别那是个人的隐私问题，所以我们要尊重父母，不要过多打探。然后他就针对如何分清父母的性别展开了一大堆的讨论。我就说如看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:33",
      "text": "一页书，如读一如吃一顿饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "但是你怎么能假定你的父母是他们的性别是异性？没有，我只是在玩，我就在玩好多好，对，因为父母有可能负负。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "还有可能是跨性别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:54",
      "text": "还可能非缘。但是这个会让我其实有一个很想讲点，就是在讲说抽象算不算一种年轻人的愤怒？因为你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "不算就愤怒那那这样的话愤怒我是觉得不算。因为我觉得愤怒它是一个很纯粹的词，不是说年轻人要纯粹是愤怒这个词纯粹，其他的东西就是现在因为我现在看不不太看得到愤怒玩这个玩意儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "他对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "这就是我想说的，就感觉在当代愤怒是一种很稀缺的情绪，尤其是在疫情结束之后，在的现在这一两三年，就刚刚前情不是提到了那篇猫猫名音的那篇稿子，他要写一篇稿子，就是关于猫咪咪。大家应该都看过，就算没有看过猫咪咪，大概也知道有一只猫叫happy猫，它的声音是happy，happy, happy. 然后还有一些猫就是会发出那种尖叫爆头，就是一些00后他们会使用很多猫猫的这种咪咪图图，然后去做一个视频，然后去讲述他们的创伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "对，其实最开始不是拿来讲述创伤的这个东西，可能最开始大家做的时候都是做一些特别简单的那种。比如说INFG会做什么样的行为，然后放一个猫猫表情包，然后INFP放什么，就这种刚开始的这种视频，后面当时我们在刷猫咪的时候，刷着刷着就发现这个东西不对劲起来。一旦你开始刷到一个有创伤猫猫迷你的，当时整个浏览器可能都是那一个相关的推荐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:36",
      "text": "然后他会有讲说，比如说他和他妈妈发现他爸爸出轨了，然后他爸出轨之后染了梅毒。所以他们一家带着他爸爸去治疗的时候，他爸爸已经讲不出话了。梅毒后期的那个症状。后来他爸爸去世了，他跟他妈妈去检查的时候，发现他们一家都染上了梅毒，就是因为他爸爸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:56",
      "text": "就类似这种各种各样故事，还有比如说自残的故事，然后解离的故事，然后就是说过还有受过校园霸凌的很多故事，就是各种各样的这种创伤的故事。他借用猫猫的这种情绪去表达，然后猫咪咪其实是有很多那种抱头呻吟，然后发出那种尖叫的声音，然后还有就是有一个猫亲那个镜头的那种梗图。狗毛说猫咪咪其实是JNZ的赛博病例，大家在讲述他痛苦的方式，成为了一种更加轻松更加诙谐的一种方式去讲，而且甚至可爱的。因为有很多猫在讲这故事，然后他抖一抖，然后一波三折，整个故事也讲得特别好。虽然只有五分钟，但讲到最后他就跟我说他有一个发现，他就说他看到有一些评价，就是说猫咪的这种作为一个年轻人去尝试讲述自己遭遇和创伤的故事的时候，会发现愤怒这种情绪是缺失的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "我当时写说甚至不是愤怒，就是任何的极端情绪在那个猫猫咪咪的结尾都是少见的。大家哪怕是想死也会说亲亲我要去死，然后一个大赞我要去天国，然后就是以那样子的东西结束。但你作为一个普通的观看者，你会觉得这个东西有哪里不对。但其实你知道，因为这个视频如果他没有办法以一个比较积极的方式去收尾，第一他可能不过审。第二就是对于这个创作者来说，他自己本人可能也不想要这样子一个东西。所以你在看的时候你就会有一种微妙的割裂感，就是关于人没有办法正确的表达自己情绪的那种割裂感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:31",
      "text": "然后他当时还写过一句话，大概就是讲说尖自己只讲述创伤不要求改变，然后只讲述痛苦，然后不表达愤怒。就是我就会发现确实然后你仔细去看一些抽象文化的时候，大家都走向了非常消极和虚无。就比如说我先数一步，然后就是一个叔叔的表情去天国了。但其实这个事情是一件让你很愤怒的事情。然后你你是你发一个表情包，你说我先数一步，他还是一种特别指向内的一种攻击。我感也不是攻击，就是消极的这种很难形容，反正就是先数一步了，我先数一步了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "我发现你就对我觉得你说GNZ的时候，我在想到底是国内GNC还是国外JNC。后来我发现这个跟这个地方有没有过不过审这件事儿其实没关系。其实在在全世界愤怒都已经在消失了。还在愤怒的那些人就是会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "被视为很老套的人是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "对，会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "他不是一种时髦的时代情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "那很遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "只能这么说，为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "对我也在想为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "我的感觉是分都没用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "可能我就是为什么没用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "现在感觉就是我自己的感觉是因为疫情，然后之后发生了很多事情，包括经济下行很多事情，它造成了一种比如说创伤或者应激，然后你潜意识会认为反抗是没有用的。因为比如说反抗是会背你反抗的东西都可能不过审。举个简单的例子，然后我反正是比较能够感觉到，我在这两年都有一点狗着的那种心态。好像不知道从什么时候开始讲，我就说苟住，你跟我旁边说苟住，然后我就会觉得年轻人的反抗并不是特别有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "后来我跟另外一个播客的主播，他们base在荷兰。我跟那个主播在聊的时候，他跟我说荷兰的年轻人还是有很多年轻人在做一些事情的。比如说俄乌战争，然后巴以冲突这些事情。其实他们会在高校游行，然后他们会做很多事情去推动这个议题的可见化。在全世界范围内他就会跟我说，他想要跟我聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "就关于跟国内的青年那种状态，我反而是觉得我身边的一些年轻人，大家都是一种狗住的精神状态，而不是说我要积极的反抗，积极的寻求改变，就是类似这样的一种心态。我感觉是因为反我愤怒没有用，而且愤怒很伤人，就是伤人伤己。就是你可能愤怒了一个晚上，然后什么怒打了很多字，但是还不如一句淡淡的熟了。然后今晚我可以做点别的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "得到了一个乳腺结节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:15",
      "text": "得到了一个乳腺结节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "MP3时代或者这种像现在短视频时代，我我觉得我总觉得是一方面有可能就是这个媒介的媒介带来的事情就是也许我们的表达或者我们的声音过于碎片化，所以我们能带来的这个改变也会越来越碎片化。当你还在比方说当你还在唱片公司唱片工业的时代的时候，你是可以一呼百应的。还有很多人是可以比方他发一张专辑，他是可以改变世界的。这个时候大家还有这样的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "或者是意思是因为现在是一个分众的时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "现在对，现在分众时代确实，但是他给予了更多人去红红起来火起来的方式。对，现在是一种草根的民主，大家爱看最多的人爱看什么就是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "乐子大家最爱看乐子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "最爱看乐子。对对，大家都想笑一下，都想开开心心的刷完你这个视频，那是不是就变成一个大家的选择？这只是我的拙见，不只是音乐，所有的东西都是这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "我还好，因为没有经历过CD时代，我的人生出场就是一个互联网时代，story电视时代，然后美美的进入了手机是互联网时代。但是我确实是我自己也是能感觉到这种愤怒的情绪的一种。我觉得可能跟我们这一代人受到的教育也是更多的是服从。我觉得好像没有类似那种的公民教育或者是别的东西。就是在我们成长过程中，这些材料都已经不怎么可见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "我觉得是一种更加精准的个人式教育。你想其实之前那个年代，大家是一个集体式的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "就是更加个人主义，然后没有说要去参与这个，而且我觉得这种怀疑也很多。就比如说我觉得我们这一代人对很多原来的一些规则，然后包括原来左翼的一些思想，还有就是所谓的进步叙事，还有各种东西，你都产生了很多的怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:22",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "我就是有很多怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "包括在西方世界，大家也开始对西方世界的制度开始在在西方的人员开始对西方制度开始怀疑。不管是我们还是任何一个地方的人，都会对现存的目前他的社会结构，社会的一些秩序产生怀疑。其实说白了一句糙话，就是你你你你发个东西你都会去在乎你想说什么话，你发之前都会在乎一下发出来点赞有没有很多。那你这种人是怎么怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "还会严肃的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "是吗？不是叫做严肃表达，就是这种人他是不会相信改变世界这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "但我其实从自己出发，我就发现可能前两年我仍然能够把自己小小归位到，比如说像女权主义这个东西，你可以把自己偶尔归进到妓女或者行动者那个东西去。但近两年我就发现我越来越在这个光谱上往另外一个方向滑动了。当然他是跟我个人经历有关系，跟我自己的学习也有关系。但是我觉得主要还是跟这个环境有很大的影响关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "你你你细聊聊你的往那个方向滑动是表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "我可以举一个例子，就是我感觉我在2022年11 10下半年的时候，很明显能感觉。然后那个时候听豹女听的特别多，然后就是听草东就豹女girl .",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "right girl。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "对，然后你我听这种东西听的特别多，然后你听草东听那种emo rock，然后你还甚至还听了一些重金属的东西。因为你那时候就是需要有一些东西去帮你做发泄，对的，做舒压。那个时候是我人生中可能第一次产生，我想这个地球一起毁灭，和我一起毁灭。那个时候感觉是一个挺愤怒的状态，可能到这两年的话，现在也没有怎么再听那些音乐了。现在就会希望自己能够稍微平静的就是这样活着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "对，然后你会想更听一些，比如说像窦靖童音乐火的原因就是你看到他的时候你觉得很治愈，然后你看他的时候你觉得你并不需要去在你的身上施加很多。比如说政治上的东西。比如说他是有特别个人的东西，他就讲了一monday，对，什么什么，monday从来不上班的时候写出了一首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "对，然后你在听他的时候，你没有觉得有负担，然后你也不会受到你的身份和各种东西的一种。比如说女性身份各种东西，她在你身上留下的这种痕迹，创伤各种东西。而且我确实也感觉到，身边的一些行动者也感觉到非常的疲乏。可能你一直在动，然后进入了一个现在这个时期，可能大家都在说的是要怎么样保护自己的心理，就好好的保护自己。有点像这种感觉。我所以我猜想狗毛应该也是大概是这样的一个意思。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "那那那那你不妨说说你比方说你之前说妓女，那你以前比方说你的支持的或者相信的一些观点，现在有有变化的是哪一些？好奇我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "以前相信的就是对方父权制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "但是我觉得这个东西是一直相信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:34",
      "text": "的对对方父权制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "但比如说他可能会有一些比较激进的女权流派，其实我也很难说是激进还是更加保守。比如说像分离主义分裂主义、女权女女权主义。虽然这个东西跟这个题目完全没有关系，但是我就讲一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:50",
      "text": "分离主义女权主义讲的是我们要在这个世界上不和任何一个男人合作，然后我们在生活里只选择做一个拉拉，就你选择做一个拉拉政治女童，你在生活中，在任何工作中都跟男的不要有任何的来往，然后你要建立你自己的女童乌托邦，就是那样一个东西。就比如说可能在之前会觉得这个东西它有可能会作为一个真正的乌托邦形态存在。那比如说到我今天我会觉得这个东西有可能吗？你就会在这里打上一个问号，就是我我觉得我是在这个光谱上滑动，我并没有滑到说我相信这个东西完全会失败。或者我相信比如说女同叫女同性恋政治连续体这个东西会完全的失效。我觉得我不是这样想，但是我不像之前一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:40",
      "text": "但是你也没有力气去做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "对甚至在我个人的比如说生活探索方面，我也会选择一个比较安稳的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:51",
      "text": "会感觉我今年最大的感受就是没有力气，经常觉得没有什么力气。所以现在能做的一些事情，或者你就会可能是我唯一在做事情就在这之外，你就会感觉到有一点没有力气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:08",
      "text": "我觉得刚才你们聊的这两个点我都很受用。我不知道，我觉得它跟主题真的很有关系。我我我自己听到你说那个光谱滑动的时候，我就在想到我自己的光谱滑动，我也在光谱滑动。这也许就是我以前可能就是搞抽象很多，更更多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "回到现在，我只是有一种回归的感觉。但是这种回归又不是说去做老把把老的事情拿起来做。而是说当我发现我不停的在解构刚才高频词解构，不停的在后现代，不停的在躺平，不停的在逃避的时候。当然你你你肯定是说逃避from一个什么东西，从一个什么东西中间逃避。她最后给我带来的是我很挺空虚的一件一个一个感受。然后我的内核，我是一个接受不了这种空虚的人，我可以接受我生命中有几年我在做这种事情。但是也许我转而不去做这件事情的时候，可能他给我带来的回报可能没那么大。因为现在说现在做抽象确实很很吃香。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "尤其今年可是中国说唱抽象说唱元年，对，可以显示出它一个酝酿。然后到今年其实是一个大爆发的一个时期。继续说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "对，但是我觉得这件事情还是要做，就是我觉得我作为创作者，我的表达像我写的歌，像我做的这些东西，我会想要更加的去回到一个比较更加质朴的表达。她不一定是说愤怒的，我想做的是不再去为了玩梗而玩梗，为了去抽象而去抽象。这就是有时候我看到一些可能不是做的不是那么让我有感觉的的抽象，或者是搞了一天抽象下来，你会觉得就觉得虚很空虚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "对你也你也看了我之前在一起去聊过一个话题，叫做一种全新的真诚。那个是我的主题，整个演讲的主题。那个演讲是以我自己的音乐历程为一个出发点去聊的。但其实我在聊的事情就是为什么叫全新的真诚呢？就肯定是我们在中间丢失的真诚，或者我们中间绕开了不叫丢失。我们在中间绕开了真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "我当时用了一个小故事来描述整个一个感觉，就是一个小岛上有一个人，一个小年，一个年轻人。这个小岛它是对外隔绝的。原来这个年轻人在这个岛上，他就觉得只有这自己的岛东西是最好的，山清水秀，阳光充沛，还有海水，还有沙滩，这当然一切都很很完美，没问题。后来他有有机会出去学到了这个主义那个主义，然后学到了那个女权屋特邦。不好意思，学到了十年音乐对吧？学到了乱七八糟所有的东西，他会觉得不满足。他会觉得发现他跟他以前的东西，他可能会慢慢的不去去远离他原来的文化，远离她原来的表达方式，原来远离原来她说我爱你的方式，远离她原来说我好难过的方式。就是跟你原来的表达完全不一样的另外一种语境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "另外一种可能是你被塑造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "可能是一个巨大的后现代世界。可以这样理解为，然后你还想回到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "那个小岛上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "就是有些他有平行世界，中间有些这个年轻人他留在了这个世界，有些这个年轻人他回来回到了他的岛上，他回到了岛上，他重新抄写他原来语言，重新去进行他原来表达的时候，这个时候他表达跟原来是不一样的。它已经都已经到了另外一个阶段了，它是一个有点像螺旋上升的那种感觉。所以说这也是我最近在在很关心的一些东西。我我我也不我我想最后再丢一个术语叫原现代主义。就是在因为我刚才说了后现代的主语元现代主义。这个是元是那个那个一元元、二元元宇宙的元元宇宙元就是一块钱那个元，我是看到这个东西的内容之后，我觉得跟我的自己的经历很像，跟我的shift，跟我的这个滑动很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "我跟大家解释一下大致的，稍微解释两句，就是ChatGPT的回答，就是说原现代主义通常被描述为在现代主义的热情和后现代主义的讽刺之间摆动，并强调一种既相信又不完全相信的态度。然后这个其中有一点是刚刚高家峰讲到的，就是情感复苏，就是与后现代主义的冷漠和讽刺相比，原现代主义更注重情感和人类体验，强调一种有希望的悲观主义。我觉得这点还是挺符合你刚才说的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "然后他说刚才说那个自己相信又不太相信，就好像就你刚才不是你也说了这个东西吗？对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "然后他还说，这里还有一个点，我觉得也很当假。他就说原现代主义拥抱矛盾与不确定，认为真实和虚假、希望与绝望、意义与无意义之间可以并存。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:30",
      "text": "对，是可以并存的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "我不会相信他确实是很很艰巨，就是感觉我们这一代人都是就是这样的，可能心中没有什么特别坚定的信仰，或者是某一个你坚持的认为，或者是有你生命经验所积搭出来的某一个你确信的东西，你大部分的东西都是这样砸在一起，你都相信他们是可以并存的。所以感觉好像年轻人会显示出一种又保守又激进的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "我觉得多元可能是一个唯一的解。当时可能会觉得我是一个非常pro多元的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "这里的三个人都是对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "但是那是之前的现在依然相信，但是也不完完全全相信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "我觉得我可以沿着刚才高家峰说他自己在音乐上的这种转变。就是我在看他的一些资料时候，他以前会做一些什么，就是蹦迪治大病，然后还有各种各样，比如说像报菜名，其实那个是我听的第一首歌，在我都不知道他是谁的时候，因为我那时候喜欢9088，然后我就听到这首歌。后来我在看他还做过一些行为艺术，各种，比如说很吐槽这叫什么土酷的那种海报事件，我最近去听了他的专场，其实我在那个专场出来的时候，我就跟狗毛说，我说我其实觉得很感动。就是我感觉我很少在一个音乐现场能够感受到那种我一个人去看，但是我觉得特别感动，他有一种很难得的一种交流的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "因为高家峰他就是首先他在这个专场的开场做了一个小视频，土味小视频，小小动物剪辑的。然后他吹萨克斯，然后去介绍他叫高家富翁，他做了一些什么什么事情，现场的人也很开心。然后到唱完第一首歌就是爱你爱到第二首歌就唱那个过度浪漫。唱完过度浪漫的时候，我不知道为什么，我当时心中就升起了一种很幸福的感觉。然后他就开始讲PPT了，然后他甚至为了一个冷笑话专门讲了做了一页PPT。我当时真的觉得好震撼，他为了一个皮卡丘和一个杰尼龟借钱，就是杰尼不借这种一个烂梗，然后专门做了一页PPT。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "然后在这个现场跟大家聊这个PPT的时候，我在那时候就觉得，我很久没有看到一个人这么认真的为我做出一个现场。因为他一会儿在那里弹吉他，一会儿在那撑三个字，就忙的要死在这个台上，然后还要做PPT，讲PPT，我当时就是觉得很真诚，然后我记得他还会给每一首歌歌去认真的分享他写这首歌的原因。比如说把遥控器当成手机带出门了，他讲了一个故事，然后中间有一个故事其实让我觉得还挺浪漫的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "他有一首歌就是叫做netflix他就在台上讲说他为什么想写这首歌，然后他讲说他觉得很多人就花很多钱。他开头也讲了，就拍很多剧集，电影这些东西是一件很奢侈的事情。然后我们现代人其实大部分人可能也不会很认真的去看这些东西。可能你会开倍速，可能你会作为背景音，在你做饭的时候放在你那个边上。他就为这个东西写了一首歌，他觉得这个像一种现代的壁炉或者是篝火。他他写了一首歌，然后歌的结尾里面有一句，他就说屏幕的火照得你和我通红。然后我当时就觉得谁会去为屏幕写一首歌，然后我觉得那可能只有我们捐自己的小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "因为我当时在听他讲的这个事情的时候，我就一下联想到了很多场景。因为我现在独居，我就想起其实我家里唯一会发出声音的东西就是数码产品。它就有一个场景在我脑海里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:06",
      "text": "比如说小时候坐在电视机里面，我不是坐在电视机里面，小时候童星，小时候我坐在家里面，然后父母没有回来，我就是一直在看电视，电视就是我家唯一会发出声音的东西，然后我会聚精会神的看电视。再往后一点之后，我可能在很多个深夜就是在手机上面看电子书，然后就看一些网文。然后再等待一点到现在，就是你在家里听播客，或者你在家里面放音乐，然后你也会确实会想起陪着你最多的时间，可能在我的整个生命里，陪着我最多剩的东西好像就是屏幕，除了屏幕之外确实没有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "所以当他在讲这个一个很小很日常的一个点，就是对所有人来说都是，但它就是连接了我的一种经验。然后就让我就导致我在听他唱这个歌的时候，整个现场的时候，我就莫名的觉得很幸福。包括他的那种交流的感觉，他跟他的听众之间，我当时还有一个去看专场的一个想法，就是我倒要看看喜欢高家峰的人都是什么样的人。然后我发现其实大家很爱她，就是听众跟他之间的关系很很平等。他不像有一些音乐人，他跟他听众之间的那种关系很不平等，而且很肮脏。比如说某某某，我们就不点名了，最近的某某某。对，然后我当时在看的时候，我就我觉得那种爱意也被我当时捕捉到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:31",
      "text": "所以虽然我可能也没有那么爱，然后我站在那里，但是你看到大家给他过生日，然后这种人跟人之间情感的这种东西，你感觉你捕捉到了，然后你就会觉得因为他原来那个专辑就是早期科技。其实在一开始听专辑的时候，我就感觉可能就是一些概念化的东西，就是感觉在玩一些概念。比如说他的专辑就是讲一些什么茧房，就是跟往生的合作去然后讲比如说把遥控器当成手带出门，然后这种事情你就感觉他可能在玩一些概念。但是看完现场之后，我就我其实有完全不同的观感。我就像你刚刚说，所以你刚刚说那一段，你回到了一个一种全新的真诚的时候。我感觉我比当时可能看那个文字稿的时候更理解了你说的东西。就是他最后还回到了一个很本质的，让人觉得很很温暖的一个东西上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:23",
      "text": "谢谢，我去你这个我我不不知道该说什么好，但是就是感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "非常感谢。然后我当时听完之后，我还不敢跟高家峰见面，然后我火速的就看到他在那里做签售。我想说幸好他真他在忙，然后我就火速离开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:39",
      "text": "幸好我没认识，幸好我不知那时候不知道你长啥样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "好的，那你把我揪出来是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "就是我其实有一个感觉，比如说我跟CC算是认识了，对，七年了，到今年已经七年，我们是大学认识的。但我们现在越来越成为小红书网友，这有一个这代表了一些东西，我觉得某种程度上是一种关系的转变。但有的时候我刚才在听他刚才讲的那番话，我就忽然觉得说我们经常有那个时刻。就比如说你特别感兴趣一个东西你就发给我，然后我特别感兴趣的东西就发给你。但是你点开来就发现，可能我们自己已经刷到过。我觉得某种程度上，这是一次又一次印证我们会成为朋友，或者我们心有灵犀那种互联网瞬间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:29",
      "text": "我觉得有可能是算法的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:31",
      "text": "对，但是有可能算法推荐。比如说我跟他是好朋友，然后他看我喜欢就推荐给了他。对，也是有这个可能的，毕竟我们都是同一个信息喂起来的小孩。但是这样子的话，我觉得还是很难解释。也就是作为珍惜的小孩，你确实是得到了一些互联网的喂养。然后你的互联网电子朋友就是这样子，大家在刷同一个东西，然后你心有灵犀发现他也喜欢。包括之前看有一个视频，他的结尾就说我很怀念2006年的那个夏天。然后当时我刷贴吧还有人说今天夜里好冷，有没有人来一起聊天，这样子就是一个很温暖的这样一个回忆一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:09",
      "text": "但是我当时在看的时候就发现，其实我一点都不怀念那个时候，因为那个时候我可能才七岁左右。当然这不是重点，重点就是我我看到那个东西的时候，我就在想，其实你怀念的是一种史前，就是史前的文明时代。那个时候只有一小撮人能够上网，然后大家聚集起来营造那个比较美好的氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:30",
      "text": "是一些老人很爱的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "但他跟现在这个互联网时代是完全不一样的我觉得我们现在互联网其实是在创造历史。就是你现在走的每一个大事件，你参与的每一个互联网讨论进程，它都可以可能在某一天就成为一个互联网历史。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:49",
      "text": "一个巨大的转变。对，一个巨大你会参与某一次造词，比如说参与晚学大冰文学。对的，类似这种狂欢之中其中一员，你是推动这个雪球的其中一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:02",
      "text": "虽然这个雪球不是说每一个都是你，也可能是网暴风对好的雪球。对，但是我我我还是想说，就对于我们来说，在这个时代，只要你还有想要做出一些新东西的感觉，只要你感觉自己是特别的抽象，文化就不会停止。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:22",
      "text": "刚你在讲说成为网友这件事情，我觉得也很有意思。因为我刚刚年纪比我稍微大很多的人我发现他们是没有网友的，而且他们不会跟网友见面，我会跟很多网友见面。然后我也会有可能我跟一个人见面之前，我们已经互相看了对方的主页，可能关注了一年了。我们已经是朋友圈网友，或者是少数网友，或者是微博网友，我们已经认识很久了。所以你在认识他的时候会有一种既亲近又疏远的那种感觉。但是这种经验我以前没觉得，因为这太平常了。直到有一天有一个人问我说，你原来会跟你的网友见面，我当时就是说我大部分的朋友可能都是网友变成的朋友，我觉得好像确实是会有一些观念的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "然后我就还有高家峰还有一首歌，就他最那次最后唱的一首歌，他就是可能他之前一首老歌，就是不想跟朋友见面。他里面其实有他歌里面真的有很多关于互联网的东西。就是什么我跟我的网友，全世界的网友坐在一起，围坐在一起，什么让5G的流量来个猛烈什么的。当时为什么想写这首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "那首歌叫做不想和朋友见面了。你说的那个词是我和我所有的网友围成一个圆。当时那首歌其实讲的是特别想跟朋友见面，但是我被很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "在微信里闪现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:42",
      "text": "有点像在讲反反话一样。就是我我但是我被困在家里了，我被这个太便利的东西困在家里了。我明明跟他认识了八年，但是我就是因为手机跟他发个信息就能到达他那里，所以我选择不去跟他见见面，或者是我我觉得就不用和他见面，然后就被种种这样子的便利给困住了。其实是一个很想跟大家见面的，很想跟朋友，很想有朋友跟朋友见面，或者甚至是拥有一群这样子的朋友这种感觉。但是他其实是一个。关于孤独的歌，然后他因为里面有那么多关于网络的元素，其实它是一个它有点像枷锁一样，你知道吗？它它又是我的它又是我的良药，它又是我度过孤独时刻的一些良药，但是它又是同时又是我的枷锁，就是有种这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:38",
      "text": "这一期节目当然我们说说不做分析，但是其实还是分析了很多东西，但还是接近于我们正常聊天时候的那种分析。不是一种我不是来给这个世界上课的，反正然后也希望大家听得开心。如果你是一个对抽象文化或者对年轻人的状态真正感兴趣的人，很欢迎你打开各个社交软件，然后你可以打开抽象这个tag，然后你去看一看这些年轻人到底在说什么，具体的细节，尝试去看到这些东西，也不完全是去收听我们做的各种总结或者是翻译过程。我觉得那样的话可能你会有你自己的观察和你自己的思考。然后感谢大家的收听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，也可以在微信和微博搜索青年志与logy，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了抽象文化在当代社会，尤其是青年群体中的影响力。抽象文化被视为一种原创且充满反叛精神的艺术表达方式，反映了年轻人对主流文化的挑战以及对自我身份和创造力的探索。它不仅局限于艺术领域，更是一种探讨深层社会问题和人类情感的手段。随着网络和社交媒体的普及，抽象文化得以迅速传播，促进了情感的复苏和对真实性的追求。讨论也涉及了抽象文化在全球不同地区的表现差异及其对人们身份认同、社交方式和艺术观念的影响。尽管抽象文化表达可能显得碎片化，但它为青年提供了一个自由表达的平台，促进了多元文化和包容性的认识。",
    "qa_pairs": [
      {
        "question": "抽象文化在年轻人中为何具有如此大的号召力，一夜之间大家都被其吸引？抽象文化中的“压力”是指什么？",
        "answer": "抽象文化是现在所有文化里非常有原创精神的一种，它具有一种去摧毁和重建的力量，虽然建立的东西可能不完备，但其光怪陆离的经历让人着迷。它并非源自任何极端情绪，而是以一种独特的方式影响着年轻人。压力在抽象文化中可以解释为穿扮独特、行为或审美上与主流不同的年轻人，他们通过这种方式表达自我，追求个性和自由，这种文化现象在网络社交媒体上尤为明显，例如小红书上的亚文化群体。",
        "time": "00:07:35"
      },
      {
        "question": "高家峰如何理解并定义抽象文化？抽象文化在年轻人中的流行，是否与它自身的独特性和难以分析有关？",
        "answer": "高家峰认为抽象文化是一种摧毁旧事物并尝试建立新事物的文化形态，其中包含着力量和破坏力，同时又带有一种光怪陆离的感觉。这种文化体现在生活中多种多样的表现形式中，如俱乐部文化、特定的穿搭风格等。是的，抽象文化因其与天然的玩梗和戏谑性特质相冲突，使得在对其进行深入分析时会失去很多幽默感，因此我们在讨论时会尽量避免传统的分析式话语，更多地关注抽象文化在年轻人中的实际表现和影响。",
        "time": "00:07:35"
      },
      {
        "question": "抽象文化中的“嗲子文学”是什么？",
        "answer": "嗲子文学是一种在网络短视频平台流行的，描绘儿子对父亲产生权力挑战时，表现出的娇嗔和传统父权制度下的情感表达。它以幽默讽刺的方式反映出现代中式父子关系中的权力结构和文化现象。",
        "time": "00:09:28"
      },
      {
        "question": "抽象文化在互联网上是如何展现的？抽象文化是如何成为一种生活方式的？",
        "answer": "抽象文化在互联网上表现为一种独特的表达方式，它可能通过无标点符号的文字、意义不明的图片、翻白眼或阴暗主题的图片等元素呈现。这种文化现象最初可能不被大众广泛理解，但在一些社交平台上逐渐积累了一定的受众群体。抽象文化成为一种生活方式是因为它提供了一个情绪宣泄和自我表达的平台，尤其是在互联网环境中，每个人都可以参与创作和参与式社交。例如，一位03年女生在小红书上分享的帖子中，她的抽象风格起初让人不解，但深入了解后发现她生活中存在许多苦闷情绪，而她的抽象表达正是她处理这些情绪的方式。",
        "time": "00:15:19"
      },
      {
        "question": "抽象文化与艺术之间的联系是什么？",
        "answer": "抽象文化与艺术有着紧密的联系，它借鉴了当代艺术的一些表现手法，如装置艺术、观念艺术等，并且在视觉、听觉、文字、音响及时间线上进行全方位创作，形成一个全民参与、无约束的媒介。同时，抽象文化中的某些元素也可能与传统诗歌、艺术作品产生相似性，给人带来新颖独特的体验。",
        "time": "00:20:30"
      },
      {
        "question": "抽象文化为何具有喜剧性和易于引发共鸣的特点？",
        "answer": "抽象文化常常违背人们的预期，这种“预期违背”类似于脱口秀等喜剧形式的创作套路，因此往往能引发观众笑声。此外，抽象内容因其脱离现实生活、无厘头的特性，能让观众保持一种抽离状态，不会过多影响到正常生活，同时也能带来单纯的情绪享受，这也是其受到欢迎的原因之一。",
        "time": "00:22:24"
      },
      {
        "question": "抽象文化对于年轻人来说意味着什么？",
        "answer": "对于年轻人而言，抽象文化提供了一个逃离现实、轻松看待事物的空间，并且由于现在国内抽象群体庞大，他们在其中能找到同伴，玩起来毫无压力。抽象文化也促进了不同年龄层之间的交流与包容。",
        "time": "00:30:02"
      },
      {
        "question": "抽象文化是如何起源和发展的？",
        "answer": "抽象文化起源于直播文化，如围棋电竞、吧文化等，这些内容对于城市受过教育的人来说难以理解。它是一种反抗主流文化、消费主义和偏见的表现形式，同时具有很强的原创性和幽默感。",
        "time": "00:30:45"
      },
      {
        "question": "座机文学是如何体现抽象文化特点的？",
        "answer": "座机文学通过搜集现实中让人不理解的小点并加以夸张，创作出一种看似荒谬但实际上很精妙的内容。它颠覆了预期，通过独特的叙事方式传达新的观念，消解了一些沉重的社会议题，如工作压力、消费主义以及性别偏见等，从而让抽象文化更加贴近大众生活，具有很强的感染力和娱乐性。",
        "time": "00:34:17"
      },
      {
        "question": "在抽象文化中，你认为最有趣的现象是什么？",
        "answer": "最有趣的现象是看到不同群体之间的互动，比如原教旨主义者在抽象文化中的表现，他们对于某些事物的支持与我的相似之处，以及他们的坚持所带来的喜剧效果。同时，现在许多年轻人也参与其中，尽管他们的幽默感可能不如一些老一辈，但这种文化让他们在交流时感到没有那么大的压力。",
        "time": "00:38:35"
      },
      {
        "question": "在群聊中，当朋友在吐槽工作中的事情时，你会怎么做，即使你觉得对方可能在PUA？",
        "answer": "我会选择复制一段应对的话，比如一大串排比句，直接丢到群里。在这样的情况下，大家可能会复制粘贴类似的话，导致话题转移，因为这个话题进一步展开没有太多内容可以继续讨论。",
        "time": "00:40:10"
      },
      {
        "question": "对于诉苦这种负面情绪，你的看法是什么？",
        "answer": "我觉得诉苦本质上是一种负面情绪的表达，而我们负面情绪已经够多了。但抽象化也是一种消解负面情绪的方式，尽管它可能带有空虚感，但它绝对不是一个负面的东西。",
        "time": "00:40:55"
      },
      {
        "question": "在当代文化中，愤怒这一情绪是否变得稀缺？",
        "answer": "是的，在当代，尤其是在疫情后的一两年，愤怒作为一种情绪显得很稀缺。比如在关于猫咪咪的视频内容中，虽然涉及各种创伤故事，但结尾往往以积极、诙谐甚至可爱的方式呈现，很少见到极端情绪或愤怒的表达。",
        "time": "00:42:27"
      },
      {
        "question": "为什么愤怒情绪在网络上似乎变得不受欢迎，甚至被视为老套的情绪？",
        "answer": "这可能与社会环境有关，疫情、经济下行等因素导致人们普遍感到创伤和压力增大，潜意识里认为反抗无用，因此愤怒情绪在网络上表达受限，同时碎片化的媒介环境也可能让人们更倾向于避免冲突和争议。",
        "time": "00:46:49"
      },
      {
        "question": "近年来，你个人对于愤怒情绪的态度是否有所变化？",
        "answer": "我曾经非常关注愤怒情绪，甚至听一些能引发愤怒情绪的音乐来舒压。但现在，随着环境影响和个人经历的改变，我逐渐向更平静的状态转变，更倾向于听一些治愈系的音乐，如窦靖童的作品，而非以前支持的一些激进观点或流派。",
        "time": "00:51:50"
      },
      {
        "question": "分离主义女权主义的核心思想是什么？你是否还坚信分离主义女权主义会完全失效？",
        "answer": "分离主义女权主义主张女性在生活和工作中避免与男性有任何交往，致力于建立自己的女同性恋乌托邦。我并不认为女同性恋政治连续体这个东西会完全失效，但我也不是像以前那样坚决支持它。",
        "time": "00:53:50"
      },
      {
        "question": "你现在的生活态度是什么样的？",
        "answer": "我现在更倾向于选择安稳的生活，并且感觉没有之前那么有精力去做某些事情。",
        "time": "00:54:42"
      },
      {
        "question": "光谱滑动的概念是什么？",
        "answer": "光谱滑动指的是个人观念或立场在不同议题上可能会有所变化和调整的过程。",
        "time": "00:55:08"
      },
      {
        "question": "对于当前流行的抽象表达方式，你的看法是什么？",
        "answer": "我觉得抽象是一种趋势，但作为创作者，我希望回归到更加质朴的表达方式，不再为了玩梗或抽象而刻意为之。",
        "time": "00:56:30"
      },
      {
        "question": "全新的真诚这一主题是如何引发讨论的？",
        "answer": "全新的真诚主题源于在后现代语境下寻找真实情感的重要性，就像一个小岛青年在经历了不同的文化和观念后，重新回归并尝试找回原有的真诚表达。",
        "time": "00:57:10"
      },
      {
        "question": "原现代主义的主要特点是什么？",
        "answer": "原现代主义通常在现代主义的热情与后现代主义的讽刺之间徘徊，强调一种既相信又不完全相信的态度，注重情感复苏和有希望的悲观主义，并拥抱矛盾与不确定性。",
        "time": "00:59:38"
      },
      {
        "question": "高家峰在音乐现场的表现有何独特之处？",
        "answer": "高家峰在音乐现场以真诚、认真的态度为观众呈现了一场充满情感和故事性的表演，通过分享歌曲背后的故事和精心制作的PPT，让听众感受到难得的交流氛围。",
        "time": "01:02:40"
      },
      {
        "question": "网络时代如何改变了人们的生活和社交方式？",
        "answer": "网络时代让互联网用户能够参与创造历史，通过线上互动形成紧密联系，甚至成为朋友，但同时也可能因便利性而产生一种被束缚的感觉，如高家峰的歌曲《不想和朋友见面》所描绘的那样。",
        "time": "01:08:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨抽象文化对青年的影响",
        "summary": "讨论集中在当代艺术和抽象文化对青年群体的吸引力上。许多人认为抽象艺术比传统艺术更有趣，因为它需要创造者极富创意地表达自己，这种表达往往跳出常规，展现了原创精神和独特的文化力量。尽管这种文化常被误解为不切实际，但实际上它在不断挑战和重塑人们对艺术和文化的理解，反映了一种不追随传统情绪，追求新颖表达的青年态度。"
      },
      {
        "time": "00:01:36",
        "title": "探讨亚文化及其影响力",
        "summary": "本次对话邀请了音乐人高家峰和青年志作者狗毛，共同讨论亚文化的定义、表现形式及其在社会中的作用。高家峰介绍了亚文化的概念及其如何从边缘到中心的转变，强调了亚文化群体通过自嘲和挪用标签来争夺话语权。此外，还提及了亚文化在音乐、时尚等方面的表现，以及它对个人身份认同的影响。狗毛分享了他对亚文化的看法，以及如何通过写作探索亚文化的多样性和复杂性。整个对话揭示了亚文化作为连接非主流生活方式的桥梁，及其在当代社会中的重要性。"
      },
      {
        "time": "00:06:45",
        "title": "探讨抽象文化及其对年轻人的影响",
        "summary": "对话中表达了对于个人身份不被单一标签定义的观念，并通过比喻表达了对抽象文化现象的看法。认为抽象文化在当下社会中展现出活力，并在年轻人中具有极大影响力。同时，指出分析抽象文化时存在的难度，因为这种文化与天然的幽默和戏谑相冲突，一旦尝试解释，原有的幽默感便会消失。最终，决定探讨抽象文化的本质及其背后的意义，而不仅仅是表面的现象。"
      },
      {
        "time": "00:08:40",
        "title": "嗲子文学与钩子文学的含义及其社会影响",
        "summary": "嗲子文学指的是在快手或抖音等平台上，通过短视频表达对父权制度娇嗔态度的内容，这些视频通常展现儿子在家庭中承担重担的场景，评论区会用嗲子文学来表达对此类内容的看法。这种文学形式反映了对传统父权制的反思和挑战，同时也揭示了社会上对于家族长子地位的讽刺。通过讨论嗲子文学，揭示了社会对父权制、家族观念的复杂态度以及对传统角色期待的挑战。"
      },
      {
        "time": "00:12:39",
        "title": "抽象文化及其对个人生活的影响",
        "summary": "对话中讨论了抽象文化及其对个人生活的影响，特别是通过个人经历展示了这一文化现象如何引起广泛关注并进入主流文化中。提到了一个现象级的视频如何带动了社区打卡狂热，以及个人通过抽象文化接触到说唱音乐的经过。此外，通过与一位自称为抽象B会成员的网友的交流，探讨了抽象文化背后的精神状态和个人情感，揭示了在表面的抽象背后，存在着对生活苦闷的表达和对社会现象的反讽。"
      },
      {
        "time": "00:16:57",
        "title": "抽象精神与互联网时代的艺术创作",
        "summary": "对话内容涉及了对现代互联网下艺术创作和表达方式的深刻见解。首先，通过描述对某综艺节目上一个音乐表演的观感，引出了对于创作和表达的深度思考。这段对话强调了互联网2.0时代，即用户生成内容的时代，如何使得每个人都能参与到创作之中，将技术作为一种全新的表达方式。此外，还探讨了抽象艺术的魅力，以及当代艺术与短视频创作之间的联系，强调了这种创作方式的全民性和多维度性。通过这种讨论，体现了对现代艺术创作形式和互联网参与式文化的理解和赞赏。"
      },
      {
        "time": "00:21:30",
        "title": "探讨抽象文化及其影响",
        "summary": "对话主要围绕抽象文化及其对现代喜剧内容的影响展开。首先，讨论者通过自身经历和观察，认为抽象文化在喜剧领域中占据一席之地，尤其在脱口秀和喜剧小品中，通过违反预期、极简或象征化的表达方式，以及反逻辑的内容营造，产生了独特的幽默效果。此外，讨论者通过学习传播学相关理论，理解到搞抽象的整个事物基于预期违背，与喜剧的喜剧性套路相吻合。最后，讨论者分享了个人参与和体验抽象文化的方式，包括复制梗等，强调了观众在享受抽象内容时的纯粹情绪反应，以及这种文化现象如何在社交媒体和评论区中引发共鸣。"
      },
      {
        "time": "00:27:11",
        "title": "抽象文化体验与理解",
        "summary": "对话主要围绕抽象文化展开，讨论了人们对于抽象文化的理解和感受。一方面，通过观察原教旨主义者的反应来寻求乐趣，另一方面，分享了个人在综艺节目和社交媒体上作为抽象存在的体验。此外，也谈到了抽象文化为交流带来的轻松无压力的环境，以及年轻人通过快手等平台探索和表达抽象文化的方式。最后，建议大家通过B站的“抽象编年史”来深入了解抽象文化的起源和发展。"
      },
      {
        "time": "00:30:45",
        "title": "抽象文化现象分析",
        "summary": "抽象文化起源于直播文化，如围棋电竞孙8和贴吧文化，发展成包括战鹰社会摇等多样的表现形式。这种文化对受过教育的城市居民来说难以理解，形成不同年龄层和圈层间的分化。年轻人和中年人虽然都在接触抽象文化，但体验的内容不同，如围棋群体的战鹰抽象，郭老师的郭言郭语，以及座机文学和小三文学等。作者特别喜欢表演和重复这些文化中的笑话和角色，觉得从中能感受到乐趣。座机文学通过预期违背、讽刺现实等手法，形成了独特的幽默效果，同时也容纳了酷儿和女性等群体，逐渐筛选和去除了不好的内容，变得更加幽默和易于接受。"
      },
      {
        "time": "00:35:52",
        "title": "抽象文化与现代年轻人的情绪表达",
        "summary": "对话内容涉及了对抽象文化、消费主义以及社会偏见的反抗，同时探讨了疫情后时代精神的变化，如从内卷到躺平再到发疯的态度转变，反映了当代年轻人对于情绪表达的复杂性和对传统表达方式的挑战。还提到了利用猫咪表情包讲述个人创伤的方式，展现了人们在表达愤怒和其他极端情绪时的缺失和转变，以及通过诙谐的方式来缓解负面情绪的趋势。"
      },
      {
        "time": "00:45:31",
        "title": "探讨现代文化中的愤怒表达与青年反抗心态",
        "summary": "对话者表达了对现代文化中愤怒表达方式的观察，指出人们在面对社会问题时更多选择消极和虚无的态度，而不愿意积极反抗或表达愤怒。他们认为，这种现象不仅存在于特定地区，而是全球性的，反映了年轻人在社会、经济压力下的一种无奈选择。同时，也提到了媒介的变化可能加剧了表达和改变的碎片化，使得有效的社会行动变得更加困难。"
      },
      {
        "time": "00:48:53",
        "title": "互联网时代下的个人主义与文化消费",
        "summary": "在分众化的互联网时代，草根民主使得更多人可以通过网络走红，体现了大众对娱乐内容的偏好。这种时代背景下，个人教育更加精准，社会从集体感受转向个人主义，引发了对传统规则和价值观的广泛怀疑。同时，个人对于社会结构和秩序的怀疑，也体现在对社交媒体上表达内容的顾虑上，反映出一种对改变世界可能性的怀疑态度。随着环境的影响和个人经历的变化，人的思想和偏好也会发生变化，从愤怒和抗争转向寻求内心的平静和治愈，这在音乐选择上尤为明显。"
      },
      {
        "time": "00:53:12",
        "title": "从后现代到元现代主义的自我探索",
        "summary": "对话者分享了其对于父权制、女权主义尤其是分离主义女权主义的看法及其如何随着时间的推移而变化。他表达了对于构建一个完全女权主义乌托邦可能性的怀疑，同时指出自己在信仰光谱上的滑动，并强调了个人生活中寻求安稳的选择。此外，通过音乐创作的视角，他探讨了从后现代主义向元现代主义的转变，强调了对于真诚表达的追求，以及重新发现和调整个人表达方式的重要性。最终，他提出了‘原现代主义’的概念，以此描述自己经历的转变和探索过程。"
      },
      {
        "time": "00:59:38",
        "title": "原现代主义与音乐体验的深刻连接",
        "summary": "原现代主义在现代主义的热情与后现代主义的讽刺之间摆动，强调了一种既相信又不完全相信的态度。这种态度尤其体现在对情感复苏的重视上，与后现代主义的冷漠和讽刺相比，原现代主义更注重情感和人类体验，强调有希望的悲观主义。此外，原现代主义拥抱矛盾与不确定，认为真实与虚假、希望与绝望、意义与无意义之间可以并存。这种复杂而深刻的视角，反映在一位音乐人的演出上，其通过音乐、行为艺术和现场互动，传达了一种真诚与独特的艺术理念。这位音乐人不仅在演出中分享了创作的背景故事，还通过PPT、冷笑话和现场交流，与听众建立了平等而充满爱意的关系，让观众在欣赏音乐的同时，感受到了艺术与生活经验的紧密联系。"
      },
      {
        "time": "01:05:31",
        "title": "互联网时代的人际关系和文化现象观察",
        "summary": "讨论重点围绕在互联网时代下人际关系的转变、文化的消费以及社交网络对个人生活的影响。一方面，通过个人经历反映了如何因共同的兴趣和互联网的连接而与他人建立深厚友谊，即使这些友谊起始于网络。另一方面，讨论也触及了互联网文化如何塑造我们的社交习惯，例如通过算法推荐强化了人们的兴趣点，以及这种技术如何影响我们与朋友的互动方式。此外，也探讨了如何在当前的信息时代中保持真诚的交流和人际关系的深刻性，以及互联网作为一种既带来连接也可能造成隔离的双刃剑。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "起源于直播文化、贴吧文化等"
                },
                {
                  "children": [],
                  "content": "体现为无厘头、反逻辑的表达方式"
                }
              ],
              "content": "定义与起源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有原创精神"
                },
                {
                  "children": [],
                  "content": "原创内容通常具有喜剧效果"
                },
                {
                  "children": [],
                  "content": "通过预期违背产生幽默"
                }
              ],
              "content": "特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻人通过抽象文化表达对现实的不满和反抗"
                },
                {
                  "children": [],
                  "content": "在社交媒体上形成特定的社群和文化现象"
                }
              ],
              "content": "社会影响"
            }
          ],
          "content": "抽象文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供了一种表达自我、发泄情绪的方式"
                },
                {
                  "children": [],
                  "content": "通过参与抽象文化，个人可以获得一种社群归属感"
                }
              ],
              "content": "对个人的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创造者：通过创作内容参与文化构建"
                },
                {
                  "children": [],
                  "content": "消费者：通过观看、分享、评论等方式参与文化消费"
                },
                {
                  "children": [],
                  "content": "评论者：通过分析、解读抽象文化现象贡献见解"
                }
              ],
              "content": "个人在抽象文化中的角色"
            }
          ],
          "content": "抽象文化与个人"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过反逻辑、戏谑、预期违背等方式产生幽默效果"
                }
              ],
              "content": "文本和视觉艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网友之间的互动形成特定的文化现象"
                }
              ],
              "content": "社交媒体互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抽象文化体现了当代年轻人的生活态度和价值观"
                }
              ],
              "content": "生活方式的反映"
            }
          ],
          "content": "抽象文化的形态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过戏谑、反讽的方式挑战传统观念和价值观"
                }
              ],
              "content": "对传统价值的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抽象文化内容往往反映了当前社会的热点问题和青年群体的关注点"
                }
              ],
              "content": "反映社会现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抽象文化中的一些流行元素可能成为新的文化符号，影响更广泛的社会文化"
                }
              ],
              "content": "形成新的文化符号"
            }
          ],
          "content": "抽象文化的社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "随着社会变迁和技术进步，抽象文化会不断演化，产生新的表现形式"
                }
              ],
              "content": "持续演化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抽象文化与其他文化形态的交融，可能会产生新的文化现象"
                }
              ],
              "content": "文化交融"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着更多人参与和关注，抽象文化的社会影响力可能会进一步扩大"
                }
              ],
              "content": "社会影响的扩大"
            }
          ],
          "content": "抽象文化的未来"
        }
      ],
      "content": "脑图摘要"
    }
  }
}