{
  "pid": "6049a089b875ad149b233c55",
  "eid": "673fda1811045e78e5f374d2",
  "title": "122. 从女性身体到亲密关系，阿布拉莫维奇在探讨什么？",
  "task_id": "mloynmwmxpzrqagp",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "这次来我觉得对于阿布拉莫维奇来说，也是他的一个艺术生涯里面非常重要的一点。他看到中国这个变化非常的惊讶。因为他说之前来的时候，90年代，我们那时候就是改革开放才不到十年，对于外界事物什么可口可乐就非常有兴趣。对于美国的很多这种消费文化也都是刚刚萌伢这次他来的时候，他就觉得说，天哪，你们所有的年轻人都是手里握着手机，干什么都用手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "他说我觉得好像来到了22世纪，就整个中国的这种互联网化太发达了。所以他觉得我这次展览就做一个可能有一个展厅，就是你们不能看手机，这个也是对观众一个挑战。因为现在中国人习惯性的一切都在网上做交流，做分享，不让用手机。其实在中国的整个的艺术的一些展览里面都不太常见的一种形式。艺术家也觉得是蛮有挑战的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "他探讨的其实就是女性的身体是如何承受一个社会性的凝视。而且这个社会性的凝视很大程度上是男性的凝视。因为这种女性的个体化的地位，所以他们要承受很多暴力，这个是这两件作品想要探讨的一个核心。所以我会觉得阿布拉莫维奇刚登场的时候，他是有一种很强的女性主义的一种内核的。但非常有意思的是，现在再去采访他，他并不承认自己是一个女性主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "今天的很多艺术家当然就是有很强的跨学科的背景，然后很多都已经不会画画了也背景就不是艺术家的学习艺术的这样一个出身。所以作品当然他有了更深度的，有一些对于社会议题或者说对于他研究的方向一些体现。但有时候你会觉得那个展览怎么那么难看，因为它没有视觉能力，就视觉艺术你还最后要有一个将你的观念转化成最后我们要观看的那样一个物品的能力。但是有的时候你就觉得说这个艺术家他的观念非常的好。但我看到作品的时候就非常的失望，因为他没有能力塑形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "大家好，欢迎收听问题青年，我是杨少。今天跟我坐在一起录节目的，首先是我们的老朋友好汉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "大家好，我是好汉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:32",
      "text": "还有两位新朋友，然后一位是古风儿游主播ni他也是一位资深的文化记者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:37",
      "text": "大家好，我是nly。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "还有一位是朱宇杰，大家相信也很熟悉，他是一位写作者、策展人，也是一位文化学者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:44",
      "text": "大家好，我是祝宇杰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "然后我们今天其实是想聊一个非常iconic人物，就是玛丽拉阿布拉维莫维奇。后来跟蛇团打劫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "说到他的名字，然后舌头就开始打结，就说明这个名字能量超强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "对他最近有一个契机，就是他最近在宜昌术馆办了一个能量转换的大展。这也是77岁的他时隔36年重返中国。他上一次来中国的时候还是1988年，他跟他的partner，他的前任乌雷他们当时做了一个相当于是一个非常有仪式感的一个分手之作，就情人与长城。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "这次为什么想要聊他呢？其实知名的艺术家很多，但是能够成为文化偶像的艺术家非常少，这个是第一点。而且他整个人生经历非常丰富，他所经历的时代包括从南斯拉夫，包括南斯拉夫解体，包括整个上世纪60年代的后期。既是整个行为艺术发展的一个非常蓬勃的年代，也是整个政治和社会经历了巨大的变迁。包括他和穆雷之间的关系也是非常被津津乐道的。我就记得我们之前有一期播客是聊灵魂伴侣，一些博客的封面就是他跟穆雷一个非常经典的作品，就是那个时间中的关系，就他们两个用头发打结大概长达17个小时的时间吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:53",
      "text": "然后另外一方面，就是本身我们在聊天的时候，正值上海的艺博会。过去几年这个观展其实正在成为一个都市里面年轻人的一个生活方式。并且其实我们能够在小红书上看到越来越多大家关于展览的评论。就在北京比如像很多展览，其会引发很多热议，就像前段时间斯蒂芬肖尔在三影堂的展览，包括像劳恩斯韦纳。但这些讨论同时也伴随着争议，就像这次阿布的这个展一样。所以我就觉得这其实是一个很好的契机。我们去聊就是说年轻人可以在展览中获得什么，就包括我们当我们看展的时候这种体验，包括对从业者来讲，就我们在今天的这种观展的氛围里面，我会面对怎么样挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:33",
      "text": "请到宇杰。因为雨洁这次展览的学术支持，雨洁先跟我们谈谈跟这次阿布来上海这个展览的渊源。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:41",
      "text": "好，这个展览当然是期待已久的。历经了36年，阿布拉莫维奇再次回到中国。并且以展览的形式跟中国的观众有一个这种非常具身性的，非常体认式的这样一个连接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "之前我们都知道他最有名的一件作品就是长城情人的那一件作品。他跟吴磊行走长城，然后也成为他的整个人生作品里面最重要的一件，也是艺术史里面一个很重要的事件。但其实那个作品中间还有很多故事，因为最早他和穆雷谈恋爱的时候，他们两个就是向中国政府去申请，要来长城做这个行为艺术，但是当时我们没有遇到过这样的艺术家，然后就是大家非常的紧张，就没有批准这个事情，他们等了八年才真正的拿到了这样一个license，可以去长城上行走。但在这个八年中，他们两个人生都发生了很多变故，他们两个分手了。所以本来是一对情人要去在长城完成一个和爱有关的作品，就变成了一个分手的作品。然后其实很多人会以为说他们两个是走完长城那个好像就是中间什么吴雷出轨，爱上了中国女孩。其实不是的，是他们两个已经知道要分手了，那就把这个作品作为最后分手的一个节点。所以他们两个在常常相遇之后，就再也没有再见面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "后来再次见面也是阿布拉莫维奇在蒙玛A做艺术家在场那个行为艺术的时候，才是再次见到乌雷。所以有了那个很经典的他们两个握着手流下眼泪的一个时刻。这次来我觉得当然对于阿布拉莫维奇来说，也是他的一个艺术生涯里面非常重要的一点。他看到中国这个变化非常的惊讶。因为他说之前来的时候，那90年代，我们那时候就是改革开放才不到十年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "然后大家繁花的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:27",
      "text": "对，然后那时候可能就是刚刚大家对于外界事物什么可口可乐就非常有兴趣，对于美国的很多这种消费文化也都是刚刚萌芽。这次他来的时候，他就觉得说，天哪，你们所有的年轻人都是手里握着手机，干什么都用手机。他说我觉得好像来到了22世纪，也就整个中国的这种互联网化太发达了。所以他觉得我这次展览就做一个可能有一个展厅，就是你们不能看手机，你们不是天天黏在手机上吗？我觉得他觉得这个也是对观众一个挑战。因为现在中国人习惯性的一切都在网上做交流，做分享，无时无刻都是握着你的手机。他有一个展厅不让用手机，其实在中国的整个的艺术的一些展览里面都不太常见的一种形式。艺术家也觉得是蛮有挑战的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "这个确实蛮有意思的。因为不让我手机这个事情，前一阵我有朋友去成都做那个内关，就是一个内关的一个事情。然后就是我就问他内关是什么？他就说简单来说就不让你用手机。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:30",
      "text": "感觉不用手机变成了一种新的performance art。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对对对，这其实就是在这次展览里，就这样四层的那个展厅的一个设置。助理杰要不要再给我们介绍一下这次展览的一些情况？",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:44",
      "text": "就是大家可能对他很多作品的印象都是他跟吴磊一起做行为艺术。所以这次大家来到2楼和3楼的时候，看到他回顾的这些作品的时候，可能会有些疑问，觉得有一些经典的作品好像没有看到。是因为他们这一对曾经的情人艺术家，他们分手之后，他们两个的版权分别所属于乌雷基金会和阿布拉莫维奇基金会。所以这一次展览主要是跟阿布拉莫维奇还有他的基金会合作的，也就是没有拿到乌雷基金会这边的许可。所以这次大部分的作品都是以阿布为主，所以这个我觉得还是要跟大家去解释一下。这样子大家就不会觉得说，为什么两个人那些作品我没有看到？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "对，那我们要不就先谈谈各自观展的感受。因为这次展览我就注意到这个特点，其实它是一非常弱文本的，它展前几乎没有任何的介绍，它只是让你不断的去体验，然后有一个demanding就不要用手机，对，保持专注对吧？我看到保持专注不断的出现在这个展前，所以我要不就从哪里开始，你来讲讲你的一个观展体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:47",
      "text": "我是今年7月底的时候，知道阿布拉莫维奇要来上海一仓美术馆做这个展览。当时他办了一场线上的发布会。然后我记得他在那场发布会上就强调说，这次个展是他从来没有做过的一场个展。他是100%的强调交互性，强调观众要积极的参与互动。阿布他在展览之前也有亲自来到上海，在展览开幕前夕出席了新闻发布会，也接受了国内媒体的群访，然后我都参加了，也是反复强调这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "然后就讲到刚才雨洁讲到的，他觉得非常amazed。他的原话是中国人是他见过的最爱玩手机的，大家无时无刻不拿着手机。但他希望来到这个展览里面，你要把你的时间100%交给我，我来给你体验。在看展之前他给我留下了一个强烈的印象，就是首先这是一个100%交互的展览，其次就是要打开自己的五官，去非常投入的沉浸到这里面去才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "然后我自己第一次去看的感受其实是有一点迷惑，我最能够理解的肯定是二楼的那一部分。其实是他的一个回顾，主要是从他的那件和中国直接相关的那件作品，就是情人长城那件作品开始讲起。然后顺带其实也回顾了这个艺术家他的整个成长经历。如果观众去看会发现他以及有些文献。比如说有一个展柜里面展示了他年轻时代他阅读过的一些书籍，然后还介绍了他的父母对吧？然后还有就是整一个艺术家的一个职业发展的时间线。他在采访里面其实也有强调说，这次展览是送给中国的一封情书，有一个很强的致敬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "然后为什么会如此的强调长城这件作品？其实是因为长城这件作品极大地启发了他之后的所有的关于水晶的创作。就是他在长城行走的时候，他踏足过很多不同的材质，包括像水晶矿、铜矿，就是艺术家的感觉。就是他踩在这不同的材质上面，都会在他心里唤起一些很特别的感受。但是他意识到长城那件作品是他在当时做过的唯一一件完全没有观众在场的行为艺术作品。所以完成长城行走之后，他就在想说，我要怎么样能够把我在长城上行走的这种经验给传递到我的观众那里？所以从那之后，他其实就开始做水晶系列作品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "他在1989年其实就展出了黑龙那件作品。大家应该会在三楼，这次的展厅3楼看到有一面墙有很多三个一组的水晶诊。然后观众被要求说你用你的额头，你的心脏和你的胃贴紧那三块水晶枕，就是面壁，就是感受那个水晶的能量。我印象中应该是他做的第一件关于水晶的作品，他其实是想要用这种方式去传递他在长城行走上的感受。可以说长城行走这一件作品是他整一个。装置艺术这一部分的创作的一个原点。然后他也是想要在这场展览里面去呈现这两者之间的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "那你自己的一个个人体验，你能简单的描述，因为他其实是非常重体的一个展览。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:39",
      "text": "我会觉得我有点难进入。其实我知道就是有非常多的人相信水晶是有那种疗愈的功能，对吧？那个展览里面我觉得最好玩的一件，我自己看到的时候我都有点在那里偷笑。就是那个紫水晶洞展览里面有好几件紫水晶洞的作品，要求你坐在紫水晶洞前，盯着紫水晶洞里面看。我觉得很好笑，是因为我家里也有一尊紫水晶洞，因为我爸妈相信这个紫水晶能够招财。我不知道这是不是一个非常中国的一种信仰，但确实江浙地区很多中产家庭里面会有这个东西的。所以我在想，阿布这样子全球知名的艺术家，也相信这些东西，就是我觉得这个亲切感非常强，但我也会觉得把这个东西变成一件当代艺术品，在我看来就有点好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "我记得之前我在阿布长城那个作品的采访里看到，他讲说因为他知道中国的这个长城跟龙有关系，然后长城的形状可能也跟龙有关系。然后他包括他走长城的时候，还是能感受到那个能量的那你这么一说，其实我觉得是可以链接起来。就是他后期的这个跟水晶，跟石头有关的这些东西跟长城是有关系的。而且我前一段时间假期去过一次嘉峪关，然后也去到很多那种长城遗址，我确实能感受到那个能量，就在那个有时间的那种遗迹，就是石头，我是能感受到那种东西的。所以说这次看他这个展览，他讲有一些水晶，包括他说你在凝视亿万年前的地球之位，这些石头就当他提到时间和这个东西的时候，我会感受到一种能量。我的体验不是那个水晶纯粹带给我的，而是他强调了这个时间之久。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:39",
      "text": "凝固的时间的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "对，就跟我在比如说汉长城，或者说阿布拉莫维奇曾经去过嘉峪关附近的一些遗迹，能从这个层面上有一个体会，但不知道这个到底是出于一种怀古的这种感受，还是一种真实的那种能量。这个我不太确定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:59",
      "text": "对，因为我的那个动线不是按照一个常规的动线。我一开始上去就直奔4楼，我当时去的一个感受，然后我会觉得它们有很多大量交互装置，然后我自己体验比较强烈的其实是一开始吹头发的那个东西。因为它有个声音在里面，你戴着耳机，然后确实会感觉到有一种被摄取的感觉。然后另外一方面就是我对他开门的那个装置很感兴趣，因为整个现场大量的人他们在那边走动，你可以说是某种神游，开门的时候你就看到有人在走动，我觉得那个那个景观还挺奇妙的对。但可能另一方面我在反思，就是说可能是不是因为我过去的观展经验，其实大量的是充斥着一种知识上的交互。因为我也是第一次去到易仓那个空间，所以我不知道它是这样的一个结构，就中间那个承重柱占据了大量的空间。所以我当时也带着期待说我能不能就像雨杰刚刚讲，带着这样去看他一些回顾以前经典作品的这样的期待去，结果发现好像并没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:52",
      "text": "对，包括我可能会个人会认为三楼的那个体验跟4楼比好像有点类似。但我同时在反思，是不是因为这个展就是要违背你这样的期待的。包括我们也可以看到就是在社交媒体上，其实大家会有对这些展有很多各种各样的评价。对我觉得雨洁到时候也可以来回应一下。当然一方面就是说它是不是可以被界定为当代艺术，其实包括这个展陈的思路，当时你们有哪些考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "刚刚你说的很重要一点，就是往往看当代艺术的时候，非常依赖于展现他的那个陈述，就是艺术家陈述或者自然人的陈述。其实艺术家就是在做这个展览的时候，是他考虑在内的，他就不想有那些展签，因为他觉得那个非常干扰每一个人，他真的用自己的身体和心灵去体验一件作品，跟这件作品去对话。因为很多人其实是蛮懒的，我有时候也蛮懒的，就是你不想动脑子，你就想说我尽快的知道这个艺术家要表达什么。所以很多人就是会先不看作品，直接就去阅读展签，大概知道这个艺术要做什么，然后再过来看一下作品，拍张照就结束了。所以阿布他最重要的他想做的一个事情，就是反对我们以前的观展的一个经验，观展的那个逻辑。我记得高明路，他曾经就把观展也是分为了两种，一种叫做文化观展，一种叫做体认观展。所谓的文化观展就基本上就是我们以前理性的、逻辑的、知识性的那种观展。我们大概知道这个艺术家要表达的是什么，然后还要动用什么艺术史里面的知识，艺术批评的一些知识，然后呼应到这件作品再去理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "比如说我们看到一个作品，就先给他先分类，就想他这是哪一个派别，哪一个流派，哪一个艺术运动，艺术家用的是什么媒介，以什么形式，就我们常规的就是做艺术品的一个批评，或者说做艺术品的欣赏，你都会用到。你看这幅作品，你就想要色彩、笔触、构图、画布上的还是纸本的，它是雕塑，是铜的，是石头的。其实他这次就是想要打破这一系列的这样的一些所谓的学院派的规范。最好就是观众进去了，你好像面对一个紫水晶，你有一个什么真实的体验，是用你的体认，就是高明路说的另外一种的认知方式，身心跟他去交互。但是这我觉得肯定是艺术家他自己发自内心的一种美好的愿景，并不是每个观众肯定都能接受这样的一种观展方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "我感觉四楼的那个流程其实有点像他2010年在做那个就是艺术家在场的时候，他当时召集了30个纽约的年轻艺术家，然后带他们体验了一个三个月的这样的一个相对集训一样的东西。我觉得他那就是一个快速让观众去了解他这个工作方法，但这东西确实很因人而异，然后你也对这个东西他就没有办法被一个统一量化。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:36",
      "text": "他其实做水晶有一段时间了，我也是在其他国家的阿布的个展里面也去体验了水晶的一些它的一些装置。但这次的确是水晶量最大的。他好像是觉得回到中国去做这个展览，是对他之前的一些总结和呼应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "我们在说这个行为艺术就是身体的这种行为艺术表演的时候，东方和西方在过去还是有很不一样的一些表达方式。我们往往会认为东方的艺术家他们在做performance art的时候更加的沉默，更加的无言，更有一种很难去描述的一种精神上的状态去做表演。但是西方的performance art好像更加的依赖于阐释，依赖于某一种观念的一种表达。所以我觉得他好像也是在用一种他认为的东方的方式回应东方的一种文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "我觉得我们接下来就可以展开回顾一下阿布的一些作品。因为他其实并不是一开始就是这样的，他其实也经历很多阶段，包括他的变化其实跟他个人的成长背景是分不开的对，所以我觉得我们可以先就简单的来梳理一下他的一个创作和他个人经历。因为我这边我就选了几个他比较关键的作品。一个是他的这个节奏灵，可能是最开衫里的作品。在这个作品里面就是把身体交给了现场的观众，然后可以随意处置他的身体。然后大家一开始都还是彬彬有礼的对，但慢慢你会发现他们探讨很多人性隐藏的暴力在里面，可能就会对他身体进行一些切割等等。到最后他其实已经在一定程度上存在着生命危险的情况下，这个作品才终止，我们就可以敞开了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "我先说一下，在做阿布拉莫维奇这个个展的报道时候，我也去系统性的学习了一下。就是在它崛起的70年代，全球范围内都是一个行为艺术的一个很大的一个高潮。就是各种有名的行为艺术表演在当时爆发性的出现，其实从五六十年代就开始了。然后阿布拉莫维奇他在西方艺术界的登场应该是到了70年代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "然后我就发现就是在1964年，其实小野洋子就做过一件和节奏里非常主题非常相似的一件行为艺术作品，叫做切片cut peace。他的理念也是邀请观众来操弄他的身体，就是邀请观众用剪刀剪碎他身上的衣服。然后到一开始观众也是很有礼貌，他不会剪得很夸张，他可能只是剪掉领子上的一片或是衣袖上的一片，但等到结束的时候，你就会发现他身上已经只剩下破碎的内衣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "所以他这个内核其实和阿布拉莫维奇这件节奏零是一样的。他探讨的其实就是女性的身体是如何承受一个社会性的凝视。而且这个社会性的凝视很大程度上是男性的凝视。因为这种女性的个体化的地位，所以他们要承受很多暴力。这个是这两件作品想要探讨的一个核心。所以我会觉得阿布拉莫维奇刚登场的时候，他是有一种很强的女性主义的一种内核的。但非常有意思的是，现在再去采访他，他并不承认自己是一个女性主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "对她早期的行为艺术就是那个时候的主流。也是艺术家将自己的身体作为媒介，去探索一些很极限的一些问题。都有一种苦行僧的，比如说我们熟的像那个谢德庆。就是他反复的去打卡，把自己关在监狱里面一样那样那种空间或者是何源温他们都是充满了重复性，充满了这种像西弗斯式的那样的一遍又一遍的这种去遭受一些痛苦。然后她跟小野丽莎，当然她们就是这种女性的特质，女性的身体在这个社会中有了另外一层的意味。因为当面对观众的时候，所有的观众可以任意的对他们去做些什么的时候，也是展现了女性当时在社会中所面临的这种种种的障碍，然后会可能受到的伤害和偏见。所以我觉得早期他的作品一定是有女性主义色彩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "我印象比较深的一个作品也是他以前的那个是潜能版。他跟吴磊两个人，然后拉着一把弓把这个弓拉开，然后可能持续了大概四分钟左右。表现一个亲密关系或者说情侣之间的一个动作。我看到这个作品或者今天再去看这个作品，你觉得他跟今天大家谈爱情的这个感受是很不一样的。今天好像大家会觉得说不能把伤害的权利给到对方，那种感受反而有点儿网络上比如说像PUA这样的情侣话题，大家会觉得很惊世骇俗，很惊讶。就是怎么能这样？情侣之间好像它不是一种把保护和伤害这东西放在一起的这种感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:39",
      "text": "好汉说的这个潜能这个作品恰恰是阿布拉莫维奇职业生涯的第二阶段，就是他遇到了乌雷，跟乌雷在一起。然后两个人这个时候的行为艺术全部都是双人的组合，不再是单人的。因为两个人这种情侣的关系，所以有很多作品都是体现了这种亲密关系中的这种不可分割亲密，但同时充满了危险的这种张力。像潜能就是有一把弓箭，随时都可以射死自己的爱人。但是其实跟今天我觉得他还是不过时，因为这是一个物理性的死亡。但是在今天有那么多社会性的死亡，比如说相互写小作文，相互伤害，PUA也是一种伤害。或者你认识的什么样叫NPD是吧？NPD人格的人他也是一种伤害。我觉得他要讲的就是那种亲密关系里面永远不可能被移除的那种伤害危险的一种氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "最近不是那个再见爱人很火，其实这个就是感觉是有内在联系的。今天其实大家包括对于这个综艺的一些评价，大家都会觉得两一一对爱人或者亲密关系里面，大家其实不是这种把自己完全交给对方，甚至你我是信任你，但是你随时可以把我置之于死地伤害我。但在这样的一个作品里，你能看到，其实爱情或者亲密关系就是那种其实是自我完全的被交给另外一个人。另外一个人如果他他他没有抓住或者怎么样，就是他有一种危险性。但这种危险今天是或者在流行文化里也好，或者在我们微博评论区也好，大家是要把它排除在外的。这是一个不可取的，会觉得这是很惊讶的一个对于爱情的表现。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:20",
      "text": "我其实觉得潜能这件作品比较微妙的一点就是你你们仔细看这两个人的位置，是这把剑的箭头其实是指向的是阿布，是女方。也就是说这个伤害的实施者，如果穆雷他松手了，他直接射死的是阿布，为什么这两个人的位置不是倒转的呢？这里面是不是有这两位艺术家潜在的一种讯息，就是说在亲密关系里面，女性可能确实是处于某种劣势的地位。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "还是有一些这种不对等的，或者说在社会中女性还是在男性的这样一个就是男性还是个上位者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "所以他拥有这个伤害的能力。我们刚刚讲到再见爱人，大家仔细回想一下，从第一季到第四季，你们没有发现被讨论最多的，被批判最多的其实往往都是女性。像这一期里面，这两周大家口诛笔伐的是李行李行亮的妻子曼玲。但是他真的做了什么十恶不赦的事情吗？其实好像也还好。我觉得大家仔细想想，就他和杨紫相比，他真的值得大家花那么大的力气去批评他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "我没怎么看再见爱人，但是我觉得好像再见爱人肯定是情侣的一个真人秀。就是你在那个屏幕前给大家展示你们的亲密关系，那就是一个真人秀。如果我在艺术行业来看，就是和乌雷他也是艺术行业的一个真人秀。因为他们是真的是情侣关系，他不是在表现一个亲密的你。因为很多艺术家他是可以去表现一些他想要探讨的一些问题。但是他们两个在实际生活中也是情侣，又又将自己的这个关系做成作品，那我不觉得也是一种真人秀。那那他就是行为艺术的再见爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "其实他们还有一个作品，也是他们俩互相殴打对方，互相扇巴掌，包括飞踢那种程度的那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:31",
      "text": "他们分手了也确实也是相互伤害了一下，又打官司，然后又撕逼什么的，好像就跟他们那个相互扇巴掌也是非常呼应的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "我感觉涉及到一个时代的一个背景。就是我感觉在上世纪80年代，那就是一个浓度，不管是东方还是西方都是一个农人聚集的一个时代。对，大家就是要用这样的状态，然后包括我们现在回看去会觉得这东西不能说他过世，但是他确实就是上个世代的事情。你没有办法想象就是说今天我们还能看到一对艺术家情侣以这样的方式把他们的表演变成某种行动。我觉得这个也是蛮有意思的一点。但我其实还很好奇，就是说他们两个的这种对于那会儿其他的行为艺术家来说，他们两个最大的这种辨识度是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:16",
      "text": "我自己觉得就是我刚刚说的这种亲密的关系。因为基本上行为艺术家可能很多人都是自己在完成一个身体极限的一个挑战。但是这个极限它是为了去探讨的，可能是这样一个社会的制度，或者说一个现代人的一种什么不适感。但是他们两个的确用这样的一个真实情侣的身份，也去挑战了我们对于人和人之间的关系，情侣之间的关系。爱这里面的一些复杂的问题的一些探讨，包括爱放在这样一个社会中的一个重新的一个探讨。你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "我其实觉得就情人艺术家组合这个事情比较少见，无论是七八十年代还是现在都挺罕见的。从私人关系中找到公共性，把它用艺术的形式表达出来，然后用来传达亲密关系当中非常幽微的一些张力。我觉得这个是他们作为双人组合做了很多件作品，之所以那么让人难忘的一个原因。我们刚刚讲到了潜能，讲到了长城，他还有一件作品是他们头发绑在一起的那件作品，时间中的关系。对对对，时间中关系。阿布拉莫维奇在2010年做那个艺术家在场的那场个展里面，就是他最有名的那件行为艺术，就是他不停的和观众对视那件作品，其实他最早就是和武磊做的。不去管你周围发生了什么，你只是看着你的爱人的眼睛，在这种时间流逝当中，你们保持身体上的绝对的静止。我会觉得这件作品也其实也挺妙的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "我会觉得阿布他有个非常大的特点，他这个对身体极度有掌控力的人，肯定跟他的出身于这个军事家庭有关系。他父母其实都是相当于是南斯拉夫的这样的一种荣誉军人，算战争英雄。加上他母亲其实从小对他训练，其实也是一种军事化的训练。后来他虽然在青春期受不了，后面就跑走了。他的这种对专注度的训练，其实是应该是刻在他基因里的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "当然我们可以说很多行为艺术家都在不断的打磨自己的身体。不管是中国80年代这一批，还是更早期，像是Jason polk他们从绘画要走入到现场。对，但是我会觉得他的整个状态其实是有一种还是有很强军事感。但是它这个东西我我觉得很微妙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:36",
      "text": "你说的这个军事感可能就是我觉得你的这就是那个直觉特别的好。他有一些作品就是探讨这个问题的，只是说咱们没有不太方便在国内展出。但我曾经看他一个个展里面，他就是探讨了因为他父亲是南斯拉夫的一个高官，他母亲是文化部的，所以等于其实他应该算是一个高官的一个子弟。然后他就有一件作品，就是他在跳舞，但手里拿着个红领巾，就是类似于南斯拉夫的那种中子舞吧。他就想探讨我的这个身体到底是谁的身体。所以整个那一个展厅其实都跟他家里的这样一个政治背景有关。所以这个我觉得是确实是他的早期的一些作品里面，是能感受到他的那些政治因素的一些影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "关于阿布对身体的掌控，我想补充一个背景知识。就是我们不要看他他就比如说做艺术家在场那样，你只是坐着而已，其实这非常累，非常辛苦。我看过他一个访谈，他介绍说他为了做这件作品，他训练自己的身体长达一年。就在整整一年的时间里面，他白天是不吃东西的，然后也不喝水。他要训练自己的身体，然后让自己适应这样子的一种工作节奏。按他自己的说法就是他是它就相当于在参加NASA的宇航员训练一样，这种强度来训练自己的身体，来保证说他在在moma做，应该是持续了三个月，每天8个小时的时间，他可以坐在椅子上移动不动。大家想一想，我觉得我们普通人可能在椅子上坐1个小时就有点坐不住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "我发现做行为艺术的艺术家都对自己的身体特别的狠。像阿布这次来上海做展，大家看到的时候还是很光彩照人。但是在整个布展的期间，他一直是坐在轮椅上，是由助理推着他在各个展厅的巡逻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "但是他每天的生活非常有规律。他本来应该是要做这个膝盖手术，为了中国这个展览他就延迟了手术时间。还有他眼睛也有点问题，也可能也要去接受治疗。所以他每天是一大早先来到展厅，跟所有的工程师全部把展览过一遍，开会讨论有哪些地方要去重新的修改。然后中午的时间有午休的时间，除了吃东西以外，他需要跟媒体见面。然后到了下午是给了他一点休息的时间，然后是五点钟他又重新回到展厅，再坐到轮椅上，然后把整个四楼全部走一遍。这个还包括要去训练他的那些志愿者，告诉他们要怎么样在现场给观众做服务。然后最后八点钟才结束这一天的工作，再去吃晚饭，就是非常有规律。当然你也能感觉到他是在用自己的身体极限在工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "谈到身体就很有意思。之前我听到一个说法，就是说大家其实都以艺术的材料跟材质来定义某种艺术。然后有人就认为说行为艺术它的廖局就是艺术家本人的身体。那为什么行为艺术会在六七十年代，或者说艺术家的身体为什么会在这个时候成为一个材料出现呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:53",
      "text": "就是在在震后，整个的艺术中心从巴黎转向了纽约。当时美国急需要发展一个自己的艺术的流派，也有一些政治因素的在背后。因为每一种艺术它发源在哪一个地区，其实对于当地的艺术会变成一种主流，会变成一个符号。比如说我们一想到印象派，你肯定就想到是巴黎，你不会想到其他的地方。所以那时候美国随着他国力的增长，他一定也需要一个很振奋人心的一个艺术流派。所以他们当时是选了抽象表现主义，就是以Jackson pollock这些人作为美国的一种符号。然后这个展览也很快的在全欧洲开始做巡展，然后成为一个新的美国形象的一个代言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "抽表之后，艺术要不断的去推动。就出现了极简主义。很多极简主义也是在美国，就是在纽约变成一个主流的文化。但是接下来到了六七十年代，这个时候也需要很多不同的一些声音出现。这个时候就有了波普。波普其实就是对于这种所谓的抽表，一种很好的一个从具象然后去反对的一个过去被主占据主流的这样一个抽象的一个语艺术语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "同与此同时，这个时候也是大量的法国的哲学传入了美国社会。开始他们开始读什么德勒兹，可能但当然不一定都是正确的读法，也可能是误读。但那个时候整个后结构主义的很多法国哲学，包括女性主义，加上当时美国他们整个社会的一个民权的运动，包括反战。当时的越战是非常有争议的话题，所以有很大量的反越战的游行，女性主义的运动，学生运动都在这一个时期发展。所以它就是带来了艺术史上面非常繁荣的非常diverse的一个时期，就是60年代到70年代这一段时间也出现了很多不同的艺术批评的一些方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "在这段时期里面，也出现了一种非常反资本主义的一个艺术的潮流，就是非物质艺术运动。那这个非物质艺术就是为了反对，因为抽表那些作品特别适合中产阶级家庭作为一种装饰。特别是尺寸合适，然后色彩鲜艳，特别是什么红色这种让人愉悦的颜色，又可以进入电梯的那个尺寸的作品，就卖的特别的好，已经变成了一种消费品。所以艺术家希望说我通过一种没有物质的，很难被收藏的作品，然后来重新回到艺术一个比较先锋，比较学术性的一个应该有的一个艺术价值的位置。所以那个时候就开始出现了行为艺术、大地艺术，然后还有所谓的女性主义艺术，这些都是不太容易被收藏的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "今年国内出版了艺术史学者夏洛特马林斯的艺术小史。马林斯在那本书里面他也是探讨到了五六十年代的这这段当代艺术史。讲到为什么当时全球各地的艺术家会纷纷开始用自己的身体和行为来创作。然后他在书里面有写这么一段话，他说这是否是对第二次世界大战的一种回应，就像达达主义是对第一次世界大战的回应，即需要超越已知的艺术和理性的边界，又或者说这是对艺术变得可以大量复制做出的反应？或者这是不是一种反资本主义的姿态，以自己的身体来创作艺术，可以视作抵抗消费主义的一种解药行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "艺术作品需要在现实生活中亲自体验，它们转瞬即逝，也无法被占有。就是因为行为艺术它你必须在场，你才能看到表演结束。这件作品理论上来说它就不存在了，所以它其实是没有办法被消费被占有的。这个就和我们非常习惯的传统的艺术形式，绘画雕塑截然不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "这种刚才玉姐提到反物质的艺术。但是其实大家想一想，就拿阿布维利来讲好了，我们现在知道他那些最有名的那些作品，恰恰是因为这些作品被记录下来了。这种记录它又又是物质性的，无论是照片也好，影像也好。所以我会觉得就行为艺术里面有一个内在的矛盾在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "但是如果不记录的话，那作为美术馆里面的研究，那你又很难去呈现给观众。因为毕竟能走到长城去观看他们的人数量非常的有限，也很有难度。所以这里当然是有一种矛盾和张力在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "阿布自己他在曾经一次访谈里面，他也有谈到这个问题，就他是完全拥抱记录这件事情的正当性的。按照他的说法就是你们看以前的法老王，他还有自己的史观，在用象形文字把这些历史记录下来。凭什么艺术家不可以？六七十年代那段时期，其实很多行为艺术家，他们在创作行为艺术作品的时候，就有意识的在记录下他做这件作品的一些记录。无论是文字还是照片，还是录像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "甚至本身记录就是这件作品。比如说像何源温，他每天把今天的日期记下来，然后就这样子重复，最后他也是一件作品。然后我是发现很多艺术家都有囤积癖，他们就会把自己不就是记录跟这个作品有关的一切，他们都特别喜欢囤积起来，作为自己日后展览的文献，都特别有这种展览的意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "叙事是行为艺术的很重要的一个组成部分。有一件作品我忘了那个艺术家是谁，他的这个行为艺术就是他在一个艺术馆馆长的耳边说了一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "这件作品还被收藏了，就是他的藏家怎么样可以拥有他这件作品呢？就是艺术家把这些话在藏家的耳边重复一遍，然后这件作品就属于你了，这样就完成了一件作品，它也是个非物质性的，它还可以被收藏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "它的交易价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:54",
      "text": "有有交易价值就是这个藏家要付费来买这件作品。那这件作品的呈现就是这个艺术家在他的耳边，然后就是讲一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "这个过程要被记录下来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:05",
      "text": "没有，但是会写在艺术史里面，是哪一家哪一个藏家收藏了这件作品。这个艺术家在他耳边讲了一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "你看对我们普通观众来说，其实我们并不需要知道那句话到底是什么。但仅仅只是这个行为本身就已经够有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "其实这就非常的观念，它就完全属于一个观念艺术，卖了一个点子，一个idea。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "包括我最近因为西安也在展一个摄影展，就还蛮好。对，他心里面也有讲，就是摄影媒介的诞生跟整个行为艺术关系。他之前有个德国艺术家，他的那个行为就把一个球扔到天空中。然后对他是用那个一帧一帧把这个行为从球到天空在落地的状态全部给记录下来。然后这个东西它当然最后也会进入到这个美术馆的收藏，还是这种流通市场里面。对我觉得这个东西它其实是一个无可厚非的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "但我想跟几位探讨另外话题，就因为我们刚刚谈论大量的行为艺术，其实我们发现都是在上世纪。然后今天其实是个社交媒体的时代，然后社交媒体的一个特点，其他工程是去身体化的，包括整个技术其实通常其实都不断在拉开人与人的距离。这个点我就很好奇，行为艺术是某种程度打引号过时的艺术。或者说我们在一个社交媒体的今天，我们该怎么样期待一个比较有意思的行为艺术，能够回应当下的一个生存状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:17",
      "text": "今天还是有很多行为艺术家，我觉得做的也都非常的好。比如说女艺术家里面，我就很喜欢那个佟文敏的作品，她也参加过很多赐我的展览。他还是用自己的身体在回应整个环境的变化，或者说他对外界的一些反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "然后也有一些像葛宇路也是在做行为艺术。只是说今天的行为艺术，他们可能要反对的那个东西在抵抗的、抗衡的，可能跟过去是有一些不一样。可能过去有的是想要表现身体的极限，人和人之间的关系，今天有更丰富的一些语境。比如说葛宇路他有一件作品就是一个在说一个命名权，这个就跟今天的生活有很大的关系。因为我们每个人都要用手机，都要用到互联网的定位。然后他就想说，我一直在这个地方定位，就叫这条路叫葛宇路。那看看他会不会就是在百度地图上出现这样一条路，最后果然就出现了葛宇路这个地方。我觉得行为艺术还是存在，只是说大家在探讨的议题可能跟你此刻你当下的环境有很多的一些关联。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "我也是觉得行为艺术还在，但是它的创作的形式在发生变化。就比如说我们刚才讨论了那么多作品，其实都是艺术家用自己的身体去创作。但我感觉这种暴露自己的身体，用自己的身体作为媒介，甚至伤害自己的身体这样子的创作，我觉得至少在80年代之后慢慢的在减少。不是说完全没有，但至少它不会是一个主流了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "另外就是这种互联网对我们的冲击，有很多行为艺术家他在做的作品已经开始探讨虚拟世界和真实世界的这样一个交互。他们会比如说创造一个形象，然后让这个形象在虚拟世界帮他们去做一些performance art。然后我前面就是见到徐震，徐震刚刚在拉萨做了一个个展，他不是用一个虚拟的，但是他有一个很好的一个想法，他也公开的就是分享了，只是最后没有实现。他想的是在一个人机的一个共存的一个时代，在一个AI时代，怎么样去完成一个信仰的一个命题。所以他有一个很有趣的想法，就是做一个机器人，然后让这个机器人科大头一路从浙江或者说在上海磕大头进藏，然后到拉萨到他的展览现场。虽然最后他没有实现，但我觉得他这个观念其实也是在探讨这个行为和虚拟和真实世界的这样一个交织在一起的一个关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "我其实蛮想了解一下最早行为艺术影响的，比如上世纪的中国的行为艺术跟今天的那种中国比如说在北京，我们看到八九十年代有蛮多行为艺术的。他好像他更多好像还是跟市场，包括那种改革开放，跟那个社会变化比较多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:16",
      "text": "那段时期我们很多中国艺术家在做行为艺术的时候，也有很多对于自己身体的伤害。比如说有人是切掉了自己的肋骨，就是用自己的肋骨做作品。还有像张欢当年也非常的猛，张欢就是比如说让虫子咬自己，就是很多各种对自己的这种炼狱般的考验。但还有一些是非常幽默的，非常有一些喜剧效果的。比如说为无名山增高1米，就是艺术家们脱光了衣服，全部是裸体，然后叠在一起，然后在山上面，在一座无名的山上面，通过自己的身体为这座山增高1米，或者说将一条河一个湖增高1厘米。就是张欢找了一堆的农民，然后全部脱光了衣服，他们都站在这个湖里面，用自己的体积给这个壶水加那么一点点的高度，就是也有这种有趣的一些探讨，我觉得还挺多元的。总体来说肯定比现在的行为艺术要丰富有趣一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "今天好像这个行为艺术，因为是一个越来越难做，而且市场没有那么大的一个需求，更多的还是都是以架上。我觉得今天的艺术家从他们从院校毕业就已经非常有商品意识。所以我看到今年那个央美毕业展，很多人都批评说年轻一代艺术家应该是最应该无惧，应该去做观念性很强的作品。但是他们在毕业展的时候就已经打开了自己的那个二维码，开始收收各种费用，开始卖作品，就是非常有商品意识。这一代我记得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "就是大概1几年或者0几年左右，看到新闻上，那时候其实还是有很多一些行为艺术的报道，很多都是很社会议题指向的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:57",
      "text": "我很喜欢的一个当代的中国行为艺术家理疗。他当时就一二年那会儿，他做个叫消费，那非常经典。他去富士康打工，大概一个月赚了5000块钱，然后用5000块钱买部iphone，就是这样的一个对我觉得这个东西是非常有意思，我觉得可能就是说它是非常日常化的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:13",
      "text": "我觉得可能在今天的话，当我们在使用身体的时候，他可能确实不需要有一个特定的时空去来提醒你。因为某种程度上来讲，就是当这话说很烂，就是你可以说人人都是行为艺术家，然后你包括你看到的很多这种短视频的媒介，他们在做这种文化名音的一些东西的时候，其实你也可以把它界定为某种意义上的行为艺术。对他可能确实没有办法再像我们今天看到这种非常经典画的作品，要有一种极强的仪式感。但是我觉得反思的这个观念始终是存在的这就取决于这个艺术家的敏锐度。包括当刚雨洁讲那个非常有意思，其实之前也有很多文章在批判美院体系。就是说现在卖的最好还是画这个东西，你没有办法去去去抗拒这个潮流。但与此同这种观念的东西，以至于就为什么我们今天在提到年轻一代的艺术家的时候，就中国的好像就周葛宇路了，就是好像你没有再找到第二个人。就是可能李祥伟一度做过一些比较有意思的东西，所以我觉得这个东西它可能更是一个系统性的成因，它很难变成一个土壤的一块净土，它就始终是跟这个生态的水位是定的，它是另外一个投射而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:17",
      "text": "最早宇杰讲到行为艺术的诞生，其实跟当时对于上世纪六七十年代对资本主义，包括对一种理性的或者说既有的时候艺术框架的反抗有关。但是今天就是行为主义，至少在中文的这个语词里面，似乎有一种很非理性的那种表现。比如说最近大家很多郑州的大学生骑车到开封，很多人会觉得这就是很行为艺术，或者他他不是严肃的一个判断。他觉得口头的一个表达就是这好行为艺术，是不是在搞行为艺术？大家现在把这个解读成一种无处安放的激情，或者说那种能量，那种原始的那种青春的那种东西。今天行为艺术这个词在我们日常使用中，对好像污名化了。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:04",
      "text": "只是一种很疯狂的。对对对，比如说裸奔什么的，他会说这是不是行为艺术？然后像那个何云昌老师，我很尊重他，就是咱们就刚刚说的那取肋骨，我觉得这种对身体的伤害可能在今天大家对主体意识这么强烈的今天，可能也不太舍得这样去伤害身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "对，然后就拉回来就是说回阿布其实我还想跟大家讨论的一个点就是其实我们刚才聊他作品的家刚好止步于他跟物理分手。对，那个简单，其实分手之后就有很多不同评价。有的人认为因为阿布确实他分手之后，整个状态其实比物理更好的。看上去对，那么很多人就会认为其实分手之后阿布还是那个阿布，但乌雷不是那个布雷的这是一方面。另外一方面，其实我个人来讲，其实我最喜欢的阿布作品，其实反而是他们分手大概十年就有巴尔干巴洛克。这部作品是在1997年获得威尼斯双年展的大奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:58",
      "text": "它的整个过程大概就。就是在不断的在替那个牛骨，然后很多的鲜血。他在吟唱一些戏剧类的，大概是一些歌剧类的东西，确实有极强的一个感染力。对，其实会让你有生理性想要流泪冲动，包括我自己本人也是对巴尔干那会儿的这段历史比较感兴趣。其实你结合他的整个出生，会有一种巨大的那种血与肉的这种碰撞。包括我觉得他过去还是有很持续的这样的一种探索。但我不知道几位怎么看待这个问题，就是他们俩分开之后，真的是走向了一个巨大的分野。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:29",
      "text": "就好像分手以后，乌雷就很难出现在大众的视野里，但是阿布还是很积极，而且那天他在现场，当时有一个艺术批评者也在提到了，就是他同时代的很多艺术家，什么安迪沃侯，劳森伯格什么这些人。然后就是我当时都有点起鸡皮疙瘩，是因为这些人全都去世了。我觉得阿布已经成为一个美国二战之后艺术的一个活化石。因为跟他同时代的男艺术家都已经不在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "就很多英年早逝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "所以我觉得可能当然对于艺术家来说，你要是能活得长一点，而且你能保证一定的创作的一个活力和激情，你当然你能在艺术史上出现的频率会更多一些，而且你还可以重新书写一部分的历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "这也解释他为什么他有资格先去卖那个长寿系列的货。但这个事情在国外就很有争议了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "这个很有争议，而且很多人因为阿布现在开始卖产品，就开始不喜欢他了。很多人会跟我说，我以前特别崇拜他。然后他现在开始什么卖什么那些电商的产品，什么护肤，我就对他去妹了，我就对他没有兴趣了。但是也可以听听你们的一些看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "我确实会觉得这有点圈钱的嫌疑。比较有意思是阿布算是当时最有名的艺术家之一。但是其实你们去看那个拍卖市场上，他的作品其实溢价并不高。我特地去佳士得上去查过他的一些记录。我只看了佳士得，我没看苏富比。目前佳士得没有一件正在拍卖的阿布的作品，所以就全部都是已经已经完成交易的作品。记录水晶系列确实卖的不好，之前我跟雨洁也讨论过，是雨洁跟我讲的，就是他的水晶作品一直销量不佳。他在佳士得有四件水晶枕的那个作品，成交价格有些是低于预估价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "大概多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "它的预估价格大概是2000到3000英镑一件那个水晶枕。然后最后的拍卖价格大概是一千多到三千多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "就是阿布的作品被拍卖的价格跟他的名声完全就不完全不符。对，不是正比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "对，这个我很好奇，这原因是什么？是因为行为艺术本身就不值钱，还是说跟阿布这个人的气质，我把这原您是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:56",
      "text": "很多时候行为艺术更适合美术馆，就是他个人的藏家。我曾收藏一个影像，比如说中国的藏家，最典型的就是大家习惯性的收藏，就是架上为主，雕塑就是都会差一些，然后最容易保存的作品大家比较受欢迎，然后呢，行为艺术，对他们来说，我就是收藏那么一个影像，一个照片，很多人连照片摄影作品他们都没有兴趣，更何况是一个行为艺术家的作品。另外在拍卖市场，长久以来女性艺术家的作品也都往往低于男性的很多高价。除了我可能觉得像福瑞达，她在整个拉丁美洲，她现在变成最贵的女艺术家。但你看其他的包括国内贵的作品，就是拍出天价的大部分也都是男性艺术家的作品。我觉得诸多原因。后来阿布转型做这个神秘主义，开始走向水晶，就是能量这一块的之后，很多人以为说他一定是为了圈钱，但恰恰相反，他这方面的作品被收藏被拍卖，其实价格非常的低，反倒是不好，不如以前的作品好卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "老实说看了他的作品拍卖记录，我一定程度上能够理解为什么他要去卖产品。就他有自己的工作室，他有一大群的工作人员在为他服务，所以很大程度上他已经变成了一个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "今天很多大艺术家都是个厂牌，你比如说大米host他们都是养一堆的助手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "是。所以你要为这些人负责的话，你可能确实需要想想一些盈利的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "我觉得可能一方面我不知道他是不是真的是有经济压力，但是我跟他的相处，我感受到阿布是一个对所有学术界的这种评判标准完全不care的一个人。因为学术圈确实有一套自己的标准，就是你肯定不能带货，你带货那肯定影响你这个艺术家。对我觉得他不在乎这些，就包括他的作品，他都不想用学术的语言去解读，他也不请什么哲学家。我们现在很习惯的就是请哲学的老师来写文章，他这些要求他全都没有我感觉他更在意的就是自己怎么开心，怎么舒服。这件事儿让我开心，我觉得有意思有趣，然后我就要去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "其实刚刚我们其实就聊到了，阿布在90年代末开始对这个水晶的那种感兴趣。对，然后包括讲这个契机，其实跟长城有关，有没有他自己个人思考和境遇上的一些变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:27",
      "text": "他走向水晶转变，就是在乌雷和他分手之后，他就对能量这些特别的感兴趣。而且他好像很厌倦别人叫她是行为艺术之母。她觉得在展览现场总是那样一种很重复性的观看方式，就是艺术家和观众之间这种关系他都好像有一点点厌倦。他希望有一种另外的一种能量上的一种互换，所以他就对这些非常的着迷。他自己也是很喜欢做冥想，喜欢水晶这些东西，他就运用到了自己的这个作品里。但是其实这个能量或者说神秘主义，在艺术史里面根本都不是说一个非常好像阿布才去做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "过去艺术家很多就是在亚里士多德时代，他们很喜欢去讨论以太。后来在19世纪物理学家认为以太不成立，就是一种看不着摸不看不见、摸不着的一种所谓的物质。当时被称为了在古希腊的时候被称为以太。很多艺术家都想要去表达对以太的这样一种研究。跟中国的所谓的好像气是有一点点关系，但是当时没有那么相通，可能我理解的就从中国的人一个角度理解，那就是我们以前说的那个气。然后其实阿布可能也觉得他想做的那些东西，跟中国一直以来东方的这种自然观，或者我们对于气这样的一个理解还挺相通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "在过去我们理解的就是绘画也都是炼金术。因为绘画的时候艺术家是将颜料，过去的颜料都是矿物质，那就跟炼金术所使用的矿物质是一样的。最后都要成为一种符号，成为一种表达传递信息的一种能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "过去的舞蹈它也是祭天祭神，然后服务统治阶级，然后像巫祝跟巫鸿老师有一次开玩笑，我说屋这个姓和我们住这个姓在当年也都是祭祀官。也是在做一个策展人的工作，对吧？就是策展人不就组织一个祭祀的一个仪式，让各种的行为艺术家来表演，然后绘画那屋和筑他本屋筑庙筑也是在做这样一个策展人的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "所以我觉得神秘主义从来都没有离开过艺术史。只是后来这几百年，就是跟咱们接近的这几百年，已经完全的学院化，越来越理论化，特别当代艺术几乎已经离不开理论的这样一个支持。很多艺术家都已经不是学艺术的了。就今天越来越多都是科学背景，跨学科的背景的一些再来去做当代艺术。所以他对于过去的那种视觉表达要求已经没有那么强了，很多艺术家都不会画画了。我觉得这个是一个很有趣的现象。所以在这几年反倒是包括咱们国内的郭凤仪，她有很多作品，这几年是有神秘主义的一种思潮的一个回归的，就是这些年有很多的做展览和艺术家，都在用神秘主义去表达他们对于当代艺术的一种思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "对，这个其实我很想跟你们探讨，就是这个神秘主义在当代艺术中回归，就它它这背后的原因是什么呢？就是因为我们知道就神秘主义过去在在中国的社交网络上，它确实是在一定程度回归的。就所谓年轻人的这种玄学热。之前跟陈静老师聊的这个问题，包括就现在其实跟很多玄学的相关的这个产业，其实它是一个蓝海，特别像是什么AIAS算命。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "AS赛博什么佛教对他结合一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "赛博对这但这个解释就大家处在一个不确定一个下行的状态，就特别需要这样的一种某种意义上精神的慰藉，所谓的就是说烂的情绪价值。但我不确定这放在当代艺术上，他可以这么去理解吗？还是说有另外的路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "当代艺术就是我刚刚说的越来越学院化，越来越理论化。大家都觉得有一点点在一个框架里面，越来越把自己捆绑的很厉害，就是那种最感性的。比如说艺术家的直觉，我们以前会觉得艺术家直这个艺术家很厉害，是因为他直觉很好，他的那个感觉很对，他总是在一个很对的一个点上，就是那种感性的部分现在越来越被压抑了。然后我记得有一次悟空老师就跟我说，他有一次那个展览现场，我们现在越来越那多展览都是依赖于建筑师、空间设计师去和策展人去合作，去设计这个动线。然后他就说他有一个展览，他就是请了一个风水先生，然后所有的作品的摆放不按照我们现在那个做展览的逻辑，他让那个风水先生来看这个画放在什么位置是最佳的。然后这件雕塑应该放在哪儿，就变成了一个风水的一个进入了一个神秘主义玄学的一种策展的一个思路。我觉得既呼应了过去的一个艺术史上面最早的那种展览的形式，也是对于今天我们做展览越来越有那么多条条框框，越来越觉得好像缺少了感性的部分的一种抵抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "我也是之前和雨洁谈到这个问题，然后他提到这些年在当代艺术界里面有某种神秘主义的回归。然后我就觉得这个话题特别有意思，然后我就去做了一些研究。然后发现在从几年前开始，国外的一些媒体就包括汇报，艺术评论都在讨论这个话题，就是神秘主义玄学的回归。然后我突然想到，其实去年我去看，就是去年的上海双年展。当时我就在在上海双年展里面，就我留给我留下了一个深刻印象之一，就是这种主题的作品出现在了双年展上，里面有展出了有一位叫做艾玛孔子的一个画家，他是一个美国的治疗师，他活跃在上世纪30年代，他把艺术创作作为一种疗愈的方式。然后他画的画就是那种几何形状特别强的那种，叫它命名为能量场的一种几何绘画。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "我还看到还有一件作品是叫萧琮的一个艺术家，然后他他的那件作品叫做您的X是什么？那件作品是以星盘算命和人格测试来做灵感，做的一件装置作品。它是做成了一个房间，然后那个房间里面有八扇门，每个门上面是有一个星盘。这样然后就你就可以立刻联想到现在我们非常流行的什么人格测试什么的。所以我自己是觉得艺术家作为社会当中的成员之一，他们也不可避免的会受到这种时代精神的召唤，也会受到影响。所以如果说玄学回归是大众文化现象的话，我会觉得艺术家也会对此做出回应的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:22",
      "text": "我是在很多最近的一些那种影像的艺术里面看到了这种玄学回归。然后他这种玄学回归其实是以影像的组织方式，它有很多时候是一些人类学背景的一些艺术家，他去搜集到了地方那种鬼制的，或者说有一个人说自己就是巫师，东北的长白山里的某一个女性，她说自己见过一些很离奇的事情，就以这种方式回归的。我不知道，可能因为最近这个东西也还蛮多的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:54",
      "text": "所以这个界面就涉及到另外一个问题。我们刚刚才在讲很多直觉也好，感知也好，能量就这东西它你很难在一个展览中被体认出来对。其实这个东西对于一个艺术家和策展人来讲，他是提出了批评。但是我们很厌倦那种在这种各种后现代的批判理论下所变成的那样一种东西。因为我自己本身就出生一个非常左派的学校。我们那会儿的很多同学展览，其实那个东西当然它上来的是那个议程，这个是后一个后殖民的议程。你带着他这个东西去，不管他的作品怎么样，他都能给出一个非常漂亮的解释。我们也不希望一个对一个作品的体验被爱护。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:29",
      "text": "就苏珊桑塔格讲的反对阐释，这个是非常经典的一个文本。就是说当你试图想把一个作品给他解释，你是想把它驯服为内容，把形式驯服为内容。对，所以我觉得这个也想跟玉玉姐讨论，就是你作为一个从业者，你怎么来看待这种事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:44",
      "text": "今天的很多艺术家当然就是有很强的跨学科的背景，然后很多都已经不会画画了。也就是因为他们那个背景就不是艺术家的，学习艺术的这样一个出身。所以作品当然他有了更深度的，有一些对于社会议题，或者说对于他研究的方向一些体现。但有时候你会觉得那个展览怎么那么难看？因为他没有视觉能力，因为视觉就视觉艺术，你还最后要有一个将你的观念转化成最后我们要观看的那样一个物品的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "但是有的时候你就觉得说这个艺术家经常我就是觉得他的观念非常的好。但我看到作品的时候就非常的失望，因为他没有能力塑形。比如如果你是做装置做雕塑的，你要有雕塑的能力。或者说你是绘画的话，你要有这种就是你可以把一个你的你想要表达观念，你要通过你的色彩颜料这样的去表达出来，最后就变成了一个文献展。因为所有东西你都要靠阅读，然后他可能放在那个现场的东西是毫无美感的。这个时候我就觉得说，那你跟展览这样一个现场的艺术，它又是一个相悖的那我如果要去看你的一个研究成果，因为比如说有时候你真的大量的展览，最后都是一个研究成果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "这个艺术家他是一个人类学背景，到一个地方去做大量的一些人类学的田野调查，最后把它做成一个作品，但是作品就是没法看，那我就在家里面读他的人类学的这个田野笔记就好了。我既然到了现场，我还是要看的是一个视觉艺术。所以这个我觉得已经变成一个很大的一个障碍，可能就是太追求学术性的时候，就已经忽略了艺术的那个表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "是的，对我来说最困惑的就是看那些影像作品。我不知道你们有没有发现，就是现在有些影像艺术家，他是拿做田野调查的这种方式在拍影像。因为我自己是一个社科背景的一个人，然后我就会觉得有点困惑，如果是这样的话，我为什么不去看真正的人类学家、社会学家他们的著作，或者真正的纪录片？我觉得就是艺术家想要回应社会现实，这点非常好，我非常尊重。但是我会觉得就好像你绕了一大圈，对你走了一条很大的弯路来打一个终点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "所以跨学科有的时候真的不是一个遮羞布，就是不能够去遮盖你的艺术的创作能力。就是像今天特别火的科技与艺术也是一样的。有很多艺术家都想用科技来表达自己，因为科技的这个占的比重非常的大，所以很多做科技展的，新媒体展的那些美术馆，还有客人，他们都非常痛苦。我跟他们聊过，有的时候就是要开启这样一个展览就要花半天的时间。因为艺术家他们的技术能力也不是那么的专业，就有很多作品都会宕机，都会中间出问题。所以这就是跨学科给很多艺术表达带来的这样一些困难。我直接就去看一个科学家或者一个科技学家他们做的作品就好了。我要非要在艺术中去体验人类的科技有多么的发达的时候，那个机器可能就不运转。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "因为我们刚才很多是从行业内部在聊，现在观展本身也在作为一种年轻的生活方式。确实我们刚聊了很多东西，也是大家存在一些现象，比有时候会被斩前说着走，或还有一种要不然就是这个空间本身它更多是服务于拍照打卡等等，有各种各样的问题。你们觉得大家应该抱着一个什么样的心态，能够进入到一个展览里面，这样他可以收获到一个比较大的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:14",
      "text": "这个好难讲，因为我觉得这个问题很个人每个人跟艺术的距离会不太一样吗？那你就讲一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "比较个人的一个也OK你或你的一个观展的方式是什么？我非常。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:27",
      "text": "不好意思承认，我真的是那种先看展前。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "我刚才想说我给大家建议就是不要先看展签。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "听你一席话，我意识到这其实是一种知识的懒惰，就是你你想要快速的先建立一个预期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "我觉得你这种好学生的观展，你想有一个标准答案，或者说你想知道艺术家的一个意图。其实有时候艺术家那个意图也没有那么重要，对艺术家放的那么一个抽象的作品，就是见仁见智，每个人有自己的感想。艺术就是应该很多元，很开放的，一旦有了标准答案，那就不是艺术了，那就变成了应试教育。所以我觉得艺术本来就是应该解放你的一种思维方式。所以最好的就是你不要看展签，先去自己感受。然后你先把自己的那些感受，我觉得那个很珍贵的那种体验，很直接的体验记录下来，就是你要把你这种感受牢牢的记住。当然你要是对这个艺术家他的表达很好奇，你有一些好奇心，有探索精神，你再去看那个展签，知道艺术家他是怎么想的，策展人又想怎么样去表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "另外就是希望观看展览的观众对策展人稍微宽容一些。因为我自己在做策展的这个过程中，我们没有那么大权利。我们要服务很多人，服务馆方就是美术馆，服务艺术家。还有就是嗯他们的画廊，还有这个布展的时候也要跟很多工人去协调。然后我们还要有的时候还要兼顾到学术和票房，我们背负的压力太大，怕有各种的原因，还有资金的压力。经济不好的时候，他给你的班非常有限。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "我本来可以租到一个很好的屏幕去展现这样一个影像作品，但是官方说没有那么多预算，你只能用一个LED小的显示屏评，那观众一定体验就是大打折扣。所以我就觉得这中间的种种的限制非常的多。所以可能要不要老是在小红书上骂策展人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "我有一个其他的一个观察，就是分成两种，就是可能展现现当代艺术都是会有展现的，而展现会写的内容比较多。但反而如果你是比较喜欢像文博，或者古典艺术，或者画，或者古代的这个雕塑或者藏品，特别是中国的，包括我跟一个上海博物馆的一个朋友，他他是研究员聊过到中国的博物馆里有个问题，就是展签上只告诉你这个东西叫什么，是用作什么的，然后以及是什么时候的，它不进行任何的阐释。因为古典艺术或者古代的一些藏品，它是非常需要阐释，包括基于研究，基于不同角度研究，或者是社会史的角度。说白了每一个这种阐释后面都有不同的意识形态。你放了任何说法，这个说法是有。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:09",
      "text": "问题的有可能有问题。任何一件产品都是不管它是一个宋朝的一个花瓶，还是一个唐朝的一个雕塑，不同角度阐释他，你和我们是有一个立场的。其实中国观看古典的这些展品，博物馆里你是找不到入口的，你只能先去做了功课再去看这些作品，你才能知道他有一个小的一个故事，或者小的一个缺口，或者一个小的设计。但这个其实是在你在法国或者欧洲是很多的，因为他不害怕去做这个事情，这是我的一个感受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:41",
      "text": "所以就是参观国内的博物馆的时候，特别需要一些导览。如果你没有这个导览，基本上那个背后的历史的一些原因，历史的资料你完全不知道。其实我觉得应该反过来，我觉得恰恰应该当代艺术更加开放，就是不要有一些标准答案。可能古典艺术它已经经过时间的一个考证，然后它更多的应该呈现我们历史的那一面。我觉得艺术肯定跟博物馆还是两个完全不一样的一种呈现方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "我觉得其实国内的文博机构这些年也在积极的做出改变。这些年看到不少让我印象蛮深刻的这种古典艺术的展览。就像刚才郝瀚说了，这个非常考验策展人的功力。就是他在策展的整个思路上，他能不能建构出一个叙事，把观众带进去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:33",
      "text": "我记得很多年前应该是浙江博物馆有做过一个展览，它的主题是就是在明代的时候，有一个朝鲜的官员叫崔博。他因为海难流落到了明朝，到了宁波，还不是浙江的某一个城市。然后他要回了回国回朝鲜，他必须先去北京，得到明代皇帝许可。它就相当于从南方一路北上，经过了很多中国的审视。然后这件事情在朝鲜历史上非常有名。那场展览就是以这个人为一个主角，然后把这个当时的明代的物质文化史给串联了起来，根据他的这个行进的路线来展示，当时明代的那些文物作品。然后我就觉得那场展览就特别有意思。因为今天的主题是阿布，所以我再分享一个阿布以前在采访里面他自己讲的一个有趣的事情。我真的看了好多关于阿布的过往的采访。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:41",
      "text": "你看了这些采访，你你你是喜欢他还是不还是没感觉他去妹了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "我其实觉得他是个非常有趣的人，他绝对已经在当代艺术史上留下他的重彩的一笔了。所以我现在不是特别忍心批评他，就回归到去谈他自己分享过的一个事情。就是他曾经有过邀请一个他非常仰慕的一个残妆大师到他的工作室来来探访。然后他先是请那个大师吃饭，吃完晚饭他们聊了一会儿天，然后他就想请那个大师去看他的作品，让阿布觉得有点失望。是那个大师坐在沙发上睡着了，大概睡了一个多小时，然后就走了。然后也没有跟他讲他对他的作品的观感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:33",
      "text": "然后当时阿布有点失望，但是之后他又找那个大师，那个大师告诉他说就是我在你那里我睡得很舒服，我所以我还是感受到了你的作品的能量，我觉得你的作品是好作品。然后阿布说这件事情对他影响非常大，就是观众在看你的作品的时候，他如果能够感受到你的作品的能量，他的这个气场是舒服的。他能够感受到这个气场和我的身体是契合的这就说明你的目的就已经达到了。然后我就立刻就想到他在这次的这个能量转换的这个大展里面，四楼它有一件作品是有一面窗前，它不是摆放了一排沙发椅吗？你可以坐在那个沙发以上看那个钟摆，然后很多人其实就是在那里躺着，可能就睡着了或是怎样。然后我就在想阿布在创作那件作品的时候，他是不是联想到了曾经他和有一位大师这样子的一段对话，就是他想要给他的观众再现那种感觉。就是你未必是真的需要在展览现场看到很深刻的东西，但是你在那个场合里面，你感到你的身体是舒服的，你是愉悦的，可能就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "我因为我不知道大家有没有做冥想的习惯，因为我这两年开始做一些练习冥想。我记得我第一次去尝试阿布的数米的那件作品，我觉得它完全就是一个冥想的一个状态。因为做冥想要求你的就是注意力集中，就是你要抛开杂念，抛开你平时这些手机，工作这些事儿。你就是专注于呼吸，但这个呼吸很多人，你怎么去把你的呼吸这个节奏去控制好。有的人是通过做瑜伽，因为瑜伽有一个呼吸的节奏，熟米它也可以是你在一边呼吸，一边就是你的注意力全部都在波动。那个米粒的那个过程里面，因为你又戴了耳机，是跟外界是一个隔离的状态，进入一个非常安静的独处的一个状态里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "其实阿布这次的这个展览，他一定是提供了很多的环节，是希望你可以做冥想。包括床，你躺在那里，或者是你凝视一个水晶洞，或者是你进入一扇门，然后用这个门作为一个转换器进入了另外一个世界，他都在提醒你，想让你进入另外一种状态。但是可能我们当时国内的观众就非常的多，这个展览又很受欢迎。那人多的时候我觉得一定体验不好。所以可以大家就是想想办法，就是选一些人流少的时候再去体验那个展览，就是你可以有一些冥想的一个瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:24",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在一场艺术与体验结合的展览中，参与者通过佩戴耳机隔离外界，进入安静独处的状态，体验冥想、床榻、水晶洞凝视及门的象征性使用，引导下进入不同心理状态。尽管展览受追捧，人多时体验或受影响，建议选择人少时段参观。此外，讨论转向艺术家生涯与作品的社会影响，聚焦于艺术家如何通过作品反映社会变化、个人身份与性别议题，以及艺术与科技的融合。强调了观众体验的重要性，艺术家与作品间的能量互换，展示了当代艺术的多样性和复杂性，以及建立与观众深刻连接的重要性。",
    "qa_pairs": [
      {
        "question": "阿布拉莫维奇对中国互联网化的感受如何？",
        "answer": "阿布拉莫维奇对中国互联网化的程度感到惊讶，认为中国的年轻人普遍使用手机，这让他有种来到了22世纪的感觉。他甚至在展览中设立了一个展厅，要求观众不能看手机，以此作为对观众的挑战，因为在中国的艺术展览中，不允许使用手机的情况较为罕见。",
        "time": "00:00:35"
      },
      {
        "question": "阿布拉莫维奇早期作品探讨的核心主题是什么？",
        "answer": "阿布拉莫维奇早期作品主要探讨的是女性的身体如何承受社会性的凝视，尤其是男性凝视带来的压力和暴力。他的艺术内核虽有强烈的女性主义色彩，但他本人并不承认自己是一个女性主义者。",
        "time": "00:01:03"
      },
      {
        "question": "如何看待一些观念性很强但缺乏视觉表达力的艺术作品？",
        "answer": "虽然有些艺术家具有跨学科背景且观念深刻，但如果缺乏将观念转化为引人观看的艺术品的能力，作品可能会显得不够吸引人，让人觉得失望。",
        "time": "00:01:40"
      },
      {
        "question": "阿布拉莫维奇与乌雷分手的作品“长城情人”背后的故事是什么？",
        "answer": "“长城情人”是阿布拉莫维奇与乌雷分手后共同创作的一件重要作品。最初他们申请在长城进行行为艺术，等待八年间未获批准，期间两人已分手，最终作品成为了他们分手的象征。该作品虽在艺术史上具有重要意义，但因版权问题并未在此次展览中展出。",
        "time": "00:04:56"
      },
      {
        "question": "这次阿布拉莫维奇在上海展览的主要特点是什么？",
        "answer": "这次展览极具交互性，强调观众必须全身心投入体验，特别要求观众在参观时不使用手机。展览通过一系列作品回顾了阿布拉莫维奇的成长经历和艺术创作历程，并着重呈现了他受到长城启发后创作的水晶系列作品，体现了他与中国的深厚渊源以及对此次展览的高度重视。",
        "time": "00:08:47"
      },
      {
        "question": "阿布莫维奇的作品中，长城与水晶、石头之间的联系是如何体现的？",
        "answer": "阿布莫维奇在作品中通过长城与龙的关联以及对长城遗迹中能量的感知，将这种能量与后期作品中的水晶、石头元素相联系。他强调了时间和石头之间的长久联系，认为从这些古老的石头遗迹中可以感受到一种凝固的时间感。",
        "time": "00:13:43"
      },
      {
        "question": "这次展览中你个人体验最深刻的部分是什么？",
        "answer": "我在展览中体验了吹头发装置和开门装置，尤其是吹头发时的声音带来的被摄取感以及开门时看到他人走动的奇妙景观。同时，我也反思了自己过往观展的经验，以及这次展览是否打破了常规的、知识性的观展逻辑，挑战了观众的传统观展习惯。",
        "time": "00:14:59"
      },
      {
        "question": "这次展览是否意图违背观众对于当代艺术的期待？",
        "answer": "是的，展览可能就是想违背观众对于当代艺术的既有期待，尤其是对于信息获取和解读方式的依赖。艺术家希望观众能放下展签，用自己的身体和心灵去真实体验作品并与之对话，而非仅仅通过阅读展签了解艺术家的意图。",
        "time": "00:16:16"
      },
      {
        "question": "阿布莫维奇此次展览中的水晶装置有何特别之处？",
        "answer": "这次展览中的水晶装置数量庞大，可能是对之前作品的一个总结和呼应。阿布莫维奇试图通过水晶等媒介打破学院派规范，让观众以更直观、更真实的体认方式去接触和感知艺术作品。",
        "time": "00:18:36"
      },
      {
        "question": "阿布莫维奇早期的行为艺术作品如何体现女性主义色彩？",
        "answer": "阿布莫维奇早期的行为艺术作品如《节奏零》等，探讨了女性身体承受社会性凝视及其带来的暴力问题，展现了女性在社会中面临的障碍和偏见，这在当时具有强烈的女性主义内核。然而，阿布莫维奇本人并不承认自己是一个女性主义者。",
        "time": "00:21:18"
      },
      {
        "question": "潜能版这一作品反映了什么样的亲密关系状态？",
        "answer": "《潜能》这一作品描绘了一种情侣间亲密而又充满危险张力的关系。通过拉弓箭这一行为，揭示了在亲密关系中，双方完全信任的同时也存在着随时可能造成的伤害，这与现代社会对于爱情观念的理解有所不同，引发了关于爱情中伤害与信任的深入思考。",
        "time": "00:23:39"
      },
      {
        "question": "在上世纪80年代，这对艺术家情侣以扇巴掌等激烈行为作为表演的独特性是如何体现的？",
        "answer": "那个时代的艺术界，不论是东方还是西方，更多的是身体极限挑战的举动。而这对艺术家情侣以真实情侣身份进行表演，挑战了人们对于人际关系、情侣关系以及爱的复杂性，以及这些关系在社会中的重新探讨，这一点在当时非常独特且具有辨识度。",
        "time": "00:28:16"
      },
      {
        "question": "阿布拉莫维奇在艺术中体现出的身体掌控力与其出身背景是否有关？",
        "answer": "是的，阿布拉莫维奇对身体的高度掌控力与其出身于军事家庭有很大关系。她的父母都是南斯拉夫荣誉军人，母亲对她进行了军事化训练，这使得她在专注度方面从小就接受了严格的训练。",
        "time": "00:29:57"
      },
      {
        "question": "阿布拉莫维奇为了艺术创作会进行怎样的身体训练？",
        "answer": "阿布拉莫维奇为了完成一些行为艺术作品，如“艺术家在场”这件作品，会进行极其严格的长期身体训练。例如，在准备期间，她会一天不吃不喝，模拟NASA宇航员训练强度来锻炼自己的身体，以保证在展览期间能保持静止数小时甚至数天的能力。",
        "time": "00:31:20"
      },
      {
        "question": "为什么行为艺术在六七十年代会兴起，尤其是艺术家的身体成为艺术材料的一部分？",
        "answer": "这与当时的社会、政治背景有关。随着二战后全球艺术中心转向纽约，美国需要发展自己的艺术流派并与抽象表现主义相抗衡。同时，法国哲学如后结构主义、女性主义等大量传入美国，加上民权运动、反战运动等社会运动的兴起，艺术家开始用身体和行为表达对资本主义体制的批判，以及对艺术本质和价值的探索。",
        "time": "00:35:04"
      },
      {
        "question": "行为艺术如何平衡其非物质性和记录之间的矛盾？",
        "answer": "行为艺术虽然强调现场体验和不可复制性，但其作品往往会被记录下来，形成物质性的记录如照片、影像等。阿布拉莫维奇等艺术家认为记录行为艺术的正当性在于它能够成为历史的一部分，并且很多行为艺术家在创作时就有意识地留下文字、照片或录像等记录，使得行为艺术能够被保存和传播。尽管如此，这种内在矛盾仍然存在，因为行为艺术的本质是即时性和不可占有性，而记录则使其得以延续和分享。",
        "time": "00:38:23"
      },
      {
        "question": "现在是否还有行为艺术家存在，他们的创作形式有哪些变化？",
        "answer": "现在行为艺术仍然存在，但创作形式有所变化。以前艺术家常常通过暴露和伤害自己的身体来进行创作，而现在这种极端的身体创作方式逐渐减少，转而出现了更多探讨虚拟与真实世界交互的作品。例如，一些艺术家会创造虚拟形象，在虚拟世界完成performance art，或者像徐震那样尝试用机器人在现实世界完成信仰相关的命题。",
        "time": "00:42:23"
      },
      {
        "question": "最早的行为艺术与当今中国的行为艺术有何不同？",
        "answer": "早期中国行为艺术受到改革开放和社会变化的影响较大，艺术家们更注重对身体的伤害和自我考验，以及与社会议题的互动，如切肋骨、用身体为山增高的行为艺术等。而今天的行为艺术则更多地与当下环境、科技发展如互联网定位等紧密相关，并且由于市场环境和艺术家的商品意识增强，其表现形式和目标受众都有所变化。",
        "time": "00:43:53"
      },
      {
        "question": "对于阿布（Ulay）和葛宇路等行为艺术家的作品及其市场表现的看法是什么？",
        "answer": "阿布早期的行为艺术作品具有很强的社会议题指向和感染力，而在他与葛宇路分手后，作品风格有所转变，但他在艺术史上的地位依然显著。然而，他的部分作品如水晶系列，在拍卖市场上价格并不高，这可能是因为行为艺术作品更适合美术馆收藏，而非直接被大众购买，同时女性艺术家作品在拍卖市场的价格普遍低于男性艺术家。阿布转向神秘主义和水晶能量领域的作品并未解决这一问题，反而其个人品牌化运作及工作室团队的需求促使他寻求盈利模式。",
        "time": "00:51:56"
      },
      {
        "question": "在当代艺术中，神秘主义为何回归成为一种新的表达方式？",
        "answer": "这可能与当代艺术越来越学院化、理论化有关，艺术家们的直觉和感性部分在创作中受到压抑。神秘主义的回归是对当下艺术界过于框架化、缺乏感性的抵抗，它试图通过非传统的方式来重新连接艺术家与观众之间的情感和精神联系。",
        "time": "00:56:40"
      },
      {
        "question": "这种神秘主义回归是否与大众文化现象有关？",
        "answer": "是的，玄学回归是大众文化的一种表现，艺术家们也会受到这种时代精神的影响，并对此做出回应。例如，一些艺术家将神秘主义元素融入作品中，以此呼应大众对未知领域和精神慰藉的需求。",
        "time": "01:00:32"
      },
      {
        "question": "对于艺术家而言，拥有跨学科背景是否意味着可以忽视艺术创作能力？",
        "answer": "跨学科背景并不替代艺术创作能力。虽然艺术家可能具备丰富的跨学科知识，但如果不能将观念转化为具有美感的艺术形式，那么作品可能会流于文献展或效果不佳，从而削弱了艺术现场应有的视觉冲击力。",
        "time": "01:02:44"
      },
      {
        "question": "面对以田野调查方式创作影像艺术的艺术家，您有何看法？",
        "answer": "虽然艺术家通过人类学调查回应社会现实的做法值得尊重，但这种绕弯子的方式可能让观众感到困惑，期待直接看到艺术家对于现实问题的艺术化处理和表达，而非经过冗长的研究过程。",
        "time": "01:04:19"
      },
      {
        "question": "观众应如何更好地投入到一场展览中，获得更丰富的体验？",
        "answer": "建议观众在观展时不先看展签，先用自己的感官去感受作品，记录下直接而珍贵的体验。如果有好奇心，可在初步感受之后再去查阅展签，了解艺术家和策展人的意图，但不应过分依赖标准答案，保持对艺术开放和多元的理解态度。",
        "time": "01:06:45"
      },
      {
        "question": "在展览受限于预算，只能使用较小显示屏时，观众体验会受到怎样的影响？",
        "answer": "如果官方限制预算，只能用较小的LED显示屏来展现影像作品，那么观众的体验很可能大打折扣，因为大屏幕能提供更好的视觉效果和沉浸感。",
        "time": "01:08:06"
      },
      {
        "question": "对于中国博物馆在展示古典艺术或古代藏品时，展签提供的信息是否充足？",
        "answer": "目前中国博物馆在展示古典艺术或古代藏品时，展签往往只提供物品名称、用途以及年代等基本信息，并不进行深入阐释。而这些藏品往往需要基于研究、不同角度和社会史等方面的详细解读，这些解读背后蕴含着不同的意识形态。",
        "time": "01:08:24"
      },
      {
        "question": "国内博物馆在呈现古典艺术时是否存在信息不足的问题？是否认为当代艺术应更加开放，不追求标准答案？",
        "answer": "是的，参观国内博物馆时，尤其是古典艺术展品，如果没有导览，观众很难理解作品背后的历史原因和资料。相比之下，国外许多博物馆更敢于进行深入解读和多角度呈现。是的，我认为当代艺术领域应该更加开放，不拘泥于标准答案，而古典艺术经过时间考证，更应呈现其历史的一面。",
        "time": "01:09:41"
      },
      {
        "question": "对于国内文博机构近年来的改变有何看法？",
        "answer": "近年来，国内文博机构也在积极做出改变，举办了多个让人印象深刻的古典艺术展览，体现了策展人的功力和叙事建构能力。",
        "time": "01:10:11"
      },
      {
        "question": "能否分享一个关于浙江博物馆明代主题展览的例子？",
        "answer": "浙江博物馆曾举办过一个以明代朝鲜官员崔博为主线，串联展示当时明代物质文化史的展览，通过他的行进路线展示了明代文物作品，这个展览非常有创意和看点。",
        "time": "01:10:33"
      },
      {
        "question": "阿布如何看待作品能否引起观众深刻感受？",
        "answer": "阿布认为，观众在观看作品时如果能感受到作品的能量，即使没有直接表达观感，也能说明作品达到了目的。他在创作中尝试创造能让观众舒适、愉悦的艺术体验，如他的作品中提供的冥想状态和各种引导观众进入不同状态的环节。",
        "time": "01:12:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨玛丽娜·阿布拉莫维奇及其艺术影响",
        "summary": "对话中讨论了玛丽娜·阿布拉莫维奇的艺术生涯及其对中国变化的观感，强调了她对女性主义的探讨和她在艺术界的标志性地位。同时，探讨了当代艺术展览中观众的体验和挑战，以及艺术作品与社会议题的联系。还提及了阿布拉莫维奇最近在宜昌术馆的展览，以及她与乌雷的分手之作“情人与长城”。讨论了观展成为年轻人生活方式的趋势和在社交媒体上对展览的热议。"
      },
      {
        "time": "00:04:32",
        "title": "阿布拉莫维奇中国展览与长城情人故事",
        "summary": "历经36年，著名艺术家阿布拉莫维奇再次来华举办展览，与观众建立深刻的连接。他最知名的作品之一“长城情人”曾因中请许可而等待八年，期间他与合作伙伴穆雷的关系经历了变故，使得作品成为了他们分手的象征。此次展览，阿布拉莫维奇对中国的发展变化感到惊讶，特别是互联网和智能手机的普及。他计划在展览中设立一个禁止使用手机的展厅，挑战观众放下手机，反思现代生活方式。"
      },
      {
        "time": "00:07:32",
        "title": "阿布拉莫维奇上海个展：艺术、互动与体验",
        "summary": "本次展览位于上海一仓美术馆，主要聚焦于艺术家阿布拉莫维奇的作品，由于版权问题，展览未能展示其与乌雷共同创作的经典作品。阿布拉莫维奇强调了展览的交互性，要求观众全情投入，放弃使用手机，以五官全开的方式体验艺术。展览从艺术家与中国的关联作品《情人长城》开始，回顾了艺术家的成长和创作历程。特别强调了长城作品对其后续水晶系列创作的启发，展示了艺术家对材质和能量传递的探索。"
      },
      {
        "time": "00:12:33",
        "title": "体验阿布水晶展览：艺术与能量的探索",
        "summary": "对话中讨论了对阿布水晶展览的个人体验，特别强调了紫水晶洞展品对个人的吸引力和引发的思考。展览要求观众坐在紫水晶洞前，这一体验让人联想到家中收藏的紫水晶洞，以及其背后的文化和信仰意义。讨论还涉及了对阿布拉莫维奇其他作品的体验，包括对长城的能量感受，以及展览中其他交互装置的体验，如吹头发的装置和开门装置。整体上，这次观展体验不仅让人思考艺术品背后的文化和能量，也让人反思个人观展的期待与实际体验之间的差异。"
      },
      {
        "time": "00:15:52",
        "title": "探讨当代艺术展览中的观展体验与文化差异",
        "summary": "对话中讨论了当代艺术展览的观展体验，特别是如何违背观众的预期，以及社交媒体上对这些展览的多样化评价。此外，还讨论了艺术家在展览中不使用展签的决定，目的是促进观众与作品之间更直接的体验和对话。还提及了一种观展分类方法，分为文化观展和体认观展，以及艺术家希望通过打破传统学院派规范，让观众能够以更真实、身心交互的方式体验艺术。最后，讨论了行为艺术中东西方表达方式的差异，以及艺术家如何通过其作品回应这些文化差异。"
      },
      {
        "time": "00:19:28",
        "title": "阿布拉莫维奇艺术创作与女性主义探索",
        "summary": "回顾阿布拉莫维奇的艺术生涯及其关键作品，突出了他的作品如何从个人成长背景中汲取灵感，以及这些作品如何探讨人性中隐藏的暴力和女性主义议题。在1960年代末至1970年代初，全球范围内行为艺术兴起，阿布拉莫维奇在此背景下登上西方艺术界舞台。他的早期作品，如与观众互动的表演，与小野洋子的《切片cut peace》等作品有相似之处，均探讨了女性身体承受社会性凝视的主题，反映出女性在社会中面临的障碍、伤害和偏见。尽管阿布拉莫维奇后来否认自己是女性主义者，但早期的作品无疑带有强烈的女性主义色彩，反映了艺术家将自己的身体作为媒介，探索极限问题的主流趋势。"
      },
      {
        "time": "00:22:52",
        "title": "探讨亲密关系中的伤害与信任",
        "summary": "对话中讨论了一个以阿布拉莫维奇和乌雷为主的行为艺术作品，该作品通过持续四分钟的拉弓行为，探讨了情侣间的亲密与潜在的伤害。讨论指出，现代社会对于爱情的看法已发生变化，强调不将伤害对方的权利赋予对方，与过去艺术作品中所展现的亲密与危险并存的复杂性形成对比。通过分析艺术作品与当前流行文化，如真人秀《再见爱人》中的情侣关系，揭示了亲密关系中信任与伤害的深层次议题，同时也反映了社会对女性在亲密关系中可能处于劣势地位的观念。"
      },
      {
        "time": "00:27:22",
        "title": "探讨八十年代艺术家情侣的行为艺术及其影响",
        "summary": "对话集中在一对艺术家情侣通过互相殴打、扇巴掌等行为艺术作品探索亲密关系中的复杂性与社会中的爱的重新解读。他们的作品不仅展现了个人关系的张力，也反映了上世纪80年代东西方社会背景下的人际聚集。特别强调了他们利用真实情侣身份挑战社会对人际关系认知的独特性，以及阿布拉莫维奇的军事家庭背景对其艺术创作的影响。"
      },
      {
        "time": "00:30:20",
        "title": "行为艺术家的自我挑战与政治表达",
        "summary": "行为艺术家通过不断的身心训练，将个人身体作为艺术表达的媒介。有的艺术家作品中融入了强烈的政治背景和个人家族历史，以此探讨身份与政治权力的关系。这些艺术家不仅在作品中挑战身体的极限，而且在日常生活中也对自己的身体提出了极高的要求，通过严格的自我管理，维持高强度的工作状态，展现了对艺术创作的极致追求。"
      },
      {
        "time": "00:33:30",
        "title": "行为艺术的演进及其社会意义",
        "summary": "行为艺术在20世纪六七十年代兴起，与当时社会政治背景紧密相关，特别是美国急需发展自己的艺术流派以增强国家软实力。艺术家们开始用自己的身体作为艺术材料，挑战传统艺术形式，表达对社会、政治的批判与反思。随着社会的发展，行为艺术也不断演变，反映当代议题。尽管技术的发展和社交媒体的兴起似乎与行为艺术的初衷背道而驰，但仍有艺术家通过行为艺术探讨当下社会问题，展现艺术形式的多样性与生命力。"
      },
      {
        "time": "00:42:52",
        "title": "互联网时代下的行为艺术探索与变迁",
        "summary": "对话聚焦于互联网对行为艺术的冲击以及行为艺术家如何在虚拟与现实世界之间探索新的表达方式。讨论了艺术家通过创造虚拟形象在虚拟世界中进行表演艺术，以及艺术家徐震的想法，即利用机器人从浙江或上海到拉萨进行信仰命题的实践，虽然未实现，但展示了对人机共存时代信仰议题的思考。回顾了上世纪中国行为艺术的发展，强调了早期行为艺术家对社会变革的反映和自我身体的探索，以及如何随着时间的推移，行为艺术逐渐向商品化转变，年轻一代艺术家在商业意识的驱使下，创作方向和展示方式的变化。最后，讨论了在互联网和社交媒体影响下，行为艺术如何以更加日常化、多元化的形式存在，同时指出了当代行为艺术面临的主要挑战和生态系统的现状。"
      },
      {
        "time": "00:47:15",
        "title": "行为艺术的变迁与市场价值探讨",
        "summary": "行为艺术自诞生以来，经历了从对资本主义和传统艺术框架的反叛，到今日被部分公众视为非理性表现的转变。这种艺术形式在当代社会中常被误读为一种无处安放的激情表达，比如不加思考地将一些社会行为标记为行为艺术。同时，行为艺术的实践者，如阿布，其作品与个人生活选择在艺术圈内外引发广泛讨论。尤其在阿布与乌雷分手后，两人的艺术生涯走向了不同道路，引发了对分手后艺术价值和创造力的重新评估。此外，行为艺术在拍卖市场的表现不佳，反映出收藏家和公众对这种艺术形式的价值认识存在差异。阿布转向商品化尝试，通过卖产品等方式寻求经济支持，这一行为在艺术界引发了争议，同时也反映出艺术家在当代社会中的生存压力和价值取向。"
      },
      {
        "time": "00:54:13",
        "title": "阿布对水晶的兴趣及其艺术转变",
        "summary": "90年代末，阿布开始对水晶产生浓厚兴趣，这一转变的契机与他个人的生活经历和思考密切相关。特别是在与乌雷分手后，阿布对能量和神秘主义表现出了极大的兴趣，他希望在艺术中寻求一种新的能量互换形式，因此开始在作品中融入冥想和水晶等元素。这种对神秘主义的探索并非阿布的独创，历史上许多艺术家也追求表达对以太的研究。神秘主义在艺术史上一直存在，但近现代随着艺术的学院化和理论化，这种探索逐渐减少。近年来，神秘主义的思潮在当代艺术中有所回归，许多艺术家和展览开始重新探讨这一主题。"
      },
      {
        "time": "00:57:30",
        "title": "神秘主义在当代艺术中的回归探讨",
        "summary": "近年来，神秘主义在当代艺术中的回归引起了广泛关注。随着社会不确定性的增加，人们对精神慰藉的需求上升，玄学和神秘主义作品开始在艺术界中占据一席之地。艺术家通过结合传统玄学元素与现代艺术手法，创作出能够引起共鸣的作品，反映了社会对精神层面慰藉的渴望。此外，一些艺术展览开始探索非传统展览设计方式，如通过风水布局等方法，挑战和拓展了观众对艺术作品的感知和体验。这种现象不仅回应了时代精神，也对传统的艺术展览形式提出了挑战和反思。"
      },
      {
        "time": "01:02:44",
        "title": "跨学科背景对现代艺术创作的影响",
        "summary": "今天的许多艺术家具有跨学科背景，导致他们的作品在社会议题上有深刻体现，但有时缺乏视觉吸引力。这种现象源于他们可能未接受传统艺术技能训练，如绘画或雕塑，因此在将观念转化为视觉艺术时遇到困难。一些艺术作品变得过于依赖文字解释，失去了视觉艺术的本质。此外，某些影像艺术家的作品方法也受到质疑，人们质疑为何不直接观看专业人类学或社会学的著作。技术的运用在艺术创作中同样带来了挑战，非专业艺术家在技术运用上的局限导致作品常出现故障。这些讨论反映了当前艺术界对于跨学科背景艺术家的期待与现实之间的差距，以及技术与艺术结合时遇到的难题。"
      },
      {
        "time": "01:05:51",
        "title": "探索艺术展览的正确心态与方法",
        "summary": "在讨论如何更好地体验艺术展览时，指出观众常因各种原因，如拍照打卡而忽略艺术本身的深层价值。建议观众应以开放和好奇的心态进入展览，先于观看展览前不预先阅读展签，以避免设立预期，从而能够直接且深刻地感受艺术作品。强调了个人体验的珍贵性和艺术欣赏的多样性，鼓励观众在体验后再深入探索艺术家的意图和策展人的思想，以此促进更深层次的艺术理解和思考。"
      },
      {
        "time": "01:07:33",
        "title": "策展人面临的挑战与观众的期待",
        "summary": "策展人表达了在展览策划过程中遇到的多重限制，包括预算限制、与多方协调的压力、以及学术与观众接受度之间的平衡。此外，指出了展示现当代艺术与古典艺术时的不同挑战，特别是在阐释古典艺术时需要深入的研究与解说，而国内博物馆在这方面存在不足。同时，强调了观众对展览的宽容和理解，以及策展人在有限条件下努力提高展览质量的尝试。"
      },
      {
        "time": "01:10:33",
        "title": "阿布的艺术之旅与冥想体验",
        "summary": "讲述了崔博故事的展览和阿布的艺术影响，特别提及阿布的作品如何引导观众进入冥想状态，提供了一种独特的艺术体验方式。还提到了观看展览的最佳时机，以获得更好的体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "90年代初访中国，对改革开放初期的社会变化感到惊讶"
                },
                {
                  "children": [],
                  "content": "2023年再访，对中国的互联网发展和年轻人的手机依赖印象深刻"
                }
              ],
              "content": "阿布拉莫维奇对中国的印象和变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励观众放下手机，专注于体验艺术"
                },
                {
                  "children": [],
                  "content": "创作理念：强调观众与作品的直接、深入互动"
                }
              ],
              "content": "作品特点和观众互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期作品多探讨身体极限和社会关系"
                },
                {
                  "children": [],
                  "content": "后期作品更多探讨能量、冥想和内在体验"
                }
              ],
              "content": "艺术生涯中的重要转变"
            }
          ],
          "content": "阿布拉莫维奇艺术生涯的关键点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期共同创作，探讨女性主义和社会凝视"
            },
            {
              "children": [],
              "content": "分手后各自的艺术道路和影响力变化"
            },
            {
              "children": [],
              "content": "分手成为艺术创作的转折点"
            }
          ],
          "content": "阿布拉莫维奇与乌雷的关系和合作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "20世纪六七十年代行为艺术成为一种反叛和探索的新形式"
                },
                {
                  "children": [],
                  "content": "现代行为艺术对观众的互动性和参与度要求更高"
                }
              ],
              "content": "行为艺术的兴起和发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体的兴起对行为艺术的传播和接受方式产生影响"
                },
                {
                  "children": [],
                  "content": "行为艺术与社交媒体的互动性、即时性特点"
                }
              ],
              "content": "社交媒体时代的行为艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术作为社会批判和反思的工具"
                },
                {
                  "children": [],
                  "content": "艺术作品对观众心理和感知的影响"
                }
              ],
              "content": "当代艺术的社会和文化意义"
            }
          ],
          "content": "当代艺术的变迁与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提倡观众根据个人兴趣和偏好选择艺术展览"
                },
                {
                  "children": [],
                  "content": "强调艺术作品与观众之间的情感连接和体验深度"
                }
              ],
              "content": "观众体验的多样化需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "策展人的角色和面临的挑战"
                },
                {
                  "children": [],
                  "content": "呼吁观众对策展工作有更多的理解和支持"
                }
              ],
              "content": "对策展人的理解和支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术展览不仅是艺术展示，也是教育和启发的平台"
                },
                {
                  "children": [],
                  "content": "促进公众对艺术作品背后意义和创作背景的了解"
                }
              ],
              "content": "艺术教育和普及的重要性"
            }
          ],
          "content": "对当代艺术展览的反思和建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "阿布拉莫维奇及其艺术作品对当代艺术和观众互动模式的贡献"
            },
            {
              "children": [],
              "content": "行为艺术在当代社会中的意义和挑战"
            },
            {
              "children": [],
              "content": "促进艺术展览与观众之间更深层次连接的途径"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "阿布拉莫维奇及其艺术生涯讨论总结"
    }
  }
}