{
  "pid": "6049a089b875ad149b233c55",
  "eid": "676d067b1e823e72d3ee2759",
  "title": "126. 社保，住房，消费和股市：我们的钱去哪了？",
  "task_id": "ro84nrar6bjyqkb3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Money年轻人现在更多就是交社保的一个情况。你还没有感受到这个社会安全网如何兜住你每个月拿多少钱，感觉不到你最多能感觉到是每个月交多少钱。其实日本也一样，你就感觉完全在为老年人活在我们过去的这个经济分配体制之中，一直是国家使用投资的方式，利用国企体系为主注入经济活力。那这部分的钱一直就没有往居民的口袋里转，甚至棚改货币还最多，还让很多居民因为房地产原因背上了很长的负债和杠杆，这进一步压缩了居民的财富和消费的空间。扩大内需需要三个东西，起码第一稳定的工作。第二增长的收入，第三扩大的社保。就这三个东西要做得到，你才有足够的动力和有足够的能力去消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "很多金融机构炒股炒了几十年，就别人对于这个市场的判断你真的要服。你作为一个散户，在信息如此不对称，资金如此之少的情况之下，真的是当韭菜，你不是运气不好当韭菜就这个股市本身的技术性条件，包括中国股市的这种销售的流动性的限制和整个的条件，就是结构性韭菜。为什么我们今天写我们的钱这个专栏呢？就是过去在大家认为经济好是常态的情况之下，其实大家对经济体系运转的知识是不多的。出了问题才会了解原来内部原来是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "大家好，欢迎收听问题青年，我是杨绍。今天非常高兴就跟我们的老朋友翻转电台的主播李厚辰一起来聊天。要不小李老师先跟听众们打声招呼，你也很久没来这个播客，虽然经常给我们写文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "大家好，祝大家2025年新年愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "这个其实是我们在2024年年底录的一个播客。对，然后马上就要到2025年。然后我们其实这次录的一个契机是我不知道有关注青年志的朋友应该知道，其实我们今年做一件事情，就跟小李老师一起策划了一个专栏，叫做我们的钱我给他定期相当于就是一个财经方面的评论。但是可能对于青年制这样的一个所谓的泛文化的自媒体来说，去做这件事情。一开始还稍显突兀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "他比较没有那么文化生活，他有点太实际了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "就好像文化人好像也不太爱谈钱，一谈钱就有点那啥。然后文化媒体就是更不愿意去谈论这个事情。当然有的时候可以从一些跨学科视角来谈谈经济问题始终好像不在这个范围之内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "今年年初的时候，当时也在跟小李老师聊这事儿，说还是有必要去谈一谈。因为首先其实是一个实际的体感，就是从过去几年挣钱是越来越难的。其次，大家也想知道就是这个钱它是从哪里来哪里去的。包括我们口袋里的钱本身它是跟围绕着一系列的经济现象和社会制度是息相关的。所以我觉得他是出于这样的一种紧迫性，我们是需要来去问这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "其实也是出于青年是相对比较特殊一个身份。就本身我们的主体还是一个商业咨询公司，所以我们是不断的在跟很多企业端的客户在打交道。也切实感受到了过去几年因为这种所谓大环境的变化。然后具体到这种企业品牌，他们营销策略和人员结构上调整等等。所以我觉得还是非常有必要来做这个专栏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "然后好在小李老师的持续输出，包括今年确实有很多在经济方面的事情发生，所以也贡献了大概到目前为止有12篇非常高质量的文章。对，而且这12篇都还留下来了，这点很不容易。如果还没有关注我们的钱的听众们，其实可以去青年志去搜，我们的钱这个系列。然后上面也有大概对这专栏的介绍。我觉得小宇老师可以先聊一聊这一年的这样的一个写作和合作的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "因为很多人可能也知道这个发展电台，就发展年代，其实以前没有太多关注这个经济学的话题，尤其是实际经济的话题。但从去年开始，我觉得实际经济的话题变得越来越重要。我觉得关键就是我一说大家就明白，经济的转变是我们不只是我们每个人个体生活，也包括我们这个共同的社会过去几十年可能最大的一个转向，也就是说为中国社会定下基调的可能有两个关键的时间点。一个关键的时间点就改开，但改开这个时间太早了，我们每个人没赶上。第二个关键时间点绝大多数人赶上，而且有印象的就是2000年加入WTO对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "加入WTO之后，中国整个经济走向一个非常高速的发展。我们每个人生活的巨大变化，其实整个社会，政治、经济都是围绕在这个核心之间的。所以我们最熟悉的就是每年中国GDP又涨了多少，整个经济的成长。然后房地产、外贸、消费、各种品牌电商，这是过去生活的一个基调。但这个基调的巨变其实如果现在回头看会更早。但从每个人生活能够感受到的变化，其实就是从20年到22年，这三年之后我觉得我们可以简单回想一下，整个二三年初大家都有一个想法，从二三年春节之后，慢慢每个人都等着报复性的消费和报复性的经济成长，对吧？那会儿大家的话题就是报复性的消费，不管是餐饮，旅游都会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "但很显然，二三年报复性的消费没有来。爆品的消费落空之后，马上出现一个巨大的问题，就是大家都能感觉到，尤其是当时如果你是一个相对经济中间这一层能感觉到就是房地产的熄火。在整个二三年其实能看到第一大现象就是房地产的熄火。房地产熄火最典型的恒大地产、碧桂园等等等等这个地产公司的大暴雷和大问题，所以这个大暴力和大问题之下，就是慢慢大家能体会到一个经济的含义。但这个经济的含义慢慢变成比较高的青年失业率。今年失业率应该是从2023年下半年开始，变成一个特别受关注的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "在这个时候，其实我们看政府的话还是一直都稳中有进，稳中向好的等等等。直到24年开始，然后政府慢慢也开始转变观念，在各种各样的会议之中开始提及可能经济要遭遇的问题，经济本身遭遇的困境。到现在我觉得已经不需要再讳言我们经济有什么问题了。所以实际上从2022年之后到2023年，我们经历了一个完整的认为我们的经济生活还可以像加入WTO1样继续延续中间的三年。只是三年一个意外状态。意外状态之后迎接的就是报复性的消费和报复性的经济成长。但实际上落空之后，我们慢慢意识到，我们过去生活的这个最大主轴很可能已经发生了比较大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "这个变化绝对不只是影响每个人钱袋子，他也在影响这个社会的整体氛围。今年出了很多事情，回头看肯定都跟经济有脱不开的关系。所以从这个角度，我就觉得从这个时候开始，我们关注文化的人，我认为经济本身也是一种文化，尤其这个经济文化。今年9月底这个股市暴涨，包括很多青年人说这是00后最后的一次暴富机会。我们说70后赶上改开，80后赶上房地产，但其实80后房地产没赶上，很多人说90后、00后人生中最后一次阶层跃迁的机会，就是这次股市，希望大家当时没有去炒股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "对，当时我们也写了文章的。你可见其实经济生活在大家的生活中，也是很重要的一种文化。所以在青年生活之中，其实你绕不开。我们作为一个经济社会，一个商品社会，其实绕不开工作、钱，经济这些事儿了。这其实在我觉得在整个青年文化甚至社会文化之中，也是特别其实站在特别核心的一个文化。只是过去我们从一种典型的文化的视角，不把它当文化看待。但其实我觉得他也是文化的一面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "所以整个24年我自己其实也很关注经济类的话题，然后写了这几个文章。我特别感谢有这样的机会。因为说实话如果不是写文章的话，其实你很难对于经济的问题去找这么多数据去讲它。因为如果不是文章只是播客或其他形式的话，对于数据的需求量没有这么大。但是变成文章之后，它是一个长城论理的东西。你要长城论理论里面就需要特别多的数据。所以如果不是有机会来写这个文章，我很可能也不会有这么的强的动机去搜这么多的数据。所以我是也很感谢这个写文章的机会，我觉得就借着这个写文章的机会，我自己也是其实在经济方面的很多视角和知识也会更牢靠一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "我其实通过跟小李老师合作，其实我自己也是得到了信息的海量的输入。而且我们其实不仅是在做数据呈现，更重要的是理解线索。包括这些播客，我们本身也是借着在回顾我们的钱这样的一个年终特辑，再回顾2024年整个中国经济的一些变化，和我们个人之间的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "你刚才聊到点就是二三年以来整个社会整体的这样的一种感受。其实我们自己本身跟很多客户打交道，明显会感觉今年的这个颓势会非常严重。我不知道小老师前一段时间没有关注一个新闻，就前两天其实就保时捷的一个大裁员，我知道保持的裁员。对，其实很多外资其实是现在是在逐步的往回退的对，这个其实是跟过去中国当时加入WTO之后，整个的经济的一个动力引擎，其实是有形成了一个出入。包括我们这个感受，其实大家也是会觉得就是说我们原本所信奉的那套逻辑好像不太奏效。取而代之的，我说稍微可能要说的模糊一点，就是说现在还在比较好的状态的，其实他更多的是出于一种裙带或者说行政关系相关的这样的一些企业，他能够过的一些还不错的生活。但是原本我们所信奉那套所谓市场竞争那套东西，其实现在是你会给他一个question，这个是很多人有体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "我想补充就是另外一个，就除了你刚才所讲的，就是跟这个行政权的经济拉动和投入比较接近的。当然今年也出了很多问题，包括很多账款的拖欠等等等等。我觉得还有一个领域是中国今年经济的一个，其实之前就有了，但今年其实越来越凸显，就是这个消费降级。消费降级不只是买东西便宜，其实中国也有大量消费降级的品牌，对吧？比如说这个塔斯汀汉堡，这个蜜雪冰城，包括酷迪咖啡、瑞幸咖啡，这种对于传统一些消费业态的挤占是很强烈的那另外一个消费降级，今年我觉得比较凸显的就是这个美团团购消费券的使用。可能过去大家去下馆子，去餐厅的时候。这个消费券在生活中没有那么凸显。我听说现在去相对的中级的，尤其是中档餐厅吃饭，不使用消费券来团，已经成为一个比较少的情况了。更多的情况大家是会在美团上用消费券的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "而且因此我也有一些在上海开餐厅的朋友也告诉我，就是因为这个原因，现在美团成为了一个举足轻重的这商业巨兽。如果你这个餐馆不和美团合作，不去交打引号的美团的保护费的话，你可能客流量等等都要出问题。就现在美团本身体系和美团生态成为一个举足轻重的在一个商业一个餐厅运营中所必须的一个东西，所以我觉得这个也是一个比较新的情况。你看这种企业在这种，经济下行的一个周期，反而它是得到了更多的权利和得到了更多的优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "这个也跟他的这种技术的这种发展有关系。对它其实是一个非常咬合的状态。所以我觉得我们前面刚刚提到的这样的一种趋势，然后也跟我们前置系列是涉及到的文章也相关。这个系列文章涉及到的就面向太多了。所以我们这次聊天其实更多还是从我把它分为四个大类，其实就是社保，不妨消费和股市来去盘一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "其实第一个问题，当然就是社保了。我觉得肯定我们你在国几乎每个人都要交社保。但是现在也有一种声音退保潮。对，会发现就年轻人好像交社保意愿不足。但这其实是一个非常老生常谈的话，它肯定不是2024年才凸显的。但是我觉得他在今年的这舆论场上是有更高能见度的。比如说不管是年初深圳的社保缴纳基数上涨，还是年终最大的这个新闻，就所谓的延迟退休。还有我刚刚提到的这样的一种趋势。其实想先跟你讨论第一个问题，就是说你觉得在2024年，就对于个体和整个社会分别来讲，就社保他已经来到了一个怎样的这样的一种紧迫程度，以至于我们不得不去面对它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "首先我想说，就是现在这个社会保障体系所遭遇的问题，其实是一个不是个中国的问题，是一个全球的问题，对吧？比如法国之前也因为延迟退休，尤其是马克龙强行又延迟退休在国会闯关，导致了法国有很大的抗议。美国最近因为这个医保，当然这是私营医保，因为私营医保的这个巨大问题，也导致了这个街头枪杀的案件。所以说这个问题其实跟各个国家的财政困境是有很大关系的。因为在现代国家现代国家其实不管想不想，任何一个现代国家都是一个超大福利国家。你这个国家开支最多的基本上就是第一名养老保险，第二名医疗保险，是这个国家开支的最大项目。所以最近elon musick和那个RAM swam，他们想在美国不是要给政府去减2万亿美元的支出吗？很多人给他盘了一盘，说这东西你要不大幅度降低美国医保，这是完全不可能的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "所以你会发现在疫情之后，因为各个国家的财政扩张，它的这个量化宽松都导致了比较高度的通胀情况。在通胀情况之下，每个国家都因为加息走入了一个紧缩。在加息紧缩环境之下，其实财政的压力都非常大。财政压力非常大，每个国家都马上就能体会到这个医疗和养老体系出现很大的问题。医疗体系出现问题的国家不止美国，就英国，包括韩国的医疗体系都出现比较大问题。所以我觉得这个是一个不只是我国的一个情况，也是现代社会的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "现代社会情况之中，其实对年轻人来讲，你既离拿养老还非常早，离你退休也非常早，离你大规模生病的也非常早。所以年轻人现在更多就是交社保的一个情况，就是你还没有感受到这个社会安全网如何在兜住你，你每个月拿多少钱，感觉不到你最多能感觉到是每个月交多少钱，但交多少钱这两年最多就是你发现这个钱越交越多，对吧？就是包括这个社保基数上涨，像上海和深圳都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "其实日本也一样，就日本现在年轻人也有一个非常痛苦的情况，就感觉完全在为老年人活。因为日本是一个高福利国家，高福利国家转过来就是每个人所缴纳的企业年金，其实就是养老保险和医保的支出，都成为了比较大的一个压力项目。他们这边也会有，比如说你低收入，就可以延迟缴纳等等的情况。所以这是一个global情况，这个情况一定会随着人口老龄化和生育率下降越来越严峻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "我们先说一个全球的整体悲观情况，再转回来说我国，从全球整体悲观情况上来看，几乎没有一个国家的养老和医保是可持续的。就任何国家的养老和医保拉长时间看都是会无限亏空的。所以未来这些国家如果不能够有超常规的经济增长，或者大幅度的加税，让财政去补贴养老和医疗体系，基本上没有国家现在国家养老和医疗体系的账目是可持续的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "就人口大国里面，你说一个国家两三百万人可能还行，上千万、上亿基本上没有能够持续运营的这是一个所以这是一个面对老龄化社会和低生育率社会情况之下的一个大的结构性问题，这是第一点。那反过来说，我国肯定也是有这个特殊情况的那我国的特殊情况，就是因为人口数量这么大，城市化的过程这么激进。所以说其他国家这个不可持续性比我们来讲，来的没有那么猛，没有那么快。这就是为什么我们这篇文章里也写到关延迟退休，对吧？就为什么今年这个延迟退休给的这么急，比过去预期的速度要快。很快延迟退休这个年龄就要提上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "原因就是因为从人口结构来看，未来可能7到8年整个养老金的缺口是处在极其快速的这个缺口扩张的基础之上的这原因是因为整个建国初期人口出生率的原因，这几波婴儿潮导致的结构原因的叠加，这个结构原因叠加导致未来几年这养老金的压力都非常大。这个养老金压力之大，就导致我们其实整个社保缴纳基数等等都在提高。而且最近不是有新的政策，你个人养老金制度就是开始在全国铺开，而不只是试点城市，对吧？所以可见这个养老体系其实压力是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "而且最近说实话这个个人养老金全面铺开。虽然这个东西是没有统筹账户，都是你个人账户的。但我们之前的文章里也写了，这个东西能不能严格的在你个人账户之中使用，会不会被统筹。所以对我们现在来讲，就是为什么各个城市社保基数提的这么快。而且从大家的我们的想法来看，提的这么不合理。就是因为比如说上海市的最低工资和社保缴纳基数之间基本上是三倍的关系。也就是说上海的这个社保缴纳基数绝对是在中位数收入以上很很高很高的对那这个情况对于大家来讲，其实是一个很不感觉很不合理的情况，其实也会让剥夺感很强。只要你拿的工资数在这个社保缴纳基数之下，你就会觉得你缴社保这事特不值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:37",
      "text": "那你你你可以想象，在中国整个社保体系之中，其实企业承担的比个人承担的还要多，应该是个人承担两倍还多。因此你自己觉得有多不值，你的公司就会觉得更不值。所以这东西不只是对个体的一个压力，这个对企业的压力其实更大。那这个情况之下，其实他会关联性的连锁性的影响到这个企业的招工和人数之上。现在对企业来讲，宁愿把活儿全部压在你一个人身上，也不愿意招两个人，对吧？因为他再多招一个人，这一个人的社保支出就是一笔特别巨大的支出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "那么在特别巨大的支出之上，现在就社保基金的结余下降。因为我国的社保基金是每个省来做核算的那在某些省份，像你你完全可以想象，就财政状况比较差的，其实社保完全靠转移支付了。没有转移支付，那整个社保体系的给付都会有问题。像今年很多地方省份养老金的发放已经开始出现问题了。所以未来一段情况，我觉得从我们这个经济体来讲，尤其是比如说今年整个财政收入也在下降，卖地收入也在下降，其实转移支付的压力是很大的。所以明年为了能把转移支付维持住，然后其实这个财政赤字已经要提高1%嘛。今天路透社的新闻应该会提高到4%，这就是历史性的高点了。但即使4%从3到4只能增加资金1.3万亿，但我国每年的转移支付都在10万亿以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "所以说这个跟那个缺口相比，实际上1.3万亿整体去填养老金的缺口可能刚刚能填上，但实际上转移支付要用的钱的地方也非常多。那在这个情况之下，涉及到每个人身上，尤其涉及到年轻人身上，很有可能就是这个社保基数的上涨。尤其是在一些因为这一波上涨最典型的城市大城市，对吧？上海是涨的最快的，上海、北京相对比较快，深圳也可也在比较快速的上涨。那可以设想在其他的二三线城市，很有可能也会相对比较快速的上涨。包括公务员、教师、医生，二三线城市比较少数的一些白领工作的压力其实都会变大。这个反过来，我就会带来一个很严峻的情况，因为现在青年失业率高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "其实面对中国的一个结构性问题就是白领工作的缺乏。一般来讲白领工作就是第一，商贸行业、服务业消费这些是最容易产生白领工作的。像外贸这些主要都是以制造业为主的那如果内需以及种种问题的出现，再叠加社保缴纳基数和社保压力的增加，那很可能白领工作的增加还会减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "其实你是拉了一个大的一个框架来来理解这，但我其实想深入到一个比较细节的。我们第一篇其实就聊的是社保。其实当时提到两个概念，一个是老年人口抚养比，其实第二个概念我更好奇，就是这个所谓的养老金替代率。因为我记得当时提的一个数字，大概就是在上海这样一个已经算是中国最top的一个城市了，它的养老金替代率好像还是不足40%。能不能给我们听众解释说什么是养老金替代率？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "对养老金替代率就是你退休之后每个月拿到的养老金和你退休之前收入的比值。假设我退休之前收入是1万，那我退休之后拿4100个月的养老金，替代率40%。如果我退休之前拿11000个月，退休之后拿8100个月，我养老金替代率就是这个80%，对吧？那养老金的替代率跟很多东西有关，就是跟你养老金的缴纳基数有关。具体细节不讲，基本分三档。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "我国的养老金体系现在是四块了，但是个人养老金暂时不说，我们就说现在寄存了三块。我国的养老金分两个体系，一个是城镇职工养老金，一个是城乡居民养老金。如果你是城乡居民养老金，也就是说你如果是农村或者是灵活就业等等等等的，你很可能在缴纳这个城乡居民养老金。如果你缴的城乡居民养老金，你基本可以不用考虑养老金替代率这个事情了。因为现在来看，他他平均每个两三百块钱，就是根本就不用考虑。那我们就只考虑城镇职工养老金，城镇职工养老金里面分两部分，一部分就是城镇的职工养老金，跟你的收入有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "第二个就是企业年金，企业年金是另外一个体系。那现在中国拆了体制内外的双轨制确实是没有了。过去整个公务员体系是有单独的养老金系统的，现在都并到城镇职工养老金。但是一般来讲，大国企公务员缴纳企业年金是比较足额缴纳的那企业年金会形成它未来养老金收入之中非常可观的一个部分。一个普通人你的企业缴纳这个社保养老金已经够困难了，还给你上企业年金可能性是非常小。在民营企业里面，基本上没什么企业再给你上企业年金。因此你未来生活中没有企业年金这一部分，只拿城镇职工养老金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "按照我们国家现在的这个标准，替代率就很低。替代率很低造成了很大问题就是你一旦不工作，你的生活质量下滑很可能就会比较明显。所以说未来你很可能会像日本社会一样。日本社会你经常能看到那种背都已经佝偻的那种老年人在超市里面理货，或者在餐厅里面收拾桌子、洗碗。包括你在街上能看到那个出租车行业有好多那种大爷，你都都特担心，你说这能安全开车吗？这么大岁数就是你都有点担心他的情况，但是可能还是需要工作。可能我觉得未来虽然有这个退休退休延迟也就六十多岁，但六十多岁你的收入，你看看自己的这个退休，所谓的养老金替代率，你还真的能够停下工作吗？这是个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "我们刚刚很多在聊，其实在聊这个城镇职工，但是其实缴纳更多的人是城乡居民，对吧？这个其实就涉及到另外一个问题，其实它也是从社保来的，包括今年你也写了一篇文章，所以这个文章其实它跟热点关系不大。但是它其实确实也是，也就是说搜狐极昼当时写了一篇文章，标题叫做就农村医保催缴元380元的现实重量。它里面就是有重庆的一个乡镇的一个书记，他就提了一句话，他说从2007到2024年，居民医保个人缴费从十元上涨至380元，就增长了37倍。但是农村居民的人均收入从2006年的3587元增长到了2023年的21691元，仅翻了六倍不到。这是一个很大的对比，包括就是说这里面也就涉及到一系列这种所谓的成像差距，它是怎么造成的？但是还有个更值得去关心问题，那就这部分怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "刚才那个数据我查到了，是这样的，我们就先说养老，再说医疗。居民养老就是城乡居民养老就钱特少。那个参保人数是5.4亿，这个城镇职工养老参保人数是5.2亿1个。其实参保人数是相当的都是五亿多，但支出根本就不是一个数量级。居民那部分就少了一部分，5.4亿人支出了4600亿，这部分职工养老5.2亿人支出了6.3万亿。我来说个平均数，居民养老这部分平均一个人一年854块钱，职工养老这部分平均一年12000，这根本就不是一个数量级。那医保那个差距数量就比较大了，就是城乡居民的医保就比较低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "那个参保人数是9.6亿，职工这部分参保人数是3.7亿，所以医保这部分职工是要少很多的。但是人数多那个快10亿人支出，1万亿，人数少这个3.7亿人支出2.8万亿，这个完全是不成比的一个数字，而且享受次数也少。居民医保平均享受人次一年是26亿人次，就9.6亿人产生26亿人次，这边3.7亿人产生25.3亿人次。可见你城镇职工，你大事儿小事儿跑趟医院享受医保，那就是城镇居民那部分。比如农村，因为第一离医院比较远，医疗资源比较匮乏，你去医院享受服务的次数也少，平均每次支出也不一样，就居民那部分医保平均每次支出400块钱，城镇这边平均每次支出1100块钱，就差距很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "所以说，也就是说我们现在虽然你看这个名字叫城乡居民医保和城乡居民养老，听上去城市和乡村一直都有，但你也知道这大头其实是农村。他听上去靠命名的方式解决了城乡二元化，但其实没有。因为在城市里面绝大多数人，尤其是城镇户口的人，绝大部分人上的其实是城镇职工的医保和城镇职工的养老。像绝大多数听众，如果是白领工作，不管是私企、国企，公园以上的都是城镇职工。所以城镇职工可以代表城市人群，而城乡居民更多的代表农村人群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "这个跟中国历来的二元体制就有关。其实中国二元体制由来已久，因为我们这个国家无法给全国这么大的人口数量提供一定的福利。现在是医疗和养老的二元。甚至你可以想象在我国在改革开放之前，还是全民公有制体系的时候，还有这个城乡二元食品配给的二元也很严重。当时你在农村的人民公社，每个月的口粮油和肉的数量和城市里面每个月能够供应的口粮油和肉的数量是完完全全不一样的。也就是说过去我们这个经济体制就存在严重的用农村来反哺城市的这么一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "计划经济体制拆除之后，其实是继承了过去这个体制之中的内容。就是改开之后，实际上首先是公务员，就是这个政府抚养人群和社会的二元结构。这个二元结构大概是15年16年拆掉，就变成了城镇职工和城乡居民这个二元结构。二元结构某种程度上抹平了体制内外的二元结构，但城乡二元结构依然高度存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "这个城乡二元结构要一个一方面是户口对吧？然后一方面就是整个福利体系的二元。也就是说很多其他国家，他首先它是没有户籍城乡二元的这个概念的，所以在其他国家就只有公民概念。那其他国家可能差异的点在于不同的地区，像美国不同的州，可能他这个州的福利是不一样的。但是我们这边一个基础结构其实是城乡的户籍二元结构。这个户籍二元结构现在还没有拆掉，现在依然有城乡户籍的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "我们其实之前文章也写过，比如说如果真出交通事故，你的这个赔偿城乡是不一样的。还有这个失业保险，农村户口很难办，因为农村户口认为你家里有田，你领什么失业保险，你自己回去自给自足就行了吗？城镇户口失业保险跟农村户口失业保险的钱可是差的非常多，可能这个领取难度也是完全不一样的。所以现在城乡二元依然是个非常大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "但在我国，城乡二元很难快速能够弥合，因为过去各个城市市政支出大幅度的增长，跟这个激进城市化是有很大关系的。比如说每个城市人口再提10%，这10%所产生的它的这个福利支出，这个福利支出再往上加是很难的。这个就是你刚才那个问题，就是我们这个城乡二元结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "刚才那个问题我还可以再补充一点，就是城乡居民医保他们缴钱从十块钱涨到300很难缴。这部分国家其实也知道这钱实在太少了，所以之前那十块钱，一个人缴十块，那支出都是国家的补贴。也就是说这个职工医保和职工养老，这个基金还在考虑这个账户要可持续发展。就你的这个基金每年的保费收入和保费支出，应该保费收入多一点，虽然有缺口，但是在算这个东西。但这个居民医保和居民养老，它本身就是一个国家补贴项。都知道反正的钱非常少，那收的钱更少，就支出项会大大大于收入项。但就是因为财政压力大，所以这部分国家补不起这么多钱，所以他的缴费增长非常快。好像就今年，如果没记错的话，城乡居民医保又涨了20块钱，所以这部分其实长20。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "听上去不多，但对一个农村家庭收入不高。因为你可以想象农村家庭劳动力，比如说核心去城市打工劳动力，假设就是这个父亲去城市打工的话，那很可能他一口气要交五个人的。就比如他他妻子、他孩子、他父母，那他每个月就要100的支出。所以对于很多农村家庭来讲，缴纳起来压力是比较大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "其实你刚刚提到的一个词就是城镇化，我们就可以把话题延伸到下一个，就是住房的问题。因为整个中国的房地产市场兴起，就是跟这波激进城市化有高度的关联，就是一个互为因果的关系。住房的话，房地产市场我们大家肯定知道就。目前经济会成这样子，就作为过去一个支柱的房地产企业，现在的一个走向，不管是更早就恒大碧桂园暴雷的，包括我们自己本身也有体感。2024年我感觉到政府确实有在推出，稳住楼市是一个你可以说是一个方针。对，也在做了很多事情，就是说什么一线城市取消或者放宽这个限购对吧？包括还有就优化个人的房贷利率怎么样。但我不确定这个目前实施到如今这个效果怎么样，包括小老师你自己的一个观察和体感是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "这块数据还是比较透明的。首先现在各个政策上基本上能用的政策都已经用完了。就是现在限购也取消了首套房的首付也降低了，是利率也降低了，然后审核标准也降低了。所以说基本上房地产我们从这个棚改货币化之后，房住不炒，加上的这些限制条件，基本上该拿的也都拿掉了。现在再往下拿，基本上没什么可拿的了。反正从购买政策之上，房地产这个契税也调低了，反正基本上能做都做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "那现在看起来，从上个月某些城市房地产市场是有回暖的，尤其是二手房市场。就深圳和上海的二手房市场是有比较大幅度的回暖的。就是因为这两个城市放开限购之后，整个二手房市场是非常火热的那这个火热能不能持续？这是个问题，因为这个火热很可能放松限购之后，是把过去一段时间积压起来的这个刚需一口气释放出来了。那么现在就是新房这部分整个跌幅的减缓或者是恢复比二手房是要慢很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "我简单来说，有两个方向的不同。第一个就是一线城市和非一线城市的不同。一线城市二手房恢复非常明显，尤其是北京和深圳。一线城市以下的其他城市没有从这一波上面看到任何改变，这是第一个。第二个就是新房和二手房的差异，就算是一线城市，实际上新房的恢复也不如二手房的恢复。其中有个很大的原因，就是现在新房的库存量还在增加。因为库存的比例是非常高的，所以现在实际上消化新房库存都还需要很长的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "那现在看起来，因为国家为什么之前迟迟不放开一线城市的限购呢？原因很简单，就一线城市的楼市是有虹吸效应的。也就是说假设我还想买个二套房，我要在河北的话，如果北京放开了，我没有任何理由买除了北京之外的任何地方，对吧？也就是说国家也知道，一旦一线城市放开限购，就相当于放弃非一线城市的楼市，那我们现在就是一线城市放开了。当然最糟糕的情况就是一线城市放开了，救不了一线，那就完蛋了。那现在，至少这个二手房市场恢复是比较明显的，但是新房的恢复比较慢。非一线城市的整个房价还在下跌，一线城市二手房在整个11月已经开始上涨一点点了，新房的价格也是持平了，新房好像止跌了，这是算是比较好算是最近比较好的这个经济信号了。但是除了一线城市以外，二手房和新房价格还在继续下跌，然后库存量在继续扩大，所以现在呢，国内楼市就是有这么一个分化的状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "为什么会库存还在持续扩大呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "就销售的太少太少了。因为虽然今年新房的这个固定资产投资已经减缓了，但陆陆续续还是有些新房竣工，就说明这个卖的速度比竣工的速度还慢呗。虽然现在供给已经少很多很多了，但是销售的降幅更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "其实你刚刚提到一点，就是说要区分一线和和其他城市。对，但我觉得是不是这边还值得非常担忧。其实是二三四线的城市，因为在过去他们其实铺大量的这种楼在那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "当然就是因为过去这个房地产是全国性的，就是房地产这波狂飙不是一线城市狂飙。甚至从整体市场来看，越是低线性的城市，这个房地产跟总量的比例其实更快。所以说就这波房地产价格下跌，越往下跌的压力越大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "我们刚才说的一线、新一线、二线、三线到三线，其实都是相对较大城市。中国还有所谓的四线和五线城市。那四线和五线城市再往下，这个房地产腰斩甚至腰斩以下，这根本跑不了的事情。就是很多城市的房价鹤岗化应该是个大概率的事件。这个其实影响是很深远的，第一就是房地产市场本身，第二就是房地产的财富效应，对吧？比如说我在四线城市买套房，我还背着贷款的房价跌一半，那肯定对我来讲，第一还这个钱合不合适。第二就是我的支出，我的这个消费受到的影响都是非常巨大的。可以说房地产带来的影响其实还没有完全出清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "什么时候房地产的影响完全出清呢？比如234线城市的房价下跌比止跌回暖上涨都不太可能，就是跌幅下降的时候才能够能看到触底。就房地产市场触底很显然还远远没有到一线城市很可能能够结构性的回暖，但其他地方可能还需要很长的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "不过你刚刚说到二手楼的这个表，在市场上的行情表现比比新房要好。这个事情还让我挺意外的，特别你这样也写房屋养老金那篇文章，我的一个比较模糊的感觉。我是以为好像政策上好像是疏于对于二手房的这样的一种外加就有质量问题，还包括有这个年限的问题，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "现在情况是这样的，你这个问题很有意思，就为什么大家愿意买二手房，不愿意买新房？有好几个原因。第一，二手房你跟房东谈判，就是价格好商量，整个价格上相对来讲比较灵活。但更重要两个原因，第一，现在因为烂尾楼这个事儿大家吓怕了，大家不敢买期房，大家只敢买现房，这是第一点。所以二手房是现房最不容易出问题的，就是二手房买到就可以住，就可以用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "第二，就是你说这个质量的问题，这其实是个大问题。因为大家知道最近几年的房地产企业没有钱，很多新房的竣工都有工程款的下降问题。所以说大家非常担心。比如说最近一年竣工的新房，这个竣工新房的钱到底是不是他最开始的一个预算的钱，大家很担心的。其实最近两年有很多收到新房的人的房子都是存在质量问题的。能够发现，尤其是如果他烂尾过一两个月或者更长时间，后面是烂尾楼竣工的，这个里面的质量问题都挺大的，你都不敢打开那个弱电井，里边都不知道什么东西。对，所以很多人认为买二手房，比如说尤其不要买时间太长的，实际上质量比买新房还要好。所以说最近我觉得这个二手房交易会比较比新房活跃，可能是最近这些原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "另一个话题就是关于住房，就放宏观来看，其实就土地财政的这个问题。因为我们其实在在去年也跟陶然老师，就他写那个人地之间，其实我们当时有很深入的聊过了，我们就不在这边再科普什么是土地。在是我好奇的就是说在经过这样一波的时候，我不知道在你看来这个思路他是会有有变化吗？包括这边还涉及到点，其实就是因为中央和地方的税收的问题。就分税制之后，其实倒逼的土地财政这样的一个兴起，相当于地方政府要靠这个卖地的收入作为它的主要的一个收入来源。那我包经过这样的一波之后，这个东西你有看到一些变化的一些可能性吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "绝对是要变化的。我们先说短期，再说中期，短期是有巨大变化的。因为短期来讲，现在房地产遭遇的问题就是库存非常高。库存非常高情况之下，如果你再卖很多的地增加库存的话，那就房价跌了就没底就没就没底了，对吧？所以现在为了稳住房价，一个最简单的方法就是减少供应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "所以说今年这个中央经济工作会议的文件里面已经有了，就明年房地产的土地供给要适度减少的。所以也就是说现在之前不是有个政策，就是看你这个城市所谓的去化周期。就是你把你现在的库存房卖完能卖多久，必须在八个月以内才可以再卖地。但现在很多三四线城市去化周期都是三年别八个月了，这个也非常遥远的时间。就这么算的话，他可能两年之后才有卖地资格。所以说明年土地供应情况比今年会少很多很多。那土地供应少，土地这个财政就一定会少，这是短期，也就是说短期制约土地财政增加的就是这个房地产库存过高的问题。这个问题24年是肯定没有解决的，所以2、五年土地供应一定会减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "好，这是短期说中期，中期土地供给只跟一基本上就跟一个事儿相关了，就人口对吧？如果中国人口在增加，或者城市化的比例在大幅度增加，才有可能卖地。但这两个事儿基本都结束了。第一，人口增长就不用说了，对吧？这个大家都知道。第二就是我们现在城镇化率逼近60%，再往上提是非常困难的了。所以说从这两个角度来讲，中期来讲也不太可能出现大规模的土地需求了。因此我国的土地财政时代可以说从二三年开始，21年是个高峰，最后的高峰。从二三年开始，我国逐渐要走出土地财政的周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "那土地财政结束之后，整个地方财政收入怎么补？这当然是个很严峻的问题了。那今年那个三中全会上面有第一消费税部分，从这个中央独享税变成央地共享税，可能要分一半给地方。第二就是地方有三个费用，所谓教育附加费、城市建设费和城市一个什么什么费，这三个费用合一改成城市建设税，而且这个税的比例可以由地方来调，但这个还没有落地，看明年两会之后会不会落地。落地也有问题，就是地方再加税的话，这个企业到底还干不干得下去的问题。第二就是就算是这个所谓的城市建设税和这个消费税切一半给地方，那跟土地财政收入不是一个数量级。所以说到底这部分钱，除了靠每年赤字率增加转移支付填上这个坑之外，这个地到底该怎么填上，这是个大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "对，因为毕竟就是他去掉它的这样的一个收入的一个大头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "因为在地方政府收入里面，很多地方土地财政过去像19年2021年，是要占一半和一半以上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "我们其实刚聊完这个房地产市场的买卖的一个现状，包括还有就是说涉也涉及到这个土地财政其实还有一点就是就关于租房市场，我想跟你讨论。对，因为毕竟很多听众，特别是来大城市打拼的，其实还是租房。对，景点关租房。其实你写了一篇很有意思的文章，就是这个保租房越来越多，就租房会更便宜。这篇文章特别好玩，就是因为里面提到一个概念，就是说很多地方政府在提保租房这个概念。对，因为我们现在是有公租房保租房，这个等下肯也需要你来做个区分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:13",
      "text": "然后其次就是你提到一个点，就是特别就是说这个税负跟公共服务的一个逻辑。因为其实很多参考别的国家的一些政府，其实他们也会提供这样类似于像这种国家作为房东，然后来做一张福利房一样的。但好像它应用到奥地利，对，最典型对应用到中国的逻辑，它好像有点一样，有点不太一样。我就这个区别你能不能讲一讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "其实有挺大区别的。首先就是说这个公租房跟保租房的区别。公租房是大家之前经常听到的保租房是一个比较新的概念。公租房是纯福利，那公租房是很便宜的，跟市场价格比公租房是有很大优势的。所以公租房其实是一个福利房，但公租房的供给是比较少的那保租房是另外一个东西，保租房首先保租房是要盈利的，怎么说保租房盈利呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "比如说深圳，深圳是为了保租房项目，是发了这个房地产基金rates的。发房地产竞争rates就代表这事儿你是要赚钱的对吧？那保租房要赚钱，所以这个项目算是政府提供。政府过去不是通过这个新房市场，通过土地出让赚钱吗？现在新房市场饱和，所以保租房是替代土地财政提供另外一种房地产收入财政的。所以保租房和公租房非常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "那么现在政府为什么要提供保租房呢？还有另外一个非常重要的动机，现在各个城市都有大量的房地产的库存，对吧？各个城市都发现这库存要卖不完，我就卖不了地。所以我为了减少房地产库存，现在国家有一个项目，这个项目就是各地财政花钱去买库存楼。那政府把库存楼买下来，你可以做几个事情。第一，你把它卖掉，但很困难，本来就卖不掉，难道你卖就卖得掉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "你也卖不掉，你卖不掉你只有两个事儿，也就是说你只有两个说法，说白了把它当纯福利一发下去和拿他赚点钱。那请问在政府财政不行的情况之下，他会把它当福利发下去，还是拿他赚点钱呢？那自然是要拿来赚点钱卖，他赚不了钱怎么赚钱呢？就是租掉它就是保租房。所以保租房本身其实是一个非福利项目。所以说在上海很多地方保租房它跟附近的楼价，跟附近的租房价格是相近的。有的会低一点，有的甚至还要高一点，就看它具体的质量了。所以保租房都是是这样一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "所以政府进入保租房这个市场之后，我觉得可能影响会比较大。第一个就是这个市场如果政府的供给持续加大，它其实对于整个价格是有影响作用的。我们这篇文章里也写到了，如果政府能够提供的租赁的房屋数量能够占到租房市场10%，那政府完全可以靠大幅提价的方式来提高整个租房市场的价格，这是一个问题。第二个，就是这个保租房，你拿下来之后，就是它的这个租房保障是什么样。很多国家对于租金价格上涨都是有比较严格的控制的，但中国缺乏这样的立法和保护。所以说保租房，其实现在就有一种不确定性在里面。这个不确定性就是政府在多大程度之上要以重于保租房的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "但是有一点大家可以放心，首先中国有大量租赁市场的城市着实不多，像我的家乡这种四线城市就是保租房没有必要，根本就没有这个市场空间，有保租房可能会造成比较大冲击的还是比几个一线城市。就如果政府真正提供的保租房数量比较多的话，未来它对于整个租房市场价格会起到什么样的冲击，我觉得是一个值得去关注的事情。但是说实话，我反过来觉得一线城市总的来说也是财政的压力最小的地方。所以一线城市因为这个财政的压力去提保租房的价格，我觉得其实不太容易，问题不大。但就怕那些半吊子城市，我觉得他们这个逐利性出租的动机可能比北京上海就要大一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "所以就是说在一线城市，如果年轻人他想租保租房，其实也是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "选择是个选择。就保租房总的来说我觉得也是市场价格，可能比市场价格稍微小一点点，我觉得或者多一点点，我觉得是可以做的到我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "第三啪就聊消费，我觉得我们可以先盘一下就今年的一些消费的大事件。因为我觉得今年消费大事件实在是好多，但我们盘的肯定还是一种，不是那种就聚集到营销端的这样的一些东西，政策上的一些大事件，我自己这边先列了几个，一个是以旧换新，这个当然是一个重头戏。第二个事情，其实就是一个地方文旅小范围火热。不管是年初那个所谓哈尔滨，就是所谓南方小土豆，这词我们不喜欢，但确实它是一个现象。然后包括山西，就因为各种山西这几年本身文旅就挺火热的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "然后因为黑神话悟空又火了一波。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "除文女之外，其实就是外貌，其实是过去今年一整年就中国的一个经济的主要增长点。涉及到外贸，其实涉及到很重要的一个事情，就team的这个事情。它其实相当于是一个拼多多的一个外贸平台，这其实是一个值得关注的。然后还有一个事情，大家就是某位著名经济学家他的一个观察。就是说他在一线城市就老年人的消费力在增长，年轻人在下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "他这个不光是一线，就是中国70个主要城市，就是年轻人比例越高的消费越弱，年轻人比例越低的消费越强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "其实我发现这两年在这种品牌端，其实主要在讲说银发经济它是吻合的。包括我们这种年轻人抠抠搜搜，包括你看到在社交媒体上会出现所谓的什么叫长期主义单品，它其实也是一个消费主义的话术。但意思就是说你花很多钱买一个东西，就可以用10年、20年这样的一个思路。其实可以看到年轻人在勒紧快要过日子。某种程度我不知道小老师还没有补充的，已经盘下你整体的一个感受是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "还有就是我刚才已经提到了这个所谓消费降级，就是出现了大量相对低价的品牌和像美团这样的新的模式。就是用外卖的代金券和团购来帮助这个消费本身能够来进行优化。我觉得总的来讲，还是因为消费跟两个事有关。一个就是你的短期收入，对吧？就如果整个社会短期收入在下降，比如体现在税收上，就是个人所得税在下降，这很明显，这个社会收入是在受影响的第一点。第二点就是失业率在上升，失业率比较受影响就是年轻人，这是可以也解释了为什么年轻人的消费比较低。而且年轻人其实很多，像中产阶级，其实是消费主力军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "那整个这部分的消费降级的话，因为银发经济它有一定的消费偏向。比如说银发经济你肯定没法想象他去买PS5，买switch，对吧？在银发经济很大程度上可能跟旅行，一定程度的餐饮有关。但像什么电商、国潮等等等等，其实都跟年轻人有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:57",
      "text": "其实今年还有一个非常重要的现象，我突然想到的就今年双十一大爆。双十一大爆之后，11月消费大酱有一个客观原因，今年双十一是历史上最长的双十一，尤其在十月份，他往前延了十多天，就也就是今年双十一的时间其实是拉长了的，所以今年双十一卖的非常好。但是11月消费大降，就增幅大降，尤其11月消费降的像是服装，化妆品大降。很显然大家双十一的时候把之后一年的可能都买了，所以之后其实双十一其实挤占了之后的消费空间，因为它有这个降价，所以说它其实也是一种消费降级，就是大家对价格更加敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "就感觉为今年没有人提提双十一，也没有人提610，好像是从宣传层面上来说，就是因为双十一晚会取消了，就感觉好像就不温不火。但你刚刚说到那个让我挺震惊的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "它的数量是高的。因为今天双十一没有以前那么火。还有个原因，就今年双十一返璞归真了，就是他没有搞以前那么多复杂的规则，先买这个券那个券叠加，叠加完了膨胀，膨胀完了先这个加那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "没事，今年双十一也是一方面是好像国家在规范这个市场，第二方面确实受到拼多多的压力，因为拼多多就是这种低价，所以说如果像淘宝天猫还搞这种卷叠那个券，可能双十一的竞争力要受影响。所以今年好像比较粗暴，就是打折。对，就是降价。所以可能它花样比较少，所以说大家讨论的人多，但其实买的还是多的。但是11月就受到影响，所以这个也是一个很重要的现象。所以整体来讲今年内需是非常不足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "社会零售品的消费总额。在这个国家开始进行以旧换新之前，其实跌幅是很明显的。以旧换新之后确实有一些回暖，尤其是汽车消费和家电消费，这是两个补贴最大的领域，还是起到零作用的。而且因为现在补贴额度非常高，一方面电动汽车本身就在降价，国家补1万。也就是说你想这车万一这就算8万块钱，这个比亚迪自己降1万，国家补18000 6万块钱，这降幅多大？25%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "白电也是白电那个补贴额也是20%到25%，所以基本上75折675折甚至7折在卖。所以这个就降价是非常明显的，所以说还是有一定的拉动作用。但这个，像今年还有一个比较明显的现象，就终端餐饮的大溃败。比如说鼎泰丰退出整个华北市场，上海的终端餐饮的很多很多企业倒闭退出。所以可见有一个今年消费可能很比较重点的现象，就传统的中产消费向着大幅度萎缩。你刚才提到保时捷的大裁员，其实也是这么一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "今年在中国也是一样，各个奢侈品品牌LV等等在中国都不行。然后整个双十一加上之后的化妆品消费也是一样。化妆品消费比较国际的品牌，像雅诗兰黛、欧莱雅在中国的业绩都很糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "他其实是在跟制造业相关的，因为这个政策拉动它其实有一个上扬，特别是现在新能源锂电池等等这个产业这种活着。但是它跟服务业的这个关系，好像跟服务业有关的消费，还有包括像购物品的消费，它没有办法通过这个东西给拉动起来。这个是我的一个感觉。就当我们在讲需求不足的时候，到底指的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "因为我们国家拉动消费不是像其他有些G7国家直接发钱，那直接发钱这个钱我想买什么就买什么。但我们这边是定向刺激对吧？就是有各种各样，上海当然也发了很多餐饮的券和体育的券。但国家那3000亿的两新，所谓的两星里面绝大部分还是这个家电以旧换新和汽车新能源汽车以旧换新。他还是有很强烈的产业政策的导向。就是他补的不是普遍的补，而是定向的补，到国家要去发展的一些产业之中去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "所以说整个内需不足，但是内需不足的核心就是这个消费能力不足，就是收入不足。刚刚我们讲两，一个是收入下降，第二个财富效应，财富效应就是股票缩水，房你的房价缩水，自然你花钱就抠抠搜搜。再加上这个社保本身带来的一些问题，你就想存钱去给自己买一份保险，或者存钱去给自己抵御未来的风险，而不是把它花掉。所以我觉得整个中产阶级就面临这个问题，而且我觉得中产阶级现在还面临一个比较大的问题，就是呃也就是对他自己来讲，像如果你是单身没有孩子，那你就是一人吃饱全家不饿，你的消费压力没有那么大。但如果你是个中产阶级，你现在40岁，下面两个孩子，上面两个老人，那你现在工资受影响或怎么样，就压力真的是成倍增加的。所以消费往下滑是一个很容易去想象的一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "整个内需不足，仅仅依靠两新以旧换新，我觉得不能解决根本的问题。原因就是你也可以想象汽车和家电。首先我国不是刚刚城镇化，大家买家电也不是刚刚有高额的汽车消费。我们这个汽车消费暴涨和家电消费估计都已经到末端了。所以说靠以旧换新，如果你不加大力度，比如说现在是大概7折到75折，如果你维持这个折扣力度的话，其实它的边际效益是递减的。比如说有能力买的越来越多就买掉了，他不可能我半年之后再换个车。汽车跟家电都是耐用消费品，起码是三四年之后的。所以它是有个周期的，这个周期的空间肯定是越来越小的，因此，这部分不可能带动整体的消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "整体消费说到底还是要靠工作收入和社保，就是福利的提高才能够完成。如果不涉及工作福利等等的提高是非常难的。在中央财经工作会议里面提到了，就是增加中低收入群体的消费，但不是增加，因为现在增加这事儿你说了不算，这企业涨不涨工资，企业的事情国家提的是减负。减负就有两个方向，减一个方向就是一直在讲个人所得税起征点提高限制是5000，对吧？会不会提到8100万，这是一个点。社保起征点往下降是不可能的，上涨放缓那几乎是一定的事情。比如上海会不会快速提到1万，那是不会的，上涨放缓是肯定的，但往下降是不太可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "但是那就要看另外一个部分，但另外一部分跟年轻人没有一点关系。另外一个部分国家可能会提高一点点城乡居民医保和城乡居民养老的额度。但这个主要还是中高年龄群体，跟他们关系比较大。不管什么去看医院，还是他们每个月的养老金，从300块钱个人到500块钱，i don't know最好能给他多涨一点。但这个对年轻人的生活有没有影响？所以年轻人能盼头的能判的就是这个起征点提高。个税起征点提高这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "其实我想重点再跟你聊一下这个服务业。因为你刚刚提到其实这一波不管是两新还是以旧换新，它其实都是还是在在拉动制造业。其实我们已经过了这个早期城镇化的时代了，我们正好一直就不太重视服务业。我不知道我的这感觉对不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "我觉得是有的。首先你看我国的早期经济体系跟苏联有很大的关系。苏联很明显是一个重工业导向的经济体系，拖拉机、卡车、坦克、飞机是这个位置。所以我国早期的学苏联1525这些都是靠来进行的。苏联本身轻工业和消费就是配几只，就不需要，对吧？那么你你就你看我国的大国企，要么是金融，要么就是大的生产企业，石化、烟草、石油、重工，这些是为主的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "比如说国有经济的典型特点，重资产重投资，这种领域比较适合。比如说服务业实际上是一个相对分散的企业。比如说餐饮，你很难想象国有大型餐饮集团就比较少。餐饮本身就是个非常分散的行业。分散的行业是一种重运营、重人力的行业，并不是国有资本和国有经济的一个比较擅长的点就国有经济擅长点本身就是一种重投资这种大型的东西，这是第一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "第二个原因，就是我国还是有一种根深蒂固的技术思维。就是我国会认为重点是这个技术的发展和技术的成长。所以你看我国关注什么芯片、新能源、光伏，会认为技术是科学技术是第一生产力，对吧？那什么跟科学技术比较近的那服务业跟科学技术其实相对来讲远一点点，尤其是消费领域，不管是奢侈品还是餐饮、迪士尼乐园、国潮、玩具，这些离技术都比较远。但总的来说，这个软件、芯片、新能源汽车这些领域离技术就比较近就我们还是一个有技术崇拜和技术导向的经济。就因为这样种种的原因，我们一直没有比较考虑服务业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "当然这些是政府导向的原因，但我觉得最重要的原因还是，其实是个分配问题了。就是我国为什么居民收入一直拉不上去？很大程度上就是在这个政府和社会的分配之中，政府拿的太多了。不管是税负太高，还是国有企业对民营企业市场份额和领域的占有太大，包括土地财政对于社会的汲取，强迫社会加杠杆等等的这些领域，包括铸币税等等等等。就是在整个分配体系之中，国家跟社会的分配是是是有结构性问题的。所以在在这个情况之下，你也没有好的消费和服务业增长的动力和根基在。所以我觉得主要是这些原因，我国这个服务业拉不上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "但是你刚才问接下来能做什么呢？国家有一个方向，但我恐怕这个方向不是大家愿意去做的，就是养老和家政。对，因为这又是个全球趋势了。美国在过去一年这个新工作增长非常强劲，就是每每个非每个月非农就业数据都比较好。那我就看美国过去一年他这个非农就业数据这么好，什么工作多，养老和医护在美国就是美国产生了大量工作岗位都来自养老和医护。这个在日本也一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "我国也发现了面对老龄化社会，这个社会能提供最扎实的工作岗位，数量最大的就是所谓的银发经济。养老和医护是一个社会需求最大的。但是你们现在年轻人愿不愿意去干养老和医护？我觉得跟大家的大学教育本身是错配的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "我就想到今年那会儿那个新闻，就说什么国家鼓励大学生进家政行业，很多人还把它当一个笑话来看。但是它其实确实是一个一现象，或者说他这个东西是他不是瞎说的，他是出于一个考量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:49",
      "text": "就是大家要想象我国未来还有十几年，每年大学毕业生会在高位运转。直到2017年18年人口生育率大降，这一带进入学校还有十好几年，这十好几年每年新增毕业生数量都在1300万左右，也就是说每年国家要创造1300万的新增就业，这个放在任何国家都是一个特别恐怖的数字，所以国家创造就业一定需要结构性的机会，不然很难创造这么多就业的那过去中国是怎么填上这么多就业的呢？就是从一个不发达的公有制经济转向私有制经济和城镇化嘛。就过去中国这么长时间，为什么这么多人都能找到工作，城镇化在里面功不可没。现在城镇化的红利丧失了，外贸的红利基本上也已经到头了，中国的2021年应该是中国外贸的顶峰，再往上涨可能性非常非常小了。我们的贸易顺差太大了，其他国家没有那么多空间再给我们来收我们的贸易顺差。所以从这个角度上讲，现在真的很困难。未来十几年中国就业必须有一个结构性的空间。才可能容纳这么大就业。国家现在遍观全球的经验发现，最靠谱的家政和养老，这个对大家来讲是一个心态的巨大转变。我觉得说实话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "我们刚在聊需求不足，但其实这并不是近几年才出现的问题，对吧？之前有一个数据是中国居民可支配收入占GDP的比例为40%，然后全球是60%，美国是80%。就和过去经济高速发展后所出现的整体经济规模相比，这其实是不适配的那当然有人会说，就是因为房地产掏空了普通人的六个口袋，导致这个居民收入不足。另外一方面我想跟你讨论这个问题，就是通过制造业来拉动需求的时代是不是已经过去了？而且并且它所带来的这个问题也是早早就已经出现了的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "对，肯定已经出现了。这个出现最明显的点就是这个产能过剩。为什么会产能过剩呢？说明有过多的资源被投入到了工业品的生产领域，才会出现产能过剩。那就说明整个体系的资源分配是有问题的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "产能过剩在中国是老生常谈的问题了。就是为什么15和16年要改棚，要搞这个棚改货币化？棚改货币化就是用房地产来进一步拉动经济。那为什么要靠房地产拉动经济？说明当时的中国经济动能有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:17",
      "text": "大家如果记得的话，我们讲所谓的供给侧改革就是从2015年开始的。说明2015年14年的时候，中国产能过剩已经严重的不行的了。就是08年之后4万亿大基建拉动水泥、钢材、玻璃、有色金属基建的产能过剩非常严重。那非常严重的在2015年，希望通过这个供给侧改革来调整这个产能结构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "但是马上遭遇了，如果希望这里没有人。151年炒股，如果1510年炒股，你就遇到最大两次股灾，从6000点一直干到两千多点那次。然后16年的年初，从三千多点干到两千多点的，一次就是3600点，干下来都是非常恐怖的两次大股灾。这两次大股灾让国家发现经济有熄火的危险。那么在熄火危险之下，又祭出了棚改货币化搞房地产。那这波其实产能过剩就进一步扩充，像水泥、钢材等等等等。也就是说在我们过去的这个经济分配体制之中，一直是国家使用投资的方式，利用国企体系为主去注入经济活力。这部分的钱一直就没有往居民的口袋里转，甚至棚改后边还最多还让很多居民因为房地产的原因，背上了很长的负债和杠杆，就进一步压缩了居民的财富和消费的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "我觉得股市就不需要多做背景介绍，因为很多人都就不关心股市多少，就九月这一波的股市大涨。对，然后我们这个就无需赘述。但是我好奇点，就是说好像这个大涨，它从现在回来看，它确实相对于之前上半年的那个颓势是涨，但是好像有些后继乏力。我不知道你怎么看待这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "就非常乏力。我觉得如果看了我们10月8号的文章，从里面退出来的人应该感谢我，给我打点钱的。开玩笑的，最近指数看起来没有跌很多，但散户跌的就是他的文章里写的，你的下跌绝对比指数要多，原因是因为指数没有跌很多，是这个国家队还是靠拉这个超级大盘股在撑着这个指数，但散户没有人去炒这些超级大盘股的。你炒这种板块轮动的一些机会性的股票，但这种股票波动很大的，一般散户进去新股民就是被这个当韭菜割。像前天，今天应该上证指数涨了一点点，昨天跌了不到1%，但好多人手里的票都跌停。就昨天就是那种典型的中小盘股狂跌，然后大盘股涨一点点，把这整个股指拖住的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "从九月底之后，从10月8号之后，整个股市其实是很不理想的。绝大多数人在里面应该都是在亏钱，然后情况很不理想。最近看起来股市的资金也开始出现了很大规模的外逃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "文章里也讲了，就是股市真的是经济的晴雨表，再加上一个投资和一些规则，中国股市挺公平的，就是这样一个情况。所以说总的来说，如果整个经济面没有大的改变，股市不可能之前吹很多涨到6000点、1万点，你听一听，不可能。所以我现在还是一样认为，如果你是个老股民，你天天不用上班都能够盯盘的话，你有钱炒着玩一玩。你是新股民，每天不能盯盘，还要工作。真的这个钱不赚也罢，就是你知道世界上没有股市这回事儿，你就想想办法弄点别的东西。这真的不是一个适合新手炒短线，尤其是不能盯盘还天天上班的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "中国股民历来就有一种所谓一盘大棋，就这种股市带动经济论，特别今年，特别在九月这波，就这个东西它它怎么出来的？其实你当时也在文章上，这个东西它其实是一种一厢情愿。在彼时彼刻，其实大家是非常相信，很多人很相信这个论述的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "我觉得有一点是很正常的，因为人都愿意经济好人都愿意赚钱，这个是人的天性，没有人想穷。所以说有任何经济信号，对这个经济信号进行过度乐观的解读，我觉得这也是人的天性的一部分，这个也不是完全没用。如果大家都特乐观，都舍得花钱，经济确实也能好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "所以说为什么要搞这个光明论呢？就是提升经济预期，这也不是完全没用。而且九月底股市涨得非常快，他妈天天六七个点78个点的涨得很吓人的。所以在那个情况之下，大家我我们刚才其实说了，从二三年初大家等这个报复性消费没来，然后经济一直以处于一个阴跌往下的情况。所以其实大家真的憋了两年，就大家憋了两年，想憋到经济触底反弹大幅回升。所以在九月份那么强烈的信号情况之下，大家认为这个肯定就是信号来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "我觉得产生这样的预期也不是不能理解，因为总的来说人是有赚钱，有经济向好的愿望，而且愿望很强烈的。你想想为什么我们今年写我们的钱这个专栏？就是过去在一个大家认为经济好是常态的情况之下，其实大家对于经济体系运转的知识是不多的，积累比较少。大家就觉得这是一个顺理成章的事情。对着我们国家经济发展，所以我不用去了解它为什么发展，以及它的内在结构是什么。反正我觉得现在挺安全，然后每年也在欣欣向荣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "你手机不出问题，你是不会去了解这个手机的原理，这个屏幕是什么样，CPU什么样，出了问题才会了解。原来内部原理是这样。所以说我觉得导致大家对这个signal，就是这个股市的signal过度解读的原因，很大程度也是因为其实在过去大家对这个的了解是相对比较少的那我相信这次之后，吃一堑长一智，吃了这个亏之后，下次比如明年年初要再涨两天，又有人跟你说要涨到1万点。我觉得就算你心里心痒痒的，估计也很难再那么去相信了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:01",
      "text": "对你先给你的探讨问题，就算不炒股，你要是很多人都说A股是不健康的，它其实有一出厂设置的问题，对吧？你觉得可以从这是反映出来哪些问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "A股有个非常严重的问题，就是一般国家要促进股市。你是促进股市的流动性，促进股市的自由交易，促进股市的交易频率，来让这个股价稳定。因为股票就是靠一个无数的人炒作，无数的人交易，让这个股价到达一个合理的定价区间。所以说交易越自由，交易越频繁。按理说可以越快把这个股价到达一个合理的区间来避免大幅的波动。但我们国家为了避免股票大幅波动，有大量限制股票交易的点。比如说对于做空的限制，对融资融券的限制，对交易时间的限制，从T加零改到T加1，对做市商本身的限制，对大股东这个解就是销售自己持有股票的限制，对于这个券商本身的限制，也就是说我国一旦到这个股市比较波动的时候，他做的办法不是去提高股市的流动性，增加交易，反而是去进行限制，包括限制高频交易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "我国也是，就是你做这么多限制之后，其实是越来越难让股票以很快的速度回到一个合理的定价区间。那这个情况之下，其实是给波动埋下了种子。你越是这样的股票，越容易因为少部分人庄家的炒作或怎么样，或者机构的炒作进行波动，波动是越容易的那在这个情况之下，其实第一也就是说在整体受限制情况之下，其实会影响你的这个估值的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "很多人说中国是价中国股票的价值洼地，这话是对的。中国股票的市盈率跟全世界其他股票相比是较低的。但是你不能让其他股票股市的市盈率来要求中国股市，就是因为你这里面有很多交易的限制，它市盈率就到不了那个交易无限制的股市的那个情况，这是第一点。第二点，因为它市盈率比较低，再加上这么多限制，这就是他的正常定价了。你也很难想象因为什么原因他可以炒高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "所以九月底那一波我们回头来看的话，大家也知道从10月8号开始外因为九月底从证监会放释放资金进入，很多外资跑步进入中国市场炒，对吧？大家应该听得非常清楚。当时有一个外资说就是long china就是无限制no limit。那现在来看，实际上跑的也差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "从10月8号大家纷纷跑，就说明对于这些机构投资者，别人心里清楚的很。别人非常知道有这么大一个资金政策刺激会带来一波短期的行情，而且这波短期行情可能会非常大，尤其是众人拾柴火焰高。但别人心里特清楚，这就是一个逃顶行情，这是非常短期。只要散户开始跑步进入，这就是一个signal，他们就差不多要跑。所以很快从10月8号大家都能看到每天这个机构净流出，散户净流入，一直到现在都是这样。也就是说大家要明白，很多金融机构，国内的国外的炒股炒了几十年，就别人对于这个市场的判断，你真的要服是有判断力的，是长是短，怎么炒能赚钱，别人特清楚。你作为一个散户，在信息如此不对称，资金如此之少的情况之下，真的是当韭菜，你不是运气不好当韭菜就这个股市本身的技术性条件，包括中国股市的这种销售的流动性的限制和整个的条件，就是结构性韭菜。你就是个慢N拍，还不是慢一拍，你就是个慢几拍，你在结构里面就是接盘的，所以就不要去当这个结构性的韭菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:47",
      "text": "巴菲特那句就是什么股票的真谛是长期持有，它是不适用于A股的。我觉得一个健康股市其实是利于长期持有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "但长期持有就需要这个股市的价格，是就是它有非常合理的价格机制，能够让股价真实的反映出来，那股价能真实的反映出来，就需要比较少限制的交易和高频的交易，能够让价格迅速的回到一个市场的位置上去，但如果你长期限制其交易等等等等，其实你就是在创造波动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "刚刚我们从社保、房地产消费聊到股市，我觉得我们最后可以来做一个总结，也是一个理解的线索。我自己的观察有两点，首先当下经济这样的一种下行周期，它其实是跟过去20年整个制度的逻辑是密不可分的。只不过我们过去懵懵懂懂，但是伏笔很早就已经埋下了。不管是用制造业带动，还是用房地产来带动，它确实是带来了一波经济红利，但也带来了许多的问题。并且这波红利并不是人人都能享受到的。这里面涉及到一个裁判和运动员的身份置换的问题，它也涉及到一个城乡二元结构的问题。然后另一个点，是你在12月这篇谈10万亿的稿子里面也说到，就说在当下的这个节点，大家可能期待的还是一种真正意义上的经济思路的变化。如果能看到这样的信号，普通人可能才能真正的获得一些信心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "其实对于中国经济整个市场的需要是整个市场想看到的是改变。就除了大规模刺激之外，市场特别想看你的变化。因为这是从大规模刺激之上，这个刺激不可谓不多，包括财政赤字提高1%，超长期国债翻倍，然后这个专项债也有大幅度的提升，但具体数量都要看明年两会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "但总的来说就是能用的都用了，对吧？这几个都在工具用。对，工具都用上了。但工具用上的情况之下，为什么市场依然不买单？就是市场知道这些工具就是过去的工具，中国经济能发展到现在就是靠这些工具。但这些工具带来的结果是短期可能会有一点流动性，但总的来说，你会让结构性的问题加剧，包括产能过剩，包括中国的投资回报率不断的降低，对吧？因为你越是重复建设，越是继续走这个老路，它能够带来的经济效率是很低的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "这次中央财经工作会也讲了，就是扩大内需，用一切办法扩展内需。但扩大内需，我们刚才讲到了，就是每个人也都在自己花自己的钱消费。很清楚，扩大内需需要三个东西，起码第一次稳定的工作，第二增长的收入，第三扩大的社保。就是社会保障比较好，工资在温和增长，工作非常稳定，不怕被裁员。就这三个东西要做得到，你才有足够的动力和有足够的能力去消费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "所以说还是我们刚才讲的，就是如果这个分配没有比较大的改变，没有让这个社会经济部类能够高度成长是比较难的那这部分成长的很难说，就要靠民营经济。中国念了一年了，民营经济促进法也有今天八条，明天25条，后天15条促进民营经济。但实际上今年包括远洋捕捞，各种事件，对民营经济都不是一个特别好的一条件和一个好的情况。所以民营经济怎么发展，靠检察院的关怀，靠政府的这个所谓的促进法。我觉得这不是大家要看到的改变。大家要看到改变更多的是真正给予市场自由和给予市场活力的改变。因此这个可能才是能够真正解决经济问题的点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "感谢大家收听问题青年是由青年志出品的播客。我们从青年的发问出发，探讨行动的可能性。你可以在小宇宙、苹果播客、喜马拉雅、网易云音乐等平台收听我们的节目。如果你喜欢我们的节目，可以在微信和微博搜索青年志ethology，关注我们的其他内容栏目或与我们联系，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "Let me see your place. 停了不停。的入。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，分析了股市与经济周期的关系，指出了长期持有理论在A股市场的局限性，强调健康股市需要合理的股价机制和宽松的交易环境。讨论覆盖了经济下行周期对制度逻辑的影响，以及城乡二元结构和投资回报率下降等结构性问题。提出经济思路需转变，期待的不仅是大规模刺激，更是根本的经济改革以解决结构性问题和促进内需。特别强调了民营经济的重要性，并认为应赋予市场更多自由和活力。此外，讨论还涉及了社保、房地产市场和消费趋势等个人经济生活相关话题，以及如何应对老龄化社会和消费降级的挑战。总结来说，讨论深入分析了当前经济问题的根源，并对未来经济政策和市场趋势提出了建设性的见解。",
    "qa_pairs": [
      {
        "question": "今年经济变化对社会整体氛围有何影响？",
        "answer": "从2022年到2023年，中国经济经历了从高速增长到面临较大困境的转变，这一变化不仅体现在经济指标上，更深入到社会生活的各个方面，包括房地产市场的熄火、青年失业率上升等。这些经济现象直接影响了人们的生活预期和消费行为，改变了过去的生活基调，并引发了社会对于未来经济形势的深刻反思。",
        "time": "00:04:24"
      },
      {
        "question": "对于股市，为什么认为其与经济环境息息相关，且在今年格外受到关注？",
        "answer": "今年股市表现不佳，部分年轻人将股市视为可能的人生最后一次阶层跃迁的机会，但实际效果并未如愿。股市暴涨暴跌的现象，加上与之相关的00后投资潮、新股民等问题，使得经济话题成为一种文化现象，引发了大众对于投资渠道、财富分配以及经济韧性的深度思考。",
        "time": "00:06:41"
      },
      {
        "question": "消费降级现象在今年是否有所凸显？",
        "answer": "是的，今年消费降级的现象愈发明显，不仅体现在商品价格的下降上，还表现在各类消费业态中，如塔斯汀汉堡、蜜雪冰城等品牌对传统消费业态的强烈冲击。此外，美团团购消费券的使用频率显著提高，甚至成为一些餐厅运营中不可或缺的一部分，这也反映了消费降级和技术发展对企业格局的影响。",
        "time": "00:09:54"
      },
      {
        "question": "在2024年，社保对于个体和社会来说到了怎样的紧迫程度，使得我们不得不去面对它？",
        "answer": "今年社保在舆论场上具有较高能见度，从年初深圳社保缴纳基数上涨到延迟退休政策的讨论，都显示出社保问题的紧迫性。对于个体而言，年轻人对于交社保的意愿不足是一个长期存在的现象，但在今年似乎引发了更多关注。对于社会而言，随着人口老龄化加剧，社保体系的压力越来越大，如何确保其可持续性及公平性成为必须面对的重要问题。",
        "time": "00:11:51"
      },
      {
        "question": "社会保障体系所面临的问题是全球性问题吗？",
        "answer": "是的，社会保障体系所遭遇的问题不仅是中国面临的问题，而是全球普遍存在的问题。例如，法国因延迟退休政策引发大规模抗议，美国由于私营医保制度的问题导致街头枪杀案，这些都反映出各国财政困境与社会保障体系紧密相关。",
        "time": "00:12:34"
      },
      {
        "question": "现代国家中，社会保障体系的压力主要来自哪些方面？",
        "answer": "在现代国家中，社会保障体系的压力主要来自于高昂的医疗和养老开支，这是国家开支中最大的项目。疫情后各国财政扩张和量化宽松政策导致通胀上升，进而引发紧缩，使得财政压力增大，各国医疗和养老体系均出现不同程度的问题。",
        "time": "00:13:27"
      },
      {
        "question": "年轻人如何看待社会保障体系的作用？",
        "answer": "年轻人目前更多感受到的是缴纳社保的压力，因为他们在很长一段时间内还未享受到社会保障网的福利。虽然他们缴纳的社保费用逐年增多，但这种压力并不明显，因为他们离养老、退休和大规模生病还较远。",
        "time": "00:14:01"
      },
      {
        "question": "全球各国养老和医疗保险体系的可持续性如何？",
        "answer": "几乎没有任何一个国家的养老和医疗保险体系能在长期运行中保持可持续性，随着时间推移，其资金缺口会越来越大，需要超常规经济增长或大幅度加税来补贴这些体系才能维持。",
        "time": "00:14:58"
      },
      {
        "question": "我国社会保障体系面临什么样的特殊情况？",
        "answer": "我国作为人口大国，城市化进程快，因此与其他国家相比，社会保障体系的不可持续性表现得相对较轻。然而，由于人口结构变化带来的快速养老金缺口扩张，延迟退休年龄加快，以及社保缴费基数提高，我国的社会保障压力也非常大。",
        "time": "00:15:27"
      },
      {
        "question": "养老金替代率是什么意思？",
        "answer": "养老金替代率是指退休后每月领取的养老金与退休前平均月收入的比例。比如，如果退休前收入为1万，退休后领取4000元，那么养老金替代率就是40%。这个比率与养老金缴纳基数有关，并且不同地区和群体之间可能存在差异。",
        "time": "00:20:39"
      },
      {
        "question": "城乡医保和个人养老金之间的差距是如何产生的？",
        "answer": "城乡医保差距主要体现在参保人数和人均支出上，城镇职工医保的参保人数和支出远高于城乡居民医保。同时，城乡居民医保享受次数较少，平均每次支出也较低，而城镇职工医保由于使用频率较高，每次支出也相对更多。此外，农村地区的医保待遇普遍低于城镇地区。",
        "time": "00:24:59"
      },
      {
        "question": "城乡居民医保和城乡居民养老的命名是否真正消除了城乡二元化？城乡居民医保和职工医保缴费及待遇有何不同？",
        "answer": "虽然城乡居民医保和养老听起来覆盖城乡，但实际上并没有消除城乡二元化。在城市中，大多数人群参加的是城镇职工医保和养老，而城乡居民医保更多地代表农村人群。城乡居民医保缴费增长较快，且待遇相对较少，国家补贴较多；而职工医保和养老由于基金可持续发展考虑，其缴费和待遇相对更稳定。",
        "time": "00:25:57"
      },
      {
        "question": "中国二元体制的起源是什么？",
        "answer": "中国的二元体制由来已久，由于无法为全国人口提供统一福利，在医疗和养老方面形成了城乡二元结构。甚至在改革开放之前，还有城乡二元食品配给制度。",
        "time": "00:26:37"
      },
      {
        "question": "计划经济体制下城乡二元结构如何演变？",
        "answer": "计划经济体制拆除后，曾一度出现公务员和社会的二元结构，后演变为城镇职工和城乡居民的二元结构，尽管有所改善，但城乡二元结构依然存在。",
        "time": "00:27:16"
      },
      {
        "question": "农村家庭缴纳城乡居民医保是否存在较大压力？",
        "answer": "是的，对于农村家庭而言，尤其是劳动力进城打工的家庭，需要缴纳的医保费用占家庭收入的比例较高，因此缴纳起来压力较大。",
        "time": "00:30:01"
      },
      {
        "question": "当前房地产市场状况如何，尤其是限购政策放宽后的影响？",
        "answer": "目前限购政策已基本用尽，一线城市二手房市场有明显回暖迹象，但新房市场恢复较慢，库存量仍在增加。一线城市放开限购后，未明显带动非一线城市楼市复苏。",
        "time": "00:32:50"
      },
      {
        "question": "为什么一线城市二手房恢复明显优于新房市场？",
        "answer": "主要原因是新房库存量过高，销售速度远低于竣工速度，同时新房质量问题频发，导致消费者对新房购买信心不足，更倾向于购买二手房。",
        "time": "00:33:53"
      },
      {
        "question": "对于三四线城市房地产市场的担忧是什么？",
        "answer": "担忧在于三四线城市房价下跌压力较大，且房地产市场触底和回暖需要较长时间，对当地经济及居民财富效应影响深远。",
        "time": "00:35:23"
      },
      {
        "question": "土地财政是否会因房地产市场变化而调整？",
        "answer": "土地财政将经历调整。短期来看，为稳住房价，减少土地供应是有效措施之一，明年房地产土地供给预计会适度减少，从而影响土地财政收入。",
        "time": "00:38:14"
      },
      {
        "question": "中期土地供给是否与人口增长和城市化有关？",
        "answer": "是的，中期土地供给主要与人口增长和城市化进程相关。如果中国人口持续增加或城市化比例大幅度提升，可能会有更多土地需求。但现在人口增长已基本停止，城镇化率接近60%，进一步提升难度较大，因此从这两个角度看，中期不大可能出现大规模土地需求。",
        "time": "00:38:59"
      },
      {
        "question": "土地财政结束后，地方财政收入如何补充？",
        "answer": "土地财政结束后，地方财政收入面临严峻挑战。一方面，三中全会上提出消费税从中央独享变为央地共享，可能分一半给地方，但实际落地还存在不确定性，并且新增税收与土地财政收入相比规模较小。另一方面，地方通过教育附加费、城市建设费等费用改为城市建设税，税率可由地方调整，但这也尚未明确。此外，转移支付和增加赤字率是填补缺口的主要方式，但长期来看，地方财政仍需寻找新的收入来源。",
        "time": "00:39:39"
      },
      {
        "question": "保租房与公租房有何区别？",
        "answer": "公租房是纯福利性质，价格远低于市场价格，而保租房则不同，它是盈利性的，比如深圳的保租房项目通过发行房地产基金来筹集资金，旨在获取利润。保租房实际上是替代土地财政，为政府提供另一种房地产收入来源，与公租房形成鲜明对比。",
        "time": "00:42:03"
      },
      {
        "question": "政府为何要提供保租房？",
        "answer": "政府提供保租房的主要动机之一是为了减少房地产库存，特别是在新房市场饱和的情况下。政府购买库存楼后，由于难以出售，保租房便成为其获取收益的一个途径，即通过出租保租房来赚取租金。",
        "time": "00:42:30"
      },
      {
        "question": "保租房对市场及租金保障的影响是什么？",
        "answer": "如果政府持续加大保租房供给，将对整体租房市场价格产生影响，可能通过提价方式推高租金水平。同时，保租房租金上涨目前缺乏严格的立法保护，存在不确定性。一线城市财政压力较小，不太可能大幅度提高保租房价格，但对于部分二三线城市，逐利性出租的动力可能较大。",
        "time": "00:43:29"
      },
      {
        "question": "对于今年消费市场的整体感受是什么？",
        "answer": "今年消费市场呈现多元态势，政策层面如以旧换新等活动成为重头戏，地方文旅业局部火爆，电商、国潮等新兴消费热点涌现，而年轻人消费力下降，出现消费降级现象。此外，双十一期间销售火爆后，11月消费出现明显下滑，反映出消费者对未来价格更加敏感，内需不足成为当前消费市场的主要特点。同时，汽车和家电消费受到国家补贴政策拉动，而终端餐饮业则出现溃败，奢侈品消费在中国市场也表现不佳。",
        "time": "00:47:57"
      },
      {
        "question": "内需不足的核心问题是什么？",
        "answer": "内需不足的核心是消费能力不足，具体表现为收入下降和财富缩水（如股票和房价下跌），以及社保带来的问题导致中产阶级倾向于存钱以备风险而非消费。",
        "time": "00:51:53"
      },
      {
        "question": "仅依靠以旧换新能否解决内需不足问题？整体消费的提升主要依赖于什么？",
        "answer": "不能，因为汽车和家电消费市场已接近饱和，以旧换新的边际效益递减，无法长期有效拉动整体消费。整体消费的提升最终要依靠工作收入和社保福利的提高，中央财经工作会议提到增加中低收入群体的消费，尤其是个税起征点的提高，但社保起征点可能只会放缓上涨速度而非下降。",
        "time": "00:52:49"
      },
      {
        "question": "年轻人能期待哪些政策红利？",
        "answer": "年轻人能期待的是个税起征点的提高，而城乡居民医保和养老额度的提升主要惠及中高年龄群体。",
        "time": "00:54:24"
      },
      {
        "question": "为何我国对服务业重视不够？",
        "answer": "这与早期经济体系受苏联影响偏向重工业、国有经济擅长重资产投资领域、技术崇拜和技术导向经济有关，同时分配问题导致消费和服务业缺乏增长动力和根基。",
        "time": "00:55:42"
      },
      {
        "question": "未来能做些什么来推动消费和服务业发展？",
        "answer": "国家可能关注养老和家政行业，这两个领域在全球范围内需求大、就业空间大，但目前年轻人对此类工作的接受度不高。",
        "time": "00:57:42"
      },
      {
        "question": "需求不足是否是近年来才出现的现象？",
        "answer": "不是，中国居民可支配收入占GDP的比例远低于全球平均水平，这一结构性问题由来已久，且制造业拉动需求的时代已经过去，产能过剩便是其表现之一。",
        "time": "01:00:07"
      },
      {
        "question": "股市近期表现如何？",
        "answer": "近期股市表现乏力，大多数散户投资者处于亏损状态，股市资金出现大规模外逃。股市作为经济晴雨表，若无重大经济改变，未来难有大幅上涨空间，不建议新手投资者尤其是不能盯盘的股民参与短线炒股。",
        "time": "01:03:41"
      },
      {
        "question": "为什么要搞光明论，其目的是什么？",
        "answer": "光明论的目的是提升经济预期，而股市在九月底的快速上涨（每日涨势达到六七个点甚至七八个点）给市场带来了强烈的信号，让大家认为经济触底反弹、大幅回升的时机到了。",
        "time": "01:05:18"
      },
      {
        "question": "投资者为何对股市信号过度解读？",
        "answer": "这是因为过去大家对经济体系和股市运作了解较少，往往认为经济向好是常态，而忽视了深入理解其内在结构。当出现强劲的股市信号时，人们容易将其视为经济好转的标志。",
        "time": "01:05:55"
      },
      {
        "question": "A股市场存在哪些问题，这些问题反映出什么现象？",
        "answer": "A股市场存在严重的问题在于，国家在促进股市流动性、自由交易和交易频率以稳定股价方面采取了过多的限制措施，如做空限制、融资融券限制、交易时间限制等。这些限制反而阻碍了股价快速到达合理区间，容易导致股市波动加大。",
        "time": "01:07:10"
      },
      {
        "question": "中国股市为何被称为“价值洼地”，其市盈率较低的原因是什么？",
        "answer": "一方面，由于诸多交易限制，中国股市的市盈率相对于全球其他股市较低；另一方面，即使面临外资流入推动的短期行情，由于结构性的流动性限制，中国股市的市盈率难以达到无限制自由交易情况下的水平。",
        "time": "01:08:44"
      },
      {
        "question": "对于机构投资者和散户在当前市场环境下的行为策略有何建议？",
        "answer": "机构投资者清楚短期资金政策带来的可能是逃顶行情，而非长期持有。散户在信息不对称、资金有限的情况下，应意识到自己更可能是结构性的韭菜，不宜盲目跟风。健康的股市应该鼓励长期持有，并具备合理的价格机制，而过度限制交易会加剧市场波动。",
        "time": "01:09:33"
      },
      {
        "question": "当前经济下行周期与过去20年制度逻辑之间的关系是什么？",
        "answer": "当前经济下行周期与过去20年以制造业和房地产为主导的发展模式密切相关，这种模式带来了红利但也留下了许多结构性问题，如城乡二元结构、产能过剩和投资回报率下降等。市场期待看到真正意义上的经济思路变化，以解决这些问题并实现更高效的增长。",
        "time": "01:11:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨经济现状与青年的财务认知",
        "summary": "在当前经济环境下，年轻人普遍感觉经济安全网遥不可及，仅能感受到社保的直接扣款，而对实际经济支持感受不深。类似情况在日本也存在，反映出经济分配体制可能偏向于支持老年人。对话指出，扩大内需需要稳定的工作、增长的收入和扩大的社保三项条件。进一步分析了个人在股市中处于不利地位的情况，由于信息不对称和资金量少，散户往往处于劣势。本次对话发生在2024年底，目的是通过“我们的钱”这一专栏，探讨经济体系的运行机制和青年面临的财务问题，揭示了赚钱越来越难的现实和对经济体系深入理解的必要性。此外，提到了与李厚辰合作的专栏内容，强调了对经济问题跨学科讨论的重要性，并分享了合作一年来的写作感受和成果。"
      },
      {
        "time": "00:03:44",
        "title": "中国经济转型与青年文化的影响",
        "summary": "自2022年以来，中国经济经历了显著变化，尤其在房地产市场熄火、青年失业率上升等方面。这些变化不仅影响了每个人的经济状况，也对社会整体氛围产生了影响。文中提及，经济问题逐渐成为无法回避的话题，特别是在青年文化中。通过写文章的方式，作者深入探讨了经济问题，利用数据来分析和理解中国经济的现状及其对个人生活的意义。此外，文章也提到了政府态度的转变以及社会对经济问题的逐渐关注，强调了经济作为文化一部分的重要性。"
      },
      {
        "time": "00:08:59",
        "title": "经济下行周期中的企业和社会趋势观察",
        "summary": "在过去的二三年里，社会普遍感受到一种颓势，特别是今年，这一情况尤为严重。很多外资企业，如保时捷，正在进行大规模裁员，显示出外资正在逐步撤退。这与过去中国加入WTO后经济动力引擎形成鲜明对比。目前，依靠裙带关系或行政关系的企业生活得相对不错，而原本信奉市场竞争的企业现在面临更多质疑。消费降级现象明显，塔斯汀汉堡、蜜雪冰城、酷迪咖啡、瑞幸咖啡等品牌对传统消费业态造成显著挤压。此外，美团团购消费券的广泛应用，让不与美团合作的餐馆客流量受到影响，体现了技术发展下商业巨兽的崛起。整体上，经济下行周期导致了权利和优势的重新分配，特别是对依赖技术发展的企业来说。"
      },
      {
        "time": "00:11:51",
        "title": "社保问题的全球视角与年轻人的交保意愿",
        "summary": "对话关注社保问题在2024年的紧迫性，指出社保问题不仅限于中国，而是全球性问题。法国的延迟退休和美国的医保问题展示了各国面临的财政困境。现代国家的财政支出中，养老保险和医疗保险占最大部分，随着人口老龄化和生育率下降，医疗和养老体系面临巨大压力。年轻人由于距离领取养老金或面临大病治疗还早，对社保的安全网感受不深，更多地感受到的是社保费用的增加。"
      },
      {
        "time": "00:14:57",
        "title": "应对养老和医保体系的可持续挑战",
        "summary": "全球多数国家面临养老和医保体系不可持续的问题，主要源于老龄化社会和低生育率。特别地，中国由于其庞大的人口基数和激进的城市化进程，养老和医保体系的可持续性挑战更为严峻。为应对养老金快速扩大的缺口，中国政府采取了提高社保缴纳基数和实施个人养老金制度等措施。然而，这些措施也给企业和个人带来了额外的经济压力，可能导致青年失业率上升和白领工作机会减少。"
      },
      {
        "time": "00:20:16",
        "title": "探讨养老金替代率及其社会影响",
        "summary": "对话中详细解释了养老金替代率的概念，即退休后每月领取的养老金与退休前收入的比值，以及其对个人退休后生活质量的直接影响。特别指出，在像上海这样的中国一线城市，即使养老金替代率不足40%，也反映了当前养老金体系对于维持退休人员生活质量的挑战。进一步分析了养老金体系的构成，包括城镇职工养老金和城乡居民养老金的区别，以及企业年金对提高养老金替代率的潜在贡献。最后，讨论了低养老金替代率可能导致的社会现象，如老年人为维持生活继续工作的情况，以及对未来养老金体系改革的展望。"
      },
      {
        "time": "00:23:19",
        "title": "农村医保和养老保障的现实挑战",
        "summary": "农村居民的医保缴费从2007年的10元上升至2024年的380元，增长了37倍，而同期农村居民人均收入仅增长不到六倍。城乡居民养老保障的支出显著低于城镇职工，人均年支出相差巨大。此外，农村医保的支出和使用次数远低于城镇职工，反映出医疗资源分配不均和城乡二元体制问题。中国长期以来存在的二元体制导致农村居民在医疗和养老保障方面处于不利地位。"
      },
      {
        "time": "00:27:16",
        "title": "城乡二元结构及其影响",
        "summary": "计划经济体制拆除后，公务员等政府抚养人群和社会二元结构发生变化，演变成城镇职工和城乡居民的二元结构。城乡二元结构主要体现在户口和福利体系的差异上，尽管体制内外二元结构有所抹平，但城乡二元结构依然显著。户口差异导致交通事故赔偿、失业保险领取等方面存在不平等。城乡医疗和养老保障体系亦体现明显差异，国家补贴居民医保和养老，但财政压力导致缴费快速增长，给农村家庭带来较大经济压力。"
      },
      {
        "time": "00:30:23",
        "title": "中国房地产市场现状与政策调整效果分析",
        "summary": "中国房地产市场在城镇化推动下迅速发展，但近年来面临调整。政府推出多项政策，如取消或放宽限购、降低房贷利率等，以稳住楼市。一线城市二手房市场出现回暖，尤其是北京和深圳，而新房市场恢复较慢，库存量仍在增加。政策效果存在分化，一线城市与非一线城市、新房与二手房市场表现不一。尽管一线城市的二手房价格开始上涨，新房价格持平，但非一线城市房价仍在下跌，库存量扩大，显示出房地产市场的复杂现状。"
      },
      {
        "time": "00:33:50",
        "title": "中国房地产市场面临的挑战及政策调整",
        "summary": "当前中国房地产市场遭遇的主要问题包括库存持续扩大、销售缓慢以及价格下跌等。虽然新房固定资产投资已经减缓，新房竣工量仍导致库存增加，销售速度慢于竣工速度。此外，房地产市场问题在二三四线城市尤为严重，这些城市过去大规模开发导致房地产市场总量占比快速增加，房地产价格下跌压力巨大。房地产市场的下滑不仅影响了市场本身，也对居民财富效应产生了重大影响，特别是在四线和五线城市，房价的大幅下跌对贷款购房者的财务状况造成了显著影响。对于购房者的偏好转变，二手房市场表现优于新房市场，原因包括二手房的价格可协商性、烂尾楼问题导致的期房购买风险以及新房质量下降的担忧。在土地财政方面，短期内由于房地产库存高企，土地供应减少成为稳房价的策略之一。长期来看，人口增长停滞和城镇化率接近饱和点，意味着大规模土地需求减少，土地财政时代可能逐渐结束。政府正考虑通过调整税收分配和引入新的税收政策来应对土地财政收入减少的问题。"
      },
      {
        "time": "00:40:43",
        "title": "探讨保租房对租房市场的影响及政策区别",
        "summary": "保租房与公租房的主要区别在于保租房旨在盈利，而公租房为纯福利性质。保租房的引入反映了政府对减少房地产库存和提供另一种房地产收入途径的考虑。保租房项目可能对租房市场价格产生影响，尤其是在一线城市。然而，缺乏对租金上涨的严格控制可能带来不确定性。讨论还指出，半吊子城市相比一线城市，可能因财政压力而提高保租房价格的动机更大。"
      },
      {
        "time": "00:45:19",
        "title": "2023年消费趋势与政策影响分析",
        "summary": "2023年见证了多个消费大事件，包括以旧换新政策的推广、地方文旅的火热、外贸平台的兴起，以及银发经济的崛起等。这些事件不仅体现了政策对消费的促进作用，也揭示了消费市场的新趋势。其中，以旧换新政策显著刺激了汽车和家电消费，而地方文旅的兴起则带动了相关地区的经济发展。同时，外贸平台的兴起为外贸企业提供了新的销售渠道，银发经济的崛起则显示了老年人消费力的增长。此外，双十一的销售策略和市场表现也反映了消费者对价格的敏感度以及市场调整的方向。整体而言，2023年的消费趋势受到了政策导向和市场变化的双重影响，内需不足仍是当前经济面临的主要问题之一。"
      },
      {
        "time": "00:50:08",
        "title": "中国消费市场现状与政策刺激效果分析",
        "summary": "当前中国消费市场面临多重挑战，包括传统中产消费萎缩、终端餐饮业大溃败、奢侈品品牌业绩不佳以及化妆品消费下滑。政策上，通过家电和汽车以旧换新等方式进行定向刺激，但消费能力不足、收入下降、财富效应减弱以及社保问题导致消费动力不足。中产阶级面临较大经济压力，而政策刺激的边际效益递减，难以根本解决内需不足问题。中央财经工作会议强调增加中低收入群体消费，提出个人所得税起征点可能提高、社保调整等措施，但实际效果有待观察，尤其是对年轻人的影响有限。"
      },
      {
        "time": "00:54:57",
        "title": "服务业发展与中国经济转型",
        "summary": "讨论集中在服务业在中国经济中的角色及其发展阻碍。指出中国经济发展初期受苏联重工业导向模式影响，导致对服务业重视不足。服务业，特别是餐饮等劳动密集型行业，由于其分散性和人力密集特性，与国有资本的重资产投资偏好不匹配。此外，技术导向的发展思维使服务业，尤其是消费领域，相对被忽视。经济分配问题也被认为是服务业发展滞后的原因之一，政府与社会之间的分配不平衡，导致居民收入增长缓慢，进而影响消费和服务业内生增长动力。展望未来，养老和家政服务被视作结构性就业机会，尽管面临社会观念和教育体系的挑战。最终，讨论指向中国经济需要寻找新的增长点，以应对城镇化红利消失和外贸增长放缓的挑战。"
      },
      {
        "time": "01:00:45",
        "title": "中国股市波动及经济政策分析",
        "summary": "对话内容涉及中国近年来的经济问题，特别是产能过剩的问题，及其如何导致资源分配问题。讨论了2015年和2016年通过棚改货币化政策试图拉动经济增长的措施，以及供给侧改革的实施。此外，还提到了2015年和2016年发生的两次大股灾对经济的影响。文中也分析了股市的波动，指出股市作为经济的晴雨表，其波动不仅反映了经济的实际情况，也受到政府调控和市场预期的影响。最后，对新股民提出了建议，强调在经济和股市没有根本改善的情况下，投资需谨慎。"
      },
      {
        "time": "01:07:01",
        "title": "A股市场的健康度及其对投资者的影响",
        "summary": "A股市场存在结构性问题，主要包括对股票交易的严格限制，如做空限制、融资融券限制、交易时间限制等，这些限制减少了市场的流动性，使得股价难以快速回到合理的定价区间，从而增加了市场的波动性。此外，由于交易限制，中国股市的市盈率相对较低，被外界认为是价值洼地，但这种低市盈率在一定程度上是正常定价的表现。尽管存在外资短期内的炒作，这仅是短期行为，并不改变市场的根本问题。投资者，尤其是散户，因信息不对称和资金量小等因素，容易成为市场的“韭菜”。真正的投资理念，如长期持有，难以在这样的市场环境中实现，进一步证明了A股市场的不健康状态。"
      },
      {
        "time": "01:11:18",
        "title": "探讨中国经济面临的挑战与出路",
        "summary": "讨论集中在两个主要观点上：一是经济下行周期与过去20年制度逻辑的紧密联系，及其带来的问题和不平等现象；二是当下对经济政策和市场自由度变化的迫切需求，强调了扩大内需、改善社会保障、稳定就业和增加收入的重要性，同时指出了民营经济发展的困境和对真正市场活力释放的需求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人口老龄化"
                },
                {
                  "children": [],
                  "content": "低生育率"
                }
              ],
              "content": "社保体系面临的全球性挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "城市化与经济结构"
                },
                {
                  "children": [],
                  "content": "年轻人对社保的疑虑"
                }
              ],
              "content": "社保基数上涨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "低替代率导致生活质量下降"
                },
                {
                  "children": [],
                  "content": "社保制度与户籍制度的关联"
                }
              ],
              "content": "养老金替代率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "城乡差异"
                },
                {
                  "children": [],
                  "content": "政策与福利差异"
                }
              ],
              "content": "二元结构的影响"
            }
          ],
          "content": "社会安全网与社保问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "一线城市与非一线城市的差异"
                },
                {
                  "children": [],
                  "content": "新房与二手房市场"
                }
              ],
              "content": "新旧动能转换"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "土地供给减少"
                },
                {
                  "children": [],
                  "content": "地方财政压力"
                }
              ],
              "content": "土地财政的困境"
            }
          ],
          "content": "房地产市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低价品牌与团购消费"
                },
                {
                  "children": [],
                  "content": "青年消费能力下降"
                }
              ],
              "content": "消费降级现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "以旧换新政策"
                },
                {
                  "children": [],
                  "content": "制造业与服务业的不平衡"
                }
              ],
              "content": "政策刺激与实际效果"
            }
          ],
          "content": "消费与经济刺激"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "交易限制"
                },
                {
                  "children": [],
                  "content": "长期持有策略的不适用"
                }
              ],
              "content": "A股市场的结构性问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对经济反弹的期待"
                },
                {
                  "children": [],
                  "content": "散户与机构投资者的差异"
                }
              ],
              "content": "投资者心态"
            }
          ],
          "content": "股市与投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作稳定性"
                },
                {
                  "children": [],
                  "content": "收入增长"
                },
                {
                  "children": [],
                  "content": "社保扩大"
                }
              ],
              "content": "扩大内需的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重工业导向的影响"
                },
                {
                  "children": [],
                  "content": "服务业发展的潜力与障碍"
                }
              ],
              "content": "制造业与服务业的未来"
            }
          ],
          "content": "经济政策与发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改变分配机制"
                },
                {
                  "children": [],
                  "content": "激活民营经济"
                }
              ],
              "content": "经济发展需要根本性变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社保问题对消费的影响"
                },
                {
                  "children": [],
                  "content": "房地产市场与土地财政的关联"
                }
              ],
              "content": "社会与经济政策的相互影响"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "经济与社会议题脑图摘要"
    }
  }
}