{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "62e68a8388a3150c3ae352af",
  "title": "vol.11.全球资本市场深度复盘暨下半年投资实战指南",
  "task_id": "2erk9xwgvrayqml8",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到起朱楼宴宾客的播客，我是大卫翁。今天这期节目比较特殊，开播客半年以来，终于第一次邀请到了嘉宾跟我来一起交流。就是我的这个好朋友兼前同事Ricky。先跟听众们打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "大家好，我是Ricky。很开心来到我们大卫的这个博客。因为我也是大卫忠实的一个粉丝，他写了很多深度文章，我们也一直在follow，一直在看，也非常开心。因为平时也是跟大卫有很多关于政治、经济，包括一些其他问题的一些交流。突然想能不能和大卫以聊家常的方式，我们比较放松的去谈这些问题，同时去分享一下，汇报一下，希望今天能有一些火花碰撞出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "今天这个政治问题可能就不讨论了。然后开这期播客的一个主要的原因，是因为到7月份了，其实我们已经进入到2022年的下半年了。我一直想做一期博客，聊一聊下半年的这个资本市场，包括普通人下一个阶段应该怎么去做投资这一块？其实Ricky真的是比我专业很多。因为我们当年在投资机构共这个时候，他就是负责去了解海内外的各种基金机构，怎么去投基金，相当于他是帮国家投过基金的人。其实我们从这个机构出来之后，他也是一直在投资的第一线，不像我慢慢的远离了投资资的前线了。关于资本市场包括投资理财的一些问题，肯定是Ricky要比我专业很多，所以我就说一定要我们一起来聊一聊。我其实主要想跟Ricky聊的是一些多资产的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "因为关于股票市场，特别是国内的，大家可能已经可以从各种播客节目也好，然后公众号文章也好去了解到了。但是今年的一个特点就是海内外的大事儿比较多，然后国际市场的波动其实非常的大。对于国内有些可能会有一些影响，有些从现在来看想反而没那么大。所以关于这一点，我觉得都是今天咱们可以好好来聊一聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "第一部分其实我们想复盘一下上半年的资本市场。其实上半年如果从股市来看，国内的资本上其实是一个倒钩型，前半段下跌的比较的猛烈，一直跌到了四月中下旬，然后后面开始进入一个反弹周期，但是到现在为止，也没有反弹到年初的位置。前两天看包括雪球，包括论坛里面的交流，大家上半年其实挣钱的还是比较少的。海外市场，跌幅会比国内更大一些，然后也受到了很多宏观事件，然后包括央行政策的一些影响。要不先请ricki y作为一个专业投资者来复盘一下，你觉得上半年的这个资本市场怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "先用一个小故事来分享一下我们未来预期的一个小的分享吧。因为我之前和大卫都是在一家主权财富基金工作。这家主权财富基金就是资金量体量比较大，所以它的号召力也比较大我印象中是每年的12月份都会召集一些全球最顶尖资管的经济学家、高管、基金经理，或者是一些前的各国央行的一些高管，甚至是各国央行的前首脑聚一堂，讨论来年的一些宏观经济变化，最后落脚到市场的走势。从实际效果来看，这么多群星璀璨的一些专家，对于来年的经济走势的判断其实还是相差比较大的那回到我们国内，我自己印象中比较深的有两个时间点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "第一个时间点是2018年。如果大家还有印象，2017年是一个非常典型的一个蓝筹股的行情。很多偏价值的偏蓝筹的基金经理在那一年风声雀起了，一直到现在市场上一些主流的大牌基金经理都是在那个时间段冒出水面，进入大家视野的那在2018年1月份，当时市场情绪非常的亢奋，因为在2017年有很多人赚了钱，所以大部分人包括我们的基金也是在2018年1月份进行了一个加仓的操作。但随着后边的推演，发现政策的大的方向和环境就跟市场预期的偏差很大。我们也知道2018年发生了什么，金融去杠杆对流动性的一个收缩，导致了整个市场在全年有一个比较深的一个下探。一直到了九月份、十月份，慢慢的才会有一些对于未来同比的一个增长的预其市场开始有些回弹，到了2019年才看到一些曙光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "那其实今年也一样，大家可能印象还比较深刻。在去年的12月份开完中央经济工作会议之后，大家最强烈的一个共识就在于会有一波春季行情，因为我们财政政策要发力了。那大家对于春季躁动的理解呢，就体现在资金体量上，无论是我们自己的基金的资金量，还是偏个人投资的资金量，都是在涌入的。甚至在一月份没有达到大家预期的时候，大家还在幻想，是不是春季躁动还是会来，但是来的迟一些。所以一直到了二月份，大家还是对市场的前景是有一些比较乐观的憧憬的。虽然2021年基金分化比较厉害，但是如果对周期型或者新能源有一些配置的基民还是赚了很多钱的，它有赚钱效应，所以大家还是渴望财富在新的一年里面继续来积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "但到了三月份，整个情况就开始急转直下。所有发生的事件都是在所有的经济预测模型没有想象过的场景，就是俄乌战争和和上海疫情的扩散。这两个事情的冲击其实都是蛮大的对全球的一个市场的影响，包括对国内的经济市场和信心的影响都是巨大的那我和大卫本身也是上海疫情的一个亲历者，受害者我们都在上海被封闭了两三个月，经历过最艰难的这个时期。我和大卫还是算是相对比较理性的人。我们算是那个时候已经完全被感性控制了自己的所有思考。所以市场也是一样的，市场就完全放弃这个对于估值，对于未来经济预期的一些思考，完全是一个基于情绪面的一个驱动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "市场的下跌也一路到了3000点以下。你现在回看那个点位，其实你会想中国经济如果不出现大的崩盘，那个点位是一个非常值得投入的点位。在2900点左右时候，我跟大卫也交流过。那个时间点你的情绪决定了，你会觉得非常悲观，你会觉得还有2600点，甚至还有更低。所以就在这种情绪的左右下，一直到了四月份、五月份。五月份上海的疫情逐渐是有些起色了，社会的一些物流的指数，包括企业的复工率也开始提升了。大家就开始对未来的经济复苏有了一个相对比较乐观的一个估计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "随着6月1号的上海的解封，长三角的经济逐渐开始恢复，恢复的这个斜率包括了高频数据的汽车销售。地产虽然最近的压力比较大，但在六月初的地产的产销都还是非常超预期的那整个市场又开始慢慢的转变对未来预期的方向。虽然这一波刚才大伟也在讲这个反弹的高点在疫情之前的高点附近，但一度也是冲破了三月份疫情之前的高点，也反映出大家对于经济未来预期的一个乐观性。但我们也知道反弹到这个位置之后，大家就开始想，到底经济是不是能够继续较疫情前比较好的一个增长，因为我们明显知道这一轮的行情和2018年底19年不太一样，是在于2018年、19年，甚至到了2020年3月份武汉疫情的时候，我们的经济还是往上走的，只是受到了冲击。但是这一轮最大的问题是在于2021年10月份之后，我们的经济已经往下走了，又受到了冲击。所以叠加下来的冲击就会对市场有一个比较大的一个打击。2021年上半年的复盘来看，所有的市场的扰动因素都是我们模型没有办法预测的那也相信各位投资人，甚至各位朋友，无论你投资的是股票类的还是其他类的，这个基金都会有有点损失。但是在上半年也有一些策略是我们想不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "好在2021年非常担心很多信用债的违约问题，但是因为在2022年有大量的配置盘找不到配置的资金，所以被动的把一些中等等级的城投债收益率往下拉了大几十个甚至100个BP这是在2021年完全没有想到的。另外一个相对可以考虑到的就是我们所谓的波动率的策略，就是大家比较熟悉的CTA策略。一方面得益于整个商品在2022年上半年继续的一个走强，另一方面CTA本身就是做多波动率的那波动率在整个上半年也是维持在高位，所以整体来看CTA策略还是非常不错的。上半年的话CTA策略我们拿私募排排的数据，整体来说可能也有接近四个点的收益。我们做一个简单的一个复盘和总结，就是我们在每年的伊始都没有办法去准确的判断未来半年甚至更长的一个行情。回头来看，我们刚才也在讲，就是大卫说我从事的工作主要是跟多资产相关的。发现就是越在没有办法判断的市场环境里边，你做一些组合，做一些策略，事后来看还是效果不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "其实Ricky刚才说的就是资产配置这个概念，也是我从第一期播客就一直在跟各位强调的，只不过对于专业投资者的所谓资产配置，跟我们普罗大众的可能会有一些区别。但我觉得刚才Ricky对上半年国内资本市场的一个复盘，有两点还是非常值得注意的。第一个就是看起来其实整个市场的跌宕起伏，主要就是受到防疫政策的一个驱动跟估值，包括跟银。当然你可以说这些东西跟防疫政策有个挂钩，但是它的一个起伏确实是跟着我们防疫形势会有一个明显的一个起伏，这是第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "第二点，就是我们目前到了现在6 7月份的这个状态，其实我们所处的周期。跟上一波，包括1819年的时候还是很不同的。包括到2020年武汉疫情前所处的经济周期是很不同的。现在我们可能叠加了一些并不是很好的这种宏观形势，包括居民的需求，包括等等的这些方面。所以到了现在这个点位，到了现在这个时间点，对于投资来说难度会更大一些。那说完国内，要不Ricky再给我们复盘一下，因为海外市场我知道你们看的也比较多，海外市场是一个什么样的一个情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "从海外市场来看的话，2021年到2022年这个周期是我们过去从08年经济危机开始，到现在为止。中国和海外经济周期的差异性就decouple最大的一次，就在小周期里边就decouple最大的一次。美国我们也知道了，经过这些年QE的一个推动，居民的资产负债表得到很好的修复。所以从居民端来看，经过了直升机撒钱，经过了房地产08年次贷危机之后的一个资产负债表修复。它的购买力是很强的，失业率在一个比较低的位置。随着购买力的增强，反映出对国内的需求来看，需求端就非常旺盛，叠加了供应端能源的限制，所以导致了通胀的一个上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "美国来看，通胀是宏观经济里面最核心的一个影响变量。本来欧洲的通胀还是OK的，但这一次由于受到俄乌的危机的影响，对能源价格的一个抬升，造成了欧洲的通胀比预期中也要高的很多。所以整个的海外市场，以欧洲和美国主导的主要核心词就是账通胀，通胀成为影响他们货币变量比较大的一个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "另外有一点，其实我们也觉得历史还是比较有意思的。从这次美联储的操作来看，它是严重落后曲线的。美联储的一个首要的职责其实是市场的发生之前，帮市场去调整它整个就业率和通胀的一个水平。这一次其实已经观察到了通胀，但是美联储迟迟没有下手。我们发现其实在上一轮大通胀时期，在石油危机的这个大通胀时期，60年代末70年代初，在沃尔克上台之前的几任美联储，包括最有名的美联储的主席叫鲍恩斯，他的门生就包括了格林斯潘这些比较大的牛人。当时他也是严重于落后通胀曲线的，他知道通胀在这里，但没有采取比较严格的一个加息和通胀管理措施。背后的逻辑也是那时候的美联储和美国的政治是严重绑定在一起的，他没有办法做过多对经济去刹车的政策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "那这次其实我们也看到，美联储或多或少的还是受到了国内政治还有市场的一个限制。过去这十年有一个非常好的交易操作叫fed put。就当市场下跌的时候，你就知道美联储一定会出来救市的那你就可以放心的去买入。也是受制于这种fed put的影响，那美联储在这次通胀里边就显得畏手畏脚。反过来，这个通胀到了后期就严重影响了美国经济的一个持续性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "从现在来看，我们对美国经济进入衰退的可能性还是在增加的。但是我们不认为这个衰退是一个历史量级别的一个衰退，但这衰退的迹象是非常明显的。从简单的一些数据，包括十年期和两年期美债利率倒挂来看，历史上出现过七次、六次是正确预测了这个衰退。那这一次会不会我们还是觉得会的。另外一个，从现在美国的工资的一个增长率，包括房租延后于房价的历史数据来看，那明年其实美国的通胀还是比较严峻的这是美国的一个整体情况。所以反映在美股里边，虽然美股已经调整的幅度这么大了，那我们也不建议这个时候美股会有一些特别大的一些抄底动作。可能还要看一下整个宏观经济的一个走势，在对美股有一些比较大的一个操作。大卫本身也是一个美股研究比较深的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "你可以看到个人爱好者跟你们专业投资者没有办法比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "研究的还是很深。不用谦虚。我们看到市场以前追捧一些股票，包括我们常说的facebook twitter这些，今年整个回撤是非常大的。所以我们也觉得美股还是在一个相对比较波动，还有一些空间往下走的一个区间里边，大家需要持续再关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "先打断一下关于美股，刚才说的这两只股票，包括近期回调比较大的，包括像特斯拉这样的股票，其实它有一个比较明显的特征，就是还是受估值的影响比较大，就是估值扩张和估值收缩，大家知道从去年开始，中概互联就是中国的这些互联网公司表现比较的疲软。到今年其实我会经常收到朋友们的询问，就是，我能不能抄底了？包括纳斯达克，包括中概互联。因为最近的反弹其实也比较的猛，但是因为它的下跌其实是受到估值的影响。对于一个像我这样的一个悲观主义者，就会不禁去想，那下一波到底是有一个估值的修复？其实我觉得最近已经在进行估值的修复了，那后面的盈利端会出现一个什么样的变化？然后如果你刚才说到美国的经济有可能后面会进入到衰退，他到底是对于这种制造业，或者是对于一些实体经济影响会更大，还是对于像互联网虚拟经济这块影响会更大？这一块不知道Ricky你怎么看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "我觉得分两层。第一层就是每个阶段市场博弈的不太一样。像facebook、twitter, 包括tesla这种其实还是一个偏长久期的资产。因为我们买的是未来的梦想。长久期资产最大的一个敌人就是折现率。当你通胀上升，在加息的时候，你的折现率会上升。那你远端的现金流折现回来的限制就会变低，那就会压低你的整体估值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "第二个就是不同时间点投资人着重的点不太一样。从宏观经济来看，有一个著名的经济学家叫辜朝明。顾邵明有一个最经典的论断，就是在正常的时期，所有的企业都追求的是利润最大化。但是当经济开始出现衰退的时候，他追求的是负债最小化。也就是过去日本叫lost decade迷失的10年以后20年以后，其实主要是企业家的行为开始变化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "就最近看到的这个资本负债了，不想奋斗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "是的对吧？是的。从实际的投资人，包括机构投资人和个人投资人，现在的主要的一个目标，它不是追求我投资收益的最大化，追求的是我投资的确定性，换的更简单的是追求一些安全性的资产。所以从这个角度来看，对于前期比较热的这些高估值的板块的估值，还是会有一定的估值的空间。因为现在虽然杀了这么多估值，但是估值真的便宜嘛？其实也未必有那么便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "大概就历史中枢附近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "历史中枢附近对的也没有到了一个历史的极值。所以从这个角度来看，估值已经到了一个合理区间，但不是一个便宜区间。那现在的机构投资人，包括一些相对比较大的一些主权财富基金，都在追求更有确定性、更安全的资产。就是它的估值边际一定要足够高，安全性已经足够高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "第二个，其实大卫问了一个非常好的问题，但这个问题可能没有答案，就是他未来的盈利增长会怎样？未来盈利增长说白了就是看to b端和to c端的需求是怎么变化的。大卫刚才又分了一个层，对于偏服务型的经济和偏实体性的经济需求到底会什么变化？我们还是回到我们刚才讲的这两个点，当经济是增长的时候，人们追求的是更远端。对于服务业的确定性，就是对自身体好，对身体感官享受的这部分的经济的确定性是高的。对于更实际的偏必须消费的这个东西，偏工业的东西，它的增长是慢的。一旦整个宏观经济开始放缓的时候，大家就会对原来你看不上的最平庸的东西，就是你的必需品的消费的东西更加的看重。反而对于一些偏感官消费的东西放慢它的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "在这里边不是一概而论的。比如说我们还是拿日本说90年代之前的时候，他消费最多的是偏消费类的奢侈品。但是到90年代之后，经济开始下滑，出现了像seven eleven优衣库这种更偏性价比型的一些东西。但经济的一个放缓增长又促进了宅型消费，就宅男消费的这种经济的增长，它是为了弥补精神需求的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "从总量上来看，如果经济是在一个放缓周期里边，那对于必须消费的一些需求肯定是最优先得到保障的，对于偏感官需求的消费者是其次的，但这里面可能会对少部分群体产生一些偏极端的情况，像特斯拉，我们认为还是没有太大问题的，因为现在确定性最强的就是新能源板块，这里边有很多原因，一方面是新能源的esg，就跟六七十年代石油去替代煤炭一样，是一个国际共识。你说它本身其实对能源的影响有多少？我们可能要打个问号。因为现在给特斯拉充电的电能还是化石能源最多的对全国一年大概8万亿千瓦时的用电量。那真的新能源产生的可能就是大概四千多亿的千瓦时，5%左右大部分还是来自于煤炭。但这里边的政治共识的意味会更足。我这样说可能不太对哈那我是觉得中国唯一能够跟西方有更多的意识形态共识的地方就是在于esg，在于绿色环保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "绿色碳中和这一块是达成共识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "所以你看落到为什么从五月份开始，A股市场涨得最好的板块就是在于新能源，特别是在光伏板块。唯一出口增长比较大的，确定性强的就是光伏设备，来自于欧洲和美国的订单。这一块其实也是在出口限制，包括各国对进口中国的设备技术上的限制最少的一块。所以像特斯拉的话，我们觉得未来的盈利应该还是会有一点支撑。今年全球的新能源车大概在1000万辆。中国大概在六百多万辆，然后欧洲两百多万辆，美国一百多万辆。明年中国可能会往1000万辆这个规模冲，美国可能要往300万辆这个规模冲，还是有比较大的增长的。其实跟大卫聊的比较多，像facebook，像twitter，国内的像腾讯未来的盈利增长到底有多少？个人的感觉他可能从成长股变成了一个成长价值股，甚至有些就变成价值股了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "其实我觉得腾讯最好的地方就是看看他能不能开始增加分红。就像你说的，他如果能够成为一个价值股，其实它还是有很多价值的。因为他在过去这20年的高速发展里面积累了非常多的资本，包括其他公司的股权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "其实像他前期实物分发京东股权这件事儿，就是一个很有意思的一个操作。当然了，这个事儿反正我在香港投行的朋友跟我说，可是把投行这帮人累坏了。因为这个也是对，因为是一个史无前例的操作。其实对于真正在操作层面上有非常多的问题。我不知道是腾讯的哪一个管理层，突发奇想就提出了这么一个方案。最后实施过程中，断腿的是投行，会计事务所，包括律所的人。但是整体来说，我觉得他这个思路是很对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "因为早期我记得我们去投资腾讯的时候，在中间有一段逻辑。当然前期比如说是游戏，包括微信等等的。中间有一段的逻辑就是他的持有一堆的新经济的公司的股权，其实在不断的增值。但是这一块的股权其实在他自身的票里面是没有反映出来的，没有体现出来的对，没有体现出来的。所以这一块儿用这种分发实物资产的方式去做一个派发，是一个不错的一个方式。当然可惜的就是在这个时间段里边，市场对他的情绪已经处在一个下行周期。大家已经没有因为这一点产生一些新的对他的喜好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "所以我们可以看到它的股价反应是没有那么大的。但如果你从一个价值股的角度去考虑它的话，那后面的这个空间就是比较可观的了。刚才Ricky讲到这个新能源、旧能源这块儿我多说两句。因为我是一个悲观主义者，然后我一向信奉的都是人多的地方不要去就新能源对我来说真的是一个太热的地方。当然我知道它肯定是一个大的趋势，而且现在这个趋势可能已经越过了所谓的绝望之谷，或者是在技术曲线里面，它已经处在一个明显后期了，确实在一个替代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "但今年一个很有意思的特征就是你会看到新能源跟传统能源齐飞，传统能源表现的也非常的好，不管是石油还是煤炭。今天早上看新闻还看到巴菲特还在增持西方石油，他的逻辑总会觉得一定有一边是有问题的。因为如果你新能源的逻辑是未来的一个大的替代，那传统能源它上涨的逻辑是之前大家对它的一个忽视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "或者说是我跟一些分析师聊，他们会认为这一波其实是传统能源的一个回光返照。那我觉得回光返照是不是时间维度也有点长，它的力度也确实有点大了。这个背后是不是存在一些逻辑上的悖论？而新能源的这一波的上涨也好，或者说大家对他关注度的一个热情也好，到底消耗多少年或者多长时间的一个预期呢？资本市场讲究的是一个预期的问题，如果你预期打的已经满了，那其实后面可能空间也没有那么大了。这点rick你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "大卫问了一个非常好的问题，因为跟大卫认识这么多年，知道大卫是一个逻辑性思维非常严密的一个人，说白了就是理工男。那理工男会要求他所有在推演你这个事实里边，他逻辑的一个清晰度和一个被证伪和证实的一个辩证度。这个在传统能源里边是可以实现的，在新能源里面实现不了。这里面就两个逻辑，传统能源是因为看见而相信，新能源是因为相信而看见。所以市场有时候也会在这两个逻辑里边产生一定的混乱和博弈，但都会有这个博弈。我们分两个层面说，第一个是传统能源，传统能源这个也有点戏虐的。就因为大卫原来在我们这个之前的老东家，就是主权财富基金是看过石油的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "我就是看能源的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "时候我其实我们在讲石油价格不会起来了。因为我印象中是页岩油的成本可能也就三十多块、40块。如果页岩油的在30块、40块，那油价怎么会到100？但当时有这么个定论，但中间的过程我们完全没有考虑到esg这个东西。他作为一个意识形态的一个倡导，对能源行业产生了重大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "就是capex大卫你到时候看是1415年看石油对吧？我有印象。对，是的。1415年开始，无论壳牌道达尔这些石油巨头都没有做什么新增的石油的capex甚至连页岩油的capex都开始往下走。我们之前做海外投资有一个非常好的投资的类别叫pari det私募债。私募债就是在美国，然后通过私募的方式去往一些融资主体借钱。当时融资主体最大的一块就是页岩油，但这些年看到页岩油的融资需求在下降，下降的原因不是因为没有利润，竟然是因为ES7。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "有时候觉得历史，包括事实，真的还是有很多幸运的地方。不再凡能源像石油，像煤炭，包括了像工业金属都面临这个问题。其实我们很清晰的知道，就是工业金属的定价是在中国的，特别是黑色，70%的黑色的需求是在中国的那工业金属基本上都在中国定价。但是偏能源的地方，特别是像石油，美国定价的未来，其实你就看两端供给和需求分别有什么变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:05",
      "text": "坦白说从五月底六月份以来，这波能源的价格的急剧的回探，是因为大家已经开始在博弈。明年美国的摔退了，它博弈的程度也非常的剧烈。比如说我们国内的就是螺纹钢，像螺纹钢的黑色这种，基本上它的需求是在国内的那国内我们目前还是在一个小复苏的环境，你很难说明年国内是有衰退的。因为从我们现在市面上主流的声音，没有人在博弈中国明年衰退。但是螺纹钢迅速就到了4000以下。不但是到了4000以下，很多的实际厂商的库存维持在三天以内，这个是不太敢想的一个数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "昨天我们也跟国内做宏观比较有名的一个基金管理人，也是大家都熟悉的管理人。我们不说名字，然后再聊。他说其实现在螺纹钢的库存不是最低的，铜的库存已经是历史最低了。我是觉得市场反应有点过，但是是市面上主流的一个观点，还是觉得商品未来不会有大的周期了，因为需求太差了。海外需求在迅速往下走，中国的需求也在往下走。我们自己公司的观点，包括我个人的观点，我们是觉得可能今年四季度走到明年一季度，商品还是有机会。但主要原因是在于其实像很多煤炭，工业金属的capex逐渐会在明年年中，有一些产量的出来。但在明年的上半年供给是完全受限制的那明年的需求大家都博弈的很悲观，但如果明年的需求大家已经在这么悲观的基础上，就意味着你开始变好的概率要高于你继续变差的概率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "对，其实Ricky刚才讲的这一点非常的有意思，就是关于capex。因为就像Ricky刚刚讲的，我其实在20 1415年那几年是看能源的。我记得当时高盛发过一篇非常著名的研究报告叫new oil order，就是新的石油秩序。还有一张非常有名的图，就是把各种不同的方式的石油，包括页岩油也好，传统油也好，包括其实在石油价格非常高的时候的这个海上的石油也好，列了一个全成本的一个图，然后去分析到底哪些这种油井在什么样的油价下，它还能有一个利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "然后为什么包括传统能源的这种大公司、跨国巨头到这个页岩油公司都不愿意去加capex了呢？做这个资本投入了呢？当然一方面是因为当时的油价比较低，但就算是后来油价恢复起来了，还是大家不愿意去做。是因为其实就是刚才Ricky讲到的这个ESG的问题。很多的这些公司的股东要求这些能源公司你不能再去烧钱了，就是你好不容易赚到的钱，你不能再这样造了。你要干嘛呢？你要分红，你要去回购，你要去重视这个股东的权益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "所以我们看到当时对油价说它不会再上涨的其中一条逻辑就是如果油价一旦上涨，因为应用公司的资本开支到它的最终产油的这个周期是非常短的。传统能源公司可能需要5到8年甚至十年，但是炼油公司可能是以季度甚至是月为维度就可以产出油。所以当时的逻辑就是说，那油价你一旦上涨，我页岩油公司的这个产量就会上来，把你油价压下去。但实际情况是什么呢？就是这个油价上去之后，ENU公司赚到钱了，赚到钱之后他就开始分红，他并没有去增加它的资本开支。所以这个就是刚才Ricky说到的历史上一个非常有趣的一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "当然了，这一波我相信油价的上涨其实因素就更多一些，包括俄乌的冲突，也当然也包括资本开支不足，导致现在需求起来之后，供给跟不上。所以我听了Ricky刚才的这个观点，我感觉你还是认为确实是一个回光返照。但是回光返照可能持续的时间是比较长的，可能一直要到明年的上半年，然后下半年。等到这一轮资本开支周期释放出来一些供给之后，这个价格才会正式的往下走，是这么一个感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "对，大致逻辑是这样子的。两边有两个小的逻辑，就是我们会认为会有一些月度或季度层面的一些交易机会。因为这里边供给的上不来是确定的。因为开盘。从开始投入到实际产出，它是一个确定性的过程。现在没有任何的技术是可以把这个时间缩短的，我们也没有看到，所以这个是一个确定性，就是是一个名牌。但是需求这一端，现在所有的市场博弈都是按照最悲观的博弈的那万一是比市场预期的好，或者是有一个脉冲，就会导致短暂的从库存来说，就要去被动的去库，那被动最后就会造成价格的一个上升，这里边就有交易的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "关于这一点，我想再给正在听这期播客的朋友们一点提示。就是我一直的观点是有些事儿是专业投资者可以做的，有些事儿是普通投资者其实你做不了的。就好像Ricky刚刚讲到的这种的季度月度为频率的一些投资机会，我会看到很多的朋友想要去把握这种。比如说，我现在有很多的etf工具，对吧，我有很多的基金，我能不能够做一个短线，甚至是买一些股票，去抓住一些包括商品市场，包括股票市场的一些短期机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "其实我觉得后面会越来越难，因为像Ricky他们这样的机构投资者正在日益变得成熟。他们可以每天去跟踪各种的数据，跟不同的领域的专家去聊，然后去把握这样的机会。其实他的对手盘是谁呢？很可能就是我们这些普通投资者，就是赚到的钱很大一部分是来自于普通投资者试图去捕捉短期机会的一些操作。所以我一直的感觉就是大家如果去听专家去讲他的分析，可能是说之后有一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "但是对于我们这些只能通过买基金或者是日常并没有很多时间能够投入到投资这个领域的朋友来说，更好的操作还是要去做长期配置。你可以去通过买，比如说买我们Ricky的基金对吧？或者是买不同的专业投资者的一些产品，让他们来捕捉这些机会。但是我一直觉得咱们自己如果想要去做这样的一些操作，其实难度未来会越来越大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "我觉得大伟说的非常好。其实我们所谓的这种交易性的机会，本质上它是一个零和博弈。所谓的零和博弈就是有人赢有人输赢的肯定是专业投资人和机构投资人，输的一定是散户。当然我们说这个输的一定是散户，指的是按照整个群体来看，不排除有些特别厉害的个人投资人也是可以赚到钱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "可能有1%的个人是真的是牛散，对不对？真的是能赚到钱，但他可能就1%或者5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "这个道理也很简单，就像比如说你是羽毛球爱好者，那你去跟省队和国队的人去打球，那输的肯定是你，道理是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "对，刚才我们聊了一下传统能源，你是不是还有另外一层关于新能源的可以跟大家再讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "就顺着大卫刚才这个话，就是在专业投资人和个人投资人话题，我们可以延伸到新能源。刚才我们讲了两个逻辑，就是旧能源是因为看见而相信，新能源是因为相信而看见。整个大的逻辑就是人类从进入工业革命以来，它会有一个技术迭代周期。这个周期按照过去的统计，就无论你是用金融工程的方式，把过去的所有数据做一个滤波处理，看它的周期变化，还是按照实际你发生的这种技术周期的迭代来进行推演，基本上是一个200个月的一个周期。那我们上一轮的周期其实从80年代末，90年代初开始进入一个信息化的一个周期。到了现在。那这个周期其实到现在，它的技术的一个推动的边际的效率已经很弱了，它肯定有一个新技术要替代。那新书是什么呢？我们现在不知道为什么我们现在所有的市场热点在博弈新能源？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "新能源有三个叫利好，有一个比较大的利空。哪三个比较大的利好呢？第一个就是现在其实从整个国家的支持到全球的支持来说，是政策上是最好的。这一点大家可能觉得有时候觉得，政策比较好，其实跟我们没有关系。但其实做投资政策是非常重要的。我们在做投资的时候，每一次中国出五年计划的时候，我们都要详细的去看的。这个可能跟大家想象中不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "比如我举个简单例子，在2011年到15年，这是十二五规划。当时十二五规划的一个政策主线是战略性新兴产业，以信息促内需。所以你可以想2011年到15年是股票的哪些板块表现是最好？肯定是互联网和车计算机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "2016年到2020年13 5规划的时候，强调的是供给侧的结构性改革和居民的效消费升级，最好的就是消费蓝筹食品饮料加家电。新的这个十四五规划就有两个，一个是双循环，一个是制造业的壁垒升级，落脚点就是先进制造和新能源，包括一部分的电子和军成功，这是第一个顺丰。第二个顺丰就是因为相信而看见，就是你一定会相信技术在这一轮的时候会有一个比较大的一个跃升。可能新能源可能不是，也可能是马斯克带领大家去月球都可能。但是在这个新能源的过程中，因为它有赚钱效应，它会聚集资金和人力。当人力和资金聚集的时候，它就变成了一个复杂性的系统。复杂性系统里边就会成为一个智力之汤，我们把它叫智力之汤，就是所有人在里边尝试一个可能性，大家如果不好理解的话，想想出现在就形成了一个以群，所有的麻友就派出去找新的食物，就在招一些新的技术方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "所以你可以看到从1718年开始，就是上从上一轮的光伏的破灭，包括无锡尚德这种企业的慢慢的推出开始到现在这一轮在光伏上相关的一些技术迭代是非常快的。无论是从单晶硅、多晶硅到电池组装到负极到隔膜的技术迭代非常的快。快速的迭代有可能它的技术应用就会从光伏原来比较窄的位置推演成一个更宽的位置。你在投资里面就能看到这样机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "第三个相对比较好的一点，其实也是刚才大卫在强调的。在这里其实我也是还是对大卫非常的尊敬，因为他还是希望我们普通的投资人能够在这么波动的市场环境里面，能找到自己安身立命的法宝。那我们会觉得新能源在未来一定是一个可以赚钱的，但是波动性很大的一个板块和方向。所以作为个人投资人来说，要么你找到你认可的还不错的基金经理，要么你就放长钱在这里边。如果你短期有一些博弈的行为或跟热点的行为，极容易被市场去收割。对我们相对比较专业一些投资人，包括机构来说，我们觉得这个方向上会有很多很多的机会。因为它在变化，它的变化的方向里边有资金政策和智力的支持，所以是一个比较看的好的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "最后一个，相对利空的，其实大卫也反复在强调了。就从现在来看，新能源无论是光伏海风陆风替代传统的化石能源，还是一个非常长期，甚至是值得去进一步证实的一个命题。那刚才我们说今年的话，可能本来是计划装100G瓦的新能源，可能最后实现也就是87瓦左右。那累计的整体的新能源发电，因为新能源受到很大的影响，比如像光伏，它一天的光照小时，可能能够发电的就三四个小时。像陆风海风，它会存在风力不稳定的这个关系，所以整体它的发电效率比较低。它在整个居民用电量的占比一直在五以下。如果想变成一个比较meaningful的一个能源，至少它的占比在30或40以上。你猜一个比较meaningful的能源，这个路还很长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "另外一个，光伏自己的发展不能靠自身发展。我们这两年围绕光伏还有很多储能的一些研究。因为光伏的发电不稳定，而且它跟用电高峰是错配的。白天是光伏发电的时候，但白天是用电的相对比较低的位置，晚上是用电高峰，这样就有错配，你必须要储能的发展。但现在储能的技术发展反而还要落后于光伏，落后于新能源。那储能现在是水利储能还是氢储能？这些技术它从成本到应用还需要很长的一段路。所以这个对利空因素就是大卫说的这种技术到底最后是不是可以商用化或民用化的一个可靠的稳定的大量的技术，谁也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "对我多说一个偏利空，就是我真正核心的觉得对新能源来说偏利空的就是市场的热度问题。就是当所有人都在向这个行业去聚拢，当然就像Ricky刚刚讲的，它会是一个智力之汤。然后它会诞生出很多可能在下一个周期里面是非常伟大的企业。其实现在我们已经可以看到一些包括电池的企业，包括车企，已经有一些非常大的企业诞生出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "但另外一方面，因为大家对他的预期非常的高，所以就会导致刚才Ricky说的波动非常的大。因为从去年到今年，很多的我看市面上的新能源基金，都经历过一个可能超过30到40的一个回撤。对，然后它又起来了。没错，他是反弹起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "问题是对于普通投资者来说，你真的拿得住吗？就是在去年所有人都在跟你说新能源好的时候，你买入了，于是你站在了一个高岗上。然后到去年底到今年3 4月份的时候，它回撤达到30个点、40个点的时候，你有没有选择去坚守呢？可能很多朋友真的是守不下来，或者是当它反弹了百分之十二十的时候，你就选择了我出来。因为我觉得它可能还会跌，结果又眼睁睁的看着他回到了起点，甚至是创出了新高。在这个过程中，就像rick讲的，其实就两个办法。一个办法就是你真的是拿长钱，然后你买入了，你就不管他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "因为你觉得它是一个这个方向，或者说未来十年的一个非常大的一个有前景、有钱、有前途的行业。另外一种就是你找到真正靠谱的，然后他通过比如说多资产的配置，尽量的把这个波动能够减小一点。但我觉得后者真的是蛮难的，要我说的话，我一定会稍微买一点，把一些钱投到这个领域去。你就当自己做一个A轮或者B轮的一个投资，对吧？但是他其实已经经历了一些验证了。然后你这个钱的duration，我们说九七，或者说他的一个投资的周期至少要设在3到5年，然后回头再来看，它是不是达到了你当初的一个预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "本来是刚才是聊复盘，结果聊着聊着其实我们把一些展望的事儿也加进去了。我觉得没关系，因为本来复盘就是为了更好的展望，其实我们已经聊到了一个非常重要的一个投资的方向了。要不我们还是再回到另外一类资产上面稍微讲一讲，因为也是最近很多媒体非常关心的就是这个外汇市场。因为今年这个外汇市场其实我个人感觉比起股票跟商品更让人瞠目结舌。背后的这个原因是什么？能不能请Ricky再跟我们稍微聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "我跟这个大卫一起聊。因为大卫本身最早也是在外汇市场做，然后做了蛮多年，然后对外汇follow也比较紧。其实外汇说白了就是一个国家整体安全实力的一个展现，或者国家竞争力的一个展现。那它展现的可能很多方面，像我们把几个主流的货币拿出来说一下。今年整体来说让大家抛预期的就是欧元、人民币、日元这三个主要的对美元币种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "首先我们可能先说美元，也知道是所谓的这个货币体系。在布雷顿森林体系打破之后，美元是毫无疑问的全球的第一货币，也是最安全的货币。那这么多年美股之所以可以长牛，从80年代里根新政之后，股票美股开始长牛，到现在2020年过去了，也是40年时间了。那道理也很简单，就是随着全球化的一个推动，美国可以把自己的工业化推到了全球。在全球享受最低的一个成本，在产业链的上端享受最高的ROE，所以在分子端的ROE是高的那分母端因为美元是安全性的资产，所有在出口中赚了外汇的国家，包括日本和中国，被迫都要去买美债。因为美国是最安全的资产，所以把美债的这个利率打的比较低。美国的整体通胀率很低，实际利率很低，这些因子就比较低，所以分子在往上走，分母在往下走。然后过去40年美国就经济实力和股票表现都很好，那折换在美元里边，过去40年其实美元整体来说还是全球最安全的资产，有没有之一，我们可能打个问号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "有人说日元也是避险货币，欧元也是，但实际可能美元的安全属性会更强。那今年发生了什么呢？我们看不同的国家，我们先看最容易看的欧洲。这个区域其实特别有意思，我记得也是我们在主权财富基金时候也在聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "欧洲最大的问题在于货币同盟化并不能解决他财政和政治同步化的一个根本问题。当你的经济往上走的时候，你可以通过货币来调控。因为货币其实在控制通胀，在控制这个经济的一些过度的繁荣都是有效的。但你经济在往下走，需要对它进行一些刺激的时候，我们常说的凯恩斯流动性陷阱。当你货币政策，你的利率在零甚至负的时候，货币政策的有效性就会大打折扣，就需要统一的财政。但在欧洲很难形成统一的财政。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "基本上来说是德国一家在补贴了南欧的诸多国家。英国也看到了这个情况，所以英国在2016年就公投脱欧了。所以现在欧洲最大的问题就是倡导的欧洲一体化愈新愈远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "这一次俄乌危机又给欧洲带来了巨大的一个挑战，挑战就在于原来企图跟美国保持一定距离，让北约其实对整个欧洲的影响变小了。这个政治的企图在今年全部打破了，欧洲被迫选边站。所以利用俄乌这个问题，美国又向欧洲输出了很多通胀，然后又把国内的很多的产能和矛盾输出到了欧洲，让让欧洲的整个经济又受到比较大的影响。因为本身欧洲其实是一个完全能源输入型的国家，能源对他们非常关键，因为俄罗斯的能源对于美国来说其实还好，因为美国本身是个能源大国，中东对美国的支持也比较大，俄罗斯其实对美国的影响是比较小的，但俄罗斯对欧洲来说就是能源的命脉，所以一旦命脉被卡住了，你会发现无论是通胀还是经济就会面临很大的挑战。那反映出一个国家的货币是一个国家安全性和竞争力的一个反应，欧洲的安全性和竞争力就在下降，所以现在看到美元和欧洲开始停配了。我记得2016年还是什么时候，是不是也有一次欧元和美元大概是在1块02、1块03这个位置。我们当时觉得那个已经是历史的低点了，这是欧洲的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "我们先说日本，再说人民币，人民币相对复杂一些。日本其实道理很简单，你会发现现在全球的主要经济体，只有两个国家在苦苦的守着货币宽松的这个政策，一个是中国，一个是日本。当然中国和全球的其他经济体经济周期的位置不一样，我们也不是一个完全资本项目开放型的国家，所以我们守住这个还是有一定的堡垒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "但日本就很严峻的问题是，日本是一个完全开放性的国家。那日元和美元有大量的Carry tree，就是借日元去投美元的。这个交易是在过往最盛行的一个交易，盛行了十几年了。这一次美国开始加息了，欧洲也开始做货币政策的收缩了。日本为了继续去执行它的收益率曲线控制的策略，还在走一个宽松的政策。所有的市场的博弈人员都在赌日本这个走不下去，他不会坚持多久的这有点像当时伦敦金的那个事件，就所有的市场都是在跟伦敦金博弈。现在所有市场都在跟日本政府在博弈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "我个人觉得现在反映在日元汇率上的这部分的情绪，在将来还会再加剧。因为截止到现在，所有的市场的player都会觉得日本政府撑不下去。日元其实包括日本这个国家，大卫也是很熟，然后研究比较多。其实我也想跟大卫再讨论一下关于日元的，包括日本的这个政策你会怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "日本确实是一个非常特殊的一个经济体。然后在这一轮的货币紧缩的周期里面，他还是想要去借此来，就像刚才Ricky说的，冲破过去30年，可能到现在为止已经30年萦绕在他身上的一些固有的成见。比如说这个通胀起不来，经济的运行都是比较的疲软等等的这些。但是当市场所有的市场成员都在跟他做博弈的时候，其实对于一个政府来说，他的压力会越来越大，包括日央行的一些压力，包括而且他之前其实自己给自己设了非常多的。比如说他购买的这个债券，甚至一些etf，已经占到整个市场的比例已经这么高了，非常多。就有点像伦敦金的这种感觉，就是你把自己变成了一个很难难脱身，或者说很难去周转的这么一个庞然大物。然后所有的人都在跟你作对的话，那么下一步会怎么走，确实是非常难以预测的。现在的日元汇率，我是很同意Ricky说的，就是可能还没有远远没有到头，然后这个波动也远远没有到头，接下来可能会有更加极端的事情会发生，那最终这条路是很难走通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "就是从逻辑上来讲，你去跟全市场为敌，跟全世界为敌，这是一件做不到的事情。特别是对于这样一个开放型的经济体，外向型的经济体。所以这一点确实是我们下半年甚至是明年都要要去紧密关注的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我也非常同意大卫的一个观点，说到这个伦敦金就当于你是一个庞然大物，反而把你最柔软的腹部，你的弱点当名牌一样，展现给所有的市场的这些群狼们。然后你再庞然大物，其实也很难抵御住这么多主体，这么长时间轮番的一个攻击，总会出现一定的漏洞的。然后我们回到人民币端，人民币端是这样子，就是在双股累计之前，我们人民币我们就不说这个，因为它不是一个特别市场化的一个汇率。那双轨制，特别是盯住一篮子货币之后，人民币的变化还是比较有它的规律性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "从历史上来看，人民币其实它在贬值的时候总是一个连续的区间，就是它没有在一年完成一个贬值的，都一般是在两年，会分两个阶段。第一个阶段，一般贬值的幅度在7%到10%之间，那下一步的贬值总体，大概在14%左右的一个位置。所以在今年在这个开始贬值的时候，我们就跟客户说，大概在6.85块到6块91线可能是一个支撑。如果能撑住，那这里边基本上稳住了。可能明年再看看一个大的环境会不会扁，撑不住的话，可能就要往7.2块甚至7.3块的位置去跑，这是根据数据来跑的。第二个就是根据基本面来说，基本面其实跟数据有一点点的相悖。其实去年的人民币就具备一定的贬值的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "但是因为去年我们出口太好了，超预期之后，对人民币升值有一个比较大的支撑。所以你看了去年比较怪的现象是美元在升值，人民币也在升值，人民币比美元升的还厉害。今年在出口的受到一定影响情况下，像国内出现了疫情，我们自己基本面出了问题。所以人民币出现一定小幅的一个贬值，这个是完全是在预期和预料之中，正常的非常正常的非常正常的那现在到了这个位置，又开始有一点点的微妙，微妙在于从出口来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "我们出口肯定是要下行的，海外的需求已经开始做比较大的一个下降。我们最近走了很多草根调研，去了江浙沪很多的一个出口型的企业。现在像沃尔玛这种美国超市的订单已经完全下降了，大概至少30到40，他们的库存也是历史上最高库存。像美国的消费大忌，大家都知道是圣诞季12月份，但圣诞季的订单一般在七月份都已经下完了，就已经开始排产了。那今年的圣诞季的订单下浮非常严重，特别是在一些小众的高端的市场。比如说我们有一个客户是做这种越野自行车的，一把自行车的价格大概在2万美金左右，他今年的订单下滑了七成。从这个角度我们觉得今年的中国的出口数据非常严峻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "出口严峻就要看国内的经济能不能弥补出口下降带来的汇率影响。从国内的经济来看，现在的复苏的斜率还不错，但我们对往下的复苏有比较大的一个concern。主要在于一个是我们财政上半年无论是专项债还是留底退税，还是央行上缴利润，在七月份基本上是尾声了。再往后因为今年一般性的财政收支还是OK的，但是土地出让金的收入下降是非常快的那政府的压力也比较大。大家也可能听到很多的rumor，比如说地方公务员的工资在下降。其本身也是一个比较大的一个影响。包括今年其实为了抗疫，我们很多防疫检测，包括核酸测试的一个财政支出，也是非常大的一个体量。所以今年财政对于经济的一个拉动，下半段打一个比较大的一个问号和质疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "第二，有一点我们非常确认，非常确认一点是居民的消费很难回到疫情之前，几乎不可能了。就今年消费，甚至看到明年了，我们觉得消费是非常看空的。所以从一个经济来看，把经济分成两边，一个是供给，一个是需求。现在供给是好于需求的，供给的恢复弹性比较好。把需求分成政府的需求，还有居民的需求来看，政府的需求目前的还是要比居民好，但是再往下走了，居民需求恢复不了。所以我们可能对今年下半年的经济还是持一个中性态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "全年来看，我们觉得GDP中国能到4，我个人觉得已经很不错了。如果今年经济到4的话，就会低于市场预期，有0.5个点以上。那这时候人民币会不会有一定的压力不知道，那要看美国的那边的经济怎么样。假设我们的经济下半年整体来看维持在五左右，全年在四左右。但是美国下的更快，美国可能全年不到21点几，那我们可能汇率也不太要紧，因为欧洲是不用太多考虑的。欧洲经济今年没有太大起色，我们主要人民币丁的还是美国经济的一个状况。那美国经济如果比我们还弱，那人民币就问题不大。但如果美国反而会没有像市场预期中的衰退那么快，幅度那么深，我们自己也出现了问题，那这里边人民币就会比较有压力，所以人民币现在的这个点位，我个人觉得问题不会特别大，但是还是要密切的去看我们整个基本面的一个变化。因为出口下降这是一个铁板钉钉的事实了，就看国内的经济恢复的情况是怎么样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "其实我个人会比较偏向于Ricky你刚才说的第二种情况。从你刚才的语气里边，我感觉可能你自己也会偏向于后者。就是美国的经济的衰退不会这么的快。从美联储的这些动作来看，包括现在一个月的经济数据来看，这个韧性还是很强的。美联储其实用这么强硬的手段在打通账，他的一个底气也来自于美国的经济其实相对来说还不错。而且展我觉得展望下半年，甚至到明年的初期，除非这个加息真的加到了一个非常高的地步，然后会导致经济出现一个快速的衰退。否则的话比起现在的不管是欧洲也好，还是中国日本也好，美国经济其实真的是全球经济里面相对来说会重新成为一个引擎这么一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "至少在短周期来看，所以人民币确实存在着比较大的压力。但是我觉得你如果从人民币有效汇率来看拉长，比如说到一年甚至三年期，其实人民币升值幅度是非常大的，就相当于一篮子货币。所以适度的做一些贬值，不管是对于出口也好，还是对于自身的一些货币条件也好，我觉得都不是之为一些可能性。只是说中国一向喜欢控制自己的贬值节奏，然后不要再造成像2015年会改，或者是一些特殊情况下的这种急剧贬值。只要不出现这种情况，至少我们从身边老百姓，我们身边的朋友对于人民币汇率这件事儿来看，远没有比如说1415年时候那么焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "对吧？我记得那个时候我们身边所有的人都在想怎么样换一些美元，怎么样把这个资产尽量往国外挪一挪。但是其实到现在这个时间点，类似这样的声音已经很少了，很少。然后大家已经比较能接受这种双向波动的情况下，我觉得这也是央妈的一个考量因素。因为毕竟对于中国来说，维持一个社会的稳定也是非常关键的一个政策考量点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "插一句就是还是想为我们两个人的前东家打一个call。其实你可以发现从08年甚至更往前以来，中国人民银行作为全球的一个央行的主要参与者，他的很多政策和改革还是非常有效的。今年这种环境里面，其实是最难难的一个部门。就是央行国内的政策和国外政策的一个脱节。怎么来保持利率和汇率之间的一个联动有效。还有一个偏重其实蛮难的。我个人觉得，我不知道大家怎么觉得，我是作为一个市场参与者也好，投资人也好，还是是应该为我们中国的这个央行要点个赞的，还是做的非常不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "是的，特别是在现在全球央行都在摆烂的情况下。对我觉得不管是美联储还是欧央行都有一些摆迹象。其实我们国家的央妈还是维持的非常在，我觉得他就有点像在走钢丝。但是至少到目前为止走的还是比较的稳健的，给自己留出了一些空间，包括绞尽脑汁创造出这么多的政策工具，我觉得这一点也非常的了不起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "是的，非常赞同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "好，下一趴其实我想最后还是回归到我们的实战操作。因为听我们播客的朋友们很多也是对投资理财非常感兴趣的，但是我们又不是这种专业的投资者。那么能不能请Ricky跟这个博客的朋友们简单分享一下，你觉得下半年或者是甚至再往长一点，因为我一直觉得我跟Ricky都是资产配置派，就是的时间不能看的这么短。可以再拉长一点，你觉得往什么样类型的资产去做些偏移。其实对于普通人来说，我们更多可以接触到的就是股票基金，对吧？然后可能还有一些外汇或者黄金，类似这样的一些资产，或稍微高净值一些的，可以去考虑一些私募产品。那么你对于这样的配置上有什么样的建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "可能对于在线的朋友来说，我觉得分三个层面。第一个是方向，第二是方法，第三个是策略。方向上来说，刚才大卫其实说的非常对。对于短期的方向，比如说让我们看一下下一季度的那可能这里边的胜率我觉得能有个五成多一点点，接近六成，跟大家支硬币的方向大差不差。我也觉得可能市面上大部分的一些机构预测，在短周期里边还是要看运气的。这里边的扰动项比较多，但防长期还是有一些比较明确的方向的那我就有两个方向可以跟大家去重点去推荐一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "第一个，虽然我们国家的经济压力比较大的，但是是因为我们在好日子里面过得太久了。就是我们在全球化里面没有战争，经济高速发展环境里面待的太久了。放在历史上来看，就历史的长河来看，放在整个横截面上，各个国家来看，目前4%左右的增长，对于一个这么大经济体量，这么多人口市场的一个国家来说，还是有很多很多值得投资的机会。加上我们现在整体的原因，市场的一个估值，说贵吗？不贵，说便宜没有极端便宜，但是是一个可以投资的位置。所以长期来看，作为各位理财来说，权益肯定是一个大家要重点关注的方向。同时因为我们知道我们中国未来的GDP，假设是2035年之前，我们要实现我们的人均GDP达到中等发达国家水平的话，那我们整个GDP的中枢大概就在4.5到4.8之间。也就是我们的实际利率不可能超越民营GDP，那我们的实际利率就会在3或3以下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "让大家去买银行理财也好，投资一些债券好，收益率就会比较低。如果还想去获得收益，那就可能要往权益方面去看一看，这是第一个大的方向。第二大的方向就是说我们还是在权益里面相对比较看好偏制造业，特别是中游制造的一些机会。逻辑是这样子的，就是从现在居民政府和制造业来看，制造业的杠杆率目前是最健康的那从2018年开始加产能，产能过剩，到2015年之前去产能，包括到20 1718年这个创业板的无形资产进行洗澡，然后进行这个商誉减值。到现在为止，其实制造业特别重有制造业的整体的杠杆率是比较好的。那同时，中国的制造业这几年其实技术升级的还是非常快的。跟我们之前想的那种偏加工型的、来料加工型的行业有了很大的一个区别，反映在实际的制造业的oe上。从2018年19年开始，制造业ie就一路在往上走。我们是觉得未来可以大家去集中往制造业最重制造一些偏先进制造的方向去看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "这里边的机会我们个人觉得还是比较确定的，是一个偏长期机会可以投五年左右。当然这里边也包括了一些光伏，然后海陆设备的这些行业，我们是觉得值得看的。方向上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "第二，方法上，方法其实刚才大伟也讲了很多。对于个人投资人，什么叫个人投资人？什么叫专业投资人？我们这么定义，假设你每天花在投研上的时间低于3小时，就是你做研究报告复盘看主体、看策略、看基金，每天低于3小时就连续的。而不是说我今天3小时，明天不做了，后天3小时。如果你每天低于3小时，你就一定是一个普通投资人，不是一个专业投资人。就是我们先把天赋和这个能力放在一边，时间投入度上我们继续3小时来来来衡量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "那您可能就是一个普通投资人，普通投资人的这个方法只有两条，第一条就是长期，比如说我们今天讲方向上，就是我们觉得未来的权益还是一个比较好的位置。您全部梭哈中证500的增强，然后放三年五年也是个方法。当然这个方法相对比较低效一些。这个不建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "我们不建议这个梭哈全仓梭哈。这个还是对于我们资产配置流派来说，稍微要不是一个很好的一个建议。但是我能理解Ricky的意思，就是其实你作为一个普通投资者来说，你需要把这个时间拉长，然后去尽量的去配置刚才我们Ricky提到的这两个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "对的。第二个就是还是要找到一些偏专业的投资人，专业投资人其实现在其实在公募基金和私募基金也有蛮多的了，大家可以在里边做一个组合，就找几个自己比较看好的，或者说在市场得到验证的一些管理人，把它做成一个组合。三五个人或五六个人凑一堆儿不同的方向不同的风格放在一起，形成自己的组合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:20",
      "text": "我插一句，就是专业投资者现在选择也挺难的。因为现在不管是从基金管理人还是那就别说私募公募都有一百多家，对吧？然后基金产品就更多了，现在在市场上活跃的基金经理也有大几百甚至上千人了。所以关于这个我觉得下次可能可以请Ricky再来跟我们详细聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "因为关于这个专业投资者的选择，对对对，这个是你擅长的一个专长。然后其实也是对于我们普通投资者来说，未来非常关键的一个点。就好像你刚才说，我这个应该投权益，然后应该投制造业。那带有这两个标签的基金管理人其实都已经非常多，到底应该怎么选？这次时间有限，我们可能之后可以再来具体聊一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "对的，非常同意。最后一个其实策略。我个人的建议是说，作为一个如果您是一个普通投资人，就是每天花的时间有限。那么对于您来说，您每天接触到的投资和经济的知识并不是越多越好，反而是越少越好。就是假设您没有那么多的时间来研究，然后又接收到很杂的一些经济的市场的一些信息和知识。无论是来自于今日头条的，来自于腾讯新闻的，会对您的投资和实际做决策形成很大的干扰。那我个人建议，这里面就是您可能挑这么一两个2 3个您觉得还不错的财经博主公众号或者说这种经济学家也好。您关注他，然后follow一下他的思路，专注一下就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "因为作为一个普通投资人，很容易被短期的信号干扰。然后突然今天接收一个特别悲观的消息，那就会影响你整个的投资的决定。你可能就会做一个偏短期的、偏情绪化的决定，那就会成为市场零和博弈的割韭菜了。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:15",
      "text": "对我觉得Ricky刚才是讲的这一点很有意思，也我也很赞同，因为我就立刻回想了一下，就是从这个新闻源，从资讯这个角度来讲，我现在基本上只会看财新，倒不是为财星打广告，但确实比较有是对比较有深度。然后在这个市场上相对来说也还是会比较中立的去讲一些事情。然后对于这种观点上来讲的话，其实现在很多的经济学家都会开自己的公众号去发布一些观点。但这里面确实也都参差不齐。然后有一些我觉得说他是经济学家可能都有点太高抬他了。其实充其量就是一个宏观分析师，这个里边的选择其实也很有讲究。但是整体来说，去看这种经济学家的观点，又比看自媒体博主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "虽然我自己也做自媒体，但是必须得说就是自媒体这个群体就更加的良莠不齐了。如果你想通过自媒体去获得一些比较中立、客观、专业的信息，其实难度会更大一些。所以整体来说一梯队就是尽量以财经这种专业的财经媒体为一个基本盘。然后再辅助一些包括经济学家，包括做的比较好的专业投资机构，他们可能也会有一些观点向公众去发布，作为一个辅料。然后自媒体这块就是做一个点缀，然后也不要太过去相信某一些的这个自媒体的观点，他真的只能作为一个点缀来看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "好的，谢谢Ricky今天的分享。最后的最后我们再留一点时间，要么请Ricky给我们播客的朋友们介绍。我知道你现在相当于是自己做这样一个投资机构，你们这样一个机构跟现在市面上其他的专业投资者想做的事儿有没有什么不同？对于未来有什么样的规划吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "好，非常谢谢大卫给的这次机会，能有这个时间跟大家做一个交流，还是把我们想做的事情跟大家也分享和报告一下。我们是在海外的两家分别是一家资管上市公司和一家私人银行上市公司的支持下成立的一家资管机构。所以我们还是想沿用之前跟大卫一起做主权财富基金投资的一些思路，就是偏资产配置的。然后在国内去帮一些机构，包括一些超高净值的个人做一些投资，然后做一些方法论的输出。比较坚持或有特色的一点，我们还是会把资产配置作为整个投资里面非常重要的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "我们也始终坚信的一点是说，现在往前看吧，资产配置的作用会越来越大。如果之后没有太多的行业观点，没有太多的主题观点，那赚钱的机会越来越难。因为经济整体去大幅度上升的这个时代过去了，经济在降速，降速里边它结果就会分层。你一定要有资产配置能力，在结构分层的里边找到好的，去摒弃坏的，你才会投资一个比较好的收益。同时在这个纷繁复杂的世界里边，把这个波动降到大家可以承受的一个程度，这是我们比较坚持的一个方向，就是坚持资产配置。也希望之后无论是通过大卫的这个博客也好，还是通过其他方式能够跟大家多多交流。然后多多去分享，或者说多多交流关于资产配置的一些理念和方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "我觉得我们可以定期的来博客上聊一聊，然后大家也可以关注一下Ricky的这个，他们公司的也有公众号，因为我会看看到经常上面也会有非常好的文章去讲资产配置的一些理念，包括一些实践的案例。他们公司叫这个思瑞资本名字有什么来历吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "这个其实也比较简单，我们的英文名叫group GROW group，但是我们是三个创始人，所以国内的名字我们就取了three的谐音，就叫three。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "天哪，好的，这个梗有一点，这个谐音梗要扣钱的。这个我来强调一下，思是思想的思，睿是睿智的睿。对，听起来其实还是蛮有内涵的一个名字，没想到被的寓意如此的简单也挺好。否则这个投资大道至简的这么一个一一个思路，我觉得还是很有意思的。所以大家可以去多关注我们Ricky的这样一个机构，它的一些投资的理念，包括未来我也会有机会的话，可以请Ricky再回到我们的博客上面来聊一聊对基金管理人的挑选。包括因为他们主要做的是全球的资产配置。对于海外一些可能大家平时接触比较少的这种投资资产的一些知识，我对于大家开拓眼界来说都是非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "好，今天就再次感谢Ricky来上我们启竹楼宴宾客的博客。希望今天这期超长版的这个博客能给大家带来一些思考。对于下半年，包括对于未来很长一段时间资本市场一些看法，包括一些投资的方式。我觉得最后Ricky给大家总结的那几点还是非常有帮助的。回头我也会把它总结到这个notes里面供大家参考。也欢迎大家继续关注我的这个播客节目，可以通过小宇宙，包括苹果podcast荔枝FM，或者是我的微信公众号去关注我们的这期播客节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "我们下期再见。好，谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客节目名为“起朱楼宴宾客”，是主播开播半年来的首次嘉宾邀请，与前同事兼好友一同探讨资本市场、投资策略及2022年下半年的投资展望。嘉宾分享了国内外资本市场的深度分析、投资策略及未来趋势预测，特别聚焦新能源、传统能源与外币汇率等热点。通过对话，不仅传递了专业投资见解，也展现了嘉宾间的深厚友谊与市场热情。此外，嘉宾还介绍了其资产管理机构的投资理念与方法论，强调资产配置的重要性，为听众提供了对未来投资方向的思考与启示。",
    "qa_pairs": [
      {
        "question": "为什么邀请Ricky来一起聊聊资本市场？",
        "answer": "因为Ricky在投资机构工作期间负责了解海内外基金机构的投资策略，并且有丰富的投资经验，比我更专业，希望通过他的视角来分享和探讨资本市场的问题。",
        "time": "00:00:51"
      },
      {
        "question": "今天这期播客主要想讨论什么内容？",
        "answer": "今天这期播客主要想聊一聊2022年下半年的资本市场，包括普通人如何进行投资，以及多资产相关的内容。",
        "time": "00:00:51"
      },
      {
        "question": "上半年国内资本市场的情况如何？能否请Ricky作为专业投资者复盘一下上半年的资本市场？",
        "answer": "上半年国内股市呈现倒钩型走势，前半段下跌猛烈，后半段开始反弹但未回到年初位置，整体上大家盈利较少。海外市场跌幅更大，受到了宏观事件和央行政策的影响。当然可以。上半年市场下跌主要受防疫政策驱动和估值、流动性因素影响。相较于2018年，当前经济面临的挑战更大，市场环境复杂度提高。",
        "time": "00:02:05"
      },
      {
        "question": "对于国内市场的复盘，有哪些重要的时间节点？",
        "answer": "重要时间节点包括2018年和今年的情况。2018年市场因金融去杠杆等因素深幅下探，而今年年初在中央经济工作会议后市场一度乐观，但随后俄乌战争和上海疫情扩散导致市场急转直下，直到5月份疫情逐渐好转，市场对未来经济复苏预期才有所改善。",
        "time": "00:05:17"
      },
      {
        "question": "上半年有哪些投资策略表现不错？",
        "answer": "上半年CTA策略表现较好，得益于商品价格上涨和波动率升高。此外，由于信用债违约问题以及资金配置需求，部分中高等级城投债收益率下降，这也给一些投资者带来了收益。",
        "time": "00:08:18"
      },
      {
        "question": "海外市场的情况是怎样的？",
        "answer": "海外市场方面，2021年至2022年周期中，中国和海外经济差异性显著增大。美国经过QE推动，居民资产负债表修复，消费需求旺盛叠加供应端限制，导致通胀上升。欧洲受俄乌危机影响，通胀也高于预期，整体上通胀成为影响海外经济体变量的主要因素。",
        "time": "00:10:47"
      },
      {
        "question": "美联储在当前通胀中的角色如何？",
        "answer": "美联储在本轮通胀中操作滞后于曲线，受到国内政治和市场的限制，在加息和通胀管理方面显得犹豫不决，这与过去几轮通胀时期美联储的应对策略有所不同。",
        "time": "00:12:00"
      },
      {
        "question": "美国经济是否进入衰退的可能性正在增加？当前美国通胀情况如何？",
        "answer": "是的，我们对美国经济进入衰退的可能性增加持认同看法，但不认为这会是一个历史级别严重的衰退。从十年期和两年期美债利率倒挂等简单数据来看，历史上有七次或六次这样的倒挂成功预测了衰退。明年美国通胀形势依然严峻，这主要反映在美国整体经济数据上。尽管美股已调整幅度较大，但在宏观经济走势明朗之前，不建议投资者在此时进行大规模抄底美股操作。",
        "time": "00:13:24"
      },
      {
        "question": "近期回调较大的美股如特斯拉，其表现受何因素影响？",
        "answer": "特斯拉等科技股回调较大，主要受估值波动影响较大，尤其是当通胀上升、加息导致折现率提高时，远端现金流折现回流限制会压低整体估值。",
        "time": "00:15:41"
      },
      {
        "question": "当前投资人在选择资产时的关注点是什么？",
        "answer": "当前投资人不再追求收益最大化，而是更看重投资的安全性和确定性，因此对前期热门高估值板块的估值空间可能会有所调整。",
        "time": "00:16:36"
      },
      {
        "question": "对于未来盈利增长的预期，尤其是在经济衰退背景下，会对制造业和互联网虚拟经济产生何种影响？",
        "answer": "经济衰退时，企业行为会发生变化，从追求利润最大化转向负债最小化。对于制造业和互联网虚拟经济，衰退会对其有不同的影响程度，具体取决于不同行业的需求变化。",
        "time": "00:17:29"
      },
      {
        "question": "新能源板块在经济放缓周期中的表现如何？",
        "answer": "在经济放缓周期中，对于新能源板块，尤其是特斯拉这样的公司，由于国际共识下绿色环保和新能源替代的趋势，盈利仍有一定的支撑，因为需求增长主要来自新能源汽车等领域的强劲需求。",
        "time": "00:18:48"
      },
      {
        "question": "对于腾讯这样的成长股，在经济环境变化下是否可能转型为成长价值股？",
        "answer": "腾讯由于过去积累的丰富资本和战略投资，在经济环境下行时，通过实物分发等方式进行价值重估，有可能转变为成长价值股，不过市场情绪对其股价反应有限。",
        "time": "00:20:49"
      },
      {
        "question": "Ricky提到关于capex的问题，能否进一步解释一下？",
        "answer": "当时在2014年至2015年，我关注能源市场时，高盛发布了一份名为“新的石油秩序”的研究报告。其中有一张图表分析了不同类型的石油成本，在不同油价下哪些油井仍能实现利润。传统能源公司和页岩油公司在当时油价较低时不愿意增加资本开支，即使后来油价回升，他们也不再投资扩大产能，主要原因是股东要求减少资本支出，转而分红、回购股票以保障股东权益。",
        "time": "00:27:41"
      },
      {
        "question": "那么对于当前油价上涨的情况，您认为会持续多久？",
        "answer": "这波油价上涨受多种因素影响，包括俄乌冲突和资本开支不足等。目前的上涨可能是短暂的，可能会持续到明年上半年，下半年随着新的资本开支周期释放出更多供给，价格才可能正式回落。",
        "time": "00:29:40"
      },
      {
        "question": "对于捕捉短期交易机会，普通投资者能否参与其中？",
        "answer": "捕捉月度或季度级别的交易机会对专业投资者来说相对容易，因为他们可以追踪各类数据并与不同领域的专家交流。但对于普通投资者来说，由于时间和专业知识限制，操作难度越来越大，更好的选择是进行长期配置，通过购买专业投资者的产品来把握投资机会。",
        "time": "00:31:28"
      },
      {
        "question": "新能源投资方面，是否存在利好因素？",
        "answer": "新能源有三个主要利好因素。首先，从国家到全球层面，政策支持最强；其次，基于技术迭代周期的推演，新能源领域可能出现类似信息化那样的重大技术跃升；最后，新能源领域因聚集了大量资金和人力，形成了一个智力密集型系统，孕育着新的投资机会。",
        "time": "00:34:52"
      },
      {
        "question": "新能源投资是否存在利空因素？",
        "answer": "新能源面临的挑战包括技术商用化和民适用化的不确定性，以及发电效率较低和配套储能技术发展滞后等问题。此外，市场热度过高也构成一定利空，当所有人都向新能源行业聚集时，可能导致预期过高和价格大幅波动，给普通投资者带来较大考验。",
        "time": "00:38:12"
      },
      {
        "question": "你认为未来十年有前景、有钱且有前途的行业是什么？",
        "answer": "我认为是某个领域，不过也提到了另一种投资方式，即通过多资产配置来减小投资波动。但实现这一点确实很难。",
        "time": "00:40:23"
      },
      {
        "question": "能否请Ricky分享一下关于外汇市场的一些看法，特别是在今年外汇市场表现比股票和商品更引人注目的原因？",
        "answer": "外汇市场今年的表现确实令人瞩目，尤其是欧元、人民币和日元对美元的表现。美元作为全球第一且最安全的货币，在布雷顿森林体系瓦解后一直保持其地位。过去40年，美股长牛的主要原因在于全球化进程中，美国以工业化推动全球，其他国家如日本和中国为了购买美债并保持较低利率，会买入美元，从而推高美元的需求和安全性。",
        "time": "00:42:07"
      },
      {
        "question": "那么欧洲货币体系的问题在哪里呢？",
        "answer": "欧洲货币同盟化无法解决财政和政治同步化的问题。当经济上升时，可以通过货币政策调控；但在经济下行需要刺激时，由于凯恩斯流动性陷阱的影响，利率降至零甚至负值，货币政策的有效性会大打折扣，这就需要统一的财政支持。然而，在欧洲很难形成统一财政，德国长期补贴南欧国家就是一个例子，英国因此选择脱欧。",
        "time": "00:43:38"
      },
      {
        "question": "对于日本和人民币的情况又如何呢？",
        "answer": "日本面临一个严峻挑战，即在全球主要经济体中坚守货币宽松政策的压力。特别是日本的收益率曲线控制策略，在美国加息和欧洲货币政策收缩的大环境下显得更为困难。日元汇率受到市场情绪影响，可能还会进一步波动，且日本政府的压力越来越大。",
        "time": "00:46:13"
      },
      {
        "question": "对于人民币汇率的变化规律和预期是怎样的？",
        "answer": "在双轨制下，特别是盯住一篮子货币后，人民币的贬值过程通常表现为连续区间贬值，一般在两年内完成，而非一年内一次性完成。根据历史数据和基本面分析，预计人民币在贬值时会有一定幅度的波动，但具体走向还需关注国内外经济环境的变化。",
        "time": "00:49:40"
      },
      {
        "question": "出口下滑会对人民币汇率造成何种影响？",
        "answer": "出口是影响人民币汇率的重要因素之一。今年由于海外需求下降，中国的出口数据严峻，这可能导致人民币面临一定的贬值压力。而国内经济复苏斜率虽不错，但下半年财政支出、土地出让金收入减少以及居民消费难以恢复至前疫情水平，这些都对人民币汇率构成潜在影响。全年来看，如果中国经济增速低于市场预期，可能会对人民币汇率产生一定压力，而美国经济状况也将对人民币汇率产生重要影响。",
        "time": "00:53:22"
      },
      {
        "question": "对于美国经济衰退的速度，您是否认为会很快发生？",
        "answer": "我个人偏向于认为美国经济衰退不会这么快，从美联储的政策调整和当前一个月的经济数据来看，美国经济韧性较强。美联储采取强硬手段打通账面的背后，也是基于对美国经济相对健康状况的自信。展望下半年乃至明年初期，除非加息政策过度导致经济快速衰退，否则美国经济在全球范围内仍可能重新成为经济增长引擎。",
        "time": "00:54:30"
      },
      {
        "question": "人民币汇率是否存在贬值压力，以及市场对此有何反应？",
        "answer": "短期内人民币确实面临较大贬值压力，但从一年或三年期的角度看，人民币有效汇率升值幅度较大。适度贬值有助于出口和货币条件，中国央行也倾向于控制贬值节奏以避免类似2015年时的急剧贬值情况。目前，民众对于人民币汇率的焦虑程度已显著降低，能接受双向波动的局面，这也是央妈调控的一个考量因素。",
        "time": "00:55:28"
      },
      {
        "question": "在当前环境下，普通投资者应如何进行资产配置？",
        "answer": "对于普通投资者，建议关注权益类资产，尤其是长期来看，权益是投资机会较多的方向，因为当前市场估值并不极端，且中国经济仍有望实现4%左右的增长率。另外，在权益投资中，看好中游制造业，特别是技术升级较快、杠杆率适中的先进制造行业，例如光伏、海陆设备等。",
        "time": "01:00:16"
      },
      {
        "question": "对于普通投资者而言，投资方法和策略有何建议？",
        "answer": "普通投资者应以长期投资为主，比如配置权益类资产并持有三到五年。同时，寻找并跟随一些专业投资人的研究和策略，可以考虑组合投资多个经过市场验证的基金管理人产品。在信息获取方面，建议关注少数几个财经媒体或经济学家的观点，避免被过多杂乱信息干扰投资决策。",
        "time": "01:04:09"
      },
      {
        "question": "您的投资机构与其他专业投资者有何不同之处，以及未来规划？",
        "answer": "我们这家投资机构在海外资管公司和私人银行的支持下成立，专注于资产配置的投资理念，致力于在国内帮助机构和个人进行投资，并输出相关方法论。我们坚信资产配置的作用会越来越大，经济环境变化下，需要具备资产配置能力来捕捉好的投资机会，降低波动风险。未来将持续通过各种渠道分享资产配置的理念和实践案例。",
        "time": "01:07:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨2022年下半年资本市场与投资策略",
        "summary": "本期播客中，主持人与嘉宾Ricky讨论了2022年下半年资本市场的展望及个人投资策略。由于Ricky在投资领域拥有丰富的经验，特别是在了解和投资海内外基金方面，因此他提供了专业的见解。对话重点放在了多资产投资上，考虑到今年国际市场波动较大，他们探讨了这些波动对国内投资者的影响及应对策略。"
      },
      {
        "time": "00:02:04",
        "title": "2023年上半年资本市场复盘与展望",
        "summary": "2023年上半年，资本市场经历了显著的波动，国内股市呈现出前跌后反弹的趋势，但未能回到年初水平。海外市场跌幅更大，受宏观事件和央行政策影响显著。回顾过去，2018年的市场行情和政策方向的偏差对市场产生了深远影响，历史事件显示经济和市场预测充满不确定性。2023年的市场受俄乌战争和疫情扩散等未预期事件的冲击，导致市场情绪和经济预期发生重大变化。尽管如此，部分策略如CTA策略在波动加剧的市场中表现良好。总结指出，面对难以预测的市场环境，多元化的资产组合和策略可能会产生较好的效果。"
      },
      {
        "time": "00:09:30",
        "title": "资产配置与市场复盘分析",
        "summary": "讨论强调了资产配置的重要性，并对国内资本市场进行了复盘分析，指出市场波动主要受防疫政策和估值驱动。此外，还对比了当前经济周期与以往的不同，指出投资难度的增加。对于海外市场，讨论指出美国和欧洲面临的通胀压力及美联储的应对措施，同时分析了美股的调整和估值影响，以及对经济衰退的预期。"
      },
      {
        "time": "00:15:40",
        "title": "市场估值和经济衰退的影响分析",
        "summary": "讨论首先指出，像Facebook、Twitter和Tesla等公司的估值受市场博弈影响，特别是折现率上升会压低长久期资产的整体估值。进一步分析了在不同经济时期，投资者的焦点会发生变化，特别是在经济衰退时，企业倾向于负债最小化。强调了在当前经济环境下，机构投资者和个人投资者更追求投资的确定性和安全性，而非收益最大化。此外，探讨了经济放缓对to B端和to C端需求的影响，以及新能源板块的未来发展和盈利增长的预期。最后，指出像Facebook、Twitter和腾讯等公司可能从成长股转变为成长价值股或价值股，特别强调了腾讯增加分红的可能性及其在积累资本方面的重要性。"
      },
      {
        "time": "00:21:05",
        "title": "腾讯京东股权分发及新能源与传统能源投资分析",
        "summary": "讨论集中在腾讯决定向京东分发股权的策略，这被视为一项创新但操作复杂的做法，尤其是在市场处于下行周期时，对股价的正面影响有限。同时，也探讨了新能源和传统能源的投资前景，指出了当前两者并进的现象，以及对于新能源投资过热的担忧和传统能源可能的回光返照。"
      },
      {
        "time": "00:23:49",
        "title": "新能源与传统能源的投资逻辑与市场动态",
        "summary": "讨论重点在于传统能源和新能源的投资逻辑差异，以及ESG因素如何影响能源行业的资本开支决策。一方面，传统能源依赖于实际可见的资源和已知技术，其价格和投资受到直接的市场供需关系影响。另一方面，新能源的投资更多基于对未来技术和政策的预期，其发展受到ESG理念的显著影响，导致资本在传统能源领域的投资减少。此外，讨论还涉及了对商品市场，特别是螺纹钢和铜的库存情况以及对市场预期的分析，指出即便市场普遍持悲观态度，特定条件下仍可能存在交易机会。"
      },
      {
        "time": "00:30:54",
        "title": "普通投资者与专业投资者的差异及投资策略",
        "summary": "播客中强调了普通投资者与专业投资者之间在投资机会把握上的差异，特别是对于短线投资机会的捕捉。由于专业投资者和机构日益成熟，他们能更好地跟踪市场数据、分析投资机会，这使得普通投资者在短线交易中处于不利地位。因此，建议普通投资者考虑长期配置，通过购买专业管理的基金等方式来参与市场，避免直接尝试捕捉短期交易机会，因为这类操作本质上是一个零和博弈，普通投资者很可能是输家。此外，也提到了新能源作为一个投资领域的可能性。"
      },
      {
        "time": "00:33:10",
        "title": "新能源投资的挑战与机遇",
        "summary": "讨论集中在新能源领域，特别是从政策支持、技术迭代速度以及市场波动性等方面探讨了新能源投资的机遇与挑战。一方面，新能源受到全球多个国家政策的大力支持，技术迭代快速，特别是在光伏领域，显示出了巨大的发展潜力和投资机会。另一方面，新能源投资也面临着技术应用不稳定、储能技术发展滞后以及市场预期波动大等挑战，这对个人和专业投资者都提出了考验。建议投资者应采取长期视角，耐心持有，并注意市场的波动性，同时也强调了进行适当资产配置的重要性。"
      },
      {
        "time": "00:41:06",
        "title": "外汇市场波动及主要货币对美元表现分析",
        "summary": "今年外汇市场的波动性显著，尤其以欧元、人民币和日元对美元的汇率变化最为引人注目。美元作为全球最安全的货币，其地位在布雷顿森林体系结束后得到加强，支持了美国经济和股市的长期增长。欧元区面临的主要问题是货币联盟与财政、政治一体化之间的不匹配，特别是欧洲一体化进程受阻，加上俄乌危机带来的额外挑战，导致欧洲经济和货币面临压力。这反映出一个国家的货币是其安全性和竞争力的直接反映，当前美元相对欧元等货币展现出较强的吸引力。"
      },
      {
        "time": "00:45:47",
        "title": "日元汇率及日本经济政策的未来走向",
        "summary": "当前，日本和中国是全球主要经济体中仅有的两个实施货币宽松政策的国家。日本的情况尤为严峻，因为它是一个完全开放的国家，面临巨大的市场压力。过去，借日元投资美元的Carry trade交易盛行，但随着美国和欧洲开始收紧货币政策，日本维持宽松政策的挑战加剧。市场普遍预期日本政府难以持续其当前的金融政策，日元汇率和市场波动预计将进一步加剧。日本经济和其政策的未来走向，特别是在全球货币紧缩周期中，成为值得关注的焦点。"
      },
      {
        "time": "00:49:02",
        "title": "人民币汇率波动及经济展望分析",
        "summary": "讨论强调了伦敦金市场的脆弱性，类比人民币汇率的变动。人民币汇率在双轨制和盯住一篮子货币后显示出规律性，历史上贬值通常分两个阶段进行。当前，人民币面临贬值压力，主要受出口下降和国内经济复苏不确定性的影响。此外，分析指出美国经济的表现对人民币汇率有重大影响，如果美国经济衰退速度慢于预期，人民币可能会面临更大的压力。尽管如此，人民币在过去几年相对一篮子货币有显著升值，适度贬值对出口和货币条件可能是有益的。中国政府倾向于控制贬值节奏，以避免金融市场的过度波动，保持社会稳定。"
      },
      {
        "time": "00:56:41",
        "title": "中国央行的政策效果及投资理财建议",
        "summary": "自2008年以来，中国人民银行的政策和改革在全球央行中表现出有效性。在当前环境下，央行面临国内外政策脱节的挑战，成功维持了利率和汇率的有效联动，创造了多项政策工具。对于投资理财，建议关注长期权益投资，特别是中国制造业，鉴于其健康的杠杆率和快速的技术升级。此外，也提到了对短期市场预测的谨慎态度，强调了长期投资方向的重要性。"
      },
      {
        "time": "01:01:39",
        "title": "普通投资人与专业投资人的区分及投资策略",
        "summary": "对话内容主要探讨了普通投资人与专业投资人的定义，指出普通投资人每天在投资研究上花费的时间少于3小时。对普通投资人的投资策略提出了两点建议：长期投资和选择公募或私募基金中的专业投资人进行组合投资。强调了普通投资者在信息获取上的选择应有限，建议关注少数高质量的财经博主或经济学家，以避免被过多的市场信息干扰，导致做出非理性的投资决策。同时，也提到了市场上基金产品和管理人的选择难题，暗示未来对此有更深入的讨论需求。"
      },
      {
        "time": "01:06:48",
        "title": "资产配置的重要性及未来投资规划",
        "summary": "本次对话中，一位资管机构的代表分享了其在资产配置方面的见解和未来规划。该机构由海外的资管上市公司和私人银行支持成立，旨在沿用主权财富基金投资的思路，专注于资产配置。机构致力于帮助国内外机构及超高净值个人进行投资，并输出投资方法论。特别强调在经济增速放缓、结构分层明显的背景下，资产配置变得尤为重要，能够帮助投资者在复杂的世界中降低波动，实现较好的收益。此外，还透露了公司名称思瑞资本的由来，寓意着思想和睿智。最后，表达了与大家分享资产配置理念和方法的愿望，希望能够通过各种渠道进行更多的交流和分享。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "嘉宾：Ricky，大卫翁的朋友兼前同事"
            },
            {
              "children": [],
              "content": "背景：曾供职于主权财富基金，专注于资产配置和投资策略"
            },
            {
              "children": [],
              "content": "当前身份：思瑞资本创始人之一，致力于资产配置和投资策略"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "国内市场呈现倒钩型走势，先跌后反弹但未达年初水平"
                    },
                    {
                      "children": [],
                      "content": "海外市场跌幅更大，受宏观事件和央行政策影响"
                    }
                  ],
                  "content": "上半年资本市场概述"
                }
              ],
              "content": "资本市场回顾"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对普通投资者而言，重要性愈发显著"
                    },
                    {
                      "children": [],
                      "content": "经济增长放缓背景下，资产配置是关键"
                    }
                  ],
                  "content": "资产配置的重要性"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "权益市场：长期看多，尤其是制造业和新能源"
                    },
                    {
                      "children": [],
                      "content": "制造业：重点关注技术升级和产能优化的公司"
                    },
                    {
                      "children": [],
                      "content": "新能源：虽然波动大，但长期潜力大，需注意波动管理"
                    }
                  ],
                  "content": "投资方向建议"
                }
              ],
              "content": "投资策略与建议"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "市场上有众多基金管理人和产品，选择需谨慎"
                    }
                  ],
                  "content": "基金选择难度"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "强调选择有经验、有验证业绩的管理人进行组合投资"
                    }
                  ],
                  "content": "专业投资人选择"
                }
              ],
              "content": "投资工具选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "策略：长期持有，资产配置，选择专业投资人"
                },
                {
                  "children": [],
                  "content": "信息来源：筛选高质量财经媒体和专业意见，避免过多干扰"
                }
              ],
              "content": "个人投资建议"
            }
          ],
          "content": "主要讨论内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "为机构和个人提供专业投资建议和资产配置服务"
                    }
                  ],
                  "content": "延续主权财富基金投资思路，专注于资产配置"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "与大卫翁的博客进行定期交流，分享资产配置理念和案例"
                    },
                    {
                      "children": [],
                      "content": "通过公众号等渠道，输出更多关于资产配置和投资策略的内容"
                    }
                  ],
                  "content": "未来合作与交流"
                }
              ],
              "content": "思瑞资本的目标"
            }
          ],
          "content": "未来计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调长期投资和资产配置的重要性，鼓励投资者进行理性投资"
                },
                {
                  "children": [],
                  "content": "期待与听众继续分享和交流更多有价值的内容"
                }
              ],
              "content": "希望通过节目，为大家带来关于投资和资本市场的深入思考"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "播客节目总结脑图"
    }
  }
}