{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "631c10528212a6185470e3e3",
  "title": "vol.13.对话知行小酒馆：我的房贷该提前还吗？",
  "task_id": "dexp9j6mjbj8q5ol",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "当时你是怎么想到起名叫起朱楼宴宾客的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "因为我当时的这个主旨就是分享大时代。其实任何一个大时代都是红楼梦的这这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "其实你刚才也讲了，你做这四年，你各个领域其实都囊括了，有商业、有国际政治、有宏观、有公司。包括我们录这期节目之前，我在想说我怎么介绍你我发现我很难用一句话介绍清楚这是一个什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "还是偏泛财经。因为我也不是一个很专业的商业观察者或者什么。所以就算我去写公司，写商业，我也会会比较注意去从资本市场的投资者的视角去写这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "联系你的时候，我会意识到说你在之前的公众号里，其实你写了很多类型的文章，但你很少自我暴露，我都不知道你是男是女，关注你这么多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "直到我做播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "对对对，然后后来我才知道说原来你一直是在金融行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "因为在金融机构就会相对比较敏感一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "就今天请大会过来我们聊这个LPR，今年算是下降了三次。对然后以及很多用户他其实会偷偷来问我们说我要不要提前还贷。我们也有用户他会把自己家里的情况整理了发给我们我们这一次节目更多的是我们展现这个问题的各个层面，各种现象，以及大家背后的各个心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "对我觉得更多的是引发一些思考，或者说给大家提供一些思考的依据。然后最终的结论包括像投资这件事情，理财再到刚才说的这个提前还贷这种行为，最终是每个人因为他的种种的个人的原因，然后目前所处的这个时间的这个节点来做出的一个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "是的，因为你想换做三年前这个话题也可能没有人会想要去讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "最近其实不光我觉得不光是可能在咱们这个后台，包括一些媒体其实也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "也在也在关注。是的，因为我们也能看到像人物这样的权威的媒体，他会报道一些相应的故事。对这些年轻人大家为什么会考虑提前还贷，以及他们是怎么提前还贷的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "是的，那天看到那篇文章我还挺有感触的。他其实从各个侧面，虽然写的都是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "一个故事个体故事个体的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "但他代表他背后其实代表了一系列的大家的一些想法的变化。就像你说的，跟三年前，跟10年前，跟我刚毕业的时候，刚毕业不或者说我买房的时候的这种大家的心里其实都产生了非常大的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "对，就是我如果我们纵观过去可能20年，大家其实整个中国人，所有中国人对于房贷的观念确实是转了好几道弯儿。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "其实首先中国的商品房整个市场也就差不多正好20年，到现在是一个20年的轮回。我们起步到现在这个也是一个起朱楼宴宾客的过程。对然后呃所以对于房贷的认识，我觉得从最早一定都是偏全款，能少带就少贷一点。然后到后来有一部分突然有一部分人突然意识到，其实这个东西是给自己随着这个房价的上涨，就给自己一个能够尽快上车，尽快买房的一个等于是一个好的一个激励因素。如果没有这样的贷款，你可能买不起这样的房子。然后慢慢的意识到这个东西的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "再到前几年，其实进入到一个我感觉其实是偏癫狂的一个状态。就是所有人都试图能多贷点。是的，对，包括我的同事们，就是我当时就劝他们，当我听说他一个月就作为一个刚毕业没两年的同学，一个月的还贷要达到两三万、三四万的时候，我就非常的惊讶。我说那你工资，因为我给他开工资，我知道他工资是多少，我说你不够。他说那家里帮着一起帮着还。对，帮家里帮着一起还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "也有因素是因为一线城市确实房价太太高了。就是你想在北京上海这个地方买房，起步价就这个地方，所以必须得带。但整体来说家长也不会想着我帮你多付点首付，想的都是我给你付一个最低的额度，剩下的就变成贷款我们来慢慢还。然后直到又到今年又到最近的，我觉得也就是从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "去年开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "对，去年开始，今年进入一个高潮期，就是说开始考虑是不是提前还贷，然后包括我在买房的时候少贷一点贷款等等的这些考虑开始增加这个周期其实在海外已经走过好几轮了，以08年为一个分界点，为金融危机为一个分界点。其实在这个之前，美国人也曾经经历过一波。就是零他们是零首付，根本就不用首付，我就是纯贷款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "就能买尽买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "对对对，就是银行也会非常乐意为一些他会把这个贷款的人群，其实中国现在银行都还没有下沉到那么低的一个状态。美国是就简直就是任何人你只要走进银行就可以申请到这个房屋的贷款。在05 0607年的时候，因为当时他可以再把它包装成自带包装成一些证券化的东西。就银行可以把它包装再卖出去。所以对银行来说他也不承担很多风险。然后到08年为一个节点，很多人还不起房贷，然后破产，然后突然整个信贷崩塌，对吧？然后开始大家重新进入到一个存款时代，或者说少贷款的时代。然后到现在又。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "开始美国人买房也买的很凶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "对，是很凶的。而且因为在这一轮加息周期之前，其实利率真的很低，中国人看起来都特别眼馋。对，不管是香港，因为香港是跟着美国的这个利率走，就是你去贷房贷的那个利率1%点多、二点多，在中国人看起来都特别的低，所以又进入到一个加杠杆的一个周期。其实欧美就是每隔个十几二十年就会和金融周期基本上是同步的一个贷款的周期。中国现在只是在商品房，就是进入商品房时代以来，迎来了第一个周期的拐点而已。其实前面也有过低谷，你包括像中国零因为我我第一套房是09年，当时就处在一个低谷。然后到115年，其实中国的这个周期和资本市场也挺同步的。15年古代之后也有过一个小低谷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "所以说这两个节点其实是上车最好的节点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "现在回过头来看确实是这样的，怎么说呢？它造成的一个结果就是中国人一直有一个信仰，就是房价永远不跌。因为稍微跌一点，就有你如果那个时候不上车，后面就又涨上去了。但是当一个信仰把它凝聚到或者兼顾到一定程度的时候，他就会破裂了。对于我们这样的周期论者，很多投资者机构投资者都会是周期论者。就会知道你捧得越高摔得越狠，或者说你这个周期走得越长，他可能落下来的时候就会这个低谷，可能就不是一个小低谷，它会是一个稍相对比较大一点的低谷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "中国的这种情况，他有任何可能像西方一样。因为你刚才说美国，他可能是08年之后，他可能花了十年左右的时间来恢复大家对于房地产的信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "对我觉得中国从过往如果看过往20年，其实不是这么一个模式。中国因为有非常强大的政府，然后它是以银行作为信贷的核心的。它跟美国以资本市场，以股市作为信贷核心是不一样的。银行最好的最大的好处，它的动员能力特别强。包括人民银行，包括政府对它的把控力很强。所以它可以快速的扭转，通过对信贷的精准的释放，或者说对于一些行业的精准扶持，来实现尽量的抹平周期这么一个感觉。就至少在中国的过去这么多年都是比较有效的对，都是比较有效的那未来会不会有效？咱现在不知道，这个只有走一步看一步，但是整体来说一定会比欧美的这个波动要小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "其实我觉得跟中国更好相比的，其实大家可以多看日本。虽然说大家觉得日本有失落的20年去过，我不知道你去过我没去过是吧？其实你去日本就发现好像跟书上形容的不一样，大家过得很开心。特别是普通人，其实都都挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "日本因为也是一个以银行为核心的一个信贷结构，所以它它的作用是把周期拉拉平拉长，相当于欧美是用加速出清。就是它高的时候也会甩得很高，但是下的时候也会下得很快，它用加速出清的方式解决这个周期的问题。那以中日为代表的这种银行信贷的这种体系其实是拉长。因为银行可以把很多不良贷款或者把一些不好的东西藏起来慢慢消化。它不会像资本市场一样暴露在所有人的面前。所以其实我觉得周期是会拉长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "OK对我们再回到我们刚才说的主题，就是提前还贷。提前还贷它理论上它其实是一个你在还贷整个过程中你可以有的一个选择。但是现在变成了一个话题。这个原因其实也是因为像我们刚才说，前几年没有人考虑过这个事情，甚至有人考虑会被别人驳斥。但是现在变成了一个话题，就是大家背后的原因和担忧是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "我觉得几个方面，就我判断来说应该是有几个方面，当然回头可以补充。我觉得你作为年轻人的代表，应该有一些自己的这个想法。一方面其实提前还贷一定来自于这个不安全感，我对未来现金流的一个把控力没有原来这么强了。以前大家至少在前几年企业运转情况好经济。这个非常的向上的时候，其实大家都会对未来的收入也好，现金流也好，是一个不断抬升的一个预期。因为我我我最近刷小红书还挺多的。然后小红书上一群人，其实直到现在他们还有一个词叫我也是从那里学到的，叫fire。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "财务自由我是真的是刚知道的，在80后来说就是一个新概念。但是90后好像都会听说过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "大部分90后甚至00后大家都在琢磨如何提前退休。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "这个的前提。如果要提前退休也好，或者说是类似这样的一些想法也好，你的前提都是你对未来是非常有期待的，有希望的。你知道你的现金流是一步一步在增加的，你的资产是一步步在累积的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "在这样的前提下，其实大家不太会想到提前还贷这个事情。因为从历史经验来看，比如说我在十几年前买的第一套房，当时一个月4000多的每个月要还的贷款，对于当时可能还是一笔比较大的钱，但是放到现在可能已经不是那么大的一笔钱了。因为这个背后就是整个通胀的效应，就是通胀是一定存在的。所以如果你的未来的对自己的现金流，就是前几年每次说到为什么不要提前还贷，大部分给你的这个劝告的理由也是说，你现在还的这个贷款是过几年你会你再回头看，其实会越来越缩小，它是你对抗通胀的一个利器。对，当时的说法是你的贷款是对对抗通胀的一个利器。对，但这个的前提条件是你自己本身的收入也在随的通胀，或者说随着这个经济，随着你个人发展职业生涯的进步而上升。但现在如果大家的这个就是前从前两年开始这个大厂裁员，然后包括一些这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "行业的负面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "对找就业相对比较困难，再就业的困难。然后四四这个叫什么35岁.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "之后失业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "对被被这个社会抛弃等等的这些焦虑情绪越来越严重之后，大家对于未来不安全感上升了。这个时候他要考虑的就开始转向，就说我现在的这个还的贷款，如果我现在手上有一笔钱的话，我可能要考虑是不是可以帮我未来减少一些我的这不安全感怎么减少呢？不是通过储蓄，而是通过减少我身上背的这个贷款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "背的这个压力，就是修正自己家庭的资产负债表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "对我个人认为更多的人还是从心理因素在考虑这个问题。真正你说有多少人会去盘算说，我现在投资的收益率跟我贷款的利率哪个高哪个低，是不是现在还贷款会更划算一点？我觉得这个对于我们这些金融从业者，或者说做投资的人，相对来说可能会考虑的更多一些。但是对于更普遍的这个群体来说，这方面的我个人认为真的不会去真的拿个计算器算的这么精确。而且说实话这个东西你也算不精确。可能两年前你觉得买个基金一年能涨个百分之四五十，那我肯定拿来买基金。但是市场总会教育你就是这样的牛市不是能够一直持续的，市场也是有周期的那那你长期来看，到底你的收益率在多少呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "因为其实关于提前还贷，在网上其实都有非常成熟的提前还贷计算器。你要是真他想提前还贷，你算一算，你输入你贷款的金额，输入你已经还了几年，再输入你准备拿多少钱出来提前还贷，他能把所有的都给你算的很清楚，你省了多少利息。如果只是一个简单的计算题，其实大家都不需要在后台偷偷来问。我们，就一定是因为这件事背后有很多牵扯到心里和自己一些未来人生决策的一些因素。所以大家会这么的不确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "它是一个非常复杂的考虑。举个例子来说，这两天比较火的LPR降了，对吧？对，那可能不会立即体现在你的房贷里面。因为大部分人的这个房贷的条款其实写的都是一年一调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "对，就可能明年1月1日.",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "对，明年1月1日才会生效。但是随着媒体的这样的狂轰滥炸，你就会觉得，好像我的房贷利率会比原来低一些了。那我还要不要提前还贷，就是都会成为新的考量因素的一部分。而且从这个怎么说利率的周期来看，它确实处在一个一直在往下的一个周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "对我们大家的反应是这样的，一部分是觉得说我算了一下，我每个月可能只能少还几十块钱或者一百多块钱。对，这算什么？没有什么用。是的，鸡肋。还有一类人是说现在也降了，那接下来半年是不是还会再降呢？对，我们再等一等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "再等等看。对我觉得从国家的政策导向来说，往下降是一个大趋势。因为目前中国的整个利率水平在全世界还是相对比较高的，特别是在跟我们同等经济发展水平，包括通胀水平的国家里边算是比较高的。所以我觉得降低LPR是一个大的一个走势。然后在这个之下，你你包括你刚才说到的这个，每个月少几十块钱。然后就会有人给你算说，你别看每个月至少几十块钱，你乘以12再乘以30，你30年整个的还款期能少多少钱？一算下来也还真不真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "不老少省几万块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "对，可能能可能可以省几万，或者是那你这是一次降LPR，如果三次叠加，捂次叠加，对吧？所以如果你纯粹从一个计算公式来试图推导我到底应不应该提前还贷，其实是一个非常困难的事儿。更多的还是应该是从目前所处的一个包括生活，包括工作的一个状况，包括你未来对于资金的一个利用的规划，整体考虑这个问题，就是该不该去做出这么一个角色。因为它某种程度上也是投资的一种，就是提前还贷其实就是投资的一种。是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "那其实我们可以接下来盘一下，究竟有哪些因素需要我们的考量。在讨论提前还贷这件事情上，首当其冲的肯定是对财务上的影响。就像刚才我们说他可能占你每个月的现金流的多少，这个是最直观的。你一个月的工资可能本来也没多少，如果一多半都要去还房贷，那你本来的压力就很大。再加上现在可能你的理财收益确实不特别高，那那可能这一部分人可能就会非常认真的在考虑要不要提前还贷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "对，所以从财务这个角度，我觉得又可以拆成两个方面。一个是你既然要提前还贷，你肯定是有一笔提前还贷的资金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "这里我要插一句，当我在我们小酒馆的听友群问大家说对这个话题感不感兴趣的时候，顿时有十个人回答说这些人好有钱，他们都有钱提前还贷，他们哪里来的钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "对的，我看到很多包括人物那篇文章底下的这个最高赞的也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "这么一太太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "还是太有钱了。对对对，所以但这笔资金很多人比说有的是自己辛辛苦苦攒下来，可能之前是做一些理财，或者是买基金等等的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "你每个月总有一点盈余。对，以前你可能是定投基金，现在你就想说我是继续定投，我还是说去还贷。是的，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "然后有一些可能也是，比如说一笔年终奖，或者是这个父母可以给一笔钱去支持这个事儿其实都有，就是我觉得又可以拆成就是从如果从财务的角度考虑，提前还贷的资金该怎么用，然后再加上如果提前还贷了，对你未来的每个月的现金流会有什么影响，这两方面去考虑这个问题。那对于资金这块的考虑其实很简单，就是这笔钱如果你不拿来提前还贷，你拿来做什么？它的就是实实在在的考虑它的收益率是不是可以比较高。如果放在早些年，余额宝一个月年年化利率都是6%的时候，对，大家肯定是放我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "放余额宝都好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "那个时候我记得应该是1314年。其实当时货币基金就余额宝，其实背后就是货币基金。是的，货币基金的收益率还很高的时候，其实也不会有太多人考虑这个提前还贷的问题。是的，因为你都是倒挂的，你的存款利率比贷款利率还高，其实当然回过头来看，那是一个非常不正常的一个状态。如果你的存款利率比贷款利率高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "请问银行对刷什么钱喝西北风？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "他是慈善家吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "对，其实还有一种状况，其实也这也是我我我采访了很多我们的用户，大家不是在疑惑说这笔钱从哪儿来？但对于有些人来说，他是可以用我自己发明的话，就是透支自己的社交资本。他会问自己的亲朋好友，如果他下定决心要提前还贷去借钱。对他会问亲朋好友借钱。然后在一些亲远比较近的，亲情力量比较强的那种家族里，他不需要付出额外的利息，就是一笔免息的借款。对，只是说这个社交资本看他什么时候用来兑付。是的，对，如果这个时候他决定兑付，那可能比如问亲朋好友借个三五十万，然后想办法凑一凑把这个还上。在之后的十几年再慢慢的把亲朋好友这笔钱给还上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "其实这个在当前几年就是投资比较盛行的时候，或者说股市比较好的时候，也会有类似这样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "钱买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "什么钱？对，包括打新股然后等等的这种事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "经常是家族N个人一起上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "对我也干过，你也干过这个，因为当年1415年的时候的打新股是需要冻结资金的。就是他需要你去申购之后，你全额需要冻在那里。然后如果打中了，那笔钱就会变成新股，如果没有打中钱再退给你。所以你的资金越大就越好，所以当时很多朋友会把钱汇聚在一起，大家一起去做这个事情。其实。都是类似的，就是跟你说的这个，现在大家一起凑找找亲朋好友凑些钱来，先提前还贷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "都是15年。我印象最深的就是我一个记者同行，他说他在帮他的亲朋好友理财，然后买了中国中车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "这跟07年买中国石油是一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:32",
      "text": "对他当时说就是南北车，那个时候在上面转了很多，就是等他那个时候停牌，然后等他重新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "这都是对惨痛的回忆，现在回想起来可能都是一些惨痛的回忆，但整体来说其实在财务上面，如果在拆成提前还贷的资金这个角度的话，要考虑的问题就是你现在的投资收益率跟你的贷款利率之间的一个孰大孰小的一个关系的那这两年其实首先像货币基金也好，银行理财也好，显然收益率都在大幅的下降。这个背后的原因比较复杂，我们这期就不多说了。还是跟整个利率的水平有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "所以当这些下降的时候，其实1920年，包括到21年，可能大家还没有很深的体会。是因为当时基金市场很好。对，可能很多人就选择，那我不买理财了。我其实买点基金，其实一年下来赚的比我理财多多了也没有关系。但是到今年好像基金的表现也没有那么稳定了，对吧？这个市场跌宕起伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "今年大家突然觉得说买啥好像都赚不到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "都赚不到钱。但是这个我觉得是就是从投资者的角度是一定会遇到这样的时候的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "就是周期论者对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "周期论者。所以周期论者的一个结论，最终的结论就是做资产配置。就是你应该持有一篮子的资产，然后做一个此消彼长，通过一定的配置，取得一个长期来看相对比较还不错的一个收益。这应该也跟这个有知有行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "这个其实跟我们投资理念是一致的。就是我们一直跟大家说分散投资资产配置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "对的，这个我觉得会是一个未来的大趋势。但是能够实现大家对这个的认知的前提是这个市面上不再出现。不管是类似p two p也好，还是前两年那么高的余额宝也好，这个收益率又高，流动性还不错。只要这样的产品还存在在市面上，就不太可能大家能够意识到资产配置的重要性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "对于不少投资者来说，也是踩过后才知道，原来看起来特别棒的p two p其实风险很大。还有那些年余额宝的高收益其实也是不可持续的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "所以到现在为止，当这些投资的品种都已经不复存在的时候，这时候提前还贷就会浮现出来，成为好像是一个更好的投资品种。就单纯从财务上考虑，但这里我其实想多加一种投资品种，今天因为我们也不是讨论到底现在该买什么的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "对，我们不是在给大家做决策。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "所以也不去说现在是不是投资收益就一定会比这个贷款利率要低，所以你你你就应该怎么样。但是举个例子来说，也有朋友来问我说，我现在应该去进一步深造还是提前还贷？就是我有了一笔前之后，我可以去读个研究生，或者读个MBA，对，或者是去考一门课程等等的这样的一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "也是这我们这里说的深造，更多的是你已经工作了之后的一深造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "是的，因为否则的话，你应该也不会考虑提前还贷的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "那可能本科生父母就已经给你买好了房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "这叫人生赢家。这种也就不用太考虑我们今天焦虑的这个问题了。所以这个在我们投资人、机构投资者或者说是金融行业会把它叫做人力资本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "人力资本对人力资本其实对于年轻人来说是非非常重要的一个资本。所以其实对这方面的投入，你很难量化的估算出一个收益率。但整体来说它的效率是很高的。就是从长远来看，对于你未来的职业生涯的这个好处是很大的。只要你想清楚了，自己要上的这门课也好，要考的这个穴位也好，是真的有有价值的。我一向对于这类朋友会鼓励说，提前还贷只是解决了你一值的财务压力。但从开源节流这两个角度出发，开源无论如何，特别是对于年轻人还是一个更重要的。而就是投入到自己身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "对投入到人力资本上其实是比较划算的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "一其实是开源一个很是未来开源的一个很重要的事情。它可能不是说立刻能够产生效果，但它的潜在投资收益率是非常高的。所以对于这一类的考量，我认为我也姑且把它算在财务这个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "其实我们小酒馆前段时间我们介绍了一本欧美新书叫just get buying。然后我没有讲他核心的一个观点，就是你在从年轻到年长的这个过程。其实你不断的在将你的人力资本置换成金融资本或者叫资产的这样一个过程。是的，你就要评估这个转换率，以及你转换了之后，你获得的这个东西，它未来有没有增值的可能。就即便你现在提前还贷置换成了房产，假设你其实你内心可能大致有个谱，可能这个房子未来也许不会太太涨了，尤其在我们这个房租不炒的背景下，那可能提升你的人力资本，它可能未来的转化率会更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "是的，这个其实是CFA3级一个很重要的话题。对到CFA3级的时候，其实就不是在学一些基础课了。它其实最重要的是给人做财富规划师。作为特许分析金融分析师的最后一环，是你能够帮助一个它有大量的就是有点像那种我们现在叫应用题或者说是案例题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "就是告诉你一个家庭什么什么情况，对吧？这个爸爸赚多少钱，妈妈赚多少钱，然后怎么你要给他设计出一套这个规划来。在这个里面人力成本，人力资本就会作为一个很重要的概念引入进去。然后你在规划这个家庭的未来的一些财富规划时候，一定要把孩子的教育或者是年轻人的这个教育要考虑进去。所以对你说很对，就是他是从你的你是在不断的拿自己的人力资本去换取所谓的财务资源的这个过程。我觉得这不光是年轻，可能到了中年或者甚至到了职业的职业生涯的后半段，也同样是重要的事情。往往对这方面投入，我觉得会比解决短期的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "因为你提前还贷，首先它它就意味着它不是一个很非常现实的现金流压力，对吧？他他是一个你为了解决之后财务压力的一个动作。你现在都有一笔钱做提前还贷了，你已经是人生赢家小赢家，对吧？所以在这方面我觉得去解决个人人力资本的这个问题会更重要一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "所以我觉得这个是在财务这个大因素底下的，就是针对提前还贷的这部分资金的一个考量。换句话说就是随着现在比如说LPR在下降，贷款利率在往下走，那这个时候确实天平可能是在慢慢的有一些平衡，对吧？原来我们的贷款利率我看了一下，我现在贷款利率基本上是到五点几。那五点几的话，其实你现在想拿到一个五点非常稳定，一年五点几的理财产品，首先是几乎不可能的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "你如果是长期来看，会肯定还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "可长期是，但是你现在在银行买理财，你是买不到这个利率的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "而且现在也没有刚兑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "对，也没有刚刚对了，他的风险就是如果他告诉你所谓的预期收益率在什么6到10期间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "那就很危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "这首先这说明他背后肯定有股权投股票是所以他一定只是一个预期收益率，而不是一个确保的收益率。就是未来在银行理财也好，或者是一些别的形式的投资产品，都会把波动跟这个就是他把会把最大回撤也放在他的这个产品介绍里面。这时候你就知道，不是意味着我在一年后就能拿回本金加上6%的收益，绝对不是这样中间存在一个很大的一个不确定性。所以在这样的时候，你就可以把贷款当做是一个五点几的一个投资产品。如果你要提前还贷的话，那这个时候确实他至少在现阶段是一个很有吸引力的，想让你去够它的一个东西。就单纯从财务这个角度考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "我觉得这个视角很有趣，把它当成一个固定的，一定有五点几的这么一个理财产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "是的，你相当于因为你今天还贷了10万块钱，你在一年后相当于他给你赚回了五点几的收益，因为你少还了这么多利息。对，所以这个也是一种我觉得非常值得考虑的一个视角。其实某些程度上大家可能没有把它这么清晰的定义出来。但在大家做提前还贷这个决策的时候，一定模糊的印在了你脑子说好像现在贷款利率好高，我想把它还掉。这个背后的含义其实就是我现在找不到比他更高的投资产品了，所以我是不是考虑把它还掉，这是一个考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "再说你刚才说的第二个，就是财务这个领域的第二个就是现金流。对我未来现金流的一个影响来看的话，这个其实我觉得怎么说也取决于两个方向。如果你现在还是一个工资，或者说你的收入的增长非常的稳定，或者是有一个很相对比较美好的未来的话，你可能不太会在意这个事情。因为提前还贷意味着你身上有贷款，有贷款就意味着你现在每个月其实都在考虑这个贷款现金流对你的实际现金流的一个影响。如果你收入还在往上走，其实这个影响只会越来越小，那你的压力只会越来越小，理论上说它是不会有太大的衡量的。除非一个考虑，就是你你你在人生的某个重大阶段，比如说你要生娃了，你要有一些第二下一代的一些考虑了。那他会给你的现金流增加非常大的一部分，这个时候你就要重新衡量，我的贷款现金流会不会影响到我的整体的收入现金流。但整体来说就是如果你的收入还是在增长，你往往不会太至少在财务角度你不会太考虑到这个的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "是不是有一个相对比较健康的比例，比如说你每个月还的房贷，最好不要超过到手收入的可能35%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "一般来说是3分之1以下是比较合适的一个范畴。但是我现在认识的很多年轻同事可能都超过了这个范畴。这个其实还挺有意思，就是在我当年买房的时候有一个逻辑就是我与其租房我不如买房。就是我租房的也要付出房租，对吧？如果这个房租跟我的还款的现金流差不多的话，那我为什么不买一套房？然后把这个当做贷款的一个支出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "因为没有钱付首付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "对，这是一个原因。第二个原因。第二个是在现在为什么没有人很多说，因为你的房租跟你的还贷现金流往往不成比例。你租一个房，你可能几千块钱就可以解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "一个月可能要还两三万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "对，就是你如果正常在一线城市买房，可能都是一万步起跳，如果在一线城市可能还可以几千。但问题是你在低线城市你租房的成本也会比较低。对，但是整体来说这个依然是应该被纳入，这是在你在买房时候的一个考虑范围之内，就是你房租的这个现金流的一个压力。说回来就是对于未来的从这个角度来考虑，其实我记得现在提前还贷也有两种方式，一个是缩短还款年限，对，一个是降低每期的还款的金额。其实就我个人来说，我会比较倾向于如果一定要提前还贷的话，应该是去降低每一期的金额，而不是去缩短年限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "我记得我看过一篇研究报告，就是截止到现在为止，真正因为现在距离这个商业房的30年，也有30年的20年到30年这么一个周期，真正把钱还清的，而不是提前结束的非常比例低于百分之是绝大部分时候你还是会在。比如说你还了十年或者15年的时候，因为你要换房或者因为各种原因，你会选择把这套房子还房贷全部还掉。所以提前还缩短年限。看起来好像我好像不用再为银行打工30年了，我只用为他打工20年了。但是对你的首先对你的现在没有没有什么本质上的影响。其次其实到20年后，你可能已经肯定已经把这个贷款还清了。最后缩短了十年意义不大，同样是减少那部分利息额，不如让拿它来减轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "你每个月的目前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "的一个负担，对你来说更有效。因为这个在金融里面有个概念叫折现率，就是你未来的一个满足。如果你你要返回到现在都要去乘以一个折现率的，其实它会缩小很多。最好的就是在当期有一个满足，这个满足感是百分之百的。然后你越往后推，就会要乘以一个更大的一个折现率的一个比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "对，其实这个也可以稍微引申一下，就很多人在买房的时候会纠结是等额本息还是等额本金。对，他们说你看你是选等额本金的时候，你想你越还越少。等你到了20年的时候，你只要花很少的钱了，等额本息多不好。等额本息其实你要付出可能更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "的利息会多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "对，但是如果你考虑到折现率这个概念的话，其实确实是等额本息会好一点。就你每个月还固定的金额。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "这个到说到等额本息和等额本金，我倒觉得完全取决于你的负担和压力。就我个人而言，我会比较喜欢选择等额本金，就是越还越少，越还会越少。因为第一它确实减少了利息的总额。其次是因为我在最开始他最多的时候的这个还款的金额也没有达到给我造成很大压力的一个地步的话。就在这样的一个财务的计算下，我会觉的等额本金是一个合适的方式。而且另外一个从心理上来讲，每个月还的比上个月哪怕至少十块钱也会快乐一点，你会很快乐的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "那这个我觉得就是得具体问题具体分析。如果等额本金它前面，比如说前面几年你还的确实是大头，很辛苦的对，很辛苦。如果你真的很辛苦，赚你的月就可能50%以上，确实没有必要。是的，对，我们我们在过往几年看到过很多这种例子，比如说两口子一方可能猝死或者是失业，家里第二个月就要断货的这种情况。是的，就是把自己逼得太紧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "对，就是这个现金流的考虑一定是我觉得35是1个比较舒服的线，五十可能就是红线了，就是超过你月家庭现金流的50%，这个就非常相对来说是非常危险，特别是在经济下行或者说是不太好的这个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "我突然悟了，为什么那些媒体报道都是那些考虑提前还贷的年轻人。因为我觉得年轻人他们可能就是正好将在半途中。因为他们大部分我觉得应该是，比如说17年之后上车的这一批，正好是全国房价可能都普遍涨了，可能基本上算是一倍的时候上车。然后他们背负的房贷又很多，对他们来说他们每个月的房贷压力很大。是的，然后现在又觉得说自己未来可能赚钱能力不一定会往上涨，他们就会僵在当场说，我该怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "你说的非常对，我身边的70后基本上没有考虑提前还贷的人。因为他每个月的这个贷款的金额太已经对他自身的不会产生很大的影响了。所以除非他要换房，否则他不太会考虑提前还贷的这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "我我爸我爸应该是你刚才说10%真的还完全部贷款的那那个那个人里边，但是他当时是20年，因为那时候年纪已经比较大了，就是今年年底他应该就会还完他第一套商品房的贷款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "你们可以家庭买个蛋糕庆祝一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "对对对，就当时的时候会觉得说每个月当时1700的房贷，很多在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "20年前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "对吗？对，但是你看现在就会觉得说一千七好幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "是的，就基本上可能吃几顿饭，出去玩一趟就这个钱了。所以这个逻辑就是我刚才说的通货膨胀的这个逻辑，20年前的钱的价值跟现在是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "但是你说比如说17年之后上车的80后、90后，那他们可能就是会很难受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "对他会认真的考虑说，因为我每个月的这个房贷的压力这么大，如果我的投资又拿不到我以为的那个收益率的话，那就像我说的，把把还贷作为一个投资品是不是一个更好的选择。其实整个我觉得我们刚才分析了，就是从财务这一趴的诸多的因素。当然你像比如说金融行业的人，相对来说考虑提前还贷就会少一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "你知道为什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "因为收入高，不是因为收入高，收入高责任也大。收入高的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "特别是对于杠杆上的也高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "对杠杆上的也高，然后买了房可能价格也会高一些。其实金融行业的人对自己普遍有一种自信，就是我的投资收益率会比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "理解就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "觉得我能通过我自己的投资赚到更多的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "所以我不不然我不配在这个行业立足。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "但是反过来说，从一个我这样的风险厌恶者来说，这又是CFA的另外一个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "所以本期的主题是CFA这个备考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "讲的备考就是怎么说，如果你已经在这个行业了，金融行业，那么就意味着你个人的收入跟你的整个未来的职业发展已经跟投资，跟金融市场息息相关。那么你的人力资本其实已经是在这一块了。这个时候你自己的投资就应该去分散化，你不要以为自己还能够获得这么高的投资收益率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "换句话说，你在1415年这种牛市里面，你可能一年拿到的奖金，你在金融行业里面拿到的奖金的收入会很高。你你的你的投资可能也做的很好。但是到1617年实际上很糟糕的时候，不但你的投资收益很糟糕，而且你自己的收入奖金可能也会下降，也会受到很大的影响。这个时候你不就双杀，我们叫戴维斯双杀。所以从资产又回到资产配置的理论上来讲，是越分散越好啊。就是分散化才是这个市场上唯一免费的蛋糕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "所以我一直劝我们金融行业的这些同事少投些钱在自己公司的产品上，然后少买一些跟你的职业直接挂钩的这些，找一些相关性比较弱的，偏固定收益类的或者是比较稳的东西。反而是这种公务员、教师或者是一些自身的收益收入非常稳定的这种群体，他应该多去投资这个高风险的产品。因为他自身的这个是一个分散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "我以为你会告诉我说，你会给后辈们的建议是去找教师、公务员这样的另一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "这也是非常对的。其实这个是真实存在的，就是我认识的体制内的朋友啊，往往都拥有一个在金融行业或者是互联网行业的另一半。这个是从一个家庭的资源分配来说，是一个比较合理的一个组合。那对于个人来说，其实就是你自己的投资和你的人力资本应该分在两个不同的领域里面去考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "理解了。其实除了财务方面，我觉得大家考虑提前还贷很重要的其实是在心理上。其实很多时候环境的变化可能没有到那么大，但是对人心理的造成的影响是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "是的，特别是。在职场，然后在一个宏观环境，然后现在的信息又特别的多媒体又容易推波助澜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "比较极化的信息更容易放大被你看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "对，会让大家都很焦虑。就是你想让我们这些35岁以后的人，感觉在在这些社媒上就没有什么存在的必要了，就感觉要被社会淘汰了这个感觉。但实际上你想现在在职场上面，大部分的人不都是35或者是35以上的，还是一个非常中坚的力量。所以这方面的极端的信息接受多了之后，确实会对人的心情情绪产生非常大的影响。所以从这个角度来出发，就是提前还贷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "其实这是我们最早聊到的那一趴，就是情绪心情对于这个决策的影响，我觉得这也是非常重要的。换句话说财刚才我们聊的财务这一趴是算不太清楚。几天前还没有LPR下降这件事儿的时候，可能天平是这个样子的。它一下降就变成稍微平衡一点了。这个东西没有办法提前预测，但是你当下的心情是实实在在的对未来的焦虑、不安全感。那如果提前还贷能够某种程度上缓解你的这种焦虑的话，它可能是你现在应该去认真思考的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "因为其实现在在尤其是这种社交媒体时代，大家的这种信息茧房都非常的严重。对你往往是跟一些和你有同样经历或者是思考同样事情的人在一起。当你很焦虑提前还贷的时候，你会发现你身边的朋友都在焦虑这个事情，就焦虑加倍。对，然后你再打开小红书，可能抖音，然后都给你推提前还贷相关的信息。是的，你就想说完蛋了，房市要崩，我必须提前还贷。但如果你跳出你的这个比较小的朋友圈，你去看一下其他不同的声音，可能对有些人来说就是没有什么影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "对，还有一个关于这一点，我觉得很重要的，就是不要把手上的全部的钱拿来提前还贷。这个其实跟你做投资是一样的，不要把钱都放在同一个投资品里面。对，给自己留好足够的现金储备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "其实对于这个时代，比起你提前还贷可能会更重要。一般这种教科书上会说，你要留足3到6个月的储备金，能够保证你每日常开支。然后剩下的再去做什么什么样的投资的资产配置。我个人会建议，如果是在这种经济相对来说比较低迷的这种阶段的话，把这个期限尽量再放长一点，放到6到12个月或者是更长一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "有有这样的一个现金储备之后，剩下的钱你再去考虑我是投资，还是提前还贷，还是什么。这样的话让你不会受到短期一些情绪波动，或者就像你刚才说的这种信息茧房造成的突发的这种焦虑来做出的一些应激反应。就是说我发现我一下子我把手上的这个现金储备全都提前还贷了。那如果接下来真的现金流出了问题该怎么办？我该怎么能够正长的能够撑到我的下一份工作，或者撑到下一个现金流进来的时候。其实这个也还挺关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "的对像我刚才说我们会有用户和听众比较信任我们，就会把家里的情况写给我们，也希望我们帮忙分析。我就很感谢他们，因为他们是真的完全按照有志有型的投资理念。他就是分好自己四笔钱，就是三口之家就是留足了六个月的准备金。然后整体一盘下来说，如果想要提前还贷，可能手里只有不到10万块钱。那对于他们房贷来说确实有点杯水车薪，每个月可能只会少个一百多块钱，他就意识到好像没有什么必要提前还贷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "对，不要一窝蜂的。因为大家都在聊这个话题，就一定自己也要做同样的事情。还是要跟整体的家庭的配置，然后你目前的一个状况相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "然后我还是回到那个，就是我一直觉得你就把提前还贷也作为一个投资潜在的投资品种去考。它只是一个无限期的，就是等于你还了，你不可能再把它给抽回来。那这个时候你要投入到这一笔无限期的投资品种。比如说你要买一个存款，你买六个月的11年的，你买一笔这个存款，你可能会反正一年后钱就回来了。但如果你要买一个三年、五年的，你就会谨慎很多。那你提前还贷相当于买了一个30年的对吧？因为你贷款期限你还剩30年或者还剩20年，那你一笔投进去对他的利率是很高，五点几，但他锁20年，如果你从这个角度去考虑这个问题，可能你就不会这么急匆匆的就把钱就还进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "对，如果从头一笔就是30年锁定期的这么一个理财产品来看，那那确实投权益类还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "一个更好的选择。对，五点几的这个收益率真的是你觉得OK的一个收益率吗？就可能如果纯算财务这笔账未必算得过来，所以这个时候就要加入这个不安全感，加入到一些情绪的因素去综合考虑这个问题了。就像你说的，如果锁30年，理论上说权益市场的一个年化收益率应该是6到8或者更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "10 10%就是美国一百多年的数，对他平均下来最起码也是差不多接近七左右的这么一个是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "这么一个水平。所以理论上说是不划算的。但是如果里面有1%到2%的情绪价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "确实情绪价值也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "对这个账可能就算得过来了。所以这两方面的因素我觉得不能说同等重要，但必须得都要考虑到。就是提前还贷这个事情能不能解决你现在的很多的焦虑的问题。特别是还有一个值得焦虑的点就在于如果我不拿来提前还贷，我拿来买了一个基金，我每天看着它上上下下我也很难受。对他也会给我带来一个负面的情绪。这个我觉得在此时此刻我们可以这样讲了。如果放在一两年前，就是很多人是不买账，一直是在给我赚钱的对对吧？所以如果如果从这个角度来考虑，就是两个情绪叠加起来，它的价值有没有达到这个阈值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "对，就是我们刚刚说那个虚拟的投资产品，它是增加了百分之之一还是减少了1%的收益。你算这个情绪上可能最后就能得出一个相对比较清晰的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "对我其实也认识一些朋友，他其实是反过来，就像你说加一减一的这个问题，他会觉得我背了一些贷款，反而能够激励我更好的工作，更好的去向前冲。真的存在这样的，因为是所谓的背水一战这种感觉。然后在过去这么多年也事实也证明了，越大胆的人就是人有多大胆，地有多地有多大产，对吧？那个时代确实也验证了这么一个理念，特别是对于创业者、企业家等等的这些人，其实他具有这样的性格的这个特点，所以他会选择我要我要尽量的上杠杆，而不是去卸杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "这真是要分人分性格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "是的，但是同时分人分性格的同时也要分时代。就是现在是不是还是那一个时代，然后是不是还是这种加上足够多的杠杆时代能够回报你的这个时候对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "我以前在小酒馆分享过我一个闺蜜的故事。在我刚加入有这游戏的时候，我跟我那个闺蜜见过一次面。她是非常爱买房上杠杆的那种人。就是买了房然后升值了卖出去，然后这笔钱然后再去上杠杆，可能买两套就不断的置换房产。然后当时我就说你是不是也考虑配置一点权益类的资产，就是这个房子它不可能无限制的涨下去。然后他说那你告诉我有什么样，买什么基金能够保证我一年至少涨30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "如果没有的话，你凭什么不让我买房？然后觉得这理由无懈可击，我不能给他一个保证性的一个答案。然后今年现在这个情况，我前两天又去问他，我说你有考虑提前还贷吗？他说完全没有，我说为什么？我说是因为你的现金流比较充足，或者是你对未来收入预期比较乐观。他说对，我现在房贷占我的整个现金流比例不超过5分之1，我甚至还在考虑买一套旧的房子，再买一套新的，再上更多的杠杆。然后我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "人和人人的差别好大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "真的好大。然后我说那你身边的人有人在考虑提前还贷吗？他说完全没有。他说人是环境的产物，当你周围的人事物大家都没有在考虑这个话题的时候，你自己也不会担心这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "对，是的，就拿我自己的这个经历来分享的话，确实就是在人们都在高呼要加杠杆的时候，我是一个偏风险厌恶型的人。其实我在那些年会默默的会卸掉一些杠杆。其实在十几年前大家都还觉得我不想欠银行那么多的钱。我还是希望能够更多的少背点贷款的时候，那个时候去选择上一些杠杆是比较合适的。就是这种逆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "周期逆向投资者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "对逆周期的感觉会比较好。不过我我我觉得你刚才分享的这个朋友的案例很经典，然后也非常的有意思。它背后折射出来的一个逻辑是什么呢？是因为房子作为一种投资品，它跟基金也好，股票也好，其他的是不一样的。它的净值波动是很缓慢的对，就是他他不会让你立刻明天就能看到你基金净值涨了多少天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "他没有一个交易所，也没有每天让你看的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "对报价表。所以它能够让人比较能够长期持有，就是因为它没有这样的一个快速的涨跌机制。另外一方面，它的馅这个流动性又特别的相对来说没有那么好。对你买买一套房卖一套。房都是一个比较麻烦的事儿，对于很多人来说我就持有为主了。然后正好又赶上中国的房地产黄金30年。是的，所以就给人的一个感觉就是我只要买了房，第一我一定能够赚，第二就是长期持有，年化收益率非常的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "但是他没有考虑到的一个问题，就是因为它的流动性实在是太差了。你看到的价格未必是你真正能够实现的价格，这个在资本市场上叫做流动性折价。为什么港股比A股往往股票价格要低一些？同一只股票就是因为港股的流动性差。那你想卖出一个股票，当然对我们这样的散户来说还是很容易的。但对于这些大户机构投资就没有这么容易，所以他必须要有一个流动性的折价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "对房子来说，其实也一定要考虑这个流动性折价的。比如我现在其实在试图出手一套房就特别难。其实已经半年多挂了很久了，挂了很久了，就一直没有能够找到这个合适的一个买家。那还是一套小户型，是一套其实按理说是流动性相对来说比较好的房子。但是因为在上海，上海这个城市，大家知道上半年发生了什么，所以就会让这个房地产市场会变得非常的冷，然后流动性就会更差一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "我们前两期和三联主笔记者杨璐聊的时候，他提到过自己之前访谈过陶红兵，一个很知名的地产人，他在2013年的时候出过一次名，因为他说北京四环的房价要涨到101000平，被骂惨了。过了几年，北京四环内的房价确实涨到了10万以上，那杨路就问他，你当年是怎么有这个判断的？他说那个时候在四环以内拿地的成本就要61000平，那你开盘的时候肯定得卖到8万101000平。当一平米超过5万以上的时候，对于大部分有刚需的家庭来说，确实是比较困难的。所以这些四环内的新楼盘往往建的是大户型，瞄准的是改善型的需求。这么一听好像确实是这么个逻辑，自己用数学公式算一下也能算出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:13",
      "text": "对，但这个逻辑在这里这几年又没有那么适用了。因为当这个逻辑被很多人复用之后，就是为什么在前两天年大家还觉得房价一定会涨？是因为地价又被抬到了更高的一个阶层。然后你会说那必须得涨，它已经倒挂了，周边的二手房才卖81000平，他这边的地价都十万了，那他们新房开出来不得12到15，所以就会有什么摇号，然后一号一千难求这个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "但你发现房地产价格不是这么算的。就是之所以当年链家的人能够用这样的公式算出来，是因为那个时候的房价跟经济相对来说还是匹配的。其实背后的因素不是真的根据地价加上来算。而到现在为止，那些高价拿地的那些房产商，有些都已经不行了，对吧？他就算勉强开盘了，可能价格也我能平着出去就不错了。所以任何一个公式，我觉得都是它的成立，都是有一个时代背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "它是有一定应用条件的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "有应用条件。然后有当时其实它有一些隐藏的，就像我们计算公式里面有一些隐藏的前提假设他其实没有考虑进去，或者说他已经就在脑子里并没有写在公式里面。但是当这个前提假设不成立的时候，它这个公式也会相应的失效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "我们现在坐在这里聊这个提前还贷的话题，有时候会觉得很魔幻。前两年我们有知有行推出了我们的投资第一课。其实我们中间有一章专门就讲说这个房地产未来还会不会再涨。其实我们有探讨这个话题，也不是苦口婆心。其实跟大家论证说我们不应该就是过去大家一直坚信房地产一定会涨，其实这个假设不一定未来还成立。你感觉说服大家需要一定的功夫，但是你发现现在大家突然一下就接受了这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "就是这个说服靠靠嘴是说不服的，这个只有靠实际的事实。但是举个例子来说，过去曾经就像我刚刚举的，像0708年、1415年也曾经有过两个小低谷，对吧？但是因为后面有迅速的房地产价格重新上来，大家就忘记这两个小低谷，而且会强化大家的信仰，都会发现低谷的时候买入才是最佳的。但是怎么说呢？第一必须得靠实际活生生的现实来教育是最有效的。第二，就现在当身边的朋友问我说，现在到底还该不该买房，能不能买房的时候，我现在一向的说法就是刚需的话就不要考虑这些，刚需只是考虑你自己的承受能力，然后在哪里买，然后买什么样的房，取决于你的承受能力，不要超出你的承受能力。但是如果是投资的话，谨慎再谨慎，对于房地产这个事情，如果你不让刚需进场的话，他永远会后悔，因为他是刚需，所以他其实是自己的一个居住需求，对吧？不管是你是为了小孩儿还是为了自己，这个时候你你你真的不要太去关注说短期这个房价会涨会跌或者怎么样的，只考虑自己的承受能力，然后在合适的区域，合适的价格去买入你的刚需房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "但是对于投资需求，其实从很多年前，可能中国的房地市场已经不是一个很好的一个投资品种了，未来我觉得至少到现在来看，依然不是一个很好的投资品种，是一个流动性很差，未来预期年化收益率不怎么高，然后维护成本还挺高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "一对，我就是我们录之前大卫还给我发了几个截图，就是金融学者香帅。他其实调研了两千多个样本么，来自一二三线不同的城市。然后他会发现说其实二三线的房贷利率是远高于一线城市的，甚至很多人的也不是很多人三线城市有10%以上的人，他的利率是达到6%的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "这个跟我原来之所以发给你，也是因为跟我原来的一个预期设想不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "我也以为一线会高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "对这个到底是什么原因造成的？可能是因为过去几年二三线城市的地产，特别是再往前推几年，可能非常的火热。所以导致他其实大家去去买房的时候，而且我另外一个因素是因为二三线城市其实你总价相对低，就是你就算贷款的话，你贷的金额也会相对小一点，所以利率高一些，不会有那么强的一个感受力。你在一线市场，一线城市你贷个6%的房贷出来，你每个月的还款压力巨大。所以可能跟这个有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "就一线城市可能0.01的变化，你都要锱铢必较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "对，你每每个月的这个还款额都会变化很大。所以如果是真的是这么高，五点几六的这种贷款利率的话，就跟我们在讲四点几5的就又不一样。是的，他可能就是因为你你如果把贷款作为一个20年或者30年的一个投资产品来说，它的就是它的这个久期特别的长。那么每多0.01%，其实它的现金价值的变化都是很大的。是的，那么这个时候你做提前还贷的这个考虑的时候，这边的砝码可能会更重一些，就是还几天还贷的这个砝码会更重一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "我前段时间回老家，我是回青岛，然后跟家人吃饭就有有那种疑是去年在青岛买房，然后这个贷款利率就是5.45，也是非常高的一个利率。然后前段时间他也就问我说，他有点想提前还贷，想问这个亲朋好友借一圈钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "但是我觉得找亲朋好友借钱来提前还贷还是一个挺神奇的事情。可能就像你刚说的，存在一个亲情资本，然后可以在这个时候利用起来一次性兑现。就看他是免息还是不免息。如果是免息的话，是可以考虑兑现一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "我们家族从来没有息这个说法是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "他有你也有，这个资本大家都有，只是什么时候兑现而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "对，就是大家互相拆借一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对对对，这个还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "就除了财务和心理上影响，其实还有一个我觉得算是这两者叠加起来的影响，就是房贷它会对你很多重大的人生决策产生很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "是的，我最竟有非常深刻的体会。是因为我最近在招聘新的同事的时候，其实就会有同事说，我是非常想来你这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "但是他不了我的房贷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "对，因为我现在的收入是是考虑到我的房贷的那如果来你这里的话，如果我的收入不能再保持原来的这个水平，虽然你做的事情更有意思或者说更有前景，但是因为这个是个刚刚性的一个成本，所以我没有办法考虑这个工作。其实居然已经也也已经开始有这样的一些因素的这个事情。包括我在网上也看到很多这种大厂毕业的同学们，当他在找工作的时候，为什么一定要拿到一定的这个薪酬包？其实这背后也未必就是自己的骄傲或者是一些别的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "可能真的是被房贷追着赶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "对，被房贷这样的刚性的东西羁绊着。所以这个对于包括你比如说现在经济形势不好，在我们以前几轮的时候会觉得那我出去读个书吧，或者是我考虑一下这个gap year什么的。但是如果你背着房贷，你要做这些人生的重大决策就会难很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "非常难。裸辞这个事情就基本上就消失在你的词典里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "对对对，所以从这个角度来说的话，提前还贷能帮你解掉一部分的枷锁。他可能也给可以给你提供一些别的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "对一些可能更多选择的一个价值，就是你可以就少一些顾虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "对，其实这个跟我们最早提到的call back下那个fire的这个理念其实是类似的，就是现在在网上分享。自己怎么能够做到fire？其实抛去贷款说资产都是耍流氓。对对你你这个不应该说的是总资产，应该说的是净资产，一定要把贷款的这个因素考虑进去。所以也是一样的，就是在如果你未来人生可能还有一些重大决策或者一些别的想法的时候，这个也应该被纳入到你是不是要提前还贷的这个考量之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "之前我们在准备这期节目的时候，我我我有和我的编辑部的几个小伙伴聊，他们列了一个话题，就是年轻人买不起房，这个沮丧感怎么办？对，但是听我分享了各种这些有了房贷压力很大，不敢做这个角色，不敢做那个角色的例子之后，他们就长吁一口气说当个无产者真好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "对，这个其实就像我有我有几年在香港工作的时候，跟香港那是1七八年。其实香港的年轻人在30岁35岁以前都不会考虑买房这件事情。因为对他们来说这是不可能的一件事，就是买房这件事情是达不到的。因为在香港这个社会也没有父母举家帮你去买房，这件事儿一定要靠自己。所以对他们来说，直到真的到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "同样是东亚家庭，居然文化差异重的会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "一些差异。我觉得跟香港受到的一些西方的文化的影响也有关系。对，而且也跟本身他们的房价真的极高，然后你就算是父母可能也帮不了子女什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "你当时考虑过在香港买房吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "我根本就完全没有这方面的想法，因为太可怕了，就是一个鸽子笼一样的小房要多少钱。但是现在转过头来看，北京、上海好像也差不多，也没有便宜很多。确实，所以现在中国的年轻人或者说大陆的这个年轻人跟中国香港的其实开始有一些类似的这个地方。在比较刚工作几年的时候，我去问我的同士们，你们考不考虑买房这个事儿？很多人也说不考虑，根本不在这几年的这个因素里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "对，但是他们就可以比较自由的gap year然后出去深造。然后做一些这种年轻的时候比较你体力精力比较充足可以去做的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "但在过去十年发生的事情就是当你快乐的度过了几年之后，回头去看当年背着房贷这个负重前行的同龄人们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "早就财富自由了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "早就已经不用再为买房这件事情焦虑了，至少在过去这么多年是这么是这么一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "那么对于买不起房的年轻人有什么寄语吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "对于买不起房的年轻人的话，我觉得就是多投资自己，然后多享受生活。然后既然已经买不起了，就不要再纠结这个事情了。但是另外现在我觉得到现在这个时间点上，又有一些别的选项浮现出来，就是你可以换个城市，你可以换一个买房成本低一些的城市。因为就现在我去一些二线城市甚至三线城市的一些感受是在拉平，就是大家的生活在在普遍拉平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "就生活质量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:11",
      "text": "对生活质量其实你能买到的东西，你能够逛的店，你能够吃的餐厅其实都非常的类似。甚至很多二三线有更多这种有意思的。像我们生活在一线城市的人，感觉每天都是那帮连锁餐厅，动不动就是一帮一样的连锁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "你外卖你只有那些选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "所以这个其实在二三线城市生活可能会有了一些不同的选择。这个时候他们的如果买房成本又比较低的话，其实也是现在年轻人我觉得很多会去考虑的一个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "这也是我们接下来准备做的一个选题，就是那些离开一线城市的年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "但这个对于像我们这个金融行业的人就会比较困难。因为一旦往稍微下沉一点的城市走，其实金融行的机会就会急剧减少。然后就会缩到只剩下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:01",
      "text": "去银行门店。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "或者是一些证券公司的分公司，就是已经没有一些更多的选择了。但是对于其他的行业，这个我觉得是金融行业的一个弊端，就是它一定是一个马太效应，朝着一线城市聚拢。但对于更多的行业来说，一旦你有了别的选择，我觉得未尝不可以考虑换一个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "其实我们聊了提前还贷，聊了大家在看待买房这件事情。零零总总这么多事情，其实背后折射出来的根本问题，还是说大家在这个时代觉得有非常多的不确定性，自己不知道该该怎么样应对，这样就导致提前还贷看起来好像是一个确定性相对强的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "是的，其实这个在投资者，在金融机构投资者里面也是一样的。就是当这个投资环境变得不确定性更强的时候，大家就去选都会就会选择这个现金为王，对吧？都会手上持有很多的现金，因为现金对于机构投资者来说就是一种负债。因为你你的钱都是来自于你的客户的，他每年有一个收益率的一个需求。而你没有投出去，放在你身上就是一个也相当于是一个00利率的东西，就是一个负债。那跟普通人你的这个资金本身是没有税率需求的。但如果你投向了提前还贷，其实某种程度上就是一种过冬的选择，就是一种应对不确定性的选择，我觉得都是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "但是这里边有一个微妙的差别，就是机构投资者拿着现金的时候，他一旦市场回暖了，他是可以把钱立刻投出去的。而如果对于普通人来说，如果你选择了提前还贷，你这笔钱就已经不属于你了。是的，他就已经被没有后悔药。对，几乎说可以说没有后悔药可吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "当然在金融市场比较发达的欧美市场，你可能可以再把它进行再抵押或者什么的。在中国在抵押的这个成本，这个利率一定会比你原本的这个会高很多，至少在原来是这样。但是我觉得这几年随着金融市场的发展，也开始出现了一些变化，一些别的这种贷款，其实它的利率未必会很高，所以它的灵活性好像也没有那么差了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "这一期节目很高兴请到大卫来做客，然后非常欢迎接下来继续来我们小酒馆探讨各种各样有趣的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "好的，我觉得我们这期聊的这个话题，其实跟不管是跟年轻人，还是跟没有那么年轻的听众朋友，其实都挺相关的。但是是一个怎么说，我们希望从这样一个小点切入，其实探讨的是一个在当下这个不确定的环境里边，到底该怎么做投资也好，或者说应对这种不确定性的其中一个侧面，希望能给大家一些启发。就像我们最早讲的，其实并不是想给一个确定性的结论，说是到底该还还是不该还。其实这个是非常需要自身做决策的一个事儿。我们希望就是把这个考虑因素的表给大家列出来。可能原来大家在心中是把它揉成一团的，不妨把它拆开来看每一个细项，去把它拆解下来，然后最终来决定自己到底应该是不是应该做出这么一个决策来。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "讨论深入探讨了提前还贷的复杂性及其对个人财务、心理和未来决策的影响。决策不应仅基于财务考量，还应考虑个人对未来的预期、投资收益及生活品质。提前还贷虽可减轻未来还款压力，却可能限制投资灵活性和选择自由度。考虑当前经济环境、利率趋势和个人贷款条件是关键。对于年轻人，保持财务灵活性和投资自由尤为重要，考虑到城市生活成本和房价差异，应个性化考虑，重视未来规划和投资自由度，以做出最适合自己的决策。",
    "qa_pairs": [
      {
        "question": "当时你是怎么想到起名叫“起朱楼宴宾客”的？",
        "answer": "因为我当时的主旨就是分享大时代，而任何大时代都可以从红楼梦的逻辑中得到启示。",
        "time": "00:00:15"
      },
      {
        "question": "在过去的四年里，你的内容涵盖了哪些领域？",
        "answer": "我的内容涉及商业、国际政治、宏观、公司等多个领域，偏重于泛财经方向，并且会以资本市场的投资者视角来撰写相关文章。",
        "time": "00:00:40"
      },
      {
        "question": "联系你时，我发现你在公众号上写过很多不同类型的文章，但很少自我暴露，你是如何保持低调的？",
        "answer": "是的，在金融机构工作时会相对敏感，所以很少透露个人身份信息。",
        "time": "00:01:09"
      },
      {
        "question": "最近有关LPR下降以及用户对于提前还贷的讨论，你们是如何看待这个问题的？",
        "answer": "我们通过节目展示这个问题的各个层面、现象以及背后的各种心理，并引发听众思考，最终的决策应根据每个人自身情况和所处的时间节点来做出。",
        "time": "00:01:34"
      },
      {
        "question": "现在讨论提前还贷的现象是否反映了大家观念的变化？",
        "answer": "是的，过去几年间，人们对房贷的认识经历了从全款购房到贷款买房、利用贷款激励自己购房，再到考虑提前还贷等一系列观念转变。",
        "time": "00:02:52"
      },
      {
        "question": "对于提前还贷这一话题，其背后反映出的社会心理变化是什么？",
        "answer": "提前还贷反映出年轻人对未来现金流把控力的减弱以及对不安全感的增加，他们希望通过减少贷款来增强未来的稳定性。此外，经济环境变化，如裁员、就业困难等问题，也促使大家重新审视家庭资产负债表。",
        "time": "00:11:36"
      },
      {
        "question": "LPR降了，对于房贷利率的影响是什么时候体现的？",
        "answer": "LPR的降低可能不会立即体现在房贷中，因为大部分房贷合同是一年一调，所以明年1月1日才会生效。",
        "time": "00:13:27"
      },
      {
        "question": "当前是否是房贷利率下降的趋势？",
        "answer": "是的，从国家政策导向来看，LPR整体处于一个下降周期，并且中国的利率水平相比全球同等经济发展水平和通胀水平的国家较高，因此降低LPR是一个大趋势。",
        "time": "00:14:16"
      },
      {
        "question": "是否应该根据每月少还的几十或一百多块钱来决定是否提前还贷？",
        "answer": "从计算公式上看，即使每月节省不多，累计起来也能省下几万块钱。但单纯从计算公式推导是否应提前还贷较为困难，更应结合目前的生活、工作状况及未来资金利用规划综合考虑。",
        "time": "00:14:53"
      },
      {
        "question": "对于提前还贷的资金来源，有哪些可能性？",
        "answer": "资金来源可以包括自己辛苦攒钱、之前的理财收益（如基金）、年终奖、父母的支持等。此外，有人还会利用社交资本，向亲朋好友借款提前还贷。",
        "time": "00:16:42"
      },
      {
        "question": "在讨论提前还贷时，首要考虑的因素是什么？",
        "answer": "首要考虑的是财务影响，即每个月房贷占现金流的比例，以及这笔提前还贷的资金来源和其对未来每个月现金流的影响。",
        "time": "00:16:42"
      },
      {
        "question": "在当前环境下，投资收益率与贷款利率之间的关系如何影响提前还贷决策？",
        "answer": "目前，货币基金和银行理财等投资品种的收益率大幅下降，当投资收益低于贷款利率时，提前还贷可能成为一个更具吸引力的选择。不过，投资者需意识到资产配置的重要性，分散投资以追求长期相对不错的收益。",
        "time": "00:19:39"
      },
      {
        "question": "人力资本投资在财务规划中的地位如何？",
        "answer": "对于年轻人而言，投入到人力资本上的投资（如深造、提升职业能力）具有很高的潜在收益率，长远看有利于职业生涯发展。相较于解决短期财务压力，提升人力资本可能是更重要的投资方向。",
        "time": "00:22:45"
      },
      {
        "question": "在当前的市场环境下，提前还贷是否可以被视为一种财务投资产品？",
        "answer": "如果从财务角度看，现在贷款利率下降，将贷款视为一个稳定的五点几的投资产品是有吸引力的。提前还贷相当于在一年后获得了这个固定收益，减少了需要偿还的利息。",
        "time": "00:26:25"
      },
      {
        "question": "提前还贷对于未来现金流的影响是什么？",
        "answer": "对于现金流的影响取决于个人收入状况。如果收入稳定增长，提前还贷带来的现金流压力较小；但在特定的人生阶段，如生育、子女教育等大额支出时，需要重新衡量贷款现金流对整体收入现金流的影响。",
        "time": "00:27:45"
      },
      {
        "question": "是否存在一个合理的房贷占收入比例？",
        "answer": "一般来说，房贷支出占到手收入的三分之一以下是比较合适的范畴，但现在许多年轻人可能超过了这一标准。买房时应考虑房租等现金流压力，并非所有人的房贷支出都能被忽略。",
        "time": "00:28:57"
      },
      {
        "question": "提前还贷的方式应该如何选择？",
        "answer": "相比缩短还款年限，倾向于选择降低每期还款金额的方式，因为提前还贷能减轻当前每月的负担，并且从金融角度考虑，折现率原理下，降低每期还款金额更有效。此外，等额本息还款方式在考虑折现率后通常优于等额本金，因为每月偿还固定金额可以减少利息总额并减轻初期还款压力。",
        "time": "00:29:41"
      },
      {
        "question": "金融行业从业者对提前还贷的态度为何？",
        "answer": "金融行业从业者由于收入较高且责任较大，他们通常对自己投资收益率有较高预期，较少考虑提前还贷问题。但对于非金融行业，尤其是面临较大房贷压力的年轻人，提前还贷成为一个重要的考量选项。",
        "time": "00:34:52"
      },
      {
        "question": "对于分散投资和职业风险的看法？",
        "answer": "在金融行业，个人收入与投资紧密相关，因此投资应分散化以应对市场波动带来的双杀效应。建议金融从业者减少直接投资公司产品，更多地配置固定收益类或低相关性资产，而稳定的公务员、教师等群体则可以适当投资高风险产品以实现资产分散。",
        "time": "00:36:48"
      },
      {
        "question": "在社交媒体时代，信息茧房对人们决策的影响有多大，尤其是对于提前还贷这一决策？",
        "answer": "社交媒体的信息茧房效应确实会对人们的心情和情绪产生巨大影响。当大家都在焦虑提前还贷时，这种焦虑情绪会加倍，进而可能促使人们做出冲动的财务决策。因此，在做决定前，应尝试跳出自己的社交圈，考虑不同声音，以更全面地评估这一决策的影响。",
        "time": "00:39:13"
      },
      {
        "question": "是否应该把手上的所有钱都用来提前还贷？",
        "answer": "不应该把所有钱都用来提前还贷，就如同投资时不应将资金集中在单一产品中一样。应保留足够的现金储备，特别是在经济低迷时期，建议储备金可延长至6到12个月，确保有足够的缓冲来应对突发情况，避免因短期情绪波动或信息茧房效应导致的应激反应。",
        "time": "00:40:26"
      },
      {
        "question": "如何看待提前还贷作为一个投资品种的角度？",
        "answer": "可以把提前还贷视为一种长期、不可逆的投资品种，类似于锁定一定期限的存款产品。如果从这个角度考虑，提前还贷所放弃的收益（例如房贷利率5%左右）与权益类投资可能存在的更高年化收益率（如6%-8%甚至更高）相比，是否划算就不仅要看财务账，还要加入不安全感和情绪因素进行综合考量。",
        "time": "00:41:44"
      },
      {
        "question": "对于提前还贷决策，人的性格、家庭环境以及所处时代背景等因素有何影响？",
        "answer": "人的性格、家庭环境以及所处时代背景都会对提前还贷的决策产生显著影响。举例来说，有人认为背负贷款能激励自己努力工作，但也有人选择减轻杠杆以求安心。在当前市场环境下，需要结合自身情况和时代特征来权衡利弊，做出最适合自己的决策。",
        "time": "00:44:36"
      },
      {
        "question": "在当前环境下，是否应该接受房地产不再持续上涨这一观点？",
        "answer": "是的，我们确实需要接受房地产可能不再像过去那样持续上涨的现实。过去有两个小低谷时期，但后来房价重新上涨，这导致人们忘记了低谷，并强化了房地产投资的价值观。现在，对于刚需购房，应关注自身承受能力，选择合适的区域和价格买入；而对于投资需求，房地产已不再是理想的高流动性、低维护成本的投资品种。",
        "time": "00:51:01"
      },
      {
        "question": "为什么二三线城市的房贷利率会高于一线城市？",
        "answer": "这可能是因为几年前二三线城市房地产市场的火热导致的，且由于总价相对较低，贷款金额较小，所以利率较高。在一线城市，即使贷款利率上升0.01%，每月还款压力也会变得很大，因此对于投资者来说，提前还贷的考虑砝码会更重。",
        "time": "00:53:02"
      },
      {
        "question": "对于有房贷的年轻人，在做人生重大决策时会受到什么影响？",
        "answer": "房贷会对年轻人的重大人生决策产生重大影响，如工作选择、深造计划等，因为房贷是一个刚性成本，影响着他们的职业发展和生活选择。提前还贷能在一定程度上解除这种枷锁，提供更多的选择和自由度。",
        "time": "00:55:00"
      },
      {
        "question": "对于买不起房的年轻人有何建议？",
        "answer": "建议年轻人多投资自己，享受生活，并考虑换一个购房成本较低的城市。此外，现在二三线城市的生活质量和服务也在逐渐提升，年轻人可以借此机会探索不同的生活和职业发展路径。",
        "time": "00:59:40"
      },
      {
        "question": "提前还贷行为背后反映的根本问题是什么？",
        "answer": "根本问题在于大家在时代不确定性面前感到迷茫，导致提前还贷看似是一个确定性较强的应对策略。无论是个人还是机构投资者，在面临市场不确定时，都会选择持有现金或类似低风险资产以应对可能的经济寒冬。",
        "time": "01:01:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨大时代下的金融选择与思考",
        "summary": "在金融行业中，从不公开个人信息的作者，通过其公众号分享了多个领域的见解，包含商业、国际政治等，旨在探讨大时代下的各种现象和心理变化。特别是对于LPR的调整、提前还贷等问题，呈现了人们在不同时间节点基于个人原因作出的决策。随着社会的发展，人们对于房贷等金融产品的观念也发生了显著变化，体现了社会心态的演变。"
      },
      {
        "time": "00:02:52",
        "title": "中国房贷市场的发展与变化",
        "summary": "中国的商品房市场经历了大约20年的发展，见证了房贷观念从最初的尽量减少贷款到后来的积极贷款购房的转变。随着房价的上涨，贷款成为人们购房的重要工具，甚至出现了过度借贷的现象。近年来，人们开始重新考虑贷款策略，关注提前还贷和减少贷款额度。相比之下，海外如美国的房贷市场已经历多轮周期，经历了从零首付到金融危机后的调整，再到低利率时期的再杠杆化。中国房贷市场正处于其第一个周期的拐点，与金融周期同步波动。"
      },
      {
        "time": "00:06:26",
        "title": "中国房地产市场周期与政策调整",
        "summary": "对话内容涉及中国房地产市场的波动性及其与政策调控的关系。强调了中国与西方国家在房地产市场周期上的差异，以及政府和银行体系在调整市场周期中的作用。指出中国政府通过银行信贷核心的强力调控能力，能够迅速响应市场变化，实现周期的平滑过渡。同时，通过与日本的银行信贷体系进行比较，探讨了拉长周期与加速出清两种不同策略对市场的影响。最终，提出了对于未来市场波动和政策效果的不确定性考量。"
      },
      {
        "time": "00:08:54",
        "title": "探讨提前还贷的心理动机与经济考量",
        "summary": "提前还贷成为当前社会热议话题的原因在于人们对未来现金流的不安全感增加。早些年，由于经济发展迅速，人们对收入和现金流的增加持有乐观预期，因此不太考虑提前还贷。然而，随着经济放缓、大厂裁员和就业困难等问题的出现，人们对未来的不确定性增加，因此开始考虑通过提前还贷来减少未来的经济压力。虽然从金融角度，有人会比较投资收益率和贷款利率，但普遍来说，大多数人更多是基于心理因素而非精确计算来决定是否提前还贷。"
      },
      {
        "time": "00:13:27",
        "title": "LPR下调对房贷影响及提前还款考量",
        "summary": "近期LPR的下调可能不会立即影响大多数人的房贷利率，因为大部分房贷条款规定为一年一调。这一变化引起了人们对是否应提前还贷的讨论，考虑到利率下降趋势，一部分人认为每月节省的金额虽小，但长期累计可节省数万元。此外，对未来利率可能的进一步下调，也让一部分人选择等待。整体来看，是否提前还贷应综合考虑个人的生活、工作状况及资金利用规划。"
      },
      {
        "time": "00:15:28",
        "title": "探讨提前还贷的财务影响与资金考量",
        "summary": "在考虑是否提前还贷时，首要注意的是对个人财务状况的影响，包括每月现金流的减少和理财收益的比较。有人可能因为理财收益不高而考虑提前还贷，资金来源可能包括积蓄、理财收益、年终奖或家庭支持。此外，还涉及到如果选择不提前还贷，这笔资金的使用及其收益率的考虑。对于一些人来说，可能通过向亲朋好友借款来实现提前还贷，利用社交资本来减轻财务压力。总体而言，提前还贷与否需综合考虑个人财务状况、资金使用效率及未来现金流的影响。"
      },
      {
        "time": "00:18:35",
        "title": "投资理财与市场波动的应对策略",
        "summary": "在过去的几年里，特别是在股市表现良好的时期，投资者常常通过集中资源进行投资以求获得更高的回报，如打新股和共同投资。这种现象在2014-2015年尤其明显，当时很多人因新股申购需冻结资金而选择将资金汇聚使用。此外，历史上的某些投资案例，如中国中车和中国石油，给投资者留下了深刻且往往是痛苦的记忆。随着市场利率的变动，投资收益率逐渐下降，人们开始重新考虑资产配置策略，意识到分散投资的重要性。然而，市场周期性波动意味着投资者需要有准备面对收益不稳定的心理预期。当前，随着高收益金融产品的减少，提前还贷开始被视为一种较为稳健的“投资”选择，这反映了投资者在市场变化中的适应和调整。"
      },
      {
        "time": "00:21:56",
        "title": "人力资本投资与财务规划的重要性",
        "summary": "对话强调了对于年轻人而言，人力资本投资的重要性，指出其对未来职业生涯具有长远好处。虽然提前还贷可以缓解财务压力，但对于教育和自我提升的投入，不仅能提升个人能力，还能增加未来财富的潜在收益。对话中也提及了将人力资本转换为金融资本的过程，以及在财务规划中考虑教育投资的重要性。此外，通过CFA3级的财富规划知识，说明了帮助家庭设计财富规划时，人力资本是一个重要的考量因素。"
      },
      {
        "time": "00:25:39",
        "title": "探讨提前还贷的财务逻辑",
        "summary": "随着LPR的下降，贷款利率逐渐走低，提前还贷成为一种具有吸引力的财务决策。当前贷款利率大约为五点几，而市场上几乎找不到年化收益率稳定在五点几的理财产品。此外，银行理财产品的预期收益率存在不确定性，且没有刚性兑付保障，使得贷款利率成为一个相对稳定的‘理财产品’。因此，提前还贷从财务角度看，相当于选择了一个稳定收益的理财产品，尤其在当前缺乏更高收益投资产品的情况下，这一决策显得尤为重要。"
      },
      {
        "time": "00:27:45",
        "title": "探讨收入增长对还贷压力的影响及提前还贷策略",
        "summary": "在财务领域中，现金流是一个重要的话题，特别是对于那些收入稳定增长的人群来说，还贷的压力相对较小。然而，人生的重大事件，如生育，可能会对现金流构成较大压力，需要重新评估贷款对整体收入的影响。一般建议月还房贷不超过收入的35%，但实际情况中许多人超过了这一标准。在考虑是否买房时，应将房租与还贷的现金流压力纳入考量。提前还贷有两种方式：缩短还款年限或降低每期还款金额，根据研究报告，后者可能对当前经济压力的缓解更为有效。此外，金融中的折现率概念说明，满足当前的需求比未来的满足更具价值。"
      },
      {
        "time": "00:31:35",
        "title": "等额本金与等额本息的选择策略",
        "summary": "在购房贷款中，人们常常在等额本金和等额本息之间犹豫不决。等额本金方式下，初期还款金额较大，但总利息较少，适合希望降低总利息支出的贷款者；而等额本息则每月还款金额固定，对收入稳定、偏好稳定还款计划的贷款者更为友好。选择哪种还款方式，应根据个人的经济状况和还款压力来决定。考虑到经济下行或收入不稳定情况下的风险，建议还款额不超过家庭月收入的50%。此外，年轻人因房价上涨和未来收入不确定性，面临较大的房贷压力，需审慎选择还款方式。"
      },
      {
        "time": "00:33:52",
        "title": "房贷、通货膨胀及资产配置的深度解析",
        "summary": "对话中讨论了70后因贷款压力不大而较少考虑提前还贷，而80后、90后因房贷压力较大而认真考虑提前还贷的问题。此外，分析了金融行业从业人员因收入高、自信于投资收益而较少考虑提前还贷的现象，同时强调了资产配置的重要性，尤其是在金融行业，个人的职业发展与投资市场紧密相关，因此强调了分散化投资的必要性以应对市场波动。"
      },
      {
        "time": "00:36:47",
        "title": "金融行业人士投资建议及家庭资源配置智慧",
        "summary": "建议金融行业从业者应减少对自己公司产品的投资，并寻找与职业相关性较弱、收益较为稳定的金融产品。同时，提出公务员、教师等拥有稳定收入的群体更适合投资高风险产品，以实现风险分散。此外，建议个人和家庭在资源分配上，将投资和人力资本分配在不同领域，如金融行业人士与体制内人员的结合，形成合理的家庭资源配置。"
      },
      {
        "time": "00:37:46",
        "title": "提前还贷的心理影响及社交媒体的角色",
        "summary": "在考虑是否提前还贷时，心理因素起着重要作用。环境的变化虽然可能不大，但对人的心理影响却很大，尤其是在职场和宏观环境变化以及社交媒体的推波助澜下，极端信息的传播容易让人感到焦虑和不安全。提前还贷能在一定程度上缓解这种焦虑，因此成为值得考虑的选择。社交媒体时代，信息茧房现象严重，人们容易陷入同质信息的循环中，加深了对提前还贷的焦虑。跳出这种信息环境，倾听不同的声音，可能会对决策有所帮助。"
      },
      {
        "time": "00:39:45",
        "title": "理财建议：合理分配财务与投资",
        "summary": "在经济低迷时期，应保持6到12个月或更长时间的生活费作为现金储备，然后再考虑是否进行投资或提前还贷。提前还贷不应一概而论，而应视作一个长期投资品种进行考虑，考虑到不仅包括财务收益，也包括情绪价值。比较贷款利率与可能的权益市场年化收益率，以及提前还贷能带来的安全感，来做出最终决定。同时，也强调了在投资时要避免将所有资金投入到单一品种中，以分散风险。"
      },
      {
        "time": "00:43:57",
        "title": "背水一战与杠杆策略的双刃剑",
        "summary": "对话中讨论了背负债务以激励自己努力工作和创业的企业家精神，以及这种策略在不同人和不同时代中的适应性。一位朋友通过不断杠杆购买房产来增加财富，即使面临市场变化也不考虑提前还贷，强调环境对人的影响巨大。这显示了人们在财务管理上的巨大差异，以及社会环境对个人决策的影响。"
      },
      {
        "time": "00:46:00",
        "title": "逆周期投资与房地产市场分析",
        "summary": "对话内容涉及个人对逆周期投资的理解和实践，以及对房地产市场的深入分析。首先，个人分享了自己作为风险厌恶型投资者，在市场普遍增加杠杆时选择减少杠杆的策略，强调了逆周期投资的重要性。接着，通过房地产投资的特点，分析了房子作为一种投资品的特殊性，如净值波动缓慢、流动性差等，以及这些特性如何影响投资者的决策。此外，还提到了中国房地产市场过去三十年的黄金时期，以及房价上涨的逻辑和流动性折价的问题。最后，讨论了房地产市场中的定价逻辑及其时代背景的变迁，强调了任何投资公式或策略都应考虑到其应用条件和时代背景。"
      },
      {
        "time": "00:50:31",
        "title": "探讨房地产投资与提前还贷的智慧之选",
        "summary": "对话中讨论了房地产市场的变化，强调不应盲目相信房产一定会涨的观念，并指出对于刚需购房应主要考虑自身承受能力，而投资性购房需谨慎。此外，还提及了不同城市间房贷利率的差异及对提前还贷的考量，强调了贷款利率对长期财务影响的重要性，并分享了利用亲朋好友资金提前还贷的想法，探讨了其财务和心理上的影响以及对人生重大决策的影响。"
      },
      {
        "time": "00:55:11",
        "title": "房贷压力对职业选择的影响",
        "summary": "在招聘新同事时，发现一些候选人因为房贷的压力而不敢轻易换工作，即使新工作更有前景。这种现象不仅体现在个人求职行为上，也反映在人们对于财富自由的追求和生活决策上。房贷成为许多人难以承受的负担，限制了他们对于工作和生活的选择，使得裸辞、gap year等成为难以实现的奢望。同时，对于一些年轻人来说，买房的压力让他们感到沮丧，甚至放弃了买房的想法，选择成为“无产者”，寻求更多的生活自由。这种现象在中国大陆和香港都有体现，高房价让年轻人在职业和生活选择上变得更为谨慎。"
      },
      {
        "time": "00:59:36",
        "title": "应对生活不确定性的智慧选择",
        "summary": "面对高房价和生活不确定性，建议年轻人投资自己并享受生活，同时考虑移居至生活成本较低的二三线城市以提高生活质量。探讨了金融行业在非一线城市的机会减少，以及其他行业可能存在的机会。讨论还触及了提前还贷作为应对经济不确定性的一种方式，以及这种选择的复杂性和可能的后悔。最后，强调了在不确定环境下做出投资和生活决策的重要性，鼓励人们仔细权衡各种因素后作出适合自己的选择。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "积累的资金"
                },
                {
                  "children": [],
                  "content": "年终奖"
                },
                {
                  "children": [],
                  "content": "亲朋好友支持"
                }
              ],
              "content": "还贷资金来源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "月收入与房贷的比例"
                },
                {
                  "children": [],
                  "content": "长期现金流压力"
                },
                {
                  "children": [],
                  "content": "生活质量影响"
                }
              ],
              "content": "现金流影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资收益率"
                },
                {
                  "children": [],
                  "content": "贷款利率趋势"
                },
                {
                  "children": [],
                  "content": "货币基金和银行理财产品的变化"
                }
              ],
              "content": "投资与贷款利率比较"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育深造"
                },
                {
                  "children": [],
                  "content": "职业发展投资"
                }
              ],
              "content": "人力资本投资"
            }
          ],
          "content": "财务考量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来收入的不确定性"
                },
                {
                  "children": [],
                  "content": "社交媒体信息茧房效应"
                },
                {
                  "children": [],
                  "content": "对房地产市场未来的担忧"
                }
              ],
              "content": "焦虑与不安全感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业变动考虑"
                },
                {
                  "children": [],
                  "content": "生活方式选择"
                },
                {
                  "children": [],
                  "content": "家庭规划"
                }
              ],
              "content": "人生决策影响"
            }
          ],
          "content": "心理影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "LPR调整影响"
                },
                {
                  "children": [],
                  "content": "长期利率趋势"
                }
              ],
              "content": "利率变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "房价波动"
                },
                {
                  "children": [],
                  "content": "房地产政策影响"
                },
                {
                  "children": [],
                  "content": "地产投资回报率"
                }
              ],
              "content": "房地产市场"
            }
          ],
          "content": "宏观经济环境"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "收入稳定性"
                },
                {
                  "children": [],
                  "content": "现金储备水平"
                },
                {
                  "children": [],
                  "content": "负债情况"
                }
              ],
              "content": "财务状况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄与职业阶段"
                },
                {
                  "children": [],
                  "content": "家庭负担与责任"
                },
                {
                  "children": [],
                  "content": "未来规划"
                }
              ],
              "content": "生活阶段"
            }
          ],
          "content": "个人情况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "仔细评估财务状况与个人情况"
            },
            {
              "children": [],
              "content": "考虑宏观环境变化"
            },
            {
              "children": [],
              "content": "平衡短期与长期利益"
            },
            {
              "children": [],
              "content": "个体化决策，没有统一答案"
            }
          ],
          "content": "结论与建议"
        }
      ],
      "content": "提前还贷讨论脑图摘要"
    }
  }
}