{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "6478555c1672628240a28340",
  "title": "vol.28. 对话来都来了：你真的做好辞职的准备了吗？",
  "task_id": "47z39vd57r7p9edg",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到我的博客节目。起初罗晏宾客，我是大卫翁。这一期节目是我和来都来了两位年轻活泼的独立女性的串台。节目聊的不是投资理财的话题，而是职场人都会非常关注，也都逃不开的一个话题，那就是辞职。其实跟完子曰这一期的初衷，是想聊聊我离开大厂一年以来的一些辛酸苦辣。但是后来聊开了之后，其实聊的更多的是如果为了辞职，大家应该做什么样的一些准备。如果可能的话，请一定听到最后。因为个人认为最后丸子的一段升华才是整期节目的神来之笔。好，话不多说，希望大家喜欢这期节目。如果有任何问题，也欢迎在我的小宇宙平台苹果podcast和公众号后台进行留言，我们随时进行互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "今天是一期非常令人激动的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "激动我特别激动。就是我跟大家讲，前段时间我赚钱了，我怎么赚钱的呢？就是今天我们请来了一位我非常喜欢的嘉宾。然后前段时间我听了他一期节目，然后就跟着买了黄金。然后现在我非常高兴他坐在我旁边，对，好，跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:23",
      "text": "大家好，我是大威翁，起坐楼宴宾客播客的主播大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "岂知楼宴宾客，我相信大家如果对投资但凡有一点点兴趣，一定在小宇宙看到过这个博客，并且订阅过他。我也是，但是我很后悔，我此刻当事人就是非常的后悔，我没有跟着他买黄金。再就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "太荣幸了，今天有幸跟来都来了两位主播坐在这里录这期播客。我也很激动，第一次上这么大流量的节目的这个串台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "没有之前那个大文老师就找我们，他说很想跟我们聊一期节目，然后我就很好奇他有什么话题想聊，然后一聊就聊到了一个我最感兴趣的话题。众所周知来都来了的一其中有一个已经贯穿了三年的话题，就是辞职完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "到底什么时候辞职？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:18",
      "text": "就是辞职。对，就辞职怎么辞？什么时候辞，以及你辞的时候要做哪些准备，对吧？就一直在口嗨。然后今天终于请到了一位专业人士来给我们分析一下。因为大卫翁老师是一个具有多种多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "辞职经验的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "但其实我真的特别惊讶，因为我刚刚开完前跟大卫荣老师聊了一下，其实你的职业经历是非常丰富的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:48",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "有点过于丰富了。你要不要跟大家说说你都经历了一些什么，让你有如此丰富的辞职经历？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:54",
      "text": "对，我是一个在体制内、体制外，然后国企、外企、民企，然后金融行业的各种不同的岗位，都待过的这么一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "是什么给了你这么大的勇气，辞了又一次的职？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "其实大部分的时候都是机缘巧合，都是有一个更好的机会，或者是有的时候也是头脑发热，就是总会有一个理由在召唤着你说词，还会有更好的工作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "就这么死了，就是下一个会更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "对，在过去的这么多段里面，大部分的时候都是这么一个经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "但是听你听你这个话的意思就是未来不一定会是这个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "就是大部分是好的，但是还有小的小部分的时间，你是觉得有一点后悔的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:50",
      "text": "就最近的这次其实就。其实就会有一点儿，这个也不能说后悔，因为毕竟也没有后悔药吃。然后我今天来来niko这儿之前还在想这个问题，就是如果现在回到辞去上一份工作的那个时候，我会不会做出同样的结论。然后我又回想了一下当时辞职的几个理由，发现还是非常solid。非常就是我还是会下这个决心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "是吗？对，那你还会辞吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "你说现在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "如果现在的你穿越到你辞职前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "你还会我我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "还是我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:26",
      "text": "他会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "还是会因为那几个理由依然存在。如果不辞的话，我还是也会后悔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "也会有非常多的后悔。前两天我看到一句话，就是说你人在做决定的时候，其实你在某一个阶段你只能做下当时认知支撑你做的那个决定。所以可能你当时的认知就是那个样子的，包括你说你所有的这个辞职的理由都是非常扎实的。所以可能你回去了，他一样的就是当时认知的他他还会做这个，他只能做那个，他只能做这个决定。对对对，所以你一开始是金融行业业的，然后后来你去做实业了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "之所以说你会有一点点后悔，或者说跟之前的这些辞职不太一样，就是因为最近的这次辞职其实有一个更大程度的跳跃，就是行业之间的切换。然后包括从一个大平台到一个相对来说比较初创跟小的公司的这么一个跳跃。所以跟过去的这些公司工作之间的切换，就形成了一个比较鲜明的一个对比。所以这次的感受就会更深一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "以及其实大家都知道目前的舆论环境是不太支持大家辞职的。大家已经不是说我辞了之后，我下一个工作一定会更好的阶段了。其实已经有很多言论在说谨慎辞职了。对，所以我们就想先问一下，大卫翁老师，一个就是你发现这个平台的转换有哪些不一样的地方给你带来的。原来这是我以前不知道的，会被我忽略的。然后第二个就是结合咱们起朱楼宴宾客这个播客的专业知识，来给我们分析一下现在是不是一个辞职的好时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "行，我先讲个故事。就是我其实做了上一个辞职跟在入职这个动作之后，我其实是从一个金融行业的一个大平台，然后转到了一个其实也我觉得也不能算作非常初创企业。因为这个也有将近200号人，这个也融了好多轮资。这个企业的这个估值也都十几亿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "已经是成熟的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "对我这也已经五年时间了，但是，在我入职的第三天，这个市场总监就来找我辞职，就他的他辞职了。然后我在一个一脸懵的状态下，就把他的这个团队就接了过来。因为其实我我在这个公司算是一个合伙人的一个位置。跟这个公司的创始人，其实我们俩是关系非常好的大学同班同学。所以这个有难，那我肯定就担着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "虽然我才进来才第三天，然后我反过来想就是这样的，怎么说，也就是这样的小平台，他给人给员工辞离职带来的这个成本其实是非常低的。原来在大平台你可能会贪图他的一份稳定，或者他的收入也不错，然后他还有一些光环，或者等等的这些原因。你可能在提辞职之前是要三思而后行的。是，但对于一个小企业来说，就是老子这个事儿我觉得不爽了。我下一秒我可能就辞职了，然后分分钟都是裸辞。就是我的这些团队成员，然后我知道的这个公司里辞职的人80%都是先词词再说。因为你你你首先你的收入也没有说比别人多少，出去说我在这个公司工作，也没有说当然他是一个独角兽，但他也没有大排到说让所有人都觉得好好厉害，你在这个公司工作就没到这个程度。但我觉得这个是其实对于我们来说，可能90%以上的人都是在这样的企业里工作的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "所以对他们来说，他们摩擦成本就特别小，然后就是这个离职的成本就特别的低。那对于一个管理人或你哪怕只是个基层的管理领导来说，都会受到非常大的冲击。这就意味着我的我对于同事的相处的这种方式，都会跟原来必须得有非常大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "是的，对，因为我在原来一个平台也是临时受命带了一个30人的团队，其实也不小。然后我也很担心里面会不会有一些人员变动，但过了几个月发现好像特别稳定。所有人就算有一些不满或者什么，但是他在想要走之前都会有非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "多纠结。对他甚至会找你谈一轮、两轮、三轮，可能谈完之后他决定离了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "对他觉得好像还有些希望我有些机会我再看看或者怎么样的。所以这个是我觉得人上面一个对我来说非常大的一个冲击，就从大平台到小平台。另外一个就是从事儿这个角度讲也是一样的。去年咱们仨都是在上海，都经历过一些事情的人那个时候其实你如果是一个在大平台的人，可能你要担心的是，这个公司什么时候给我发点物资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "对吧？然后呢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:33",
      "text": "我的这事儿我不干不好也正常，对吧？这个外部环境都这样了，我工作稍微晚一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "也没有人会苛责你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:40",
      "text": "对，没有人会苛责，都很理解。然后你的心思也是说我怎么把我目前的这个生活过好。对，但我到了这个公司之后，因为还是在下半年，其实整个还没有进入到一个现在像像现在这样的一个开放的状态态，然后就会经历一波一波的事情。比如说所有的你的客户全部都处在封控的状态，或者说处在没有办法进步的状态，你的业务就完全没有办法做。就你想开展的很多事情，就前一天还在说我要参加这个展会，第二天那个展会说对不起，我们明年这个时候再办。是啊就类似这样的事情不停的发生。是OK，然后那也就罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "后来到12月份终于放开了，然后所有人都阳了，然后你还是没有办法去开展业务。然后等到大家都已经又恢复过来之后，突然又春节了。然后对于员工来说，我就放假了对吧？我就该干嘛干嘛。但对于一个像我们这样又有生产制造，然后又有前端的销售的人来说，又是一个多月没有办法去做任何的事情，然后就发现这个实体经济真的是太难了，太就这半年的时间就啥都干不了。这就是你你你在这样的公司，或者说你在一个不是金融行业，在其他行业你才会感受到的一些冲击。然后一直到今年春节之后，才能够进入到一个正常的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "所以刚才这个丸子说就是结合我们我在其中阅兵课经常讲的一些，就现在为什么大家觉得好像经济的复苏也就是弱复苏，也就是五一旅游好像比较热，对吧？好像企业什么的也就这样。因为这个刮骨疗伤或者说就是这个病后的修复期要很长的那就大家需要对于这些企业来说，需要一个很长的一个从这个ICU然后慢慢的康复，然后慢慢的开始去做一些投资，或者说做一些业务的这个状态，需要一个很长的一个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "是因为我之前在网上看到过一个博主的微博，她就说他说其实现在大家有一种摆烂的心态，就是反正我也赚不到钱，那我就出去玩。你说员工吗？就是大就是我们国内的人，所以旅游现在特别的火。因为大家都知道，我现在工作给我带来的收益不是最高的。我现在而且又面临这么多不确定性，谁知道明天发生什么呢？就先享乐，就因为活在当下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "对，因为其实中国人传统是一个我要为未来积累一些资本和抗风险能力的一个民族。我们一直都是勤劳的忍耐的。但是最近就好像大家都已经开始报复性的游乐了。享乐是他说有这个趋势，他发现对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "特别是我觉得从去年底到现在是非常明显的这么一个大家都处在这个状态。然后这个状态后面会不会再回归到中国人传统的这个美德上？也有可能也有可能，但至少这一年你像我父母都是现在能出去玩就出去玩，情绪性的。但是在国内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "国内还是国外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:48",
      "text": "国内目前还都在国内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "对，其实你刚刚讲到这个，我发现什么？其实申请我们好像看到，比如欧洲签证，排期排很久。但是他们真正五一从浦东国际机场走的那天，我一个朋友就说，他说其实真的没有恢复到三年前的那个状态。我们可能看到很多人他出去旅游，然后他在发社交媒体。很多人是选择了国内，跟这个跟大的经济环境其实还是有一些关系的。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:14",
      "text": "然后现在航班也都还离恢复到疫情前还早得很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "对，而且现在航班价格其实是蛮高的。对出国的航班价格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "但是大家的心态已经就是对心态已经微妙的在改变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "所以我觉得你们这么说，我也在想是不是这些员工辞职也有类似这样的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "反正我也赚不到钱了，我先玩玩再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "对，因为我发现大家离职之后，都不是说立刻有下一份工作，或者是我先找好，就是先躺几个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "就gap的人越来越多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "对，我就觉得非常神奇。就是我刚刚回国的时候，2016年就是gap year这个概念其实一开始是国外的，一开始国内是没有这么多人gap的。然后你就发现现在身边所谓裸辞的人越来越多了，而且就是你像因为我自己也是大平台的，大平台裸辞的人是很少的对，但是你就会发现身边有很多互联网上，包括我们自己的听友，怎么今天这个又裸辞了，明天那个又裸辞了，就裸辞了，然后去干嘛呢？就有的时候我都觉得你难道没有生活压力吗？就不是说这个金钱上的生活压力，而是你自己的这个心理状态，你要怎么去调试。这是我始终都没有想明白的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:27",
      "text": "但这个就是如果哪一天你可你你你来一个小公司，或者来一没有这么大平台的公司工作一段时间你就知道了。毕竟这样的公司给你的也没有那么多。我辞了跟没辞可能差距也没有那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "就是你没有那个辞职的成本。对，就我一直觉得我们为什么没有辞职，或者说身边的朋友为什么辞职？因为你辞职的成本太高了。对，那么什么是就是我们因为我也知道其实大平台是有一些隐形的福利和保护的。但是其实我没有特别明确的知道是哪一条，我只是有一个很大致的观点知道说OK其实我在这里呆着，我是那个被保护的人，但是我也不是很想轻易就头脑一热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "虽然我天天就是口嗨说我要辞职啥的，你用行动投票，对吧？你说你其实不要听一个人说了什么，你就看他做了什么。对，没词那就是诚实。诚实就是还不敢对吧？那什么到底是我们现在在大平台能享受到出去其实就没有的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "对，其实来之前就是跟丸子在网上聊。对我就说我特别想聊的一趴就是离开了大平台才意识到这个大屏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "保护伞有多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "对，遮风挡雨了多少，有多少东西被挡在外面。那我的角度可能会，怎么说呢？稍微有点偏。因为来到这个公司就有一点，也不能说是这个企业家，但是还是会操很多老板的心或者老板的命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "我想说的就是首先大平台它有一套非常完善的流程，然后有很多的部门支持部门在每天在做很多的事儿。然后就我们刚才举的例子，去年在上海对吧？你会关心这个公司什么时候你发物资，那这物资是哪个部门在操心呢？可能是工会或者是人力，他们的工作就是这个他就会在操这份心。但如果你到了一个小的平台，如果老板没有这个意识，或者是就没有这个闲情雅致，因为我连业务都做不了了，对吧？我我我员工你们还想还还想在想什么呢？就是什么福利这些东西别去想他了，所以像这样的事情就不会有人操心了。不会有人操心的话，那那你就只能自己靠自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "确实你这么一想，我收到物资我都觉得跟天上掉下来似的。确实你不会去想这些，后面他有很多的人的，比如说前期订货沟通、定价、运输物流就什么坏了的怎么弄，然后那个没收到的怎么弄，其实很麻烦的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "这个背后都是有专门的人或者是专门的部门。他他每年的KPI可能就是这个，对，然后或者是也不说KPI。但他到了这个时间点，他就要发挥这样的作用。他的人每天的工作可能就是这个，但是在一般的公司或者说小小的平台，其实是没有人操这个心的。所以这方面的一个感受就非常的明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "就是后台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "支持其实挡住了非常多这种繁荣缛节的事情，或者说你你你在大这个大平台上不会去感受到的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "大平台有钱养更多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "对对，有就是这些人可能在平时发挥不了什么作用，或者在业务上发挥不了什么作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "可能你看不到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "对，但是在起到这种润滑作用的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "就是润滑作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "对，因为你员工或者说一个公司的运转，它就像很多齿轮在一起。那么业务是当然是推动这些齿轮去驱动他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "有点像那种烧的那种燃料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "但是很多的支持部门、辅助部门其实在起到中间的润滑，然后让它运转的更好，让你员工待的更舒服。是只有大公司才有闲情雅致去考虑员工待的舒不舒服这件事情。小公司连生存都成问题的时候，员工你就自取多福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "是对，而且我最近不是阳了，我有一个特别明显的感觉，就是你真的在大的平台，你阳完之后，你呆在家里你是特别安心的。你知道没有人会催着你回去上班，大家都知道阳完之后其实很难受。但是我妈有的时候就跟我说如果你在一个相对小的公司，你在一个创业公司，你一个人要当三个人，当五个人打的时候。尤其如果当你是老板，每天早上起来你要哼哧哼哧为两百多号员工去打工的时候，怎么能阳阳完阴了就赶紧去上班，对你的那个人的状态，包括你心里的这个状态完全是不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:06",
      "text": "甚至可能你发烧，只要但凡你清醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "你就要在哭。是的，可能你阳的时候你不能去公司，你在家里都得把这活给干完。是的，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "这里可能又分成两种情况。一个就是你刚刚你说的niko说的这种自驱力，就是因为我每天一睁眼，比如说去年底大家都就是都都处在生病的状态的时候，我要接待很多的政府的人或者什么。然后我去到办公室，去到工厂，连个人都没有，大家都没有人了，然后政府的人要来参观了，当然最后政府的人也养了。所以这个就取消了。但是在那个状态下，你是非常的恐慌，然后不知道该怎么办的。所以在自驱力这条路上，就是会受到很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "另外一条路就是就比如说最近，比如说那个五一对吧？五一这个假期你可能再请几天假，就会连成一个很长的假。这个在很多大平台的人眼中就是我休年假，那我就是要修的，这是我我的权利。对，这是我的权利。对，但是在在小平台，我不是说我们公司的我的合伙人有什么问题，但确实在公上班的第一天，我就听到他在打电话，一个非常着急的业务。然后那个业务的负责人说我在休假，然后我一直休到下周一，因为正好连上那个周末。然后我我我同学就发飙了，就说这个业务在这么关键的时候，你怎么能够去休假，你怎么敢然后就立刻把这个人就降职了，就是一秒钟的事情就把这个人降职了。那那在这样的平台上面，老板就是有这样的权利去做这样的事情。那你员工在做出这样的决定的时候，其实你就要冒这样的风险，或者你要你你要有这样的看到两个人的表情都非常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "我俩都惊呆了。会发现这个音轨道，你刚刚讲那半段就非常的安静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "然后我跟丸子两个人四眼相对相互看了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:58",
      "text": "一眼就不敢发出概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:01",
      "text": "但是反过来，我站在他的角度我也非常能理解。是当然因为这个业务真的非常的着急，然后他就决定了这个公司我们这个公司在五月份到底能不能够拿到一笔让投资人满意的这个收入的这个时候，他反过来就会做对员工做出这样的一些要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "但这个我也能理解，如果说我们自己的，就算是大企业，如果最近有一个特别着急的业务，其实中层你也是不能休假的对，你没见过哪个中层在自己的业务如火如荼的开展的时候去休假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "但是我必须要说，就是这个同事休假，人家也是之前提过申请的，然后老板也是批了的。但是老板日理万机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "老板又不会记得，他会忘的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "他会否认自己。就算你给他看我的审批记录，他也会说，这个事情现在确实就是这么着急，你怎么能干这样的事情。但是这个我就是拉回来说，就是大平台和小平台你的思路必须要有非常。不管你是作为一个管理者还是作为一个员工，你如果从大平台移到一个小平台，你还是抱着个大平就是大厂员工的这个心态去工作，一定会有非常多的不适应，跟这个呃就是甚至产生非常多落差的地方。所以这也是为什么早些年我觉得大厂的朋友们跳槽还会往小小的这个地方去跳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "因为早些年经济状况各方面比较好的时候，小公司有小公司的好处，它可能激励比较灵活，有对待遇会比较好。未来发展前景会比较出色，对吧？有这样的一原因。但到现在的话就是小平台它能够提供的东西，特别是在现在这么不稳定的一些外部环境下，会越来越。怎么说，就是没有那么的有吸引力。然后大平台为你遮风挡雨的东西，除了我们刚说的知识部门的这种一些隐性的福利，然后包括你在工作压力跟你自驱力上有的一个差别之外，可能还有更多的就是不稳定性。就是有很多人可能入入职几天，你比如试用期就真的是过不了，然后就被其实你过不了并不一定是你的原因。我在我这公司都遇到过，其实是因为管理层站在一起一对发现好像当时开这个海康不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "就是拍脑袋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "对，就是现在我们的财务状况，或者我们现在发展的这个节奏，不支持我们当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "这样的决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:39",
      "text": "那我可能这帮试用期的人我就真的要考虑，有一些人就算他还不错，我也不得不把他给让让他离开。那那这些事情我觉得在过去可能都很少会遇到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "就是感觉它的风险还是很高，而且很不可预测的对对对对，而且其实我这样听下来其实是比较残酷的。而且我分享一个就是以前就包括你刚刚说到大公司的人跳槽去小公司。比如说你拿更高的福利，或者是给你一个升职，就是你可以做一个主管，或者是部门负责人什么的，也是有很多人考虑这条职业道路的。因为你在大公司干了可能5678年，你升不上去的时候，你也想有另外一个选择。对，但是现其实包括刚刚讲到的那个润滑作用的部门，还有一些比如说你要是做风险管理的，像比如说像我们做法律的，或者说你做合规的，你要是去小公司，其实你承担的风险就更大，非常大。就是从小法律合规和甚至我觉得整个风险大的风险条件来说，你要去小部门，小公司来担任部门负责人或者说管理层的话，其实是一个现在来说风险更大的选择。一定的是的，所以我觉得挺残酷的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "所以这也是为什么就是我觉得大平台对于一个人的意义。不仅仅就是很多人觉得我在大平台是一个螺丝钉，然后我去了小一点的公司，可能就会成为一个真正能够起到作用，然后能够发光发热的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "其实也是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:22",
      "text": "某方面也是的，但是你要意味着就是这样。我们投资时候经常也说你的收益跟风险是成正比的对，你收益越大风险就越大。然后你在不同的外部环境下，可能你的就是你的风险的这个暴露会比原来会更加明显。你要知道当你螺丝钉的时候，你是在一个大的齿轮或者是在一个大的机器里面会有很多的保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "对吧？会有其他的螺丝钉来支持你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "对，但是你到了这个小的你就是独当一面的这么一个时候，那么外部一旦有了狂风暴雨或者什么，他可能第一个冲击的就是对，就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "我觉得这个话虽然现在听起来比较残酷，但我想起来我刚入职的时候，其实我挺需要听到这番话的。因为那个时候我就是我们嘉宾嘴里说的那个觉得自己是个螺丝钉，然后一天到晚想自己承担责任的人。那个时候就觉得我一定要发挥我的价值，我不想当螺丝钉，我要去做那个来成就自我价值，然后给公司带来价值那个人。但其实你发现有的时候一个是你自己的想象，然后另外一个是情怀。然后是你有没有这个风险承担能力，去承担你去要自由的同时的什么成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "对，所以我也不是说一定就是大厂好，或者说大平台好，然后小点的公司就不好。就是你在这个之前一定要想清楚自己到底要的是什么。然后不管是从外部的形式，还是你内心的自己的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "想法来说选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "对，大家都是成年人了，你要为对自己的自己的选择承担相应的责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "对，就是你要知道你在做这个选择的时候，到它到底意味着什么，对它背后的代价到底是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "但这个说起来容易，真正做起来我觉得为什么刚才最早聊到说会不会后悔，从大平台移过来，其实对于我当时来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "以为自己知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "以为自己想好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "对，但是其实前面全是未知的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:27",
      "text": "真正到了也可能是因为我原来没有在这样的平台做过，对吧？没有这样的经验。但是我觉得对于大部分人来说，你的职业生涯里面也不可能有过非像最早我们介绍的，我已经属于经验非常丰富的这一类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "你已经觉得你肯定是见过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "对，已经见多识广了。但是来了之后还是受到了无数的冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "就你辞职之前你没有听到一档播客，一个现在你来告诉当时你的这些信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "不知道如果我听到了，会不会做出不同的选择或者怎么样，对于我来说都是一种，你只能把它当做一种经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "对我觉得挺好的，没有什么我真的觉得没有什么特别好后悔的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:07",
      "text": "作为一个人生来说，我真的觉得是一个非常棒的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "对人生圆满了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "所以你是离开金融行业几年了，你做现在这个刚一年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "就已经有如此多心酸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "我觉得我这过去一年比可能比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "过去五年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:22",
      "text": "成长的都多是吧？对对对，因为这不都是那个学习曲线。就是你在一份工作，可能前一段时间学习学员会比较抖。然后你如果离开一个行业，去了另外一个行业，你的学习学员会更加陡。对，就是我来了这个公司之后，前两个月的那个抖到感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "是90度。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "但其实我特别能理解，都别说你这么大一个独角兽企业了，你就说我们副业做这个播客。其实这个播客你别看他好像就是每周录一期节目，也有很多很多事儿要去学习。所以有的时候我们都是一边学，然后一边去纠错，然后有很多很多东西都要管，然后慢慢去改。其实都是一样。我也觉得我这三年就哪怕是做这播客，我所有的东西都比去年就比过去大概五年六年都要多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "对对对，所以学习是很好的对吧？你有学习经验抖或者说你能收获很多是很好的。是的。但是你要意味着就要知道这个背后意味着什么，可能你的精神内耗？然后你的心里的焦虑压力，你要有相应的承担的一个预期，或者说你有一个心理准备。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "但我觉得总的来说是要有一个学习的愿望，或者说愿力、内驱力，就是你要愿意去学。对，因为可能有一些人他并不向往这样充满挑战和每天都在学习的人生。因为有些人他可能就觉得我就是要安稳稳。我是生活和那个职场我兼顾一下，我平衡一下。我在家我有很多好朋友，并不是那种在职场上面拼纱的，他人家过得可开心了。我回家这期五一回去见到我一个特好朋友，其实他的长相是没什么变化的，但你就感觉她特漂亮，是操心，因为生活过得特别滋润，被生活照顾的很好的样子。但说到这我们说回来，因为我们仨我相信都是想要学习的，甚至就是可以被主动愿意被接受、被社会打磨的人。我想问如果我还是想辞职，我想问一个非常经典的问题，就是我到底有多少钱才可以辞职？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "就你说的这个辞职是说我辞完就先不工作了吗？对。如果是这个的话，也有一个非常经典的理论，就是你要准备六个月的家庭开支。对，就是你至少要准备未来这半年时间里面，如果你真的没有别的收入，你依然可以正常的维持一个。如果你是一个人的，就是一个人的开支。如果你是要有一个家庭的，那就是一个家庭的开支。这个是一个非常经典的理论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "只要半年吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "那六个月之后如果还没找着工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "那怎么办呢？对，所以我觉得经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "理论它光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "它它只是一个怎么说只是一个参考值。如果你连这个都没有的话，你最好就不要不要就不要动这个念头。对，就不要动这个念头。然后它又取决于比如说说现在的就业情况，还是五年前10年前的就业情况，对吧？当你想要你刚才说辞职之后，我可能临时我可能想休息两个月对吧？我想这暂时不找工作，但是当我想找的时候，我很快就能找到一份的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "这种状态下，它的一个参考值是六个月的开支。但是另外一个我觉得它相关的这个就是预设的前提。就是说你比如说你你你会意识到你不会有特别多的意外的开支。对我包括身体上的，包括你的家庭的，就不会产生很多意外开支。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "就你的周边的那个抗风险系统是一个比较完善的，没有那种很脆弱的，重大风险的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "对对，但是到像现在这样的这个，不管是从经济的角度，还是现在企业的这种就业的角度等等的这个形式。我觉得准备一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "就是少的多的都是少的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "绝对不为过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "因为我会想到你准备一年的那个，言下之意是一年之后我就把它花光了。你不觉得手上一分钱没有很慌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "不是我觉得这个里面其实还有一个你心里对自己的生活的预期的问题。我觉得可能在算的时候不能算这个绝对值。比如说我一个月5000块钱，然后我准备一年，然后6万块钱对吧？但是你当你手上拿6万块钱，你自己心里是慌的时候，其实这个金额它就是不够的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "因为他会有一我会有一种我花完了钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "就是你你在你休到6个月的时候，你知道你的金额是够的，但是你坐得住吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:10",
      "text": "可能你根本就坐不住。对，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "所以如果再往后一层就是更加靠谱的这个说法。比如说我现在如果我想要彻底的，比如说休息一段时间，那我想要保证的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "被动说对维持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "的现金流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:28",
      "text": "我一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "就得买黄金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "真的有黄金，说实话在这种情况下不是一个好的投资，因为黄金不产生利息，黄金是一个没有被动收入的那应该买什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "这就是为什么我没有买黄金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "黄金是一个纯粹只能靠增值，黄金为什么要买？包括我那个时候为什么推荐黄金，是因为它是资产配置的一部分，它是抗风险的，然后它是分散化投资的一个好好说实话，我在当时推荐黄金的时候，也没想过它后面会蹭蹭蹭这样子的一个状态。但是如果说被动收入的这一点的话，他靠的是更多的什么呢？比如说利息对吧？不管是存款利息，理财产品利息，还是我们这个一般资本市场股票的股息等等的。包括你的房租，如果你有这个闲鱼的这个房产，或者说你能把你自己拥有这个房产把它出租出去，这些东西叫被动收入。是对，那你被动收入如果能跟你的日常开支打平，那这个其实是一个更好的一个就是怎么说考验一个人能不能够对放下一些执念然后去辞职。或者说我先gap这段时间的一个非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "我们就是想问这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "但是现在有的人听到这个又要说了，如果说我第一个我没有钱买这种固定资产，我没有钱买房子。然后现在如果我做权益类的投资的话，这种基金也不知道是不是一个好的选择。那连理财产品都不保本，现在没有一个很好好的可以放到资产配置池里的东西，对吧？所以其实在这种情况下，尤其是大环境不好，我们怎么去让自己拥有更多的这种被动收入呢？这就变成了是一个这样的问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:12",
      "text": "是吗？我们现在要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "开这个投资他的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "但我觉得很重要。因为你在考虑辞职这件事情的时候，其实是要好好的想这一趴的。而且一旦你想到这一趴，很多时候可以给你泼一盆凉水，对吧？对，把你的头脑一热的对我要辞职的想法打下去一打下去一点。因为如果就听到你说我只要有六个月或者一年的存款能够就我就能辞职的。这个时候感觉好像大部分人还是可以拥有这么一个小小的存款的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "我不辞职两个原因。第一个就是我觉得被动收入覆盖不了那个现金流，我就不太会辞职。然后第二个就是我觉得我辞职了就找不到工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "对，你说的第二个其实也很重要。其实这个跟财产本身没有关系，而是跟你现在，比如说你的工作年限，你是一个什么样的年龄层，对，然后你拥有的这个知识的积累是一个比如我们刚才在在这个开始前还在聊，我觉得很好的一种工种是券商的研究员对吧？对，因为券商的研究员他怎么说呢？他拥有的是对一个行业的理解，他可能休息了，如果他去休息个半年甚至一年，如果他的那些认识的基金经理，认识那帮人还在的话，其实他是不难找机会很多的对，他是不难找下一份工作的。包括一些我觉得丸子应该不用担心这一点。因为像一些靠本事吃饭的，什么学法律的，然后医生，然后类似这样的一些行业，相对来说都不用太担心这个后面找不到工作，是吗？反而是一些如果你特别是在大厂，因为大厂会把人整个技能会细分，就是你只负责一个很小的一个点。然后你所拥有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "整套全是关于。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:09",
      "text": "对工作的一些能力或者流程，都是跟这个大厂完全匹配的这一套东西。我印象特别深，就是我一个很好的朋友，但他不是在互联网大厂，他是在那个传统的汽车的厂商做其实已经做到非常高的一个一个在中国区非常高的一个管理层了。他就说我现在出来，我问他，现在那个造车新势力很火，然后各种新的新能源车这些企业，为什么你不考虑去这些企业去去任职呢？他说我所拥有的整套的这个工作的理念方法论都是这个企业交给我的，然后是适用于这个企业的这种特性的。没错，我如果换到另外一个企业，是的，其实基本上没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "对于一个已经到管理层，他虽然是学汽车出身的，他是汽车专业的。但是工作了10年15年之后，其实拥有的更多的是管理的能力的时候，他就会觉得我没有办法去转向另外一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "是的，我特别赞同。因为在职场上我一直都觉得积累的是两种能力。一种是你的专业能力，这个是可以迁移的。就比如说你学法律的那你对于比如说当下的这个法律法规的理解，解读政策的理解，然后这个合同的问题，诉讼的问题。八还有一种还有一类的技能，就是你适应这个公司这个部门和部门之间的，怎么跟别的部门沟通，上下是怎么弄的。然后这个公司它独有的运行规则，我觉得这个技能是迁移不了的。而且随着你的年限逐渐增加，你就越来越难迁移，越陷越深了。对，因为公司会支付给你越来越高的薪水，然后你要是跳走的话，其实你很难拿到相应的配对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "所以就是你刚才说到，就是怕辞了职之后能不能找到别的工作。其实理论上说，第一你如果在职业的初期，相对来说你要早一点。对你你你可以变赛道也好，或者说放下身段，我再从一个对初级员工做起等等的，这个会好一点。但随着你进入到职业发展的这个中段甚至后半段的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "其实会越来越难。我记得我刚刚工作前两年，就有好多前辈跟我说，说因为他们都比我资深，我就会跟他们请教啥，他们就会我印象非常深刻。他们会都会跟我说一句话，其实我们现在是羡慕你，就是说因为你有无限的可能，你可以你的沉默成本是很低的，然后你的那个试错成本是很低的，所以你可以做任何你想做的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "对，但我觉得这个线这个年限我觉得也不用局限在比如说职业的前两年或者前五年。以我自己的经验来看，我一直到工作的第十年，甚至再往后一点还发生过虽然都在金融行业里面，但是还是发生过非常大的一个变化。换句话说，我觉得在工作的头十年，都甚至是到第可能到第12到15年，都还是有比较大的自由度去改变的。对，但是前提是你原来积累的很多东西是怎么说是属于你自己的对，然后是你自己拥有的一些技能，或者是你自己积累下来的一些经验，而不是完全是一个平台给你的一些东西。所以我觉得对于听听播客的朋友们，大部分可能还属于。但如果你再往真的走到后半段的话，其实很多时候你也不会是有依靠。比如说还依靠一些招聘平台，或者是一些职业去找工作了。对你可能是更多的是通过人脉，或者是通过一些朋友介绍去或者是进入到自由职业，或者自己做点事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "好卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "我不知道吗？我觉得很就是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "就是我听到这一期的感觉，我不知道大家听的是什么感觉，大家可以给我们留言。但是我听那个戴薇薇老师话里话外我都能听到很多。作为一个职场新人或者是职场人，你应该去做的准备。因为他给我们介绍多了非常多的经验和可以借鉴的思路。但是问题是你有在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "你能不能做出来？其实这个时候你这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:24",
      "text": "时候焦不焦虑？对前辈给你讲的这个经验你有没有在做？今天晚上都睡不着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "是的，今天想我有多少税后收入，我有多少被动收入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:34",
      "text": "卖积累够了吗？我今年第几年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "对我所以回到之前丸子问的那个就是财务这块的准备，我还是觉得如果要求税后收入或者说这个被动收入这条真的挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "我觉得对于非常难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:50",
      "text": "对于我们绝大部分的人都很难达到说你的，所以我觉得丸子就根本就不想辞职，他要等他的税后收入达到他的现金流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "那这要求真的超高。人在social media上喊辞职，喊了三年还在喊他，大概率根本就辞不掉。对，你来之前我还在跟大卫翁老师说，我说真正什么人会辞职，就是我心里有一个辞职的苗头，然后我慢慢把自己从这个里面退出来，他所有东西都是在非常寂静的时候完成的，然后最后领导知道的就是我要告诉你那个结果，这就是正常的辞职路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:22",
      "text": "对，我是承认我是就是现在是没有勇气辞职的，我也没有做好心理准备去辞职，但是我这个辞职的意愿就是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "但我觉得你给自己设了一个非常好的坎儿，我一定要达到这个我才对。对，然后他就一直在阻止你，阻止你做出这么一个决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "对，因为我觉得我是一个虽然可能理性分析不是很充分，但是我感性上是比较强的。就是我比如说我们在做播客的时候，我会很明确的觉得我们这个博客是好的，那它是可以备受欢迎做起来的。但像这个辞职，我心里就一直觉得是不对，就是你你现在辞职这件事情好像想了一下，觉得好像没那个感觉，他就不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "但回到我们最早说的，我觉得这还是跟所在的这个平台有关，对它还是带来了很多摩擦成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "是的，没错。那么除了财务？因为如果说财务被动收入覆盖现金流这件事情暂时难以达到的话，那有什么其他的准备是我们可以现在就开始做的，或者说有什么其他的除了财务之外的准那个你在辞职的时候会遭遇到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "我觉得还是要考虑的稍微长远一点。就是你可能当下要做出辞职这个决定的时候，你脑子里想的就是我要休息一下，就是我真的是干不下去了，对吧？我可能就是想躺两个月，或者是休息，然后再再去考虑下一步。但是这个时候你可能要逼着自己考虑的稍微长一点，就是OK休息两个月可以，那休息完这两个月我要干嘛？就是把下一步想进去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "是的。还有一个我没辞职的原因，就我不知道我辞职了干还是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "对，因为休息这个事情，大家都会有这个想法，特别是作为社畜，对我们这些打工人来说，每时每刻都在想，如果五一长假之后我就不用上班了，我就一直在过五一长假该多好，对吧？这个想法都很正常。但是又说回来，因为现在已经不是一个那种你随便休息一段时间，后面还很容易找工作。或者说当我想重返职场的时候，我就立刻会有很多橄榄枝的这么一个经济环境，或者说一个社会的发展的这么一个阶段。这时候你一定要逼着自己多想一层，再往后我是要继续找一个跟我现在这个怎么说，工作性质，或者说这个机构的属性都差不多的这么一个工作。还是我想转完全转行，转到另外一个地方去，或者是我就想成为一个自由职业，或者现在不是很火的这个什么数字游民，对这样这这么这么一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "针对这三条路，其实你需要做出的准备是不一样的是不一样的。如果是你还是想沿着自己这条路，原来自己有的这些职业发展路径走下去的话，那你需要考虑的是这个断档我能不能跟下一家解释。然后在这个断档过程中，刚才丸子又说他卷，我觉得还挺确实会挺卷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "他很卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "就是你比如说你你你我的我一般我会在想，如果我比如说我要走这条路的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "他钞卷的。因为我跟大家讲，你们不要焦虑，为什么？因为大东东老师是19岁大学毕业出来工作的，他读的是少年班知道吗？朋友们就是在座的各位谁读的是少年班？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "我的思维从19岁开始就已经被深深的打设，打入了打工人跟社畜的烙印。所以我就在想，这几个月我要跟下一家的HR就要解释说我可能去读了一个研修班，或者是我去学了一个什么东西，对吧？因为确实gap这个事情，就包括我其实有的时候在上一上一份工作，或者说在这份工作会拿到一些简历。中间有断档的话，如果超过三个月是一定要去问的。你这个面试者就是什么回事儿，发生了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "就不能说我是要出去玩一圈吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "这当然不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:33",
      "text": "不行吗？我想去看看世界不行吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "我真觉得你别辞职了，你辞了你下一份工作一定找不着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:41",
      "text": "这个会给这个企业一个什么感觉？就是你很可能也会很快的，就是你你你做出离职这个决定会那你可能下次又想去看世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "那这世界大我上一份工作做了六年也不行吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "整体来说就是如果你的这个gap完全用我就是想休息，或者说我就是想看看世界这种理由的话是不行的，是比较不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "OK我觉得是这样，如果你把自己带入一下，老板你今天要招一个人，其实我觉得你当你来面试的时候，你说我这三个月我就是想看看世界。从如果我是老板，我就会觉得你这个人救了你自己，而不是说你全心全意是在工作这件事情上面。而对于所有老板来说，他一定希望你的priority是给公司的，就是你是全心全意为我的，而不是你首先把你自己个儿放在公司之前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "我觉得nicko还挺适合去做企业家的，他非常能把自己带入到老板，他就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "一个企业家to b就是未来的企业家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "真的真的是真的是这样的，就是你带入到老板思维的话，但不我觉得我们说的还是短三个月，我觉得还勉强能接受六个月或者再往上。所以我觉得刚才说如果是你你在一个既有的发展路径上的话，你一定要想想清楚。就是你当你回到职场又想找一份类似的工作的时候，你怎么解释你这一段gap。然后想好这个，你再做出这样的一个决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "那我再问一个问题，因为我身边有很多朋友，他其实真的是想暂时离开职场一段时间。但是它有两个路径，第一个就是说我去读一个全职的MBA或者是EMBA。然后第二个就是我到国外去工作。因为我我就想问两个问题。第一个是你作为老板，如果你收到一个简历，他过去两年是在读书的，这种可不可以接受？然后第二个就是因为你这一年里面也走了很多国家，因为我听你播客，包括去了日本，包括去了新加坡。就是我也有点想知道，对于像我们华人，如果现在选择出海，想选择在外面工作的话，他有哪些优势跟劣势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "我觉得对于你第一个问题是没问题。如果你是去读书，这是一个非常正常的理由。事实上从过往来看，就是你包括我刚才想讲的第二条路径，就是说你想切换赛道或者什么，去读一个或者读一个相关方向的一个课程，都是一个很好的理由。然后这个对于下一份你的工作的面试者，或者说对于HR来说都是完全可以接受的完全可以接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "然后你刚才说的就是出国工作这件事儿，就是我们在开始聊之前还在说这个问题。对，你比如说新加坡现在确实是特别火热的一个目的地，对吧？所有的资本，所有的企业都在看那里。然后对于华人来说，如果你真的能找到一个新加坡企业的工作，我觉得也是一个挺好的一个选择。因为那边怎么说呢？就是你会感觉就像就比如说你是1516年在互联网公司，或者是再早一点在金融行业那种朝气蓬勃，蒸蒸日上不明的那种感觉。你在里面你是可以搭上那个快车道的那那那种感觉你的自己的心情跟你的那个精气神儿也是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "但是怎么说呢？就是对于绝大部分的国家来说，我觉得现在都处在半死不活的状态，就真的不只是说日本，或者是一些欧美国家，虽然我疫情后还没有往。这个欧美国家去过，但是其实身边有很多朋友本身就在澳大利亚或者在欧洲，大家好像在疫情之后都处在一种迷茫，然后摆烂，然后就是不知道下一步会怎么样的一个状态的时候，其实他们的工作环境，我觉得也没有说比国内好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "然后更多的你可能还是在选择行业，或者是选择一些赛道上面更加重要。你比如说你现在如果还是在选互联网这么一个赛道的话，可能你去哪个国家现在都处在一个转型期，或者都处在一个太不太好的一个状态。但如果你选择的是不管是前两年的新能源车，还是现在的包括什么人工智能，或者是这种我们在说的这种半导体等等的这种赛道，它都是比较booming的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "换句话说，我一直我我原来就经常跟朋身边朋友聊，我就说咱们这一代就是从国家层面享受到了一个贝塔，就是整个国家繁荣向上，对吧？然后你所处的这个行业赛道或者整个经济也在。但如果你在这些年，你哪怕是在中国，但你选的不是这些比较向上的这种。你比如说在传统媒体，或者是在一些对纸媒，或者是在一些这种本身就处在挣扎期的这种行业。你会待的非常的痛苦。是的，你会一定会在某个时候就选择去是去转转。所以我觉得国家不国家的没有那么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "然后当然了如果你你在一个比如整个东南亚都不说是新加坡了，就算你是在整个比如泰国或者是一些国家，现在都处在一个发展比较不错的这么一个状态。但如果你是在这个之外，一些大家都处在半死不活状态的一些国家的话，那可能行业赛道，然后企业就更重要。就是我觉得大部分的人现在好像说我辞职了之后，就真的是我辞职了。然后就是我好像做点自己的事儿，不管是用被动收入还是我自己去做一些自由职业的事儿，是然后我可能也处在一个低功耗的状态，对吧？我把我的开源节流，我这个节流做的好一点。对，然后我就做点自己想要去去的做做的事儿。我可能也不需要多少收入，但是我能维持自己就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "对，因为你要知道上班赚的可是精神医药费。你不上班你又不用赚药费，你就是收入少一点也可以的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "就是刷那个一些社媒上面也经常会说，就是我辞职之后，我的开支其实少了很多，对吧？我的社交也少了。对，然后我也不用买那么多衣服、化妆品、交通等等的对吧？所以我也不用赚那么多钱了。但我觉得这个还是要考虑好一个前提，就是自由职业这个事情其实是一条更难走的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "是的，就是一条不归路来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:28",
      "text": "其实是对它会更加不稳定。这个就回到我们最早说的那个大平台能帮你挡掉多少东西对吧？就是自由职业就真的没有任何东西在帮你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "挡了闭环了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "咱就是说对嗯就是就call back对吧？你如果成为一个自由职业之后，你的所有的精神压力其实都来到了你自己这边。比如早些年我记得很多人说，我去开个民宿对吧？我去大理开个民宿，然后一边休息一边还能赚赚到点钱。开个咖啡馆。我前段时间还在跟朋友聊，我说在一线城市开咖啡馆太卷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "赔钱就是早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "但问题是其实你在十年前，上海没有这么多资本运作的咖啡馆进来的时候，其实还是能活下来的。我就维持一个人的生活什么还是可以的。但你怎么能想到就是突然如遍这个雨后春笋般。是的，突然多了那么多是的manner m stand，不是别影响你们后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "不会，我当时喝manner的时候，其实manner就是一家你连招牌都看不到的店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "我第一次喝manner是他跟一个在北还是在北京北京它是很早就开了一家小店，他是跟一个服装店，就是开在服装店里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "上海也是，上海就开在南京西路。它有一条很小的路背面，然后完了之后也没有一个小橱窗，就是一个什么煎饼摊还是什么的旁边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "对你怎么能想到就短短几年后，它就会变成一个遍地都是，而且价格压的那么低。是就是让你一个独立品牌都很难活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "这个是很可怕的地方。是的，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:09",
      "text": "所以像自由职业最怕的就是什么？那你大理那个事儿再回过就说民宿，你怎么能想到政府突然有一天就说这一片区域不能开民宿了，又收收回来了或者怎么样，或者是有一些管理上的一些变化，就这些外部的这些干扰条件是你没有办法左右的。但他对你自己在做的这个事儿可能会产生非常重大的影响。生死的决定。这个时候又没有大平台帮你遮风挡雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "你就说大平台给了你多少钱，来来让你讲这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "这不就是我们上节目前我就跟丸子说，我是一把辛酸泪，就是从大平台出来之后才意识到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "真的是还是大平台好。那你后面会考虑回大平台吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:53",
      "text": "怎么说呢？如果回得去的话，吧？我觉得还是就那就那个话，其实很多时候当你走到职业生涯生涯的这个阶段的时候，也身不由己。能不能回去，很多时候看机缘巧合，然后看很多的外部因素的决定。如果就我自己而言的话，还是愿意回去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "来大平台听听，各大平台听一听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:21",
      "text": "真的，这就是为什么我现在理解了，就日本人在失落的20年，就是他在那个金融机危机泡沫破灭之后，为什么为什么现在的年轻人都一定要挤破了头进，他们叫大手公司。大手公司就是那种大企业，然后他们是那种黏黏工制，就是那种你按照你的工作年限，你的收入会一步一步的上升，你的职级会一步上升。基本上跟你的绩效什么的没什么关系。就是完全是按照你在这个公司的工作年限来决定你的一系列的福利跟待遇的。然后就是在他们的这个失落20年里面，这个就变成越来越多人选择的这个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "原来在我们咱们那个蓬勃向上的时候，你会觉得这简直太腐朽了，是太没有意思了，对吧？这种企业怎么能创造出这个？但确实这种的结果就是这个经济本身会产生很多问题。日本的这些企业的活力会非常，创造力也特别大。但是对于社畜，对于打工人，对于我们这些普通人来讲，它真的是一个很好的保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "不不不，你已经不是一个普通人，你是一个19岁从少年班毕业，然后开始工作的卷上卷的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "然后在创业企业干了一年的时候，就当我闭上眼睛的时候，我就在想，我终于理解了日本人的钱。所以在中国就是这两年慢慢的大家从原来的这种上头的状态中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "这个热度下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "对，平复下来的时候会有咱都不说考公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "或者是考公可热了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "对，都别说往那些方向了以后，我觉得这样像这种大公司，或者一些比较传统稳定的这种企业，也会受到非常多的青睐。就在于大家会越来越多的追求一个稳定性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "是啊前段时间我有一个朋友还在跟我分享，他就说现在那些好的大学，清北复交什么。你想七八年前的时候，可能很多人就出来，我要创业，我要做一片做一个很好的企业，然后我要做有创造力的东西，大家都是很有冲劲的。然后这两年好像这几个学校的人都在往，要么就是大企业走，然后要么就是这些相对稳定的平台在往里面挤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "是的，所以我觉得对于这些学校的人，或者是对于很多的这些怎么说呢？就是洞察了目前这个状态的人来说，它的一个本能的反应是我找到一个比较稳定的地方去去带。所以在这种情况下，如果你要下辞职的这么一个决定重大决定，然后你的方向又是我要自己干点什么事儿，我要自由自由职业，成为自由职业者，那你一定要更加三思而后行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "我们刚才说的那个被动收入什么的，可能对这条路的人来说更重要。就是你就你就当你要成为自由职业之后，你的收入可能在几年内都是没有的，都是要投入的，你就可能是一个负的现金流。那在这个状态下你能不能维持下去？你的存款，你的资产够不够？你霍霍就这么一个状态。这个跟你可能gap了一段时间，或者说我休息一段时间又回到我的原来的职业生涯路径上还不太一样。那种状态是我刚说为什么说六个月的一个保证这个存款，或者是一年的就可以支持你休息一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "但如果你真的是想往自由的方向发展的话，你可能在财务上的准备就要更加充分一些。因为你现在看到的，可能你现在有一个小副业，或者是有一个什么什么事儿，对吧？然后好像也不错，还不错，收入也不错。那别说这些事儿了，1415年的时候，那些从股市里面赚了很多钱的人都这么想的。我每天从股市里边上涨的钱都比我的收入高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "你一说股市我就懂了，1415年股市带入一下我就懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "但我觉得他这个特别好。你记不记得我们有一对夫妻朋友，然后那个女生是在英国，她跟小孩一起去上学的。然后她当时就跟我们讲，她就说她走之前所有因为他们家最大的开销就是两个小孩读国际学校的费用。然后他们夫妻努力了很多年，就是这笔最大的开销全部是他们税后收入来获取的。所以哪怕他们可以去上学，然后可以去旅游，可以怎么着？就是他在这个方面是非常稳定的，所以他心里的安全感是很高的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:55",
      "text": "这个又说到如果你是有了小孩，或者说你上有老下有小，那我觉得往往。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "你要做出君王说不要这样说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:05",
      "text": "千万就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "对于这样的人来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "明天就是给你领导泡茶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "我们我们企这个做企业的最喜欢这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "对我领导一天到晚催我买房，就是因为你买房之后你就会更稳定。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "对，然后你告诉他，我可以把房贷都还清，我不用，我不我买了房。那如果你是一个有房又没有贷的，其实你的压力会更小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "因为你不存在房租。这些事情是今天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:32",
      "text": "我跟你说，你来来来都来，就每个嘉宾其实来来都来了，他都会展露出他自己在自己那个台没有的另外一面的特色。你这位大窝老师，他在启祝宴宾客可能是一个投资型的专家，到我们这儿就变成了一个卷王。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "卷王这一脉相承，卷王这是一脉相承的。对我我刚才跟那个丸子说太不好意思了，感觉给大家带来很多焦虑感是吧？本来是想聊一聊你做好哪些准备就可以辞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "结果然后就是听完了之后根本辞不掉这个词。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:11",
      "text": "用最沉重的语气聊最轻松的话题。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "但是整体来说，因为作为一个辞了很多次职的人来说，我觉得最后说一下，我觉得就是从我的过往的经验来看，如果你有了一个更好的机会，其实不要犹豫。然后就是你在哪怕你是在大平台或者是怎么样，其实你要相信上天的安排，然后给了摆在你面前的一个机会，你就应该抓住他。很多沉没成本不一定真的是成本，在我过往这么多次切换这个路线的过程中，也都是因为那个东西有的时候就是转瞬即逝的。我身边的一些人他就是没有抓住，或者他就是犹豫了一下，因为各种原因，他可能就错过去了。但是这种事情在现在这样的环境下面可能会变得越来越少，如果遇到了的话，你还是应该努力的去抓住他。但如果你真的想休息一下，或者说你觉得我这份工作干得太累了，我干不下去了，我需要我我想要辞职的话，那就像我们刚才一直在聊的，你要做的心理建设跟你要做的心理准备其实是很多的。就是不要不要就可能你要做的是先深呼吸，然后从你老板的办公室里出来，或者是把你要发的那个微信消息先删，然后对着我们这期节目一个一个我有一张check list，你可以有一个表这个我达到什么程度了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "我是怎么想？多少？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:49",
      "text": "然后打个分，然后你再说，我到底是我现在做这个事情，还是我再等一等。然后就像刚才nicko一直在说的，就是我要默默的做准备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "你先把自己退出来。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:03",
      "text": "你是做好了一些准备之后，你再迈出这一步，而不是顺着自己的这个情绪的波动，对，就把这个事儿就撂出去了。是因为毕竟就是我反复在强调的，就是我自己的那个博客里边也经常在讲的。就是在不同的这个社会环境、时代背景，还有这个经济情况下，大家做出决定的这个成本是完全不一样的。一定要把这个因素考虑进去，不要以为那些国家大事，那些经济状况跟咱都没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "其实我觉得到这两年开始，大家会越来越深刻的感受到这些东西对自己是有影响的。包括我们在开始之前聊这两天非常热的一个在科技圈非常热的一个话题，那个OPPO的芯片厂公司突然就解散，两三千号员工突然就在早上就没有工作，原地没有了。这个在十年前我觉得是一个完全不可能发生的事情，但现在就是会发生但是我觉得这个就不停的在来回倒腾，我觉得再再拉回来说最近在看，我不知道两位看了漫长的季节，我看了漫长季节，我特别喜欢范伟的最后一集。然后冲着过去的自己说的是往往前看，别回头。当你如果真的做出一个决定，刚刚我们说的你已经做了万全的准备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "然后我也不说万全，你做了一些准备，下了这个决心之后往前看，别回头，然后把你接下来要做的事情做好，然后把你真正如果你想休息，那就真正好好的休息，而不是在休息的时候还在焦虑说怎么办这个对吧？如果你已经做了一些准备的话，其实你是可以好好的休息。然后休息完了之后，再沿着自己之前想好的这个路径往前发展，这个时候就不要回头了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "其实我听到这里，我又不大焦虑了。因为其实大卫翁老师他提供的并不是一个答案。那就是说你要不要辞职？不要辞职还是怎么着。其实你听他讲完，你当你知道你的决定背后，他其实代表着1234之后，如果当你真的想清楚或者甚至你。可能都没有这些东西，可能你也没有那么多被动收入，你甚至没有两三年的存款，你可能只有六个月的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "但是当你心里真的知道，OK, 我辞职的代价是挺大的。但是我现在有一些私人的原因，我就是很想要辞职。我马上我不辞不行了，那你也就辞了。因为其实你已经知道你那个代价是什么了，你去决定去面对它，我觉得比盲目的说我今天去辞职好一点。我宁愿先知道我要清醒的活着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "对，其实我今天特别感谢大卫王老师来做客，来都来了。因为你来之前我是有很多非常具体的关于这个职业选择，关于职场，关于整个大环境，包括我刚刚问的EMBAMBA，然后出国的这些环境，我相信听众从中也能够有很多很多的收获。也感谢大家收听我们这一期，你还是。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，几位嘉宾与大卫翁共同探讨了辞职准备的重要性，强调了在考虑离职前需全面权衡的因素，包括财务规划、职业发展规划及对潜在风险的认识。他们分享了个人经验，指出辞职不仅是职业路径的转变，也是对个人心理和经济状况的考验。讨论涵盖了辞职的复杂性，如职业转型的挑战、在经济不稳定时期做出决策的难度，以及自由职业的不确定性和风险。嘉宾们还提到了离职成本、职业稳定性，并建议听众在离职前做好充分的经济准备和心理调适。整个对话为听众提供了实用的辞职准备建议，以及在决定离职时需考虑的深层次问题。",
    "qa_pairs": [
      {
        "question": "这一期节目我们主要聊的是什么话题？",
        "answer": "这期节目主要聊的是辞职，包括辞职的时机、如何准备辞职以及相关的一些经验和故事。",
        "time": "00:00:05"
      },
      {
        "question": "是什么原因促使你多次辞职并尝试不同行业和平台呢？对于最近这次辞职，你是否存在后悔的情绪？",
        "answer": "大部分时候是因为有更好的机会出现，或者头脑发热，总会有一个理由召唤我去辞职，寻求更好的工作。不，即使现在回想起来，当时的辞职理由依然扎实，我还是会做出同样的决定，不会有太多的后悔。",
        "time": "00:03:15"
      },
      {
        "question": "大卫翁老师，你为什么对辞职这个话题有如此丰富的经验和深入的理解？",
        "answer": "我在体制内、体制外，国企、外企、民企等不同类型的公司以及金融行业都工作过，丰富的职业经历让我有了多次辞职的经验。",
        "time": "00:02:54"
      },
      {
        "question": "这次辞职与以往有何不同之处？",
        "answer": "这次辞职的不同之处在于行业之间的切换以及从大平台跳槽到初创公司的较大跳跃，这种变化带来的影响更为深刻。",
        "time": "00:05:00"
      },
      {
        "question": "结合你的专业知识，现在是否是一个辞职的好时机？",
        "answer": "（未在记录中明确给出回答，需补充）",
        "time": "00:05:29"
      },
      {
        "question": "大卫翁老师，能否分享一个关于离职成本低、员工流动性较大的公司案例？",
        "answer": "当然可以，我曾从一个金融行业的大平台转到一个小规模但估值十几亿的公司，在入职第三天市场总监就找我辞职，而我在这种小企业中发现离职成本相对较低，员工离职更为自由，这也对公司内部管理和团队稳定性产生较大冲击。",
        "time": "00:06:34"
      },
      {
        "question": "目前经济环境下，员工辞职的心态是否有变化？",
        "answer": "是的，现在很多人由于经济压力和不确定性，出现了摆烂的心态，更倾向于享受当下，旅游等消费活动增多，而员工辞职的情况也可能与此有关，许多人离职后并不急于寻找新的工作，而是选择gap一段时间。",
        "time": "00:13:38"
      },
      {
        "question": "在大公司工作时，员工对于个人成长和职业发展的心态是怎样的？",
        "answer": "在大公司工作时，部分员工可能会因为大平台的稳定性和较高的福利待遇而降低自驱力，追求较为安逸的工作环境。但同时，大公司也能提供更多发展机会和灵活的激励机制。而当员工跳槽至小公司时，可能会发现需要承担更多责任并面对更大的挑战，但也有可能实现更大的个人价值。",
        "time": "00:14:27"
      },
      {
        "question": "在大平台工作时，为什么人们往往不愿意轻易辞职？",
        "answer": "这是因为辞职的成本对于大平台员工来说非常高，而且大平台通常有一套完善的流程和众多支持部门，为员工提供各种隐形福利和保护。这些员工可能享受着诸如物资管理、设备维护等日常事务上的便利，而在小公司中这些事情可能需要自己承担。",
        "time": "00:14:41"
      },
      {
        "question": "大平台相较于小公司，在员工福利及工作体验上有何不同？",
        "answer": "大平台拥有完善的后勤支持团队，他们会关注并处理诸如物资发放、物流安排等具体事务，这些在小公司可能无人操心，员工需要自己解决。此外，大平台有更多辅助部门起到润滑作用，确保公司运转顺畅，让员工工作更舒适。而在小公司，员工可能需要同时承担多个角色，压力更大，且缺乏稳定的后勤保障。",
        "time": "00:18:15"
      },
      {
        "question": "对于从大平台跳槽到小公司的员工，他们的工作状态和心态会有何变化？",
        "answer": "跳槽至小公司的员工可能会面临更大的工作压力、不稳定性以及更严格的管理要求。在大平台中，即使面临试用期不过等风险，也有相应的保护措施和流程，而在小公司中，一旦出现问题，个体可能承受更多压力。同时，小公司对于休假、请假等规定可能更为严格，不允许在关键时刻休假，否则可能面临降职等风险。",
        "time": "00:22:31"
      },
      {
        "question": "在当前不稳定的大环境下，大平台对员工的意义是什么？",
        "answer": "在经济状况不佳或外部环境不稳定时，大平台能为员工提供更多的保护伞，包括但不限于稳定的职位、隐性福利以及对工作压力和自驱力的影响。然而，选择大平台还是小公司需根据个人需求、风险承受能力和长远发展规划综合考虑，不能一概而论。",
        "time": "00:22:31"
      },
      {
        "question": "在决定辞职前，你是否听到了一些信息，如果听到了会不会做出不同的选择？",
        "answer": "如果没有听到那些信息，我可能无法做出不同的选择，但这些经历都成为我的经验，没有什么特别后悔的。",
        "time": "00:27:56"
      },
      {
        "question": "你离开金融行业几年了，现在从事这个工作刚满一年，感觉如何？",
        "answer": "我觉得过去一年比过去五年甚至六年的成长都要多，因为换行业后学习曲线更加陡峭。",
        "time": "00:28:18"
      },
      {
        "question": "辞职时需要准备多少钱作为储备金？准备六个月的开支是否足够？",
        "answer": "经典理论建议准备六个月的家庭开支作为辞职后的储备金，以应对在这段时间内没有其他收入但仍能维持正常生活的开销。六个月只是一个参考值，并且它基于一定的前提，如没有突发的重大风险等。现在就业形势变化快速，建议最好准备一年的生活费。",
        "time": "00:30:32"
      },
      {
        "question": "手上没有存款会让人感到恐慌吗？",
        "answer": "恐慌程度不仅看手头金额，还取决于个人对生活的预期和心理承受能力。即使有6万块钱储备，若心里感到慌张，这笔钱也可能是不够的。",
        "time": "00:32:41"
      },
      {
        "question": "如果想要彻底休息一段时间，应该如何确保经济上的安全感？",
        "answer": "确保被动收入能够覆盖日常开支是一个更好的考量，例如通过存款利息、理财产品收益、租金等被动收入来源来维持现金流。",
        "time": "00:33:42"
      },
      {
        "question": "在当前环境下，如何增加被动收入以应对可能的辞职决定？对于某些没有固定资产或不愿意承担较大风险的投资的人来说，如何配置资产以获取被动收入？",
        "answer": "增加被动收入的方法包括投资产生利息的资产（如存款、债券、股票股息、租金等），以及优化资产配置，分散投资风险。对于这类人，需要寻找相对稳健的投资品种，比如债券、定期存款、保本型理财产品等，以及考虑拥有能带来租金收入的实物资产如房产。",
        "time": "00:33:42"
      },
      {
        "question": "对于担心辞职后找不到工作的职场人，有何建议？",
        "answer": "职场人在职业的不同阶段，尤其是中后期，更换工作或赛道难度会增大。拥有可迁移的专业能力和较强的适应性会更有助于职业转型和重新就业。同时，利用人脉资源、通过朋友介绍等方式寻找新的工作机会也是重要途径。随着职业年限的增长，积累的不仅是专业技能，还有难以迁移的公司内部人际关系和运作规则的理解，这也会影响辞职后的求职路径。",
        "time": "00:38:04"
      },
      {
        "question": "大家对于这一期节目中提到的职场新人或职场人应如何准备辞职这件事有什么感受？",
        "answer": "我觉得节目中戴薇薇老师分享了很多经验和思路，但关键在于听众是否有去实践这些内容。比如，是否在按照老师说的去做，是否做好了相应的准备。",
        "time": "00:40:57"
      },
      {
        "question": "对于达到税后收入或被动收入覆盖现金流的要求难易程度如何？",
        "answer": "我认为这个要求非常高，对绝大部分人来说都很难实现，因此有人可能会因此而放弃辞职的念头，选择等待财务状况改善。",
        "time": "00:41:37"
      },
      {
        "question": "除了财务准备，在辞职前还有哪些心理和职业规划上的准备需要做？",
        "answer": "需要长远考虑，不仅要考虑当下辞职休息，还要想好休息一段时间后下一步的职业规划，比如是继续找类似的工作、转行还是成为自由职业者。",
        "time": "00:43:36"
      },
      {
        "question": "如果在现有职业发展路径上出现职业断档，如何向下一家解释这一段gap？",
        "answer": "如果打算回到职场找类似的工作，必须提前设想并准备好如何解释这段职业断档，因为企业通常对此很关注，不能简单以休息或旅行的理由来解释。",
        "time": "00:45:10"
      },
      {
        "question": "对于通过读书（MBA/EMBA）或出国工作来暂时离开职场的现象，作为老板如何看待？",
        "answer": "如果是因为读书或参加相关课程提升自己，这些都可接受的理由。而对于出国工作，如果能找到在新加坡等经济发展较好的国家的工作机会，也是个不错的选择。但重要的是选择一个有发展前景的行业赛道，而不是过分纠结于国家的选择。",
        "time": "00:48:09"
      },
      {
        "question": "自由职业是否是一条更难走的道路，尤其是在经济压力方面？",
        "answer": "自由职业确实是一条较为艰难的道路，因为它没有大平台的保护，精神压力更大。而且自由职业者可能会发现开源节流后的收入减少，生活质量下降，所以需要慎重考虑。",
        "time": "00:52:59"
      },
      {
        "question": "上海南京西路附近的情况是怎样的？",
        "answer": "上海南京西路附近有一条小路，路旁原本是一个煎饼摊或类似的小商铺，短短几年后变成了繁华且租金低廉的商业区。",
        "time": "00:54:47"
      },
      {
        "question": "自由职业者最怕遇到什么问题？",
        "answer": "自由职业者最怕遇到政策、管理变化等外部条件的干扰，比如政府突然规定某个区域不能开民宿，这会对独立品牌造成生死攸关的影响。",
        "time": "00:55:09"
      },
      {
        "question": "大平台对个人职业发展的重要性体现在哪里？",
        "answer": "大平台通常提供稳定的晋升机制和福利待遇，如日本的大手公司（大企业），即使经济环境波动，员工的收入和职位仍与其在公司的服务年限相关，为社畜阶层提供了很好的保护。",
        "time": "00:56:21"
      },
      {
        "question": "对于有志于创业的年轻人，现在社会环境的变化意味着什么？",
        "answer": "近年来，社会环境的变化导致更多年轻人追求稳定性，不再热衷于创业，而是选择进入大企业或相对稳定的平台工作，对于想要辞职成为自由职业者的年轻人，需要更加谨慎考虑。",
        "time": "00:57:56"
      },
      {
        "question": "对于想要转向自由职业的人，财务准备上应该有何考虑？",
        "answer": "转向自由职业的人需有充分的财务准备，因为初期可能面临负现金流，需要确保存款和资产足以支撑一段时间的生活开销，确保在没有稳定收入的情况下仍能维持生活。",
        "time": "00:59:11"
      },
      {
        "question": "家庭状况对职业决策的影响如何？",
        "answer": "对于有小孩或上有老下有小的人来说，家庭因素对职业决策影响重大，拥有稳定的收入来源和资产可以带来更高的安全感，有助于做出职业选择。",
        "time": "01:00:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "辞职的艺术：准备与勇气",
        "summary": "本期节目深入探讨了辞职的主题，特别关注了辞职前的准备和辞职时机的选择。主讲人大卫翁分享了自己丰富的辞职经历，涵盖了在体制内、外以及不同企业类型中的工作转变。他强调了辞职很多时候是因为有更好的机会或是寻求改变的勇气，但也坦诚地表达了对最近一次辞职的一些反思，认为即使是后悔，也因为那些理由在当时看来是坚实的。讨论还涉及了如何为辞职做好准备，包括心理和实际的准备，以及如何面对辞职后的挑战。最后，讨论指出，人在做决定时只能基于当时的认知水平，因此即便回到过去，可能还是会做出相同的决定。"
      },
      {
        "time": "00:05:29",
        "title": "从大平台到小平台的职业转变体验与当前经济形势分析",
        "summary": "讲述了从金融行业大平台跳槽到一个成熟但规模较小的公司的经历，突出了小平台离职成本低和员工对于辞职的态度差异。同时，结合个人经历分析了当前经济形势下，企业面临的挑战和经济复苏的缓慢。此外，还提及了新冠疫情对业务开展的影响，以及对经济恢复期的看法。"
      },
      {
        "time": "00:11:39",
        "title": "当前年轻人的摆烂心态与旅游热潮",
        "summary": "近年来，随着工作的不确定性增加，越来越多的人选择放弃努力赚钱，转而追求短暂的享乐，选择旅游来作为应对压力的方式。这种现象在年轻人中尤为明显，他们采取的是活在当下的态度，即便面临生活压力和未来不确定性，也选择先享受生活。此外，也观察到了一个趋势，即裸辞和进行间隔年(gap year)的人越来越多，他们暂时离开工作压力，去寻求生活的其他可能性。尽管如此，一部分人对于辞职后的安排和生活压力仍显得没有明确规划，对于未来的职业生涯和生活方向感到迷茫。"
      },
      {
        "time": "00:15:13",
        "title": "大平台与小平台的差异体验",
        "summary": "在大平台工作提供了完善的流程和部门支持，使得员工可以享受到诸如物资发放等福利，且有专业的团队处理相关事宜。相比之下，小平台或创业公司可能因资源限制，无法提供同样的支持和福利，员工需要自力更生，甚至在生病时也无法得到充分的休息和照顾。大平台的稳定性和支持系统为员工提供了一种安全感和舒适的工作环境，而小平台则可能更侧重于生存和业务的持续。"
      },
      {
        "time": "00:19:15",
        "title": "大厂与小公司员工管理差异及职业风险探讨",
        "summary": "在当前经济环境下，大厂和小公司在员工管理、职业发展路径与风险承担上存在明显差异。一方面，小公司员工面临更大的职业风险，包括但不限于业务压力、不稳定的工作保障以及更高的工作自驱力要求。另一方面，大平台员工虽享有相对稳定的工作环境和福利，但也可能面临晋升困难和业务挑战。跳槽至小公司虽可能带来更高的福利和职位晋升机会，但也伴随着更大的责任和风险。此外，对于从事法律、合规等风险管理部门的员工来说，跳槽到小公司可能意味着需要承担更大的职业风险。"
      },
      {
        "time": "00:25:02",
        "title": "大平台与小公司：选择与成长",
        "summary": "讨论重点在于个人在大平台和小公司之间的选择及其影响。一方面，大平台能提供保护和稳定，但个人可能感觉像螺丝钉，难以凸显个人价值；另一方面，小公司虽能让人发挥更大作用，但也伴随着更大的风险和挑战。讲话者强调，在做出选择前，需清晰自己的追求，并为选择负责。同时，无论选择哪种环境，都会面临学习和成长的机会，但伴随而来的是精神上的内耗和压力。讲话者分享了自己的经历，强调无论是从大平台跳槽到小公司，还是转行，都会遇到未知的挑战和快速的学习曲线，这些经历虽然艰难，却是宝贵的人生体验。"
      },
      {
        "time": "00:29:26",
        "title": "探讨辞职前的财务准备与生活态度",
        "summary": "对话集中于辞职前应进行的财务准备，强调了拥有学习意愿和内驱力的重要性。讨论了个人对于生活和职场的不同态度，以及辞职前应准备六个月到一年的家庭开支作为经济保障。此外，还讨论了对于未来工作的预期、生活的不确定性以及被动收入的重要性，强调了在财务和心态上做好充分准备的必要性。"
      },
      {
        "time": "00:34:41",
        "title": "应对辞职和职业转型的策略与思考",
        "summary": "讨论集中在如何在不稳定的市场和职业环境中为自己创造更多的被动收入，以及面对辞职时需要考虑的方面。特别强调了权益类投资的风险和不确定性，以及在大环境不佳时，如何通过资产配置保护自己的财务状况。此外，还讨论了随着职业年限增加，个人技能和经验的积累对于职业转型的影响，以及早年职业生涯中试错成本较低的优势。最后，指出了在职业生涯的中期和后期，依赖于个人积累而非平台资源的重要性，并强调了人脉和自由职业作为找寻新工作途径的价值。"
      },
      {
        "time": "00:41:22",
        "title": "辞职前的财务和心理准备",
        "summary": "讨论集中在辞职前的财务和心理准备上。税后收入和被动收入被认为是财务准备的关键，但被指出对大多数人来说难以实现。有人分享了自己的辞职观点，强调了在辞职前需要进行充分的财务和心理准备，以及对未来的长远考虑。对于辞职后的计划，如休息后如何行动、是否转行或成为自由职业者等，都需要提前思考。此外，讨论也触及了如何向未来的雇主解释工作间隔期的问题。整体而言，辞职是一个需要深思熟虑的决定，涉及多方面的准备和考虑。"
      },
      {
        "time": "00:48:09",
        "title": "探讨读书深造与海外工作对职业发展的影响",
        "summary": "对话中讨论了两个职业发展的路径：一是全职读MBA或EMBA，二是选择到国外工作。对于雇主而言，候选人过去两年去读书是一个完全可以接受的理由，表明了个人职业发展的积极态度。关于海外工作，新加坡被提及为一个特别火热的目的地，对于华人而言，在新加坡工作能感受到类似互联网公司或金融行业的蓬勃发展。然而，其他多数国家可能处于相对不活跃的状态，这使得行业选择比国家选择更为重要。此外，还提到了一些目前发展势头强劲的行业，如新能源车、人工智能和半导体，这些行业无论在哪个国家都表现出强劲的增长。最后，讨论了在职业选择上，考虑到个人发展的低功耗状态，如通过自由职业或创造被动收入来维持生活，同时也强调了职业精神的重要性。"
      },
      {
        "time": "00:52:59",
        "title": "自由职业的双面性与职业稳定性追求",
        "summary": "自由职业虽然在表面上看减少了生活开支和社交需求，但其背后隐藏着更大的不稳定性和精神压力。对话中提到了一些个人经历，如开民宿和咖啡馆的创业尝试，以及在大平台工作与自由职业之间的对比，强调了自由职业的不确定性高和面临的外部风险大。此外，还讨论了人们对稳定职业的向往，如何在经济不稳定和社会压力下，越来越多人追求大公司等稳定的工作环境。这反映了当前职业选择上的一种转变，人们更加重视工作的稳定性而非仅追求个人兴趣和自由。"
      },
      {
        "time": "00:59:11",
        "title": "应对职场变动与个人财务规划的智慧",
        "summary": "讨论重点在于个人在追求自由职业或辞职转行时的财务准备和心理建设。特别强调在没有稳定收入的情况下，个人需要有足够的存款或被动收入来维持生活，同时对于有家庭责任的人来说，财务上的准备需要更加充分。还提及了在做出生涯重大决策时，需要深思熟虑，考虑社会环境和经济状况对个人决策的影响。同时，也强调了在做出决定后应向前看，不后悔过去的决定，无论是选择辞职休息还是继续奋斗，都应基于充分的准备和清晰的目标。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "辞职的冲动：情绪驱动，环境压力"
            },
            {
              "children": [],
              "content": "辞职的准备：财务准备，心理准备"
            },
            {
              "children": [],
              "content": "辞职的后果：短期的放松与长期的不确定性"
            }
          ],
          "content": "职场人的辞职心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "六个月到一年的存款作为备用金"
                },
                {
                  "children": [],
                  "content": "被动收入的重要性"
                }
              ],
              "content": "财务准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确辞职后的计划与目标"
                },
                {
                  "children": [],
                  "content": "面对不确定性的勇气与决心"
                }
              ],
              "content": "心理准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "行业选择的重要性"
                },
                {
                  "children": [],
                  "content": "经济环境对职业选择的影响"
                }
              ],
              "content": "市场与行业分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专业能力的可迁移性"
                },
                {
                  "children": [],
                  "content": "自我驱动与学习能力"
                }
              ],
              "content": "技能与知识积累"
            }
          ],
          "content": "职业发展与辞职准备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "解释工作间断的合理理由"
                },
                {
                  "children": [],
                  "content": "职业品牌的维护"
                }
              ],
              "content": "继续当前职业路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对新领域的深入理解与准备"
                },
                {
                  "children": [],
                  "content": "创业风险与机遇"
                }
              ],
              "content": "转行或创业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "稳定收入与工作量的平衡"
                },
                {
                  "children": [],
                  "content": "独立工作的心态与能力"
                }
              ],
              "content": "自由职业"
            }
          ],
          "content": "辞职后的职业路径"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大公司与小公司的选择"
                },
                {
                  "children": [],
                  "content": "稳定性与挑战性的权衡"
                }
              ],
              "content": "稳定性与风险"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长与职业发展的平衡"
                },
                {
                  "children": [],
                  "content": "追求激情与实现目标的结合"
                }
              ],
              "content": "自我价值与实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对外部环境变化的适应能力"
                },
                {
                  "children": [],
                  "content": "主动拥抱变化与挑战"
                }
              ],
              "content": "适应与改变"
            }
          ],
          "content": "面对职业发展的态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "确定辞职后的短期与长期目标"
                }
              ],
              "content": "明确目标与计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "评估个人财务状况，确保有足够的财务支持"
                }
              ],
              "content": "财务规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对不同职业路径进行评估，选择最合适的路径"
                }
              ],
              "content": "职业发展路径规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立支持系统，包括家人、朋友、导师等"
                }
              ],
              "content": "心理准备与支持系统"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断提升个人技能，适应市场与行业变化"
                }
              ],
              "content": "持续学习与适应"
            }
          ],
          "content": "建议与策略"
        }
      ],
      "content": "辞职与职业发展脑图摘要"
    }
  }
}