{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "64bf53c2e8176c3ff89df176",
  "title": "vol.34 对话特许金融街：CFA对我来说绝不只是一纸证书",
  "task_id": "gpjbqkmdpbvenk2a",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到我的博客节目起初落雁宾客，我是大卫翁。这一期又是一期串台节目，我和特许金融街的Melody一起聊了聊关于CFA考试还有认证本身的一些事儿。听过我播客节目的朋友们也知道，我对CFA是情有独钟，在很多期节目里面都出现了这个考试的名字。当然了，一方面是因为CFA确实是我进入金融行业的一个引路人，也是一个转折点。具体的听这期节目就能明白里面的一个辛酸苦辣，还有一些故事。更重要的是其实CFA提供给了我一些理论框架，包括我对资产配置的认知等等的一些知识。所以之前包括知音小酒馆的禹白，还有很多朋友也在说，感觉你一直在提CFA。好，我这一次就说个够，让大家都明白为什么我认为这门考试对于我或者说他的整个知识体系，对于个人投资者有很多的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "这期节目我觉得不仅仅适用于那些正在考试或者想要去参与这门考试的朋友们。更重要的是他对于对投资理财感兴趣的，以及想了解金融行业，或者说整个金融知识体系到底该从何入手的一些朋友，我想会有一些帮助。也欢迎大家如果有任何的问题或者想要交流的，可以在小宇宙APP的讨论区或者我的公众号后台和我留言互动。希望大家喜欢这期节目，话不多说，祝大家收听愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "Hello, 大家好，欢迎大家来到特许金融街，我是协会的志愿者Melody。非常开心这一期能够邀请到我们的重磅嘉宾，就是大卫翁老师来到我们的特许金融界的播客来做客。大家听到这一档节目的时候，应该正值我们CFA北京协会成立十周年庆典的前后，能够在这样一个非常有纪念意义的时间点，请到大卫伟老师这样一位高人气博主来串台，是非常的荣幸。我们首先欢迎一下大卫文老师，此处应该有掌声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "谢谢Melody。大家好，我是大富翁起朱楼宴宾客播客的主播，也很高兴有这次机会能来CFA北京协会的录播间来录这一期播客。我的听友们，你们不是经常说老能听到我QCFA吗？这次对我就坐在CFA协会的这个播客录制的现场，让你们一次听个够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:52",
      "text": "我相信大家如果平常比较关注投资理财，应该都有订阅或者关注过大卫文老师的节目。如果大家跟我一样是大卫东老师的忠实粉丝的话，可能就像刚才您提到的，会多次的注意到在往期的播客节目里面应该不止一次的Q到了三位考试。就比如说在和那个知音小酒馆串谈那一期。我记得就是在单期节目里面至少提到很多次，说在非学习经历对您投资理念的一个影响。然后包括在像挤兑和信任危机这一期的话，也提到了说跟CFA这个考试科目道德asic相关的一些内容。所以我特别想问你一句，三非考试和您之间是有什么特别的缘分吗？为什么您一直在非常自来水的去安利CFA的这样的一个考试呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "对我在播客节目里面提CFA频率之高，都已经很多听友会在我的那个评论区说，要么就说被CFA圈粉了，就是自己也想去考一考，然后有的就是说能不能不要再提这个考。是的，一看就是被这个考试荼毒很久的一些考生，可能是已经不想再听到这个词儿了。然后之所以想要去来上这期节目，也确实是因为我跟CFA考试，然后包括CFA协会还是有一些非常奇妙的缘分的。所以我觉得可以作为咱们今天的开场来讲一讲这个故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:22",
      "text": "这个故事其实已经发生在十几年前了，有点古早。但是那个时候我刚工作了没有几年，三四年的样子。然后我是学计算机出身的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:32",
      "text": "我能插一句吗？您是几岁开始参加工作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "对对对，这个之前也一看就是忠实粉丝，还要Q一下这个。对我参加工作比较早，我19岁参加工作。对然后呃当然中间还出去读了一个研究生，但是一直是偏这个软件工程，偏计算机这边的专业。但后来我就去了一家金融机构，做这个叫业务需求分析，就是business analysis这个岗位。当然了，这个过程中就需要接触到很多的业务知识。然后当时就觉得，我要补一下这个专业的知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:09",
      "text": "那通过什么呢？中国人就是比较卷，都是想要考证，对吧？当时上网一查说金融行业有一个最知名的一个证书，然后也被誉为最难考的证书，那我们就来考这个。这就是我跟CFA的第一次结缘。但是今天要讲的这个故事的主体不是这里，就如果如果只是这样的话，就只是按部就班的把这个三级考下来就完事了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:37",
      "text": "重点是当我在这个机构工作到第三年的时候，因为它是一个非常大的一个机构，它的内部有一次人才的选拔，当时是为了一个很重要的一个部门，然后他们要往海外输出一些投资方面的人才，然后就在全体系之内。也不管你现在在什么岗位上，你都可以去报名去参加这次选。然后我就斗胆报名了，虽然自己也不是学这个专业出身的那这个对投资这块因为比较感兴趣，就战战兢兢的坐在了他的考场里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:12",
      "text": "因为开始是一个笔试，然后笔试要考英语，然后除了英语要考专业知识。我们当时我印象中，大概有几百号人在那考试，还挺多的。然后那些在这个单位工作很多年的，科班出身的这些同事们谈笑风生。然后我们一帮非科班出身的，非金融专业出身的就非常的紧张，就不知道他会考什么。结果试卷一发下来一看是一套CFA1级真题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:43",
      "text": "命中真题是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "真的是一套真题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:47",
      "text": "改都没有改吗？就是原版对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:49",
      "text": "改都没有改。因为就是现在想起来当时这个主考官或者说这个命题试卷的这个小组，可能也一方面有一些偷懒，另一方面估计也是拿到领导的任务，就说，要考这些人。因为这些人也有不是金融专业的，然后也有不是做这个投资岗位的那你必须得一碗水端平，给他们这个试卷要足够的专业，但是同时也不能太太过分的刁钻。那另外最好考考他们英文，因为是要向海外输出人才。然后我估计这个命题关一拍大腿，这不就是拿一套CFA的题就很好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:26",
      "text": "好巧不巧就是CF1级的考题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "对，然后我当时是其实是刚应该是刚考完二级，刚考完二级其实已经离一级已经有一段时间了。但毕毕竟是刚考过没多久。对，所以当时考完出来跟旁边的同事们一聊，其实对于很多真的科班出身的人来说是非常懊恼，或者说甚至是咬牙切齿的。因为你要知道首先那个年代学金融往往大家还是用中文学，他不是拿英文学。所以中英文之间的很多专业词汇的切换，就要耗掉很多的脑力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:02",
      "text": "所以反而是您这个非科班出身的，然后去学了CFA。对，恰巧打通了这个中英文之间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "一开始接触就是英文。所以其实我脑子里很多都没有中文他的那个概念，然后这方面有一个优势。另一方面就是其实如果考过CIV的朋友们或者对这感兴趣的朋友可能也知道，他的知识点非常的细，对，然后非常的专。他倒不是说是深，他可能很散，特别广泛。所以对于那些已经在工作岗位上工作了四五年，甚至头十年的老同事们，其实都很多都忘了不记得了。确实是对。所以反而是让我们这些其实刚为了这个考试背过很多知识点的人占了优势，所以我印象特别深。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:48",
      "text": "那次考试我其实拿了整个体系里面的第二名，然后后来也是顺利的进了这个人才计划。结果我们那一期我记得是招了30个人，往那一坐发现有将近十个人都是在考CFA的对，然后就是正好因为到后来的那个培训过程中，正好是我们考下一次考试的那个时间点，4到6月份。所以才知道身边有这么多同事都在考这个东西。所以这个也是怎么说呢？所以某种程度上CFA考试确实是就对于我个人而言，它是我职业生涯的一个转折点的一个重要的契机。然后如果没有这个考试，我不知道我能不能能够顺利的通过那次人才计划的选拔。但是无论如何，对我未来的整个职业生涯可能都有非常大的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:45",
      "text": "所以说您是在您刚才提到的这家机构里面考完了整个三级是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "对，其实确实是在这个机构里边把一二三级用了三年时间。我其实就是一年一级，然后每年的六月份参加考试把。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "那所以就是有了CFA1级二级这样的一个背景，然后让您通过了这样的一个人才选拔考试之后，所以才走向了更加广阔的金融方向的以后的这些道路，是吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "可以这么说，因为其实金融机构里面有大量非投研或者是非业务岗位。不管是IT，然后包括营运，或者是包括法律合规风控等等都有很多。然后其实它是一个。我从非业务岗位向业务岗位转型的一个重要的契机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "您后来又跳槽到了金融科技龙头，然后包括其他的一些大型的中资券商和资管机构等等，您觉得在这个过程当中，持证以后，对您在后面的这些职业抉择当中有什么样的作用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "我觉得首先就论我通过了这次人才计划，然后进入的新的部门，或者说新的岗位，其实当时就给了我一个非常明显的一个选择，就是当时我可以去投资岗，然后也可以去资产配置岗。当时因为正好考完三级，然后三级不是有大量关于资产配置这个内容。对我觉得很有意思，就是为什么会有一个专门的部门在做资产配置，他到底是在做什么的？然后我就对这个东西特别的感兴趣，一定要去实践。然后其实就带来了我未来可能不管是从个人的投资，还是从职业生涯里面跟资产配置相关的这一个脉络的，都是由这个三级考试引发出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "然后至于到后面的，包括你刚才提到的金融科技也好，或者后来去券商资管。我认为CFA在里面它更多的是一种潜移默化的影响，它不是非常直接的导致我去了某一个方向。但是因为它给你搭建了一个足够宽泛的一个知识体系。所以不管你后面是去做研究还是做fin tech，甚至做战略，然后包括做资管，其实它都有很多的知识其实是埋在里面。就是到时过多年再回头看，好像那个之后我其实学过那个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:15",
      "text": "就是这个分析框架已经嵌入到您的这个脑海当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "对对对，可以这么说，可以这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:22",
      "text": "我再问几个细节的问题，就当时您考的时候，您不是发现说身边好像考三维的人还挺多的那主要是哪些人呢？是金融专业本身，还是说想跨专业的这样的一些人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "对，这个就很有趣。我不知道你们CFA协会会不会去统计每年的考生他的背景，或者是一些原来是学什么的。但是反正就我观察而言，我身边当年我的同事们都是非金融专业的。因为来了金融机构，希望补一些专业知识，然后参加这么一个考试。我我我认为这背后的逻辑是说，如果你已经是这个专业本身出身的了，你会认为里面学到的很多东西，其实我在学校里面已经学过了，我已经工作了，我每天都累得要命，对吧？上班已经够累了，下班只想只想躺在沙发上或者怎么样。其实毕竟考这么一个证，或者说参加这么一次考试，还是非常的要花大量的时间的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "对我觉得是要有很坚强的一个毅力，才能把它从1级到3级通关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "对对对，然后哪怕你只是考其中的一级或者两级，都是要投入大量的时间精力的。所以非专业的人，他为了转行或者是为了在这个行业里面更好的能够生存下去，有这个意志决心，包括有愿意花这个经费对吧？对，T加杯考试其实还是挺贵的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "而且在涨价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "对，而且还在不断的涨价。所以我身边确实非专业的人可能多。但是我后来其实到了最近几年，比如说去招团队，然后去面试很多应届生的同也会发现，他好像成为了很多朋友认为进入金融行业的一个敲门砖，或者说是一个怎么说呢？就是大家卷证书，就选证书中间的一环。所以也有很多金融专业的人说，反正我也在学这个金融知识，对吧？我在课堂上也在学，我顺道把这个CFA也可以一并拷了，这样的话也不浪费时间。然后我也不用去花重复的精力去到工作之后再去考这个证书。对，就这样的情况也出现的越来越多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:34",
      "text": "对我觉得是他的这个受众越来越广了。然后包括他可能之前未必说有那么多的非毕业的同学再去考，但是现在可能越来越多。他在校内的时候，他就已经开始在去准备做了一个考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "我记得你们原来其实有一个限制，就是必须得在比如说大四才能够去考。然后甚至三级是必须要工作了几年之后才能去报考的。当时其实我不太能理解这个背后的逻辑，但是工作时间长了之后就越来越明白，为什么他要这么样设计。特别是作为于三级来说，因为它有大量关于案例，实对实操，然后怎么去帮人做一些理财方案或者是资产配置的方案。如果你还是一个在校生，或者是没有什么工作经验的人，其实确实就只能死记硬背，或者说只能去通过自己的这种想象去做这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:32",
      "text": "然后另外其实我一个比较深的感受，就是也会有很多人说我是不是可以通过考CFA来转行对吧？对我可以从别的行业转到金融行业里面。我一般给大家的建议是说，CFA这个证书它是一个非必要非充分条件。换句话说就是有这个证书未必你能进这个行业，没这个证书你也不一定进不来。就这么一个。虽然我是今天坐的这个CFA协会的这个直播间里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:05",
      "text": "但是我不是来砸客观理性。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "客观理性。我我我觉得这个事情必须要跟大家说清楚。因为金融行业真的是一个非常有趣的行业，我我我来这个路上还在想这个问题。就是在所有的这种专业性比较，就是我们所谓的专业人士。我们一般知道专业人士。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "比如说法律界对吧？律师，然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "医生，然后再到金融界。这个金融人士他的门槛其实相对来说是最低的。他不会要求你必须得通过一个什么考试，或者是你必须要拿到一个什么东西，你才能从事这个行业。对，不是这样的，这是第一点。所以CFA也好，或者是任何一个金融行业的考试来说，当然了现在在国内你要从事某些具体的，比如说你卖方研究员，你必须得过一个证券的资格从业证书。对，这个咱们暂且不论。对，但是在这个之外，它其实它是比较海纳百川的。它就是什么样的背景的人都可以来尝试一下这个行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "另外一个，其实你我在这个行业工作这么多年之后，我也觉得这个行业是一个很有趣的，在于它是最终结果导向的一个行业。怎么说结果导向呢？就是你比如说金融行业的销售，我不管你是什么背景，你有没有专业知识，你能拉来存款，你能卖出去基金，你能够达成业务量，你就是好销售，你就是金牌销售，对吧？哪怕你是做投研的人也是一样的。不管你是学什么的，只要你基金的净值能涨，你能给投资者带来回报，对你就是好的基金经理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "对甚至于说现在可能越来越多的这种分析师或基金经理，他还要要求你是其他的一些比如说理工科，看医学，看一些各种材料等等这样的一些背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "是的，你一个做医药基金的基金经理，如果你不是学医出身的，现在真的是挺难做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:03",
      "text": "医药行业的这个壁垒还挺高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "对，因为医药行业也很卷，现在大家都是在做创新药，做生物医药这一块，其实对专业知识的要求很高。但反过来他对金融知识的要求没有那么高。所以它是一个真的非常结果导向的一个行业。这就导致了没有一个知识体系也好，或者说一个证书也好，是会让你能够进入这个行业，或者是阻止你进入行业的一个门槛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:30",
      "text": "就是CFA不是这么一个作用。我跟所有的朋友他们不管是想考这个证书的，还是想来这个行业的，我都会这么说。那他是做什么的呢？我觉得对于非这个专业的人，或者是想要转行的人，其实CFA1个非常重要的一个作用是让你认清你到底是对这个行业感兴趣，还是你真的想进入这个行业工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:57",
      "text": "这两件事情是完全不同的。因为对投资理财感兴趣，这件事情其实很多人都感兴趣。对，但是这个反过来讲，就是对于我当年为什么学软件工程学计算机，是因为我喜欢打游戏，那个年代的或者说现在的男生都喜欢打游戏，对吧？但是打游戏这件事情，等我进到计算机专业学习了，我才发现不是这么回事儿，编码跟打游戏根本就是两码事儿，就是编代码。对，不是每一个喜欢玩游戏的少年都喜欢编代码的。然后这也导致了我在这个专业，但是在大学就没办法，那你就已经选了这个专业，你学了这个专业，你就要去从事相关的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "其实我费了非常多的年才从我自己不喜欢的这个行业离开，或者说这个赛道离开。那对于金融其实也是一样的。如果你只是对投资，对本身这个市场感兴趣，你可以通过做自己的账户。对，可以通过学这方面的一些知识去满足你这个兴趣。你未必要进到这里来工作。CFA因为它是一个非常完整的一个知识体系，特别是一级对吧？对你学了一级之后，你了解了权益市场、债券市场，你了解了企业金融，你了解了经济，全都有这么一门课。你通过这个东西都不用到三级，你在一级你就能知道你对这个行业的兴趣足不足以支撑你进入这个行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:24",
      "text": "对，是是这个是非常大的一个区别，就是我自己想赚钱，想理财，跟我想为这个行业去工作还是有本质上的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "对，因为现在的人越来越讲究，就是我希望我从事的工作是我真正感兴趣的。就是哪怕我进到金融行业里边不是真的做投研，但是我至少要对这个行业发生的变化要感兴趣，要敏感。然后我愿意去了解这些事情。现在的人越来越讲究就是我的工作，希望跟我的爱好有一定的结合，对，尽量匹配。所以通过学习CFA，其实可以让你了解我愿不愿意为这个行业的工作去付出足够多的努力。或者说以后我进来之后，会不会对它里面发生的变化有足够的敏感性。这个我觉得是比起你去真的报一个金融专业的硕士，或者是报一个相关的穴位来说，感觉要稍微轻巧一点，能够比较快的去体会到这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:23",
      "text": "我们可以先浅尝辄止的去体验一下。如果我要去跨界做金融的话，我要学什么？我需要去了解什么，对我是不是有很心和毅力说我要在这条路上一直卷下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "另外一个我觉得很有很有帮助的一点，就正好前两天我的一个非常好的朋友来找我聊，他就是我们刚才讲的就是学这个学医的。他是海外一个非常知名的院校的医学博士，然后也在这个大型的药企工作了好几年。其实前些年我们的券商的研究所招了大批这样子专业背景的这种研究员进来，为什么呢？就是因为中国的医药行业其实已经发展到了一个创新药的这样一个阶段。其实原有的这种医药的研究框架不足以支撑坑就是去研究这些突然爆发出来的这么多生物医药的公司。所以需要一些这种专业人士进来，那他带回来的知识是什么呢？比如说去算一个药企，一个新的，比如说还没有盈利的，甚至没有上市药品的这么一个药企。它的pipeline，它的管线到底怎么样，是不是最新新的这些靶点，或者是最新的这种研究成果？它跟海外的这些药企相比怎么样？这些东西都需要非常专业的知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:43",
      "text": "我的这个朋友，其实就是在那股浪潮中进入了这个行业，那几年也非常的风生水起。因为基金经理或者是很多投资机构都非常相信他说的话，因为他是有这方面一个专业背景的人。对，但是到了现在他来找我的原因就是因为他非常的苦恼。就是他发现二级市场他看不懂，就是那些药企还是那些药企对吧？它的很多的医药的研发的进展也非常的顺利。但为什么它的股价就会一落千丈？就是完全跟前两年这种生物医药热潮，或者说医药行业非常火的时候，市场给的估值，给的股价为什么会差这么多，反而这个行业在他看来是在往前走的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:26",
      "text": "这个我就跟他讲，我说就算你不去考CFA，你至少可以去看一些。因为金融其实说白了它是一个跟人性做搏斗的一个行业。然后特别是做投资研究，爱上投资这个领域，一个是人性，第二个是周期。企业基本面是一个非常重要的点。但在这个之外还有太多的因素在影响着这个公司的股价，或者说资本市场对它的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "所以这个时候其实说回来，为什么CFA我觉得非常的有意思，或者说他有帮助。他从第一天就教你就是从一个金融的视角去看待整个市场之后，你会敬畏这个市场。对，就是有敬畏心。你会了解到这个市场有各种周期，然后人性是在不断的在疯狂跟这个恐惧之间波动。这些事情真的是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:24",
      "text": "如果你你你是一个非专业的人，然后只是在某一个切面这个市场进展到某一个切面进来的人，他看到的东西是不一样的，他给你一个更加立体的这么一个感触。特别是当你考了三级之后，就更是了。因为三级有大量的这种案例告诉你不同类型的人或者不同类型的资产，它到底是怎么样在这个市场的周期里面波动的。然后你应该在什么样的市场周期，怎么样去配置等等的这些话题。因为它都是一些比较实操性质的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:55",
      "text": "对所以我认为虽然我们刚才讲了很多这个行业门槛很低，或者说其实非专业的人某种程度上更具有优势。特别是在现在这种很卷的这么一个投研的体系里面。但另外一方面，它既给了你一个试错或者说去观察这个行业的窗口。另外一方面他又交给你了这个行业其实非常重要的一些特质，那就是要敬畏人性，敬畏周期。这个我我我认为是至少CFA对我除了知识体系之外最大的一个帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:33",
      "text": "对，因为其实可能在学一级二级的时候，我们自己会觉得好像无非就是在学一些金融知识，一些工具类的东西。但是当你学到三级之后，你会发现我们学的第一课是叫做behavior finance，对吧？就是行为金融学。这个时候他就开始跟你讲人性，开始跟你讲那些很多东西是理性之外去控制的，但是你又不得不去接受和承认的事实。你只有去充分认识到人性的弱点，你才能够去往下去讲关于投资和金融的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "是的，行为经济学也是包括行为金融学，我觉得也是现在非常热的一个话题，也是你做金融市场必须要了解的一个事情。但Melody你其实漏了一二级，其实也不仅仅是在学金融的基础知识。因为有一个非常重要而可怕的，就是考过JV的人都会听到这个名字，都会头无比的颤抖。这么一门课就是叫ethics道德。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:33",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "叫ethics。但是这时候我必须要吐槽一下，ethics这门课对于一个非专业人士，而且没有在金融行业还有过从业经验的人，非常的不友好。对，就你不知道那些这些道德准则到底是怎么制定的？它为什么是那样的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "而且它存在的意义就是就为什么它一定要考这个，而且它占比还这么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "而且不光是占比高，是你其他科哪怕你再高，这门课挂了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:01",
      "text": "你就是挂了一局定胜负。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "现在还是这样吗？现在应该不是，现在不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "我觉得这一点非常的有趣，就在于其实他就告诉你ethics这个东西对于一个金融从业者有多么的重要。虽然现在我们也看到，金融从业人士其实到有的时候，这个底线也没有那么高。我前两天还在看关于硅谷银行的一个复盘，包括国会去找那些高管去做听证。然后就觉得这些人怎么能把风控放在首席风控官可以缺席几个月，对，就都不招或者说不补。然后就有分析就是说因为他们的这些银行高管的这个利益其实是跟股价高度相关的。其实他如果能把自己的资产大量的扩张，然后能够跟他的这个股价的表现就能有一个正反馈。那么风险观永远都是在拖后腿的这么一个角色。所以他会选择暂时让他去空缺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "这个扯远了，但是我回过来头来说，就是ethics这门课其实放在那里，而且他的考试都不是说让你去写那些条例，而是案例。就是一个问题抛给你，在这样的场景下你选什么，你怎么办？对吧？全部是。然后有一些选择，可能站在一个没有从业过人的角度，或者是哪怕你是从业比较少年份的人都觉得就很奇怪。就是说我为什么会选这么一个答案是对，但是你要知道他一定是这么多年金融从业这些人员，包括编试卷的人员，他们的一些经验积累，他最后认为这个东西应该是这样做，他最符合职业道德，然后给你了这么一个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:49",
      "text": "所以我认为这门课现在反过来看，其实是最有意思的一个考。虽然在当时考试的时候，他真的是最痛苦的，特别对于中国学生，就中国学生你让我计算你都没问题对吧？也就是稍微难一点，我背我都背得下来那些公式。对，但是要搞清楚西方人口中的那那一套ethics标准真的是太难了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "对，一般一般这个科目都会被大家放到最后一门课再来去学，就是在最后突击。对对对，把能背的答案背一背，能背的条款背一背对。但是其实他到底讲了什么，或者说对我们真正是否从业，未来有什么样的意义？其实可能未必不是每一位考生都能真的对get到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "但我觉得没关系。就是时到今日其实我也都不记得里面都有什么题了。我今天曾经试图想要想想起来其中的一些题，哪怕是一些比较奇葩的题，我在这里可以分享，发现我一个都想不起来了。但是这个不重要，就是他给了你一个感受，或者说给了你一条准则。就是在这个行业，其实受托人这个所谓的受托人理念信念，然后包括相关的这个准则是非常重要的。你要知道你是在帮人管钱，所以你要把客户的利益放在第一位等等的。这些其实我们看到，怎么说呢？就是现在的这个行业其实还挺缺相关的这方面的一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:18",
      "text": "实践的对那那这个话说来，有可能正是因为savi一直在强调asic的重要性，而且它是越来越强调，甚至它的这个占比也是在不断的就是从一级、二级、三级还在上升。对，这也是为什么说很多大家才会去觉得3V考试，它的一个权威性。我觉得还是有一定的这个关联所在的。是的，对，我们刚才其实聊到关于三维考试对于您的这个职业规划，然后工作选择这样子的一些影响，讲的也比较充分了。我想再往后问一问，后来又开始做自己的这个工众号和播客，这个就相当于给我们听众一点小福利了。我们我我就很想问说，您又是什么样的机缘巧合想要去做这个公众号或者播客的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "这些其实是如果了解我的这个公众号也好，博客也好的朋友，可能会看到我的简介。其实就一句话，就是金融狗记录这个大时代。对，就是我觉得这个大时代值得被记录，然后每时每刻会发生很多的事情，然后我们需要用不同的视角去看待这个事情。新闻媒体可能是用他的一个视角，其实从业人员这个视角相对来说是比较欠缺的。因为金融行业的人都会有一个习惯，就是相对来说比较谨言慎行一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "我们之前做很多的，包括我当时在金融机构做一些直播节目或者什么的。就是嘉宾上来要做一大串的风险提示或者怎么样，对吧？然后特别是一到上公开的场合，其实能讲的东西非常少。但是很多时候我去看很多事件发生之后，就是网上很多自媒体或者很多的这种评论又怎么说呢？至少站在我的角度，他不太专业，或者有点哗众取宠。所以我希望给一些感兴趣的朋友提供另外一个视角，去解读一些事情，解读一些知识，或者是一些发生的各种不同的情况。所以当时最早是做了公众号，然后从去年开始做这个课，其实都是出于这么一个目的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:35",
      "text": "从我个人的角度来说，我就会有一个很明显的感受。就是我觉得您的这个博客也好，或者说公众号也好，它整个是属于非常降维的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "我可以用这样的一个词对吧？我我我其实挺希望做到降维的。但是降维不是指的简单，或者说不是指的把受众听众当傻子，对，当小白去对待，不是这么一个概念。就是你要在保持一定的专业性的基础上，能够更加让大家都听懂。对，容易理解。就是这个事儿是我非常想做的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:15",
      "text": "而且我会发现有时候不管在播客还是说在一些文章里面，您都会试图把这个事儿的本质给他说清楚，尽可能的。而不是说我可能就是像您刚才说的，我所谓的降维，可能就是我用一个所谓很粗糙的框架去告诉你一个答案就可以。并不是我发现有的时候您在有的博客里面还会去很真诚或者说很热切的去表达您的个人的一些观点。对，所以这个也是您的一个节目的一个特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "对我我我我觉得这个时代挺缺敢于表达观点的人，包括这个相关的这种自媒体也好或者怎么样这样或者说不缺表达观点的但是缺有框架或者有体系去表达，而不是就事论事的去表达这些观点的这么一个平台的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:12",
      "text": "好，刚刚这段的话稍微说的有点远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "谢谢Melody为我的自己的一些小自留地打了一个小广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "对，因为确实我觉得好像您在其他的这个节目里面，好像也没有特别充分的谈过，为什么要去做这样的一个公众号。所以其实我自己其实也是想为我们的这个粉丝们争取这样的一个福利。好，那么我们拉回来。我们再说到下一个问题。除了在这个职业发展道路上这样子的一些作用的话，其实我还想问一问，您觉得学了三杯之后，聊到这种对于个人理财投资的一些框架的构建，您觉得会有一些影响吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "我觉得最大的影响就是接受了资产配置的这么一个理念，就是这个东西就深入我的骨髓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:11",
      "text": "我每一期博客都在提资产配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "对，就是深入我的整个知识对金融的这个理解里面。但是你知道这件事情其实在早些年，你放在中国整个市场里是非常痛苦的。就是你你在三级学到了那么多关于资产配置的理念这那了的，然后相关性，然后什么再平衡等等这些东西。但是你发现你在中国根本不需要这些东西，你只要把钱买p two p你就可以获得8%到10%的收益。你只要买信托，一年就有稳稳的10%的收益。包括再早些年你买余额宝都有5%到6%的收益的时候，其实这些理念根本就用不上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:52",
      "text": "所以我那天就是我我有个关系很好的资产配置之友，然后我的节目的朋友们可能也会比较熟悉，我每半年会请他上一次节目聊这个复盘，就是ricki y对我跟Ricky总聊的。也在说直到现在这两年慢慢的从高净值客户开始，才开始大家有了资产配置的这么一个思路或者说想法。然后这个资产配置就不仅仅指的是比如说股票里配一点，债券里配一点，甚至大家会想到我要去海外配一点。然后我会往另类去配一点，对，去考虑更多的可能性，然后在安全性跟这个收益中间取得一个平衡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:36",
      "text": "就原来中国的资本市场是或者中国的这个投资市场是一个就实现了不可能三角的地方，就是安全性、流动性跟收益同时存在，同时有但你就算你没学过CFA，对你你你你对金融有一些常识的人都会知道，这三者其实是不能同时存在的对，就是你如果想获得收益，你必然要牺牲掉一些风险。安全性就是所谓的一个风险take risk对吧？然后你可能还要对流动性有一些要求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:05",
      "text": "对，但是在早些年的中国，那是什么原因呢？当然一方面因为经济的高度增长，另外一方面其实那个时候的市场非常的不成熟，所以会有资金池，非常不有效。对，会非常的不有效，然后会有各种的原因导致了存在这么一个时期。但是到了现在就是真正的开始走向一个成熟市场之后，其实你大家才会知道，你必须要依靠资产配置才能够相对的实现这三者之间的一个平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "好，这个东西其实早在十几年前，CFA就给我扎了一个这这么一个根。就是说你要往这方面去去了解。在我痛苦和疑惑了多年之后，终于到了现在这个时代，可以去跟大家传播这么一个知识。因为大家也开始了解到，原来这个债券也会跌，对吧？债基也不是永远永远都会涨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "对，银行理财居然也能破净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "对，破净值。对。然后原来余额宝或者说货币基金会跌到2个点或者一个点，那我的钱不能都放在那个里面等等。然后存款的利率也在不断的往往往下走，那我到底应该怎么去做一个做一个投资理财的一个整体的配置？现在其实越来越多的人有有这么一个概念了。但是我认为可能还还需要周期，就是市场好市场差，然后股市牛是熊市。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:32",
      "text": "经过几个周期之后，大家才会再往前一步，认识到可能还是需要让专业的人做专业的事对吧？就是现在其实你看欧美市场，大家更多的去去去做的事情，对，就是还是把钱要给专业机构去让他们去打理。但是现在你把这个话扔给大家，大家会非常的不认账，不买账。特别是在前两年公募基金大发展之后，然后这两年迎来资本市场的一个调整期。然后过去这两年的一些救急或者说痼疾全部爆发出来。然后大家又开始对这个行业有各种疑惑，或者说是斥责，甚至是所以我认为CFA整个学习的过程，我从来不认为CFA对我来说是一个证书。证书这个东西太低估他了，或者说太小看它的一个影响力了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "我可以这么说，可能对于我们中国的这个市场来说，它其实是具有一定的前瞻性的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "因为这个其实非常的容易懂。因为金融这个东西在西方已经发展了？几十年上百年了，中国其实刚三四十年。然后不管我们怎么说，我们要建立自己。当然我也相信中国一定要建立有自己特色的一个金融市场或者体系。但他的根上的一些逻辑，一些基础理论，我们还是在沿着西方的这个发展的路径在在走的。举个最简单的例子，就是因为我有很长一段时间是做固定收益市场的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:08",
      "text": "我们研究里面的交易逻辑？早些年当海外已经发展到有做市商，有丢了，然后有电子交易的时候，中国的这个债市的交易员们还在依靠QQ群，大家互相达成一些交易。银行的这种交易还是非常的，怎么说，就是不用考虑里面的一些价格，更多的是从别的角度在考虑这个债券的交易。但是你会发现那只是那个阶段，其实这个阶段会过去的，然后大家会迎来一个更加成熟的市场阶段。而这个时候去向西方看，去学习一些相对比较，我觉得也不能用前瞻，就是已经过了。比如说你一个高中生就是应该向大学生去学习一些东西这种感觉当然了。你到了大学，你可能在不同的专业上有有自己的发展之路，你可能没有办法互相借鉴了。但是有些基础的知识大家是相通的。所以确实就像你说的，就是从资产配置这个理论，甚至是对于个人，对于家庭，然后对于居民部门的一个这种事情来说，CFA其实是具有一定的前瞻性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:24",
      "text": "其实刚才您一直在提到这个资产配置，然后就让我想到就是您之前有一期播客是分享您那个投资记账的。然后在那个里面，您说您对自己投资过的那些账户，不仅是分资产类别，然后还分什么高中低风险连续记账。我觉得这个可太有CV的特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "是吗？其实我都已经不太记得里面就CFV里面一些具体的点了。但是可以看出来他他还是在潜移默化中影响我的一些行为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:55",
      "text": "对，就已经扎根了。因为他这个就很显然就很很像是不是当时学的那个什么风险因子业绩归因那一趴是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "对绩归因这块儿有一些我其实对有有一些借鉴归因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "这一块的一些东西对关联。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "对，但是这个话说回来，当我身边那些对投资理财非常感兴趣的朋友问我，是不是要通过考一个CFA来提升自己的投资能力，或者说能不能做这么一个事儿的时候。我一般的建议是别就是举个例子，就是你你如果是一个美食爱好者，对你未必要去学一个畜牧业或者是动物行业的一个资格认证，对吧？对，然后你如果是一个健身的爱好者，你也未必要把人体解剖学拿过来看。当然你说我学了人体解剖学对我健身有没有帮助？会有因为哪个肌肉怎么发力什么的会有一些帮助。但是更多的那个东西是给健身教练看的，或者说对于这个专业性质的人，他会要去了解这些东西。对于一个爱好者来说，你其实花这样的精力跟时间在这件事上未必值得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:11",
      "text": "对于投资理财这件事情也是一样。CFA其实它知识太过包罗万象了，特别是对于一二级来说，它里边也涉及到很多。如果你只是一个投爱好者，你去看它，你可能真的花了特别多的时间去看那些教材也好，或者说一些知识也好。它对于你自己的如果只做一个个人账户的一个投资理财来说，帮助没有那么大。就是人生苦短，你的精力也是有限的。如果你有这个时间跟精力，不如拿来做一些更让自己开心的事情，而不是抱着一个大部头的英语的教材去学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:53",
      "text": "如果你真的听到这里的朋友，如果你真的对CFA这件事情感兴趣，或者你希望通过CFA的一些东西去对自己的投资理财有帮助的话，我建议你去看三级。就是直接进入到三级去看里面的一些教材的一些内容。因为就像刚才Melody讲的，关于行为金融学里面的一些知识。然后关于这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "还有个人资产配置那一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "对，关于你个人这个资产配置，应该它的一些理论性的东西，包括一些案例性的东西，其实在教材里面那都是多年沉淀下来的一些经验，这些是有帮助的。但是真的没有必要去把一二级都给啃下来，这个太费劲了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:37",
      "text": "所以就是回归到这个证书本身的话，我们其实也希望能够让大家从一个更加客观和理性的角度去认识到。因为可能有一些小伙伴，尤其是可能就是想跨行业的小伙伴，可能在听完刚才我们说的前半段的故事之后，万一就抱有一些想法说，我是不是考完这个证我就能像您一样走上人生巅峰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "甚至加薪年薪。我没有走上人是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:08",
      "text": "就可能会抱有一些幻想。我们在这里就是很明确的跟大家说，其实并不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "对这个就是我一开始为什么就要把这件事先说到前面，就是CIA证书不是就是非必要非就是它是一个非必要非充分条件。这话听起来有点砸场子，但是我还是必须在前面说说出来。就是因为没有任何一个证书能够帮你，或者说没有任何一个课程能帮你迈入一个行业。对它要靠很多的不同方面的积累。然后甚至到现在，我前些年团队招聘的时候，就是现在的那些应届生们，我上次另外一期节目也还都都在说这个问题，就是太卷了。就是从大一开始卷实习，就是金融行业的这个实习是从大一开始，2234每年2份，寒暑假各一份。然后可能你才能拿到一个比较好的金融机构的一个入场券，对吧？它绝对不是一个CFA证书可以给你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:14",
      "text": "对，这个说到另外一个话题了，就这个行业的现在的一些怪现象。但是整体来说就是如果你是一个非这个专业的人，然后我看到你的简历里面有一个通过了CFA1级或者备考CFA2级。那我认为你具有了一个跟金融专业业的毕业生平等对话的一个基础。就是你的一些基础知识是在的一些你的一些基本的一些逻辑你是懂的。然后对于估值也好，对一些事情的这个理解是在那里的，这其实也是一个非非常非常重要的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:50",
      "text": "另外一个其实他能给你的是什么呢？就是上次跟咱们Jason聊的时候，他也说到，因为金融本身是一个people industry，它是一个跟人相关的，每天没什么，除非你是在做交易，除非你是一个trader。除了这个之外，大部分金融行业的岗位都是在每天都在跟不同的人打交道。然后你需要表达你的很多东西。CFA本身是一个圈子，很有意思。我觉得很少有这样的证书，特别是在其他行业，好像没有这样的一个证书。就是会允许或者说希望你把这几个字母写在你的名片上面，这是一个很有意思的事情。当然了，到现在这个时代大家不怎么用名片了，这个我估计也是CMA协会没有想到的，大家已经不交换名片了，但是在之前那个时代，大家还会交换名片的时候，如果看到你的这个名片上写了后面一个逗号CFA。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "第一我认为我们之间在专业上面是不需要再有更多的一些互相的试探的，就是大家都有一个基本的一个认知。其次他还能给你建立起来一个寒暄跟一个社交的这么一个渠道，圈子文化对他就是他可能没有校友那么的close或者说那么的紧密，但它也是一个圈子，包括咱们CFA协会其实举办的各种活动？去组织大家去交流，或者说去学习等等的。其实这些东西我认为是CFA这么一个体系能够带给他的学员也好，或者说带给他的执政者也好，一个非常重要的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "也就是说其实我们除了浅谈了CFA考试本身之外，其实CV协会就是所谓协会。它其实是能够去有一个比较好的一个圈子效应的。对他去组织的各种活动，或者说能够让你认识到可能在同一个象限的这样的一帮人，那可能能够去减少这样子一些社交的成本，对吧？对，那我们就接下来还有几个小问题，就是想您再帮我们回答一下。就比如说我们刚才也谈到了说CFA它其实或者说任何一个证书，它肯定都不是万能的那想问一问，CF教不会我们什么呢？就是如果让您去回答这个问题，您会觉得是什么样的一个答案？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "他教不会我们什么？对我觉得就是延续我们刚刚在讲的那一趴，其实他教不会你怎么去做表达这件事情。或者说就是在这个行业里面非常重要的语言，沟通交流的一些soft skill。其实它不可能是在一个课本或者说一个这种金融知识体系里面去体会的，但是这个东西偏偏又是这个行业非常重要的。所以这个事情就是为什么那些同学要去卷实习。然后为什么金融机构的人本身也这么喜欢这些有过很多实习经验的这么一些同学也好，或者说一些应聘者也好，就是因为只有通过实践你才能够了解，这个行业里面应该怎么样去为人处事，怎么样去跟别人打交道，然后怎么样去表达你自己的一些观点。这些东西其实我认为是你很难从一门这么一个考试，或者说这么一个书本的学习里面去学到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:30",
      "text": "就让我想起来您之前说过，就是金融学科。你觉得它是一个经验学科？对吧？就是像这些东西，它其实都不是说书本能够教给我们的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "但是另外一方面就是这方面的经验他确实学不到。但是另外一方面就是咱们刚才聊了很多的，它本身相对于那些，比如说你是在读一个金融学的本科，或者说一个真正的这学位。相比之下，CFA又多了很多的经验，就是多了很多实践上的东西。因为他毕竟编他的教材，包括编他的试卷的这些人都是一些从业人员。他都是在这个行业沉淀了很多年经验的人。他知道哪些东西其实是真的在工作中会用到的，而不是只是存在在教科书上的东西。因为虽然金融行业已经是我觉得是在各种行业里面变化最慢的一个行业。但是他还是在缓慢的变化中的，包括我们后面可能会涉及到，我也关注到现在CFA对esg这件事情对也越来越重视。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:35",
      "text": "还有AI python这些对于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "AI未来的影响他越来越重视。这些东西其实到现在我回到学校，有的时候回到学校去做一些招聘或者是演讲的时候，去跟同学们聊起esg，他们还是一头雾水。然后一脸茫然就这个在金融行业已经其实已经是大家怎么说都不是一个新鲜玩意儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:57",
      "text": "已经吵了很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:59",
      "text": "就是每个人都认为它是一个理所应当的事情，特别是在海外的这种金融市场里面的。对于现在的整个学校教学来说，还是一个相对来说比较空白或者说少接触的一个东西。这些知识其实在CFA这么一个我们可以把它称之为职业教育的这么一个体系里面，有一个非常敏锐的捕捉跟进化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "所以其实他某种程度上可以相当于是说从一个本科的研究生专业，然后再到你真的从业之间去搭一个桥梁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "对我觉得很多同学其实是在把它当这其中的一个桥梁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:43",
      "text": "刚才其实还说到一点，因为可能我们在学CFA教材的时候会发现它本身的它这个是美国的这样的一个市场。其实可能很多时候你会发现，就是我学完这个东西之后，我还是看不懂中国的很多的故事，对吧？您觉得这方面如果说我想要把这两个东西结合起来，它中间缺的那一块是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "我觉得如抱有这样想法的朋友啊，说的那个直白点，可能是没有真正学懂CFA。就是CFA教你的不应该是看某一个市场的知识，它应该教你的是一些底层的思考的框架，然后分析的方法这些东西，然后包括你的一些理念上的东西，这是很重要的。就中国市场，别说中国市场跟海外市场的任何一个市场跟另一个市场都是没有办法完全一样的。就好像我们现在重新又比较热的日本市场，你让一帮欧美的分析师去看它一样，是看不懂的对，但是你说他背后有没有他的逻辑，他一定是有他的这个运行逻辑的。然后我还是那句话，我认为CFA交给我的一些，比如说这个对周期的一个理解，然后对于什么样叫做真正的价值投资，然后你应该怎么去思考这个市场的运行逻辑。这些东西其实是你学CFA也好，或者说你去看它相关的这个知识体系的时候，真正应该去关注的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:22",
      "text": "所以你说我觉得别说学了CFA的人看不到中国市场，就是在中国市场沉寂了很多年的人也看不懂中国市场。因为中国市场确实还是一个在不断的发展变化中的这么一个事物。如果你能从通过学习CFA，去了解到海外其他市场的一个演变的逻辑，一个运行的轨迹，那么对你去理解这么一个新兴市场，一定是有非常大的帮助的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:55",
      "text": "但是另外一个角度，其实我我很多时候也在想，那天我也在跟一个朋友聊，就是这种相对比较科班的这种视角是不是真的正确？因为金融市场本身是一个反人性的事情。你要在这里做好投资，你应该采取的是一个这个市场其他的玩家没有太想到的一个方式去理解上市公司，包括理解现在的市场的阶段，你才能赚到钱。所以当大量的人都抱着同样的事角，就这种比较科班的视角去看待这个市场的时候，反而可能有一些相对比较，我们也不能叫它草根，但它只是一个比较另辟蹊径的角度去看待的。才能去获得超额收益，当然我觉得这是这又是另外一个话题了。但整体来说我认为就是学懂CFA的核心是不是真的不是。里面那些具体知识点，说白了我现在都忘得差不多了，特别是二级，二级真的是一个非常痛苦的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:52",
      "text": "所以我考核阶段有非常多大量的模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "计算真的是特别对于一边工作一边考试的人来说，都是非常痛苦的。我就印象特别深，就当时到考场，然后二级的时候，我是在上海那个巨大的一个应该是个展览馆，一个什么样的一个场合，就真的很壮观，就是整个展览馆里面就是一个小桌子，上千人的对，一排考场。对，然后考完二级真的有好多考生就开始砸计算。对，就是把自己手上，因为CFA不是特别的一个计算器。对对对，就是砸计算器。然后我一边经过他们，一边就想你们就不怕自己挂了，反正回头还得再买一个，还挺贵的对吧？这个还得再用一次。但整体来说确实是一个非常痛苦的历程。虽然有有这些痛苦的东西，但是CFA真正教会我的那些底层的对于市场的分析框架逻辑，然后一些一些理念，我认为是最重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:57",
      "text": "的对其实我们再说回来就是三维考试本身。他自己标榜的是说为了去培养fund manager或者基金经理这样的一个方向。您觉得说除了在往幡manager这方面去发展其他的岗位或者领域去学才会有多大的意义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "我觉得实话实说就是呃真正CFA它确实就是你你听看中文名字特许金融分析师，他其实是一个金融分析的概念，所以它确实是比较适合于做投研，特别是二级市场投研的人。它的整个副package是为他们设计的，这个是毫无疑问的。所以如果你是做一级市场投资的，或者是你是做银行信贷这个业务的，其实你能够从中学到的东西相对来说肯定是少的。肯定是没有做投研的人这么多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:57",
      "text": "所以它的适用范围为，首先核心人群一定是fund manager，以及围绕fund manager的。比如说研究员对吧？卖方不管是卖方研究员、买方研究员，以及这个产业链上的这些人是最需要学习CFA的那在这个之外，其他的我在想泛金融领域的这些人，他通过金融他他通过CFA能能了解什么？第一是了解当然是了解整个金融的一些基础的知识，一个大的一个立体的一个知识框架。在这些之外，可能对于他们理解就是金融市场的一个变迁，然后投映到自己所在的这样一个细分领域，或者说细分岗位的一个影响，会有帮助。澳洲还是有点牵强，但是整体来说，我认为理论上说真的是以投研作为一个核心的这么一个产业链，最需要这个东西。对于这个之外的人，他可能对你个人的投资更有帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:04",
      "text": "对，所以说总结到最后就是如果说真的可能简历上需要这样的一个title的那去考，那可能确实是一个必需品。或者说就是你已经认识到了说自己的工作上面有这样的一个需求。对，但是除此之外的话，如果说我们有的小伙伴在不太了解CFA能给我们带来什么，或者他学的是什么，的这样的一个基础上，其实我们还是希望大家能够去理性和客观的看待这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "对，我我我觉得现在就是在我考试的那些年份，其实特别是在一二及我会看到大量。因为当时当然一个是比较早，对，第二个是我都是在上海考的，考场上真的是有很多白发苍苍的人在考。然后也有很多海外一看就是工作很多年，然后可能是海外reality到国内的一些职场人在考。我理解他们考的这个核心的点在于在工作中真的发现我需要补充一些知识。然后我又需要补充一些跟实践非常相关的知识。这个时候他参加了这么一个考试，然后用考试这种方式逼迫自己去做了一个高效的学习。对于这样的一类人是最有帮助的对所以我认为总结下来就两类人。一类人就是你真的想要去切换赛道，然后像我这种非非这个专业的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:32",
      "text": "证明一下我对这个行业的学习能力。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "然后我需要了解这个行业的很多专业知识，这是一类人。另外一类人就是在我比如说我已经作为一个fund manager了，然后我作为或者是我已经是一个这个行业从业很多年的人了。然后我反过来发现我有很多的基础知识要补。这个时候因为他的学习会非常的有目的性，非常的有有有的放矢。所以他会能最大化的利用这个知识体系里的很多很多知识。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:01",
      "text": "就是我现在再反过头来去看，不管是一级的一些东西，还是在我会故意跳过二级。因为二级我真的是不想再看到一级和三级的教材里这些东西。我会觉得当时其实他就这么讲过，告诉过我。我这么多年实践之后发现，对确实他讲的这个东西是有有道理的。再反过头来看还是能有很多的收获。所以我认为确实对于这两类人的帮助是最大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:27",
      "text": "他更像是说给了我们一个工具箱，然后让我们在未来面对这样的一些问题，可能需要解决的时候，能把曾经去学过的这样一些工具去找出来，我们应该怎么样去分析？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "而且这些工具是一帮在这个行业里面。比如说如果以出海捕鱼为这个例的话，就是这些老法师、老渔夫们专门为了。某些鱼设计的它不是一些标准化的一些武器，它可能带有一些这儿有个沟，那有个刺儿，它能够更好地捕到这种鱼的一些工具。我觉得这个是比较有意思的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:07",
      "text": "但是至于对于个人来说，到底能够从一个考试上面去获得多少的东西，其实这个确实非常的really depend对吧？对，和我们戴维雯老师聊了这么多，我们会发现其实在任何一个成功光环的背后，不管是CFA证书还是各种各样的一些title或者certificate，固然是非常重要的因素。但是可能更重要的是我们是否能够去以此为契机去拓展自我的一些认知边界，然后勇敢的去尝试，才有可能真正的去改变我们的人生轨迹，飞向更广阔的小宇宙。我们今天的这个节目差不多也聊的非常的充分。再次感谢大卫翁老师的串台。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "谢谢CFA协会的邀请，也希望首先我上次串台来都来的时候，他们说我特别的卷，我希望今天没有给大家留下这么一个印象。然后我也是真诚的感谢CFA，他对我的整个职业生涯有了这么一个转折，或者说这么一个转折的契机，他真的给了我，但是这个我觉得不肯定不是对于每每个人都有同样的效果，但确实它对我来说就是有这么一个里程碑式的意义。所以我也希望能够把我的一些经验也好，或者说一些过往的经历也好，分享给大家。让大家对这一个考试，或者说对这样一个证书以及这样一个学习过程有更加深入的了解。然后在这个之后踏上这个旅程，你可能会没有那么痛苦。因为他本身一定是一个相对比较痛苦的过程。但是如果你能想的更清楚一些，对你你你会你会没有那么痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:59",
      "text": "好的，也感谢各位听友的收听，也请大家不要忘了订阅和关注特许金融街和起朱楼宴宾客两档播客。同时我们也要提醒大家，不要忘了在我们的评论区下方留言。我们本期播客会抽取幸运观众，送出有塞菲协会logo的十周年的一些纪念的小礼品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "好像是在启猪肉宴宾客的节目下面留言也可以抽，可不可以？在我们两档节目下面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:29",
      "text": "留言都可以。对，好的，也希望各位听友对我们多多支持，多多关注。我们这一期的节目就到这里了，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位专家深入探讨了特许金融分析师（CFA）考试及其认证的重要性，强调了它对金融行业从业人员和投资者的意义。CFA不仅是金融知识深度学习的过程，也是职业生涯和投资理念转变的催化剂。持有CFA证书对于希望进入金融行业或提升专业技能的人来说是一个有益的工具，但更重要的是要深入理解和有效应用这些知识。CFA考试的挑战性与学习过程中对金融市场的深刻理解相辅相成，促进了分析能力的提升。他们鼓励听众理性看待CFA，将其视为拓展知识边界和增强个人能力的机会，而不仅仅是为了职业成功的手段。通过分享个人经验，他们强调了CFA学习不仅仅是获取证书，而是关于转变思维和提升专业素养的过程。",
    "qa_pairs": [
      {
        "question": "CFA考试和认证对您个人投资者有什么帮助？这期节目主要面向哪些群体？",
        "answer": "我认为CFA考试为我提供了进入金融行业的一个引路人和转折点，它不仅给我带来了理论框架，比如资产配置的认知等知识，而且对于个人投资者而言，能提供系统的金融知识体系和投资理财方面的帮助。这期节目不仅适用于正在参加CFA考试或有意向参与考试的朋友，还特别适合对投资理财感兴趣、想了解金融行业的朋友们，帮助他们从基础入手学习金融知识。",
        "time": "00:00:05"
      },
      {
        "question": "您为什么会在播客节目中频繁提及CFA考试？您与CFA考试之间有什么特别的缘分吗？",
        "answer": "我在节目中多次提到CFA考试，是因为它对我个人职业生涯产生了重大影响，从补充专业知识到成为我从非业务岗位向业务岗位转型的关键契机，对我未来的职业道路有着深远的影响。与CFA考试的缘分始于我在一家金融机构工作时，参加了一次内部人才选拔，试卷恰好是CFA1级真题，这使得非科班出身的我因学习CFA而在这次选拔中获得了优势，并最终通过CFA考试顺利进入新的岗位，从而改变了我的职业生涯轨迹。",
        "time": "00:10:14"
      },
      {
        "question": "CFA证书在您跳槽到金融科技龙头和其他大型金融机构过程中起到什么作用？",
        "answer": "持有CFA证书后，在职业抉择中，它为我提供了更多的选择机会，比如可以去投资岗或资产配置岗。CFA三级考试中关于资产配置的内容激发了我对这一领域的浓厚兴趣，对我后续无论是个人投资还是职业生涯中涉及资产配置方面的发展都起到了推动作用。",
        "time": "00:10:51"
      },
      {
        "question": "CFA证书对从业者的影响是什么？",
        "answer": "CFA证书并非直接导致某人进入某个特定方向，但它提供了一个广泛的知识体系，对后续无论是在研究、金融科技、战略还是资管领域的发展都有潜移默化的影响，很多知识在多年后回顾时会发现其实之前已经学过。",
        "time": "00:11:35"
      },
      {
        "question": "当时您考CFA时，发现周围报考的人群主要是哪些背景的人群呢？",
        "answer": "我观察到当年跟我一起考CFA的同事大多是非金融专业出身，他们来到金融机构工作后希望通过这个考试补充专业知识。对于已经具备金融专业背景的人来说，他们可能认为学校里已经学过很多CFA涉及的内容，因此对于考证的热情相对较低。",
        "time": "00:12:36"
      },
      {
        "question": "考取CFA证书需要投入多少时间和精力？",
        "answer": "考取CFA证书，从一级到三级通关需要大量时间和毅力，即便是考取其中一两级也要投入较多精力。非专业人士为了转行或在行业内生存，展现出坚强的决心和愿意付出相应的经费。",
        "time": "00:13:28"
      },
      {
        "question": "近年来CFA考试受众群体的变化是怎样的？",
        "answer": "近年来，CFA考试受众越来越广，不仅非专业人士参加，很多金融专业的学生也开始在校期间准备考取，将其视为进入金融行业的敲门砖或证书类卷轴中的一环。",
        "time": "00:13:48"
      },
      {
        "question": "CFA考试对于转行进入金融行业的作用是什么？金融行业对于证书的要求是怎样的？",
        "answer": "CFA证书并不是转行进入金融行业的必要充分条件，它可以帮助非金融背景的人了解自己是否真正对这个行业感兴趣，并具备一定的专业素养，但它不能保证一定能进入该行业。对于金融行业内部人员来说，CFA证书更多是对专业知识的补充和提升。金融行业相比法律界、医学界等其他专业领域，门槛相对较低，不强制要求必须通过特定考试或拥有特定证书才能从事相关工作。但某些岗位如卖方研究员需要取得证券从业资格证书。整体而言，金融行业接纳各类背景的人才尝试进入。",
        "time": "00:18:05"
      },
      {
        "question": "学习CFA对于个人意味着什么？",
        "answer": "学习CFA不仅能让个人了解自身是否适合从事金融行业，还能体验一个完整且全面的知识体系，从而判断自己是否愿意为此付出持续努力和保持敏感度。相较于攻读金融硕士等学位，CFA提供了一种更为轻巧的方式去初步体验和感受金融行业。",
        "time": "00:20:33"
      },
      {
        "question": "在医药行业快速发展阶段，为什么券商研究所会大量招募具有医学背景的专业人士？您的朋友作为医学博士和药企资深人士，在当前市场中为何感到苦恼？",
        "answer": "这是因为中国医药行业已经进入创新药研发阶段，原有的医药研究框架无法满足对新兴生物医药公司的研究需求。这些专业人士能够评估药企的pipeline、最新研究成果以及其与海外药企的对比情况，提供专业的分析意见。他苦恼于二级市场中生物医药公司的股价与实际研发进展不符，即使这些公司在医药研发上取得显著进展，股价却大幅下跌，与过去市场高涨时的估值和预期相差甚远。",
        "time": "00:21:36"
      },
      {
        "question": "对于像CFA这样的金融认证在投资研究中的作用是什么？",
        "answer": "CFA从一开始就教授从金融视角看待市场，让人敬畏市场并理解其周期性及人性在投资决策中的影响。除了传授金融知识和工具外，更注重培养对人性弱点的认识以及在不同市场周期下的资产配置策略等实操能力。",
        "time": "00:23:54"
      },
      {
        "question": "CFA考试中的ethics道德课程对非金融专业背景的人来说有何挑战？",
        "answer": "ethics课程对于非金融从业背景的考生来说较为困难，因为它涉及众多金融道德准则和案例分析，而这些准则往往基于多年金融从业经验制定，对于没有相关背景的考生来说不容易理解和掌握。不过，该课程强调受托人理念和职业道德的重要性，在金融行业中是必不可少的。",
        "time": "00:26:34"
      },
      {
        "question": "您为何选择创建公众号和播客？",
        "answer": "创建公众号和播客的初衷是为了记录这个大时代，并提供一个不同于新闻媒体的专业视角，尤其是从金融行业从业人员的角度去解读各类事件、知识和市场动态，填补市场上对于金融行业深度解读的空白，让感兴趣的朋友能够获得更专业、严谨的信息。",
        "time": "00:31:12"
      },
      {
        "question": "您希望通过降维的方式让大家更容易理解，但不是简单粗糙地对待听众，能具体说一下您的这个理念吗？",
        "answer": "是的，我追求的是在保持一定专业性的基础上，让内容更易懂、更便于大家接受。比如在播客或文章中，我会努力把事物的本质阐述清楚，而不是仅仅提供一个粗糙的答案。同时，我也会真诚地分享个人观点，这也是我们节目的特色之一。",
        "time": "00:32:48"
      },
      {
        "question": "您认为学习CFA后，在构建个人理财投资框架方面有哪些影响？",
        "answer": "学习CFA后，最大的影响是接受了资产配置的理念，它深入到我的金融知识体系中。早些年在中国市场，由于高收益投资产品较多，资产配置的理念并不普遍。但现在随着市场逐渐成熟，大家开始意识到需要依靠资产配置来平衡安全性、流动性和收益性。",
        "time": "00:35:02"
      },
      {
        "question": "过去中国市场为何难以实现安全性、流动性与收益性的平衡？",
        "answer": "过去中国经济高速增长，市场不成熟，存在资金池等现象，使得投资者在追求收益时往往忽视了风险。但现在市场正走向成熟，人们开始认识到必须通过资产配置才能在三者间取得相对平衡。",
        "time": "00:37:05"
      },
      {
        "question": "对于CFA的学习，您认为它在中国市场具有何种前瞻性？",
        "answer": "对于中国金融市场而言，CFA的学习具有一定的前瞻性。因为金融基础理论和逻辑来源于西方多年的发展经验，而中国金融市场虽然在建立自身特色，但其底层逻辑仍参考西方路径。通过CFA的学习，可以借鉴西方成熟的资产配置理论和个人理财知识，对个人和家庭的投资理财具有前瞻性的指导意义。",
        "time": "00:39:35"
      },
      {
        "question": "CFA的学习对于个人投资者来说，是否有必要投入大量时间和精力？",
        "answer": "对于只做个人投资理财的爱好者来说，投入大量时间和精力去考取CFA证书并非特别值得。CFA涵盖的知识领域广泛且深入，对于普通投资者而言，如果时间有限，不如将精力放在更有兴趣的事情上。但如果对CFA中的资产配置和个人投资组合管理等内容感兴趣，可以直接参考CFA三级教材中的相关理论和案例，它们包含了多年积累的经验和知识，对个人投资者有一定帮助。",
        "time": "00:43:11"
      },
      {
        "question": "CIA证书是否能帮助非专业人士直接进入金融行业并走向人生巅峰？",
        "answer": "不是的，CIA证书并不是迈入金融行业的必要条件，它不能保证加薪或年薪提升，也无法替代在不同方面的积累和经验。对于非专业人士来说，即使拥有CFA证书，也需要通过实习、积累行业经验等方式来获得金融机构的入场券。",
        "time": "00:45:14"
      },
      {
        "question": "CFA证书在非金融专业背景的人才简历中起到什么作用？",
        "answer": "对于非金融专业背景的人来说，如果他们在简历中表明通过了CFA1级或正在备考CFA2级，这为其提供了与金融专业毕业生平等对话的基础，表明他们在基础知识和逻辑思维上具备相当水平，尤其在估值和理解金融事务方面。",
        "time": "00:46:14"
      },
      {
        "question": "CFA证书还能为持证者带来哪些额外价值？",
        "answer": "CFA证书代表了金融行业的认可度，能够在名片上标注CFA字母能体现一定的专业性和社交价值。CFA协会组织的各种活动可以提供交流学习的机会，形成一个有价值的圈子文化，有助于建立寒暄和社交渠道，减少社交成本。",
        "time": "00:46:50"
      },
      {
        "question": "CFA考试无法教会我们什么？",
        "answer": "CFA考试无法教会我们如何有效地进行表达和沟通交流（soft skill），这些是金融行业非常重要的部分，往往需要通过实习和实践经验去学习和掌握。",
        "time": "00:49:18"
      },
      {
        "question": "CFA课程相较于传统的金融学教育有何优势？",
        "answer": "CFA课程由具有丰富从业经验的专业人士编纂，更加注重实用性，包含许多课本中没有的工作中会实际用到的知识，并随着行业的发展变化不断更新内容，如ESG、AI和Python等新兴议题。它在一定程度上充当了从学术教育过渡到实际从业之间的桥梁。",
        "time": "00:50:41"
      },
      {
        "question": "CFA学习者是否能完全理解中国市场？",
        "answer": "学习CFA不应仅仅关注某个市场的知识，而应关注底层的思考框架、分析方法以及理念。中国市场和其他海外市场虽有差异，但背后的运行逻辑相通。通过学习CFA，理解海外市场的演变逻辑和运行轨迹，有助于理解和分析中国市场的发展变化。然而，金融市场本身充满变数，采用独特的视角和思维方式也可能在竞争中获得超额收益。",
        "time": "00:54:22"
      },
      {
        "question": "CFA考试对考生来说是一个怎样的历程？",
        "answer": "CFA考试对于一边工作一边考试的人来说是非常痛苦的，尤其是在考场中，众多考生因计算器问题而感到困扰。尽管过程艰难，但CFA所教授的底层市场分析框架逻辑和理念对于金融行业至关重要。",
        "time": "00:55:55"
      },
      {
        "question": "三维考试（CFA）除了培养基金经理外，在其他岗位或领域学习的意义有多大？",
        "answer": "CFA主要针对投研方向，特别是二级市场投资，对于一级市场投资或银行信贷业务人员来说，从中受益相对较少。其核心适用范围是fund manager以及围绕这个角色的研究员、卖方和买方相关人员，以及泛金融领域的其他从业者，通过CFA可以了解金融基础知识框架及金融市场变迁对自己所在细分领域的影响。",
        "time": "00:57:57"
      },
      {
        "question": "CFA对于两类人群的帮助最大？",
        "answer": "第一类是想要切换赛道、证明自己对新行业学习能力的人，他们可以通过CFA高效学习专业知识；第二类是对已从业多年但发现需要补充基础知识的人，他们可以通过CFA针对性地提升和完善自己的知识体系。",
        "time": "01:00:35"
      },
      {
        "question": "对于不了解CFA能带来什么的人，应该如何看待它？",
        "answer": "希望人们能理性客观地看待CFA。对于需要在简历上获得相关title或工作中有明确需求的人来说，CFA确实是一个必需品；而对于不了解其价值的人，建议在决定是否参加考试前应深入思考自身需求。",
        "time": "00:59:04"
      },
      {
        "question": "CFA对于个人而言，能够从考试中学到多少东西？",
        "answer": "个人能从CFA考试中学到多少东西很大程度上取决于个体自身。它更像是提供了一个工具箱，帮助我们在未来面对问题时能运用之前所学的工具进行分析。不过，每个人从考试中获得的具体收获确实各异。",
        "time": "01:01:27"
      },
      {
        "question": "对于准备考取CFA的人，有何建议？",
        "answer": "希望考生能以CFA考试为契机拓展自我认知边界，勇敢尝试，这比单纯获取证书更有助于改变人生轨迹。同时，认识到备考过程虽痛苦，但提前规划和清晰目标可以减轻痛苦。",
        "time": "01:02:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨CFA考试及其对金融生涯的影响",
        "summary": "本期节目中，大卫翁与特许金融街的Melody共同探讨了CFA考试及其认证对个人金融知识体系的构建和职业发展的重要性。大卫翁分享了自己对CFA的情有独钟以及它如何成为其金融行业入门的转折点，强调了CFA在提供理论框架和资产配置知识方面的作用。此外，他们也讨论了CFA考试不仅适用于准备考试的人，也对那些对投资理财感兴趣和希望深入了解金融行业的人有所帮助。最后，David翁鼓励听众通过小宇宙APP或其公众号进行互动交流。"
      },
      {
        "time": "00:02:51",
        "title": "非科班背景与CFA考试的不解之缘",
        "summary": "一位计算机专业出身的嘉宾，通过自学和考取CFA证书，成功转行到金融领域，并在金融机构的内部选拔中凭借CFA知识脱颖而出，展现了非科班背景人士在金融行业的发展可能。"
      },
      {
        "time": "00:08:48",
        "title": "CFA考试对职业生涯的影响",
        "summary": "讨论者分享了自己通过CFA考试，成功进入一个人才计划并最终转型到金融业务岗位的经历。在该人才计划中，他发现许多同事也在备考CFA，这说明CFA在金融行业内的认可度和对职业发展的促进作用。通过三年的努力，他完成了CFA的三级考试，这一过程成为了他职业转型的重要契机，对他的职业生涯产生了重大影响。"
      },
      {
        "time": "00:10:33",
        "title": "CFA证书对金融职业生涯的影响",
        "summary": "通过对话可知，CFA证书为持证人在金融行业内的职业发展提供了明确的选择和方向，特别是在投资岗和资产配置岗之间的抉择。持证过程不仅为个人带来了对资产配置部门工作内容的好奇和兴趣，还为后续的职业生涯，包括金融科技、券商资管等领域的工作提供了知识基础和专业技能。CFA的学习和考试过程给持证人搭建了一个宽泛的知识体系，这种潜移默化的影响在多个金融领域都是宝贵的。此外，CFA证书的受众逐渐扩大，不仅包括希望转行或在金融行业提升自我能力的非金融专业人士，也成为了金融专业学生进入行业的敲门砖之一。"
      },
      {
        "time": "00:14:48",
        "title": "金融行业准入及CFA证书价值分析",
        "summary": "讨论重点在于金融行业的准入条件和CFA证书的价值。一开始，提到了以前对考试资格的限制，随着工作经验的增长，理解了这些设计背后的逻辑，特别是对于需要实际操作经验的三级CFA。指出很多人希望通过考取CFA证书来转行进入金融行业，但强调了CFA并不是进入该行业的必要条件。进一步探讨了金融行业与法律、医疗等其他专业领域相比，其准入门槛相对较低，强调了金融行业是一个结果导向的行业，无论背景如何，只要能产生良好业绩，就能获得认可。同时，也指出了一些特定金融职位，如医药基金经理，需要具备相关领域的专业知识。总的来说，金融行业对背景的包容性较大，且业绩是评价标准的核心。"
      },
      {
        "time": "00:18:29",
        "title": "CFA证书对于职业选择的影响",
        "summary": "CFA证书对于非金融专业或希望转行进入金融行业的人具有重要作用，它能帮助他们认清自己是否真的对这个行业感兴趣，以及是否有意愿投入足够的努力进入该行业工作。通过学习CFA，人们可以了解到金融市场的多方面知识，从而判断自己对金融行业的兴趣是否足以支撑自己进入这个行业。此外，CFA的学习提供了一种轻便的方式来体验金融行业，相对于攻读金融专业硕士或相关学位，能更快地让人体会到是否适合这个行业，是否愿意为此付出努力。"
      },
      {
        "time": "00:21:35",
        "title": "医药行业研究与金融知识的重要性",
        "summary": "随着中国医药行业进入创新药阶段，需要专业人士加入以研究生物医药公司。一位在知名院校获得医学博士学位并曾在大型药企工作数年的朋友，分享了自己进入投资研究领域的经历和困惑。尽管他对医药行业有深入了解，但发现难以理解二级市场上药企股价的波动。讨论强调了CFA学习对于理解金融市场波动、人性和周期的重要性，即使非专业人士也能从中获益，学会敬畏市场并理解其复杂性。"
      },
      {
        "time": "00:25:32",
        "title": "金融学习的深层含义：行为金融学与道德伦理的重要性",
        "summary": "在金融学习的旅程中，初级阶段主要关注于金融基础知识和工具的学习。然而，随着学习的深入，特别是在三级阶段，行为金融学成为关键的学习内容，揭示了金融决策背后的人性因素，强调了了解人性弱点对于投资和金融故事叙述的重要性。此外，道德伦理课程也被提及，暗示了其在金融行业中的重要性和挑战性，突显了在金融市场中理解行为经济学和道德伦理的必要性。"
      },
      {
        "time": "00:26:33",
        "title": "金融行业职业道德课程的挑战与意义",
        "summary": "职业道德(Ethics)课程对非金融专业且无行业经验的人来说极其不友好，因其考试占比高且内容难以理解，特别是案例分析部分，要求学生在特定场景下做出决策。课程强调了金融从业者遵守职业道德的重要性，尽管现实中金融行业仍存在道德底线问题。通过学习，学生虽然可能无法完全理解所有内容，但能获得对职业道德重要性的认识，特别是在保护客户利益方面。"
      },
      {
        "time": "00:30:18",
        "title": "金融行业自媒体的初心与实践",
        "summary": "对话中讨论了ASIC的重要性及其在行业中的关注度上升，以及3V考试的权威性。进一步分享了个人创建公众号和播客的初衷，即记录金融行业的动态，提供从业者的视角，补充新闻媒体报道的不足。强调了在保持专业性的基础上，通过降维的方式让更多人理解金融知识的重要性，以及表达个人观点的价值。"
      },
      {
        "time": "00:34:22",
        "title": "资产配置理念对中国投资市场的影响",
        "summary": "对话中讨论了资产配置理念在中国投资市场的演变，强调了学习和理解资产配置的重要性。早期，由于经济高速增长和市场不成熟，简单的投资方式如P2P、信托等能带来高收益，使得资产配置理念在中国难以应用。然而，随着市场逐步成熟，高净值客户开始认识到资产配置的重要性，不仅仅局限于本土市场，还包括海外投资和另类投资，寻求在安全性、收益性之间取得平衡。这标志着中国资本市场正在从不成熟走向成熟，强调了专业人士在资产管理中的作用，预示着未来投资理财需求将更加注重专业性和多元化。"
      },
      {
        "time": "00:39:35",
        "title": "中国金融市场发展及学习西方经验的重要性",
        "summary": "金融领域在西方已有数十年乃至上百年的历史，而中国仅发展了三四十年。尽管如此，中国金融市场在构建自身特色的同时，仍需沿袭西方的发展路径，特别是在基础理论和逻辑上。例如，在固定收益市场方面，中国经历了从依靠QQ群进行交易到逐步走向成熟的市场阶段。此外，CFA知识在资产配置、风险因子业绩归因等方面为个人和家庭提供了前瞻性的指导，对投资行为产生了潜移默化的影响。"
      },
      {
        "time": "00:42:12",
        "title": "CFA证书对于投资理财爱好者的实际价值",
        "summary": "对于对投资理财感兴趣的朋友考虑是否通过考取CFA来提升自己时，建议他们直接关注CFA三级内容，特别是行为金融学和个人资产配置等，因为这些内容包含许多经验和知识的沉淀，对个人投资者来说更为实用。同时强调，对于大多数人来说，考取CFA并不是进入金融行业的必要条件，且不需要过分投入时间学习一二级内容，以免浪费精力。此外，也提到了金融行业的竞争激烈，成功进入该行业需要多方面的积累，并非仅凭一个证书就能实现。"
      },
      {
        "time": "00:46:14",
        "title": "CFA证书的价值与行业交流",
        "summary": "讨论重点在于非金融专业人士通过CFA考试能与金融专业毕业生平等地对话，证明了其具备一定的金融基础知识和逻辑理解。此外，金融行业作为一个以人为本的行业，CFA证书不仅提升了个人的专业认可度，还促进了业内的人际交往和圈子文化的形成。尽管时代变迁导致一些传统交流方式的改变，如名片的使用减少，但CFA所提供的专业身份标识和社交渠道依然重要。"
      },
      {
        "time": "00:48:31",
        "title": "CFA考试的价值与局限性探讨",
        "summary": "对话中讨论了CFA考试及其所在协会提供的圈子效应，强调了通过实践活动了解金融行业的重要性，指出CFA不会教授如何进行有效表达等软技能。同时，CFA相对于传统的金融学教育提供了更多的实践经验，由行业内的专业人士编制教材和试卷，强调了对ESG、AI和Python等现代金融领域知识的重视，从而为从学术到实践的过渡搭建桥梁。"
      },
      {
        "time": "00:52:41",
        "title": "CFA学习与中国市场理解",
        "summary": "讨论了学习CFA教材在理解中国金融市场时存在的挑战，强调了CFA教育的核心不应仅限于具体知识点，而是应着重于市场分析的底层逻辑和框架。指出尽管CFA知识体系源自美国市场，但其教授的分析方法和投资理念对于理解任何市场，包括中国这个新兴市场都是有帮助的。同时，也提到了金融市场的反人性特点，认为要获得超额收益，需要采取不同于常规的视角和方法。此外，还分享了个人学习CFA二级考试的经历，描述了考试的艰难以及通过学习获得的对市场分析逻辑和理念的深刻理解。"
      },
      {
        "time": "00:56:57",
        "title": "CFA证书对金融行业不同岗位的价值分析",
        "summary": "CFA证书主要面向基金经理和投研人员，为他们提供专业培训。对于一级市场投资、银行信贷业务等领域的人士，CFA的知识体系相对较少相关。CFA证书帮助核心金融人群，如fund manager及研究员等，构建金融知识框架，并对金融市场变迁有深刻理解。对非核心金融领域的人员，CFA可能更多地帮助个人投资决策。总体而言，CFA对于需要在简历上增加这一资质或工作中有实际需求的人是必要的，而对于对CFA不甚了解的人，则建议理性客观看待。"
      },
      {
        "time": "00:59:36",
        "title": "CFA考试对职业生涯的影响与学习体验分享",
        "summary": "对话者分享了参加CFA考试的经历和观察，强调了考试对两类人的帮助最大：一是希望切换职业赛道、证明自身学习能力的非专业人员；二是已经在行业内工作多年、需要补充基础知识的从业者。通过考试，他们能够高效学习并实践相关知识，对个人职业发展具有里程碑式的意义。此外，也提到了成功背后的因素不仅是证书本身，更重要的是借此拓展认知边界、勇敢尝试，以及分享个人经验和经历的意愿，帮助他人对CFA有更深入的理解，减少学习过程中的痛苦。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供金融行业入门的理论框架"
                },
                {
                  "children": [],
                  "content": "改变职业生涯，提供转折点"
                },
                {
                  "children": [],
                  "content": "增强个人对金融知识体系的理解"
                }
              ],
              "content": "个人发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供金融行业知识和资产配置的认知"
                },
                {
                  "children": [],
                  "content": "适用于对投资理财感兴趣的人士"
                },
                {
                  "children": [],
                  "content": "通过CFA认证，提升在金融领域的专业形象"
                }
              ],
              "content": "职业帮助"
            }
          ],
          "content": "CFA证书的价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "包括权益市场、债券市场、企业金融等"
                },
                {
                  "children": [],
                  "content": "提供关于投资组合管理和资产配置的深入理解"
                }
              ],
              "content": "知识内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一级和三级的内容尤为重要"
                },
                {
                  "children": [],
                  "content": "二级因大量计算内容而被认为是痛苦的"
                },
                {
                  "children": [],
                  "content": "考试准备需要大量时间和精力投入"
                }
              ],
              "content": "考试过程"
            }
          ],
          "content": "CFA学习体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过CFA证书实现跨行业转型"
                },
                {
                  "children": [],
                  "content": "补充专业知识，增加金融行业工作的竞争力"
                }
              ],
              "content": "非金融背景人士"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升现有金融知识和技能"
                },
                {
                  "children": [],
                  "content": "为投资和研究岗位提供坚实的理论基础"
                }
              ],
              "content": "金融行业内部人士"
            }
          ],
          "content": "CFA证书对职业发展的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受资产配置的理念深入骨髓"
                },
                {
                  "children": [],
                  "content": "为个人投资理财提供理论支持和实践指导"
                }
              ],
              "content": "CFA影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对中国市场，理解资产配置的实际应用与挑战"
                },
                {
                  "children": [],
                  "content": "通过学习CFA，理解不同市场的运行逻辑和投资策略"
                }
              ],
              "content": "市场现状"
            }
          ],
          "content": "个人理财与资产配置"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "CFA证书不是进入金融行业的唯一条件"
                },
                {
                  "children": [],
                  "content": "结合实践经验，建立在CFA基础上的深入理解更为重要"
                }
              ],
              "content": "非必要非充分条件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励理性看待CFA学习和职业发展"
                },
                {
                  "children": [],
                  "content": "金融行业持续变化，需不断学习和适应市场趋势"
                }
              ],
              "content": "市场与个人发展"
            }
          ],
          "content": "职业建议与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对于非金融背景人士是转行的重要工具"
                },
                {
                  "children": [],
                  "content": "对于金融行业内部人士，提供系统化的知识框架"
                }
              ],
              "content": "CFA证书的重要性和局限性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金融行业不断发展变化，需要持续学习和适应"
                },
                {
                  "children": [],
                  "content": "个人应根据自己的职业规划和发展需求，理性选择是否考取CFA证书"
                }
              ],
              "content": "持续学习和实践的重要性"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "CFA证书与金融行业探讨"
    }
  }
}