{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "652bb784a3b0404cbf19a2d9",
  "title": "vol.46.那我应该在伊利里亚做什么？| 投资账三季度复盘",
  "task_id": "g34dn8ewmpvlnwjz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到我的播客节目起竹笼宴宾客，我是大卫翁。这一期又到了一个季度一次的投资账复盘时间，那么在这期节目里面我会对我自己三季度的投资进行一个复盘。不过和所有重仓中国资产的朋友一样，这个季度表现依旧是乏善可陈。所以这一期我可能花更多的时间介绍一个我这个季度做出的一个重大的投资决策，以及他背后的一些理由。我现在先卖个关子，先不说，咱们慢慢往后讲。但在整体开始这一期节目之前，我要为我的一个新播客节目做个广告。就是在大家听到这期节目的时候，这档新播客应该已经上线了，它叫犬生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "做这档新节目的初衷其实也很简单，因为启智乐园宾客其实是一个比较垂直的节目。大家来我这里想听的都是跟财经投资理财相关的内容。除了这个之外的内容，如果放太多在这里其实并不合适，肯定不是很多听友想听到的。但是在现在这个时代，或者说在这样的一个状态下，其实我有很多其他生活相关的内容想跟大家去分享。然后我也有一群非常可爱而且有趣的朋友想介绍给大家。所以我就做了这么一档新的，可以把它理解成是生活方式类的播客节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "但是大家听到这个名字，然后再加上第一期上线的是跟柴犬相关的内容，可能会把它当做是一个宠物博客，并不是这样的。至于这个名字为什么叫犬生活，大家如果感兴趣的话，也可以猜一下。在我小宇宙这档节目的第一期下面留言，猜对的朋友我会给他送出一个小礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "这档节目现在应该已经在包括小宇宙、苹果podcast、喜马拉雅以及spotify等等的主流的博客平台上线了。感兴趣的朋友可以关注一下。好，广告时间结束，下面让我们进入今天的正题，就是这个投资账的复盘。关于我的投资账怎么记的，它背后的一些逻辑是什么？如果之前没有听过我那一期介绍投资账记账的这个朋友，可以先去听一下那期节目，这样理解起来会更加容易一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "先抛结论，其实三季度大家的投资表现应该都不会特别好。如果在这里有这个季度依然很有盈利的朋友，首先要恭喜一下你，你绝对是这个佼佼者之一。对于我自己而言，三季度整体来说是小幅了，微亏了1%，不是很多。另外如果把我所有的包括以成本法计价的那些金融资产算上的话，其实还微微上涨了一点点。分拆来看的话，这个季度贡献正收益的以市价法计价的这个金融资产非常的少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "其实就是美国国债和国内的一些理财产品。美国国债因为我都是持有到期，所以我不会考虑中间的波动。因为大家如果稍微关心最近的一些新闻的话会知道，美国国债因为最近利率上的很快，所以价格其实跌的很猛。不过对于如果是持有到期的朋友，其实就中间这些都无所谓了。到时候他会给你一个确定的一个利息，所以这部分是一个正贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "另外，国内的理财产品，其实之前也有朋友关心，我买的是什么产品。那我必须要说，我买的都是一些现在已经终止供应的这个互联网存款。就是早些年有一些地方性的银行跟互联网平台合作来做的一些存款。这些存款也挺有意思，等一下我可能也会进一步的再去分享一点最近的一些感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "除了这两者之外，其他基本上特别是跟权益挂钩的东西都是负贡献，这个也很好理解。上半年其实负贡献最大的是港股，三季度依然这个位置由他把持。但是三季度我的港股的亏损幅度其实比上半年来说是有所好转的，大概是跌了4%左右，可以说跌幅缓和了一些。主要是因为七月份其实有一波不错的反弹，那后来8 9月份又跌下来，但同时人民币又有一些贬值，所以综合算下来的话是这么一个亏损的幅度，而上半年曾经是我整个账户最大正收益的这个黄金呢，因为九月份其实出现了一个非常明显的调整，所以其实三季度整体来看是一个负收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "当然关于黄金也很有趣啊，就是进入到三季度之后呢，关注度明显上升，波动也明显加大了，那在九月份还出现过上海金和伦敦金之间的价差，拉到了一个不可思议的一个幅度的的这么一个事儿。我在包括知识星球和公众号上都曾经说过这个事儿。那没过几天其实就出现了一波价差的缩小。换句话说，要么就是套利的人出现了，要么就是其实政府出手去干预了。但不管怎样，这都表现了很多很有意思的现象。比如说大家对于人民币还是不太看好，对吧？然后对于黄金这类比较安定，或者说在市场不好的时候受追捧的资产又非常的感兴趣等等的，都可以表现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "另外今年二季度以来，我不遗余力的跟大家科普的rs其实三季度的表现比较有意思，在七月份其实迎来了一个比较大幅的反弹，然后8 9月份基本上持平微跌。所以目前为止，其实我的race账户已经回到了成本价的附近。如果在座的有抄我底的朋友，那么恭喜你们。但当然了，对于race这些资产我之前也介绍过，其实对我来说是一个生息资产，它是一个非常长期的账户。我不太会关心短期的涨跌，而因为4 5月份包括到6月份的惨烈下跌，其实我把它的仓位顶到了我整个资产配置中最高的一个资产类别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "所以在接下来的日子里，我可能会做一些减仓，然后把它回到一个比较舒服的仓位。好，以上就是简单的去做了一个业绩归因。虽然看起来整体最后的表现波澜不惊，就是微跌了1%，但如果分月份来看，其实差别很大。因为我真正自己记投资账是按月来记的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "七月份曾经非常的高兴，因为七月份迎来了今年最好的一个月份，就是包括权益的账户，包括黄金的账户等等的都涨得很好。但是8 9月份又全部都回去，甚至不但回吐了这个涨幅，而且是这还创下了这个新低。所以怎么说呢？就是在这个市场，如果你在这种表现不好的，我们可以把它定义成熊市。现在我觉得没有人对这个事情有任何的1亿，就是中国资产肯定是在一个熊市里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "如果你经常去短线的追涨杀跌，其实是非常危险的这也就回答了之前其实经常有朋友问我的一个问题，就是你看你做一下高卖低买对吧？你七月份市场好的时候，你把它卖出去，8 9月份再把它接回来，这不是非常理想的一个操作，能够把你的成本降低什么的。但对于我在这个市场里面已经跌打滚爬十几年的人来说，这个动作其实非常危险。因为站在七月份的时候，你是完全不知道8 9月份会是一个什么样子的。而且如果你卖飞了，其实后面也会非常的后悔这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "我曾经犯过错就是在可转债市场。当年可转债对我来说也是一个我他像一个bug一样的存在。所以其实重仓投入。结果在他稍稍回暖的时候，我就觉得我可以做个高抛低吸对吧？先卖掉一些，然后回头再接回来。没想到他后来就越涨越高越涨越快。然后我就在大概市场回到一个其实比较中间的水平的时候，就已经把仓位全部清掉了。完全没有享受到他后来就算不能说是泡沫，但是也是非常壮观的一波涨幅的这个表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "所以现在对我来说，我的再平衡策略基本上是以年为单位去进行的，不太会考虑短期市场的涨跌。另外就是给自己设定一些比较严格的纪律，就像我刚才讲的，比如说reits它已经顶到满格了，那就算它再跌我也不会去买。那等它涨上去一些的时候，可能会把它回到一个比较舒服的仓位。对于黄金，其实我从去年底开始就在慢慢的减仓。倒不能说减仓，而是因为它的涨幅让它的整个仓位超过了给他定的上限，也就是我整个资产的10%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "所以我每个月都会做一点这个减仓。那到现在为止，我依然拿着一个我自己很舒服的仓位，他今年的这个涨幅我也没有落下，我目前来说还是觉得比较舒服的那以上就是对我三季度的一个简单复盘，没有讲很多，因为这个季度也没什么好讲的。大家如果拿着，不管你是A股、港股还是基金的话，依然是一个非常糟糕的季度。做心理按摩我也不太擅长，我就讲这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "后面我想讲两个比较有意思的事儿。第一个就是刚才讲的跟互联网存款相关的，就是我其实手上拿了一些疫情前非常活跃，曾经非常多的一类存款。他们会是一个三年期到五年期，所以到明年他会陆续到期。这些存款都是一些在我现在看来bug一样的存在，它的流动性又很好，它的收益又能达到4到5，如果拿满五年就能顶到5，然后呢，因为它是银行存款，又受到50万以下这个存款保险制度的保护，所以基本上安全性是没有问题的，因为这个不可能三角都已经实现了，所以它是一个bug一样的存在。但其实他也不是bug，因为他牺牲的是什么呢？他牺牲的其实是安全性。就是这些互联网存款背后的银行，其实在这几年有很多都出了风险事件，特别是东北的一批银行。那现在也陆陆续续的在进行很多的重组，被一些大银行吞并接管等等这样的行为，这个我在这里就不点名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "但这个事儿就让我想起了前两天跟一个朋友在聊，这个朋友前些年买了一份万能险。其实也是当时非常红火的，他就拿出来给我看，说这个保险有多么好。当时我不太相信，然后就拿过来对着那个合同反复看。因为在他的描述中，这就是一个随时你把钱可以存进去，然后随时灵活可以取。然后还有4%的年化利率。因为它是一个保险账户，也基本上没有什么风险。另外它还有一个最低的保底，就是他那个利率虽然可以调整，但是最低不会低于3%，整体听起来特别的美好，对吧？然后我就对着合同一条条看，确实也没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "然后当时还把这个朋友惹恼了，就觉得我不相信他。我不是不相信他，我只是不相信金融市场的一些规则，就是为什么会出现这样子的产品。最后的最后我恍然大悟，发现了一个他bug的来源，就是这个保险其实是他在华夏人寿买的。华夏人寿这家保险公司，其实之前是明天系的，后来随着明天系的倒塌，其实现在已经被托管了。最新的进展，其实是包括中国人寿在内的一些大的平台，把它的整个负债端，就是它的这些保险产品资产全部接了过去。然后这个朋友给我看他所在的一些客户群，然后那些保险代理人，这里说的不是那个投行的保单保代就说大家安全上岸了，放心，我们现在已经是一个国有企业了等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "然后我就跟他讲，我说其实你只看到了一个结果，就是这个账户现在安全了，你没有体会到中间的惊涛骇浪。就是在华夏人寿出风险到最后被接管之间的这几年，其实如果放在国外，很有可能这家保险公司就倒闭了。那他的这些保险客户的资产是没有办法受到保护的。他跟银行的存款保险不一样，就是保险行业不存在一个所谓的存款保险。这朋友还问我说，那不是有再保险吗？再保险其实是和这个没有太大的关系。再保险更多的是针对财产保险，然后一些大的单个保险公司吃不下去的一些大的保险项目的保险。而不是像这种个人的万能险，储蓄型、投资型的这种保险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "所以，其实这里边曾经存在过很大的风险，也就是不可能三角中的安全性，这一点其实是有坍塌的。但是在中国，其实我们还是享受到了一个时代红利。也就是说中国到目前为止，不管是对于银行，还是对于保险，基本上都采取的还是刚兑的态度，最后的买单人当然是我们所有的纳税人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "但是呢，整体来说，这些年这些激进的保险公司，华夏人寿曾经是非常激进的。他在两年之内就把保费收入，保费规模做到了全行业前几名。他们所犯下的错，其实最后是由全体纳税人吃下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "对于我们个人这些买了他们产品的保险客户也好，包括有一些银行，就是我刚刚说我是自己是一个互联网存款的持有人也好，其实是享受到了这样的一个刚兑的好处的。但这个事儿能不能永远这么下去呢？我觉得是很难的。就好像信托对吧？早些年十年前信托曾经也是一个刚兑的资产类别，但是后来就真的刚对不下去了，然后慢慢的就出现了风险，然后慢慢的大家好像也能够接受我买的信托。如果出了问题的话，其实是有一些风险我必须要自己承担的那这是一个投资者逐渐成熟，市场逐渐成熟的这么一个过程。但到目前为止，在保险行业，更别说是在银行行业，其实大家还没有办法接受这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "我为什么要讲这个例子呢？其实就想告诉大家，第一，不可能三角其实是永远存在的。因为也有朋友曾经问我说，我回到老家，有很多的长辈他们买了现在还是有一些财富公司在以这种高息，然后流动性又好好又安全的这么一些所谓的理财产品、投资产品去诱惑家里的这些长辈。他们就很苦恼，说我怎么劝这些长辈呢？我给的建议是，对于长辈来说，你很难劝得动。就是你是一个只有在国庆假期才回家的小辈，你跟他的关系肯定还不如这些财富公司的销售。除非你自己是一个非常专业的投资机构，对吧？或者是你是政府官员，你的长辈可能会信你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "否则的话他们其实对你的话不会有那么信任，反而会起到一些反作用，可能对亲情还有一些影响。那你能做的是什么呢？就是尽量的减少他们投的这个规模，也就是说让他们少投一点。如果是自己的父母，那尽量就让他们把他钱自己卡住。然后只有让他们吃过一次两次亏之后，可能才能受到教训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "这是听起来非常无奈的一个选择，但是我认为也是只能这么做的一个选择。但对于你们自己，就对于咱们自己来说，其实就每当你碰到一个投资产品，你就可以拿不可能三角去对照一下，拿这个尺子去量一下，对吧？它的流动性到底好不好，它的收益高不高，它的安全性好不好？这三者如果同时具备，看起来同时具备的话，那就一定要小心了，这背后一定有什么陷阱。再往前一步说，就是因为中国现在还有一些时代红利，打引号的时代红利，可能安全性上会有一个强大的后盾在做兜底。所以某些时候看上去会存在一些三个都有的这么一些产品。但从长远来看，一定没有一个产品是可以保证这三者同时出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "好，接下来的时间我想跟大家聊一个我在这个季度做出的一个重大的投资决策，以及它背后的一些逻辑和原因。那就是我决定将一部分的仓位慢慢的挪到上游资源品。什么叫上游资源品呢？包括跟能源，跟大宗商品相关的一些股票和基金，以及产出这些资源，就是资源生产国的一些资产。上面具体的一些投资行为我后面也会介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我先想跟大家说的是这背后的一个逻辑跟理由。简单说，如果就用一句话说，为什么？那就是我认为全球会进入到一个相对长期的高利率的时代，高波动的时代。其实这个对应的是过去从80年代开始到二零一几年结束的一个我们叫大缓和时代，在这个时代里面，其实是歌舞升平的，没有出现非常大的地缘政治风险。然后全球的利率一直在走低，然后科技的创新非常的活跃，全球的股市虽然中间也有起起伏伏，但整体是一个非常活跃跟向上的阶段。这是过去30到40年的一个状态。接下来可能会有一个相当长的时间不是这样了，那为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "我们稍等一下来讲，首先讲一下点醒我，或者说让我最终做出这么一个决定的一篇文章。因为这个事情其实本身我在两三年前就已经慢慢意识到了，就是从疫情之后其实已经慢慢意识到高利率，然后高通胀，然后高波动这个事儿一定会出现了。那我在2021年的时候就写过一篇公众号文章，叫一万个通胀的理由，我也会放到show note里面。其实我在写那篇文章的时候，美联储都还没开始加息周期，然后大家也都不相信通胀会是一个很长期的事儿，但到现在这个已经慢慢变成了一个共识了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "前段时间我看了一篇文章，是一个我挺喜欢的公众号博主叫嚣小跑。这篇文章我之前分享在知识星球过，我也会把它放在show note里面。这篇文章我认为值得反复诵读，文章的名字叫那我应该在伊利里亚做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "这篇文章讲什么的呢？其实他在一开始讲了一个关于美国棒球卡市场的一个故事，但这个故事我觉得完全可以理解成最早的郁金香泡沫。然后到中国曾经也出现过的邮票市场，集邮的一些泡沫，对吧？这些泡沫或者说这些小众的资产都有一些共同之处。消消跑讲这个故事的时候，总结了一个逻辑链条，我觉得蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "第一步大家需要有一个共有的知识，也就是怎么样可以让这个棒球卡从一个非常小众的收藏品变成有一个共同流通的市场，有一个相对公允的价格。需要有这么一个common knowledge，也就是一个美国的专家做了一本杂志，关于美国棒球卡的一个月刊。这本月刊的出现让所有人都知道，所有人都在看这本杂志，他把所有人都放在了同一个赌桌上面。所以当这个时候，其实牌桌上的聪明人就开始猜测的不是这个牌本身，而是别人怎么看这张牌有点像我们经常会玩的德州扑克。其实股市也是同样的，就是你去猜这个股票到底值多少钱，它值多少钱取决于别人愿意用什么价格来买它，这个就叫做共有知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "等到共有知识进行到一定地步的时候，大家又开始了一个共识游戏。换句话说就是大家自己怎么想是不重要的，重要的是别人怎么想。我认为好的不一定真的好，大家都觉得好的也不一定好。只有大家都觉得，其他所有人都觉得他好，他才是真的好。这听起来是不是特别绕口？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "没关系，我们拿一个例子来说，就像科技进步这件事。科技进步到底对人类有多大的好处呢？咱不知道。但没关系，当所有人都认为科技进步是好事的时候，当所有人都认为ChatGPT一定会助力于技术发展或者未来社会进步的时候，它就是一个好事儿。同样的道理曾经出现在很多的事情上，包括这个数字货币也是这么一个概念。甚至人类社会的很多事情，包括黄金等等的。也就是重要的不是这个事儿本身，而是是不是所有人都听到了这个事儿，而且都相信这个事儿，这个是最重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "那么小小跑为什么讲这么一个故事呢？其实它的重点在于就是这样的共识，它会形成一个产业链，然后产业链以及这个产业链上相关的利益共同体会有强大的惯性。换句话说就是这些惯性会让相关的这个资产加向一个吹泡沫的方向前进，直到有一个相反的公式出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "对于棒球卡这么一个事儿。它的相反的共识是什么呢？是在2000年前后，互联网这个纳斯达克泡沫的时候出现的一倍。也就是说网上的这么一个交易平台，它让棒球卡的藏家突然意识到，可以在一个公开的网页上看到你手上持的这个棒球卡。它的每个价格背后到底有多少的卖家，有多少的买家，他突然变成了一个更加透明的事情了。然后之前的这个共识就破裂了，棒球卡的泡沫也就就此破裂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "这个事儿对应到肖潇跑强讲的以及我今天想讲的是一个什么事儿呢？其实就是低利率环境这个事儿，就是流动性充沛这件事儿。所有人都在这样的一个游戏规则下，慢慢的一步一步的发现这个游戏该怎么玩。在80年代到90年代，其实是美国发达国家在玩这个游戏，就是所谓的风险投资非常的流行，然后科技是第一生产力这样的概念慢慢流行起来。对应的是当时其实整个社会非常的安定，然后利率慢慢的往下走等等。那这个故事，慢慢的进入到中国，风险投资也好，创业也好，然后包括这个新的技术革命也好等等的被全世界人接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "然后大家讨论的都是什么呢？什么是增长，怎么吸引流量，然后网络效应是什么？所有的商业模式我自己曾经写过BP也看过很多的BP就是business proposal。都是说你只要给我多少钱，我只要建造了一个什么样的门槛，那么在未来就可以靠什么什么来赚大钱。基本上是这么一个模式，他不考虑现在怎么赚钱，而考虑是未来怎么赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "那这背后的一个逻辑基础是什么呢？是低利率环境，你现在给我的钱，你放到别的地方也没那么值钱。没关系，你给我若干年后我能给你一个更大的回报。但是你突然发现，现在连美国十年期的国债都已经上到4%甚至5%的年利率了。换句话说就是今天你把钱给美国或者是其他很多的发达国家的政府，他能保证在未来十年里面每年都给你4%点几到5%的利率。你还愿意把钱借给一个现在就是一个亏钱机器，未来不知道多少年才能赚钱的这么一些创业企业，这样一些科技企业，这样一些看起来是人类未来希望，但是在当下并不能制造出现金流的这样一些经济体。就是这个逻辑慢慢的正在成为大家的共识。一旦成为真正的共识之后，市梦率就不存在了，梦想就没有原来那么值钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "我们看到很多的媒体，很多的投资机构已经在讨论这个事情。但是这个事情是一个非常长期的事情，在短期还有很多别的因素在夹杂进来。比如说从去年开始的AI狂潮，比如说已经进行了一些年的新能源企业的崛起等等的。他们也是一些变量。但是从一个更加宏观的角度，更加大趋势的角度来看，时代情绪其实已经变了。那么这个时候投资机构该怎么办？对于个人该怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "在这里我就要推出第二篇文章，或者说它是一个研究报告，其实是去年发表的。但是我非常建议对这个话题感兴趣的朋友去读一读，那就是中金写的一篇叫宏观范式大变局下的资产定价。我也把他的链接发在show note里面，中金还蛮好的。这篇宏观报告基本上在中英点金这个公众号上是全文展出的，大家都可以看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "那这个宏观范式大变局指的是什么呢？中间就讨论了这么一个事儿，就是在过去的三四十年，其实是一个大缓和的时期，实体供给相对是过剩的，所有的商品都是过剩的。所以金融资产其实享有了更高的确定性溢价。整个金融资产的估值其实是趋势性的普涨。但是如果在未来这些年，这个宏观的大前提跟背景变了，也就是范式变了的话。中兴自己它的预计是什么？就是天然稀有的实物资产，还有高效的生产性资产，相对过去将享有更高的确定性溢价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "关于这篇报告，其实如果想讲的话，我觉得完全可以再单录一期播客。今天的时间有限，我不会把它全部跟大家去分享，有兴趣的朋友可以自己去看一下。但是说实话写的比较技术流，里面有非常多的专有名词。如果你不是一个金融从业者的话，可能看起来会有一点困难。所以如果大家感兴趣的话，我回头可以再专门录一期播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "这次里面我会分享一些他的整个的逻辑脉络以及最终的结论。其实逻辑脉络说起来也很简单，就是我们先看在大缓和时代它的来源是什么？就是刚才我们在聊的这个低利率时代，然后社会比较稳定的时代发生了些什么。第二点去分析这些要素现在有没有发生变化，或者说有没有发生长周期的变化。第三个就是如果发生了变化，那么在新的宏观背景下怎么样投资？对于金融研究来说，其实很简单的，就是去找历史，找过去有没有出现过类似这样的情况。在这样的情况下，哪一类资产表现的好？我就认为在新的这个范式下，可能这些资产会重新发挥光芒，大概就是这么一个逻辑脉络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "好，第一步我们先看过去这些年为什么会有这样子的一个低利率环境，或者说是这个大缓和的这么一个环境。中金给了几个理由，但是他是以美国为例的，他讲的是美国的大缓和时期。但是我个人看完之后，我的感觉是对于全球来说也基本上是通用的。总结下来其实就三点，经济发生了一些结构性变化，配合了一些好的政策，再加上一些好的运气。结构性变化是指什么呢？其实就是从制造业向服务业的这么一个转型，然后金融进入到一个自由化的状态。第三个就是全球化进程加快。这些其实都是美国经济也好，或者说全球经济也好，在过去这些年发生的一个结构性的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "那好的政策是什么呢？其实它指的是美国的货币政策的框架的调整，其实就是维持在一个低利率。但是通胀也基本上因为这个结构性的变化也好，包括后面说的好运气也好，其实一直压的比较低。所以这种好的货币政策框架其实促进了整个大缓和时代的一个进程。第三个好运气其实就更加的玄学了，也就是美国经济。甚至我可以说全球经济在80年代中后期开始，其实很少有比较严重的外部冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "之前有过原油危机对吧？石油战争，在过去的这30年其实都不太存在，也没有什么大型的战争，整个美国的经济周期，甚至全球的经济周期出现了一个稳定性的这么一个变化。这三者加起来构成了我们过去这些年，包括我们自己生活的这个时代的一个旋律。我相信在我的听友，包括我自己没有经历过除了这个之外的旋律。但是这些年我们会很明显的感觉到旋律好像不同了，跟我们过去小时候或者说在成长时期接收到的很多信息不同了。但是我们不知道发生了什么，也不知道该怎么处理，就先只能按照惯性来吧，按照之前的思维框架在理解现在发生的一些新的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "但是如果你跳出来看的话，会发现刚才说的从结构性变化到好政策，到好运气，都开始发生比较严重的变化。那么结构性变化发生的现在的一个新的格局，我相信大家都能够理解。就是包括全球化面临着一个说的好听点是阶段性，说的不好听点可能是一个新时代的到来，就是他会回潮，会有逆全球化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "那这个带来的是什么呢？带来的是整个产业链的重构，而且是一些不计成本。不是根据哪里成本低我去哪里布产业链，而是要考虑到安全性，考虑到多元化等等的原因构建的这么一个产业链。他带来的一定不是一个经济最优的结果。这个道理其实大家现在都已经懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "但是它所带来的通胀的压力到底有多大，怎么量化？其实现在我觉得甚至在学界好像也还没有看到很多的研究，原因也是因为这件事情刚刚进行了，充其量5到10年吧，可能说短一点就是疫情后这两年。所以其实还没有足够多的数据点来进行一些量化分析，但是从逻辑上分析，它一定会带来比较大的通胀压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "第二个包括劳动力的紧缺，这个事儿我不知道大家有没有体会。因为在国内现在大家可能更多说的是就业岗位不足。但是在发达国家，甚至我觉得在中国的一些结构性的状态下，这个事情也正在慢慢的出现。这个跟疫情还是有一些原因的，跟其他的一些劳动力人口的结构老龄化也有非常重大的原因。但是为什么美国就业数据永远是这么好，不管你加息加几次，他就业率依然这么好好。其实这个背后是有一些结构性因素在的，它的劳动力紧缺真的是客观存在的。我在日本这边也能够感受到，就是这段时间大家都一直在说的是日本的物流行业配送人员出现了一个非常明显的短缺包或出租车司机。现在日本政府开始考虑向外国人发放以驾驶员作为工作签证的许可，这个在过去是不可想象的，但是现在也慢慢出现了，这个背后其实都是劳动力短缺，而劳动力短缺其实同样会推高通胀的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "那么第三点其实是我觉得对于很多人没有意识到。但是非常重要的一点就是大家都会觉得能源是用之不尽的，大宗商品是过剩的，其实不是这样的，在过去这30年，针对这些所谓的老经济，就是大家所唾弃的跟技术无关的这些大宗商品啊，能源啊相关的产业，它的投资是明显不足的。因为在过去的30年里面，资本追逐的是什么？追逐的是科技，是一些新的东西，在能源也一定追逐的是绿色能源。然后esg这个概念确实在全世界范围内都非常的流行。所以就是这些资本其实是持续在流出这些老经济的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "这些大宗商品跟石油能源，因为我曾经有过那么几年是专门研究能源行业的。你会看到你想产出石油，想产出铜、锂、铁。是需要有投入的，否则它的基础设施会不停的损耗，慢慢损耗的。损耗到最后没有办法更替的话，那它的产量就是会下降的，就是会不足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "因为它是一个非常长周期。比如说一个油田的从勘探到最后的开采，如果有这个行业的朋友可以指正我。但是我认为至少是一个十年为单位的。除了页岩油，除了美国其实从2000年之后开始兴起的页岩油之外，其他的这个投入周期都是非常长的。而如果一旦你前期的投入不够的话，可能它的恶果是要在十年后、20年后才会显现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "但页岩油同样存在这样的问题是什么呢？就是这些页油公司虽然它的整个周期非常的短，但是现在投资者资本要求他们快速的分红，要求他们不要把拿到的钱再去投入到新的油田里面了。这个事情其实在上一波负油价之后，油价涨上来以后就非常的明显，就是一帮页岩油的大公司减少了很多的资本开支，因为以前页岩油这个事情是要不断的新投入，因为他每一个油井能够产出的油很有限，所以他不停的打新井，然后去有新的油出来。但是在这几年，这些资本会要求他说，你别打新井了啊，因为我怕那个油价又跌成负油价，你先把钱还给我吧，先分红吧，就是大笔的进行分红。其实这些事情都导致了对这些老的产业投入不足，所以大宗商品的价格降不下来。就算现在需求并没有很好，但是它的价格还是稳定在高位，然后甚至还在往上涨。就是因为它的供需，其实它的不平衡的种子在过去30年一直存在，而到现在开始发芽开花。所以上面说的这三个问题，包括全球化的回潮，包括劳动力的紧缺，包括对老经济的投资不足，都会导致一个结果，那就是通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "那这个时候又叠加了一个什么事儿呢？就是从美联储也好，到全世界的大的发达经济体，都在过去这些年干的一件事情，那就是量化宽松。量化宽松是什么意思？它其实从一个切面来看，就是这些政府现在持有了大量自己国家的国债。那这些债券的话，一旦利率往上走，那么这个国家要承担的利息会非常的高，对吧？这也是我们很多国内的金融研究者会觉得美国经济不可持续，利率不可能再往上走的一个很重要的依据。就是如果利率高的话，意味着他要付出的利息多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "那这个事儿对于一个国家来说肯定是一个两难的抉择。很多国家会决定，我还是把利率尽量的控制，不要让它往上走的太厉害。那这个又导致一个什么结果呢？大家知道抑制通胀一个最有效的方式就是提升利率，否则也不会出现加息周期这个事儿了。但是现在因为这样的两难抉择，所以加息周期其实是慢于它应该有的速度的。它还会导致更加严重波动性，更大的通胀以及产出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "这个事儿可能我这里只能用比较简单的话讲出来。大家如果对这个事情感兴趣的话，一个是中间的这篇报告其实写的很清楚。第二大家打开任何一个讲通胀的好一点的经济学家的研究，其实都是类似的一些结论。所以这也是为什么我说这个事情已经在慢慢变成共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "还记得我们刚才讲的棒球卡的这个故事吗？就是这个共识正在改变。过去这些年大家认为通胀起不来，认为通胀会一直低的这个共识其实已经被打破了。新的共识正在慢慢的凝聚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "那这样的一个新的共识会导致一个什么样的结果呢？如果讲的比较简单一点，就是资产价格的波动会加剧，权益类资产长期的回报率，以及调整风险后的收益会降低。这个又进入到一个比较专业的状态，我想想怎么可以讲的更通俗一点，可能比较难，我得再想一想，然后可能在某一期节目里面再去跟大家分享。但是大家要知道的就是很可能在未来这些年，全球范围内低通胀和低波动都已经慢慢的结束了。我们会进入到一个新的宏观范式，会进入到一个新的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "最近我的身边因为有很多做债券的机构投资者，他们很纠结那件事情，都是啊活久见。这个十年期美国国债利率要突破5%了。我在兄弟这边也会放张图，就是你如果你把这个时间长度拉长到30年甚至更长，从80年代的底到现在，你会发现美国十年期国债是从10%的利率一步一步降下来的，最低打到0。然后现在回到了一个无非就是一个中枢的状态。换句话说，这不是什么活久见，只是因为我们活的不够久而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "所以从以上说的这些事情得出了什么结论呢？最重要的结论就是我们必须要跳出过去的惯性，要相信一个新的时代正在来临，或者说其实已经来临了。而我们的资产到底有没有做好应对这样一种新的宏观范式的准备呢？中金给了两条建议，我觉得也是蛮中肯的，我其实还是认同的。第一条就是一定要在股债之外拓宽自己的资产的频谱。他在这篇报告里其实分析了非常多种类的资产，相对于超预期通胀、超预期产出波动等等这些因素的敏感性，试图去分析到底哪一类资产会在接下来的这个时代表现的更好。当然我刚才最早也提过，对于金融研究者来说，能做的无非就是历史的研究，对吧？你去把过去的数据全不扔进去，扔到这个模型里，然后得出一个结论，这个结论其实能反映的只是过去的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "对于现在这个我记得梦妍的大家可能都会看过的那个视频里面有一个点我印象很深，就是讲复杂系统。就是复杂系统里面任何一个变量的微妙的改变，可能都会导致结果的大相径庭。所以所有的金融研究所做的所谓的历史回测，其实都没有办法预测未来，这个必须得说在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "但是我认为拓宽资产频谱这件事情本身应该是没有问题的那我们能拓宽什么样的资产频谱呢？举个例子来说，如果在美国的朋友或者是有美国市场投资条件的朋友，可能会听说过一类产品，叫做通胀保值债券。Tips它其实就是在一般的国债上面加了一个条款，就是它会跟着每年的CPI走，随着CPI的波动来调整自己的利率。Tips显然在过去这些年，对于超预期的通胀风险来说是非常的有加持作用的。换句话说就是他在这种环境下表现的比较好。但是对于很多的大部分的我们中国投资者来说，其实还没有这一类资产的投资条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "我之前介绍的reits，其实reits在中金的研究里发现，他对于通胀还有增长意外指数的这样一个敏感性，跟股市的特征是类似的。换句话说，它并不能很好的应对超预期的通胀。但是我认为它的相关性只要不是一，它就一定有分散作用。而且中金报告中你去看他那些表格，他的表现依然是不错的，比起股市来说是好一些的。所以我认为依然是值得纳入观察范围的一类资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "除了这个之外，其实中心给出的第二个建议就是一定要多关注大宗。就是大宗商品在这样的时代里面都能录得显著的超额收益率。它是一个非常有效抗通胀的资产。而且除了能够有效的对冲通胀风险之外，像我这样的一个资产配置流派的人，看到它的另外一个好处就两眼放光。就是他跟股债资产的相关性是比较低的。换句话说他是那个餐桌上免费的午餐，也就是低相关性的资产。所以把它加入到自己的组合里面之后，可以很好的提升风险，调整后收益。换句话说就是加入它本身不一定能提高你的绝对收益，但是在同样的组合波动率下，它的收益会更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "那么大宗商品怎么买？其实在这些年我们在大宗商品上受了很多的伤，包括之前买原油宝的朋友，像我投资过美国的一些DBCDBB的一些etf它都是一些挂钩上游商品的，然后都是受了很多的伤。因为买太早，因为那个时候其实还有很多的因素导致了最终的油价跌破0，跌到负油价，然后包括大宗商品全部呈现的是一种周期性的一个波动震荡。但是如果你相信未来新的宏观范式下，这个时代正在发生变化的话，那么上游的大宗商品是必须要重视的一类资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "当然我刚才还漏说了，就是其实中金的报告里边还提到了另外一个很重要的因素，就是所谓的碳中和跟绿色经济。而且在这两个因素之下，不但这些传统的商品不会出现大幅的降价，或者说角色有弱化，反而它的重要性会提高。这是为什么呢？在这期博客里面就不展开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "但是大家想想可能也能明白，其实就是我刚才说的一个资本开支的问题。就是当大量的资金涌向了新能源，涌向了绿色能源，其实对于这些传统的商品的重视程度会明显的下降，然后他的供给缺口会持续存在，而本身绿色能源又是一个长期发展的过程，它不是在短期三五年年内就能够替代传统农业的。这个在过去这些年已经有非常明显的事例了。所以，就会导致大宗商品，其实在未来很多年里面，都会在投资组合中的地位应该是显著提升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "其实大家如果去翻现在很多国家的主权基金这些年的资产配置组合。有一些主权基金会公布他们的年报，这个趋势已经非常的明显。就是实物资产、大宗商品加上黄金，三者加起来的比例一定是提升的。因为过去这些年这些主要基金都非常喜欢股权投资，但是现在这个比例是在下降的那对于我们个人投资者能买什么呢？以下所说的绝对不是这个投资建议，只是我自己现在正在关注的，有些可能是已经买入的跟上游大宗相关的一些资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "这里边包括像中国的这个资产里面，A股其实现在有不少的这种上游相关的etf对于A股我不是特别的鼓励大家去买个股，因为都有各自的问题。这些个股我其实也不太看得懂上游，特别是对于周期股来说，它的这个研究框架，包括它的整套思维逻辑，其实跟传统的一些消费股，科技股都不太一样。周期股是一个比较特别的类别，它跟期货等等的也有很大的关系。所以如果大家真的想配A股里面的这一类资产的话，我的建议是买一些指数ETF。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "那么港股我自己因为一直有一些我个人认为比较好的个股，所以我认为我的配置在港股方面已经比较够了。这里我就不点名字了。但是我相信大家可以想到，比如说石油领域港股的扛把子是谁？煤炭领域扛把子是谁？对吧？公用事业领域扛把子是谁？其实就那三只。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "然后对于全球范围内的资产可以关注什么呢？包括美股上面其实有很多的绿色能源相关etf，为什么还要买绿色能源etf？因为毕竟它代表着未来的方向，对吧？它也是能源的一类，而且它是一个更加高效的生产性资产，所以绿色能源依然是要关注的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "而且另外一个我很喜欢的点在于过去这些年它跌了很多，再包括一些比如说锂电相关的这种etf因为他买的是全球的锂电，你在国内只能买到宁德时代。我觉得一只股票的它的风险，不管宁德时代有多好，它都是风险比较大的那如果你想买全球范围内一篮子跟锂电，因为锂电这件事本身我觉得是没有问题的，在未来的重要性一定会越来越大。不如去看看美股市场上面的锂电etf然后再包括有一些全球天然资源基金。注意，一定要去买天然资源基金，它才符合我们刚才在讲的实物资产，天然稀缺性资源这么一个趋势。所以有一些主动型的，也有一些被动型的，大家都可以去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "但是话说回来，这又说到我自己的一个性格上的缺陷，就是我跟大部分的投资者都一样，我特别不喜欢割肉。所以因为九月份中国的资产表现实在是太糟糕了。本来是想把一部分包括沪深300等等的一些指数基金的仓位，慢慢的挪到我刚才说的这类资产上。但是进度非常的缓慢，不舍得割肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "我给自己定的目标是在今年以内，是要把上游资源品相关的仓位，从目前我大概有5%会提升到10%左右。刚才说这么一大堆，也就提升到10%，这肯定很多朋友要吐槽我。但是对于我这样一个资产配置流派来说，其实一个5%的仓位提升已经是非常重大的一个投资决策了。我其实花了非常多时间，做了很多的研究，下定了这么一个决心。然后我刚才也把整套逻辑基本上分享给了大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "但是那个导火索是潇潇跑那篇文章，也是我今天想要结束这期播客讲的一个故事。这个故事其实就是小小跑这篇文章的标题，这篇标题大家还记得吗？我刚才说过一下，然后就把它跳过去了。他叫那我应该在伊利里亚做什么？这句话什么意思呢？其实他是莎士比亚一篇作品里面的内容，这篇作品叫第12页。消消跑在他的文章里也分享了这里的一小块。他是这么说的，一对兄妹遭遇了风暴，然后船沉了，然后这个妹妹幸存下来，被冲上了一个叫做伊利比亚国家的这么一个海岸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "这个妹妹在沙滩上睁开眼睛，然后发现全是船的碎片，然后自己亲爱的哥哥也失踪了，该怎么办呢？这个时候他的选择是什么？维奥拉的选择是看向了船长，问这是哪个国家，船长说这是伊利比亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "维奥拉没有问任何别的问题，他问的是我应该在伊利里亚做什么？换句话说，他没有向船长寻求该怎么办的答案，也没有试图去否认或者是逃避这件事情。他快速的认识到这是一个完全不同的世界，然后自己已经跟以前的所谓的正轨，自己过去的生活永别了。所以他知道的是三件事，第一件必须活下来，第二件必须忘记过去和惯性，第三件不要在新游戏中忘记自己的身份。所以在莎士比亚的这个故事里，维奥拉留在了伊琍琍亚，甚至变装成了男人。然后在生存和新身份之间找到了平衡点，最后和哥哥重逢了，而且还收获了爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "对于我们来说，如果你认可我们进入了一个新的宏观范式，我们该怎么做呢？该怎么尽快的调整自己的思维，不管是从个人的生活事业，再到自己的资产配置上去适应这个新的世界呢？好，以上就是这期播客的全部内容。欢迎大家在小宇宙APP、苹果podcast、spotify、喜马拉雅、网易云音乐和我的公众号下方和我互动留言。也欢迎大家关注我的新播客节目犬生活，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在第三季度的投资复盘中，投资者注意到了整体微亏1%的表现，但在面对全球经济可能步入长期高利率和高波动的新常态，采取了一个关键的投资调整——逐步将部分投资组合转向上游资源品。这一决策背后的逻辑在于，为了更好地适应未来的宏观经济环境，有必要优化资产配置策略。此外，投资者还利用这一契机，推出了一档名为“犬生活”的新播客节目，旨在拓宽听众视野，不仅聚焦财经投资，还涵盖更多元的生活方式内容，展现了其在投资领域之外的兴趣与分享愿望。",
    "qa_pairs": [
      {
        "question": "在这一期节目中，你将对哪个季度的投资进行复盘？你为什么创建了一个新的播客节目“犬生活”？",
        "answer": "我将对三季度的投资进行复盘。创建“犬生活”这个新播客节目的初衷是因为启智乐园宾客是一个比较垂直的节目，主要讨论财经投资理财相关的内容。而我在现实生活中有很多其他生活方面的内容想要分享，并且有一群有趣的朋友可以介绍给大家，所以制作了这档生活方式类的播客节目。",
        "time": "00:00:05"
      },
      {
        "question": "“犬生活”这档节目已经上线哪些平台？",
        "answer": "这档节目已经上线在包括小宇宙、苹果podcast、喜马拉雅以及spotify等主流播客平台。",
        "time": "00:01:57"
      },
      {
        "question": "“犬生活”这个名字是怎么来的？",
        "answer": "如果听众对这个名字感兴趣，可以在我的小宇宙这档节目的第一期下面留言猜测。猜对的朋友会收到一个小礼物。",
        "time": "00:01:34"
      },
      {
        "question": "你在三季度投资账中的主要亏损来源是什么？",
        "answer": "主要亏损来源于港股和黄金。港股在三季度下跌了约4%，而黄金在九月份出现明显调整。",
        "time": "00:03:54"
      },
      {
        "question": "三季度你的投资表现如何？",
        "answer": "三季度我的投资整体是微亏1%，但如果加上成本法计价的金融资产，实际上是微微上涨了一点点。其中，美国国债和国内的一些理财产品贡献了正收益，而权益类投资则为负贡献，尤其是港股和黄金。",
        "time": "00:02:29"
      },
      {
        "question": "对于美国国债的投资，你是如何处理的？",
        "answer": "因为我是持有到期，所以不会考虑中间的价格波动，即使美国国债价格因利率上升而下跌，持有到期可以获得确定的利息收益。",
        "time": "00:03:02"
      },
      {
        "question": "关于黄金市场，有什么特别的现象吗？",
        "answer": "三季度黄金市场关注度上升，波动加大，出现了上海金和伦敦金之间的价差大幅拉宽的现象，这反映出市场对于人民币走势不确定以及对黄金这类避险资产的需求增加。",
        "time": "00:04:43"
      },
      {
        "question": "你对race账户的表现有何看法？",
        "answer": "三季度race账户经历了大幅反弹后基本持平微跌，目前接近成本价。对于长期生息资产类别的race账户，我不太关注短期涨跌，但已将仓位调整至资产配置中的最高比例。",
        "time": "00:05:35"
      },
      {
        "question": "你是否会频繁短线操作以降低成本？",
        "answer": "不建议频繁短线追涨杀跌，因为市场表现难以预测，即使在七月份市场好转时卖出，也可能面临8、9月份再次回吐涨幅的风险。对于成熟的投资者而言，这种操作非常危险。",
        "time": "00:07:15"
      },
      {
        "question": "在可转债市场中，您之前采取了什么样的投资策略，结果如何？",
        "answer": "我曾经在可转债市场重仓投入，并尝试进行高抛低吸操作。当市场稍有回暖时，我以为可以卖掉一部分再接回来，但没想到市场持续快速上涨。在我选择清仓时，市场还在中间水平，我错失了后来可观的涨幅。",
        "time": "00:07:53"
      },
      {
        "question": "现在您的再平衡策略是怎样的？对于特定的投资品种，您是如何设定纪律的？",
        "answer": "现在我的再平衡策略是以年为单位进行的，不会关注短期市场的涨跌。例如，在REITs达到满格后，即使它下跌也不会买入；当它回升到一定程度时，会逐渐回到一个较为舒适的仓位。对于黄金，从去年底开始我就在慢慢减仓，不是简单减仓，而是因为涨幅导致其仓位超过了设定上限（即资产的10%），每月都会进行一些减仓操作。",
        "time": "00:08:29"
      },
      {
        "question": "您能分享一下关于互联网存款方面的投资经历吗？",
        "answer": "我手上有一些疫情前活跃的三年期到五年期互联网存款产品，流动性好且收益能达到4到5%，并且受到存款保险制度保护，安全性相对较高。但这些产品背后的银行可能存在风险事件，尽管目前已被大银行接管重组，但在那之前确实存在风险，牺牲了安全性。",
        "time": "00:09:35"
      },
      {
        "question": "您能举个例子说明保险行业中存在类似的问题吗？对于类似互联网存款和保险产品存在的风险，普通人应该如何看待？",
        "answer": "我朋友曾购买了一份华夏人寿的万能险产品，声称可以灵活存取并享有4%年化利率，看似安全无风险。但实际上，华夏人寿曾因风险事件被托管，而该保险产品的安全性依赖于后期由中国人寿等大平台接手负债端。这意味着在接管前可能存在风险，且保险行业目前还没有像银行存款保险那样的制度，无法确保所有个人储蓄型、投资型保险产品的安全性。普通人往往难以接受这些产品的风险，尤其是在中国目前的金融环境下，通常享受着刚性兑付的好处。然而，这不可能永远持续下去，正如信托行业的发展所示，投资者逐渐成熟，市场逐渐认识到风险自担的重要性。对于持有这类产品的个人，尤其是老年人，很难劝说他们改变观念，因为他们更信任销售者和所谓的“理财产品”。",
        "time": "00:12:15"
      },
      {
        "question": "在投资中，如何处理家人尤其是父母过度投资的问题？",
        "answer": "对于这种情况，可以尽量减少他们投入的资金规模，特别是对于父母，要让他们自己掌握资金。只有他们在经历过一两次亏损后，才可能真正吸取教训。此外，作为投资者自己，在选择投资产品时，应运用不可能三角（流动性、收益、安全性）进行衡量，通常如果三者同时看似具备，则需警惕其中存在的陷阱。",
        "time": "00:15:55"
      },
      {
        "question": "您近期做出的重大投资决策是什么？背后的原因是什么？",
        "answer": "我决定将一部分仓位转移到上游资源品，包括能源、大宗商品相关股票和基金以及资源生产国的资产。做出这个决策的逻辑是基于对未来市场的判断，认为全球将进入一个相对长期的高利率、高波动的时代，这与过去30至40年的“大缓和时代”形成对比。",
        "time": "00:16:48"
      },
      {
        "question": "是什么促使您意识到高利率、高通胀和高波动时代的来临？",
        "answer": "这种意识源于疫情之后的变化，并在2021年通过一篇文章《一万个通胀的理由》表达出来，当时美联储还未开始加息周期，但已经逐渐形成了对长期通胀共识的看法。",
        "time": "00:18:16"
      },
      {
        "question": "文章《那我应该在伊利里亚做什么》中讲了什么故事及其寓意？",
        "answer": "文章通过美国棒球卡市场的故事类比早期的郁金香泡沫和中国的邮票市场泡沫，阐述了一个逻辑链条：当共有知识（即一种资产能否被大众接受并赋予共同流通价值）形成后，市场将进入共识游戏阶段，即大家关注的是他人如何看待该资产，而非资产本身的价值。而这种共识一旦破裂，如互联网泡沫时期对棒球卡交易平台的影响，会导致资产价格泡沫的破裂。",
        "time": "00:19:13"
      },
      {
        "question": "低利率环境形成的类似共识以及其破裂的典型案例是什么？",
        "answer": "在低利率环境下，流动性充沛成为一种普遍的游戏规则，类似于当时美国发达国家的风险投资流行、科技是第一生产力等共识。这种共识逐渐进入中国，推动了风险投资、创业和技术革命的热潮。然而，当互联网泡沫破裂时，纳斯达克泡沫也反映了这一共识的破裂，公开透明的交易平台使得市场参与者意识到之前的共识不再适用，从而导致泡沫破裂。",
        "time": "00:22:05"
      },
      {
        "question": "在当前的经济环境下，为什么低利率环境对投资决策产生了重要影响？",
        "answer": "低利率环境使得投资者将资金投入其他领域也能获得相对较高的回报，例如发达国家政府债券可以提供4%至5%的年利率。相比之下，许多创业企业和科技企业虽然具有长远发展潜力，但短期内无法创造现金流量，因此，在这种逻辑下，投资者对这些企业的投资意愿可能会降低，市梦率逐渐消失。",
        "time": "00:23:54"
      },
      {
        "question": "面对宏观范式大变局，投资机构和个人应如何调整策略？",
        "answer": "投资机构和个人需要关注中金公司发布的研究报告——《宏观范式大变局下的资产定价》，了解并适应从过去三四十年的大缓和时期向新的时代转变。在这个转变中，天然稀有的实物资产和高效生产性资产可能会享有更高的确定性溢价。投资者应该研究历史，寻找在类似宏观背景下表现良好的资产类别，并据此调整投资策略。",
        "time": "00:25:53"
      },
      {
        "question": "过去的大缓和时代的来源是什么？",
        "answer": "过去的大缓和时代来源于低利率环境、社会相对稳定、经济从制造业向服务业转型、金融自由化以及全球化进程加快等结构性变化，配合以维持低利率为特点的良好货币政策框架，以及运气成分，如较少的外部冲击事件发生。这些因素共同促成了过去数十年的经济繁荣期。",
        "time": "00:27:47"
      },
      {
        "question": "结构性变化、好政策和好运气这些因素是否发生了变化？",
        "answer": "是的，这些因素都已发生严重的变化。结构性变化方面，全球化进程出现回潮，逆全球化趋势明显，产业链重构以安全性和多元化为主导，而非单纯追求成本最低。而关于好政策，虽然美国曾通过货币政策框架调整维持低利率环境，但全球化背景下的竞争压力和新的国际经济格局调整可能导致原有优势减弱。至于好运气，过去的低通胀状态可能不再持续，因为全球化逆转带来的产业链重构将带来较大的通胀压力，尽管目前学界对此的量化研究尚不充分。",
        "time": "00:29:56"
      },
      {
        "question": "在发达国家，为什么尽管加息多次，就业率仍然保持较好？日本政府为何开始考虑向外国人发放以驾驶员作为工作签证？",
        "answer": "这背后存在结构性因素，即劳动力紧缺是客观存在的，这一问题与疫情、劳动力人口老龄化等因素有关。这是由于日本物流行业配送人员短缺现象明显，劳动力短缺问题日益严重，导致政府采取了过去未曾有过的措施。",
        "time": "00:31:15"
      },
      {
        "question": "很多人认为能源和大宗商品供应充足，实际情况是怎样的？",
        "answer": "在过去30年，资本主要追逐科技和绿色能源，导致对老经济如大宗商品产业的投资明显不足，而这些产业的基础设施需要持续投入以维持产量，否则会因损耗而减少产出。",
        "time": "00:32:18"
      },
      {
        "question": "大宗商品价格为何在需求不旺的情况下仍保持高位甚至上涨？",
        "answer": "过去30年对老经济投资不足，使得大宗商品供需失衡的问题逐渐显现，叠加全球化回潮、劳动力紧缺以及量化宽松政策的影响，导致大宗商品价格难以降低并可能进一步上涨。",
        "time": "00:33:53"
      },
      {
        "question": "量化宽松政策对各国经济有何影响，以及为何加息周期会受到影响？",
        "answer": "量化宽松下，政府持有大量国债，利率上升将导致利息负担加重。为控制利率不快速上升，许多国家采取低利率政策，这实际上抑制了有效提升利率以对抗通胀的能力，从而使得加息周期慢于应有的速度，加剧了通胀和产出波动性。",
        "time": "00:35:48"
      },
      {
        "question": "当前关于通胀的新共识是什么？",
        "answer": "新的共识认为，低通胀和低波动的时代可能已经结束，未来全球将进入一个新的宏观范式和时代，资产价格波动加剧，权益类资产长期回报率及调整风险后的收益会降低。",
        "time": "00:36:54"
      },
      {
        "question": "从以上内容中得出的最重要的结论是什么？中金给出了哪两条建议？",
        "answer": "最重要的结论是，我们必须跳出过去的惯性思维，相信一个新的时代已经来临。我们需要审视我们的资产是否做好了应对这种新宏观范式的准备。中金给出的建议有两条：一是拓宽资产频谱，不只是局限于股债，而是寻找对超预期通胀、产出波动等更敏感且表现更好的资产类别；二是多关注大宗商品，因其在当前时代能录得显著的超额收益率，并且与股债资产的相关性较低，有助于提升风险调整后的收益。",
        "time": "00:38:07"
      },
      {
        "question": "如何理解复杂系统理论对于金融研究的影响？",
        "answer": "复杂系统理论表明，金融研究中的历史回测并不能准确预测未来，因为任何变量的微小变化都可能导致结果的大相径庭。因此，尽管历史研究重要，但不能完全依赖其对未来市场的预测。",
        "time": "00:39:07"
      },
      {
        "question": "拓宽资产频谱的具体例子是什么？",
        "answer": "以美国市场为例，通胀保值债券（Tips）是与通胀挂钩的资产，能有效应对超预期通胀风险。此外，REITs在中金的研究中显示，它对于通胀和增长意外指数的敏感性与股市相似，具有一定的分散风险作用。",
        "time": "00:40:14"
      },
      {
        "question": "对于自己资产配置调整的目标是什么？",
        "answer": "目标是在今年内将上游资源品相关的仓位从5%提升至约10%，尽管比例看似不大，但对于资产配置流派来说，这已是较为重大的投资决策。",
        "time": "00:46:18"
      },
      {
        "question": "对于大宗商品的看法如何？大宗商品投资需要注意什么？",
        "answer": "大宗商品被认为是一个非常有效的抗通胀资产，尤其在新的宏观范式下，随着时代变化，其重要性会显著提升。大宗商品与股债资产的相关性较低，加入投资组合后可以提升风险调整后的收益。需要注意的是，在过去的一些投资经历中，大宗商品如原油等曾因价格波动剧烈而遭受损失。然而，在未来新的宏观范式下，上游大宗商品值得重视，特别是考虑到碳中和和绿色经济的趋势，这些传统商品的重要性可能会增强。",
        "time": "00:45:11"
      },
      {
        "question": "对于个人投资者来说，如何配置相关资产？",
        "answer": "个人投资者可关注港股中石油、煤炭和公用事业领域的扛把子企业，以及美股市场上的绿色能源相关ETF和锂电ETF等。同时，全球范围内可以考虑投资天然资源基金，包括主动型和被动型基金。",
        "time": "00:45:11"
      },
      {
        "question": "故事《第12页》带给我们的启示是什么？",
        "answer": "故事启示我们在面对新环境时，应快速认识到必须活下来、忘记过去和惯性，并在新环境中找到自身定位，适应并平衡新身份，这样才能在变化中找到平衡点并实现成功转型。",
        "time": "00:47:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大卫翁播客节目：投资账复盘与新节目《犬生活》介绍",
        "summary": "本期节目中，大卫翁首先对自己的三季度投资进行了复盘，由于中国资产表现不佳，他决定用更多时间介绍自己做出的重大投资决策及其背后的理由。此外，他还为自己的新播客节目《犬生活》做了广告，解释了制作节目的初衷以及节目内容，旨在分享更多生活相关的话题和有趣的朋友。新节目已经在多个主流播客平台上线，大卫翁鼓励听众留言猜测节目名的由来，并将送出小礼物给猜中的朋友。"
      },
      {
        "time": "00:02:28",
        "title": "三季度投资回顾：市场表现与个人投资经验分享",
        "summary": "三季度投资普遍表现不佳，仅少数投资者取得正收益。发言者自身投资微亏1%，但综合金融资产后略有上涨。正收益主要来自美国国债和部分国内理财产品，而权益类投资普遍负贡献，特别是港股和黄金。对于投资策略，强调长期视角，不特别关注短期波动，计划对部分仓位进行调整。"
      },
      {
        "time": "00:07:15",
        "title": "股市操作经验分享与投资策略",
        "summary": "分享者通过自己的投资经历，强调了短线操作的危险性，特别是追涨杀跌的行为可能导致错失投资机会。他以自己在可转债市场的经历为例，说明了高卖低买的策略虽然理想，但在实践中却充满了不确定性。因此，他现在倾向于采取年为单位的再平衡策略，并设定严格的纪律来管理投资组合，避免过度受到市场短期波动的影响。此外，他也提到了对REITs和黄金的投资策略，以及持有的一些互联网存款的情况，强调了安全性和收益之间的权衡。"
      },
      {
        "time": "00:10:43",
        "title": "揭秘万能险及其背后的金融风险",
        "summary": "朋友几年前购买的万能险产品在表面上提供高收益、高流动性和保底收益，看似理想，但仔细研究后发现其背后存在重大风险。这家产品来自华夏人寿，曾是明天系的一部分，后因明天系倒塌而被托管。该案例揭示了中国金融市场中，尤其是保险行业中，由于刚兑政策的存在，使得表面上看似完美的理财产品可能隐藏着巨大的风险。同时，也提示了投资者应警惕所谓的同时具备高收益、高流动性和高安全性的理财产品，因为这往往是不可能实现的。对于普通投资者而言，如何劝说长辈避免投资于高风险产品成为了一个难题，建议减少投资规模，让投资者自己体验亏损以学习教训。"
      },
      {
        "time": "00:16:47",
        "title": "投资上游资源品的逻辑与原因",
        "summary": "在本季度，决定将部分投资转向上游资源品，包括与能源、大宗商品相关的股票、基金以及资源生产国的资产。这一决策背后的主要逻辑是预期全球将进入一个长期的高利率、高波动时代。自80年代至2010年代，全球经历了低利率、科技活跃和股市总体向上的\"大缓和时代\"，但未来这一状态可能发生变化。受到疫情影响和对高利率、高通胀、高波动的预期，逐步认识到市场的新趋势。通过分析美国棒球卡市场的故事，阐述了共通知识和共识对于资产价值的重要影响，以及这些共识如何推动资产泡沫的形成与破裂。"
      },
      {
        "time": "00:22:38",
        "title": "低利率环境下的投资逻辑与市场变化",
        "summary": "讨论重点在于低利率环境下投资市场的变化，特别是从80年代到90年代，风险投资在美国变得流行，科技作为第一生产力的概念兴起。随后，这种投资逻辑逐渐被全球接受，尤其是在中国。随着美国十年期国债利率上升到4%甚至5%，原本愿意投资于未来可能盈利的创业企业与科技企业的资金，开始倾向于寻求更稳定的投资回报。此外，还提到了中金公司的一篇报告，探讨了宏观范式大变局下的资产定价问题，预计天然稀有的实物资产和高效的生产性资产在未来将享有更高的确定性溢价。这表明了投资市场逻辑正在发生转变，投资者和投资机构需要适应新的市场环境。"
      },
      {
        "time": "00:26:59",
        "title": "大缓和时代之后的投资策略与经济变化",
        "summary": "对话内容首先回顾了大缓和时代的背景，包括低利率、社会稳定性等特征，分析了这一时期的主要成因，如经济的结构性变化、政策支持及外部环境的稳定。随后探讨了当前这些因素正在发生的变化，指出了全球化逆流、产业链重构、劳动力紧缺和能源投资不足等问题，并认为这些变化将对未来的投资环境产生重大影响。在新的宏观背景下，通过研究历史类似情况下的资产表现，提出在当前范式下重新评估和选择投资标的的建议。"
      },
      {
        "time": "00:33:04",
        "title": "能源行业投入不足与通胀压力",
        "summary": "研究能源行业多年发现，石油、铜、锂、铁等大宗商品的生产需要持续投入，否则基础设施损耗会导致产量下降。长期的投入周期，如油田从勘探到开采需十年，若前期投入不足，后果可能十年后显现。页岩油虽周期短，但因资本要求快速分红而减少新油田投资，导致产量无法满足需求，推高大宗商品价格。全球化回潮、劳动力紧缺和对老经济投入不足，加之全球主要经济体的量化宽松政策，共同推高了通胀。利率上升导致的高额利息支出，使得加息周期慢于应有速度，加剧了经济波动和通胀。"
      },
      {
        "time": "00:36:53",
        "title": "应对新时代宏观范式的投资策略",
        "summary": "随着全球进入新的宏观范式，低通胀和低波动时代结束，资产价格波动加剧，权益类资产的长期回报率和风险调整后收益将下降。为适应这一变化，建议拓宽资产频谱，特别关注能有效应对通胀和产出波动的资产类别。此外，大宗商品因其与股债资产相关性低，成为提升投资组合风险调整后收益的重要选择。同时，碳中和与绿色经济的发展趋势将进一步提高大宗商品的重要性。"
      },
      {
        "time": "00:43:14",
        "title": "资产配置新趋势与个人投资策略",
        "summary": "近年来，多个国家的主权基金调整资产配置组合，增加实物资产、大宗商品和黄金的比例，同时减少对股权的投资。针对个人投资者，建议关注与上游大宗相关资产，如A股中的相关ETF，而非个股，因为周期股的研究框架和逻辑与传统板块不同。同时，港股中的一些优质个股和美股的绿色能源ETF及锂电ETF也是值得关注的投资方向。此外，天然资源基金也是符合实物资产趋势的选择。分享者个人也计划将上游资源品的仓位从5%提升至10%，并引用莎士比亚作品中的故事强调在新环境下适应和调整的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "三季度投资表现不佳，小额亏损1%"
            },
            {
              "children": [],
              "content": "美国国债和国内理财产品贡献正收益"
            },
            {
              "children": [],
              "content": "港股亏损幅度缓和，黄金负收益"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球进入高利率、高波动时代"
                },
                {
                  "children": [],
                  "content": "对冲通胀风险"
                },
                {
                  "children": [],
                  "content": "历史数据支持资源品超额收益率"
                }
              ],
              "content": "重仓资源品决策原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拓宽资产频谱"
                },
                {
                  "children": [],
                  "content": "关注大宗商品和黄金"
                },
                {
                  "children": [],
                  "content": "绿色能源投资"
                }
              ],
              "content": "个人投资决策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "跳出惯性思维，适应新宏观范式"
                }
              ],
              "content": "投资心态"
            }
          ],
          "content": "投资账复盘"
        },
        {
          "children": [
            {
              "children": [],
              "content": "名称：犬生活"
            },
            {
              "children": [],
              "content": "目的：分享生活相关内容，介绍有趣朋友"
            },
            {
              "children": [],
              "content": "平台：小宇宙、苹果Podcast、喜马拉雅、Spotify等"
            },
            {
              "children": [],
              "content": "内容预告：与柴犬相关的故事"
            }
          ],
          "content": "新播客节目介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国资产处于熊市"
            },
            {
              "children": [],
              "content": "重视资产配置，减少短线操作"
            },
            {
              "children": [],
              "content": "市场情绪与投资策略的调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拓展资产类别"
                },
                {
                  "children": [],
                  "content": "关注资源品、黄金、绿色能源"
                },
                {
                  "children": [],
                  "content": "实物资产的重要性"
                }
              ],
              "content": "资产配置建议"
            }
          ],
          "content": "对当前市场的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对互联网存款和万能险的观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网存款的风险与收益"
                },
                {
                  "children": [],
                  "content": "万能险的投资逻辑与风险"
                }
              ],
              "content": "经历与教训"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不可能三角理论"
                },
                {
                  "children": [],
                  "content": "安全性、流动性和收益性的平衡"
                }
              ],
              "content": "投资理念"
            }
          ],
          "content": "个人投资经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "上游资源品投资重要性"
            },
            {
              "children": [],
              "content": "低相关性资产的配置价值"
            },
            {
              "children": [],
              "content": "绿色能源的未来潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "慢慢将仓位挪到上游资源品"
                },
                {
                  "children": [],
                  "content": "面对市场变化的灵活调整"
                }
              ],
              "content": "投资策略调整"
            }
          ],
          "content": "未来投资方向"
        }
      ],
      "content": "播客节目内容摘要"
    }
  }
}