{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "65478c6bc248305a89f90345",
  "title": "vol.49.日本的个人金融服务，错过整个移动互联网时代| 对话霓虹电波",
  "task_id": "zj78qpvpykaoqxdp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到我的播客节目起猪乐宴宾客，我是大卫翁。这一期又到了我的日本杂谈专栏的时间。在前两期和大家分享了我在日本租房，包括对于日本线下零售的一些观察。也有很多朋友反馈说，你怎么觉得日本什么都好的样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "第三期我们就来开一个吐槽局，来聊一聊日本的个人金融服务。主要包括像银行信用卡、消费贷款，包括证券投资等等的话题。为了让我的这个说明更有说服力，我专门请来了霓虹电波的一位主播魔方。魔方其实实在日本已经生活了二十多年，而且工作就是在金融行业。现在在一家大银行之前还在包括信用卡公司在内的很多金融服务相关的企业工作过。所以他是一个对日本的金融服务非常了解，但是没有接触过中国的金融服务的中国人。而我又是一个初来乍到，对中国金融服务很熟悉，但是对日本的这些服务却现在挑三拣四的这么一个角色。所以我们俩的交流和碰撞其实聊出了很多有意思的火花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "也希望大家多多关注霓虹电波这档节目，他们其实是真的非常用心的在为大家介绍日本相关的很多接地气的方方面面的生活。从自动贩卖机到彩票，甚至到最近的一期关于预制菜的介绍，其实都让我收获良多。最后也为我自己的新节目选生活再打一个广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "因为就在这期节目播出的时候，我的选生活第二期关于我们为什么热爱新疆的上应该已经发布了。我相信对于想要去新疆旅游，或者单纯对于新疆感兴趣的朋友来说说，一定会有很多的收获。那么就希望大家多多关注了。好，事不宜迟，就让我们开始这期的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "这样因为我的前两期日本杂谈基本上都是在聊一些正面的东西。第一期是在讲日本的租房经验，第二期是在聊日本的线下零售。然后朋友们的反馈都是好像日本什么都好。然后也有朋友在底下留言说，等你待到三个月以上再回来看你录的这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "这些朋友说对了，今天所以我就来跟魔方开一个吐槽局，吐槽的这个重点是日本的个人金融服务。这个个人金融服务包括什么呢？包括银行信用卡，然后再加上一些证券投资、房贷等等。这些事儿其实也是每一个在日本生活工作的人都会经历的一些事儿。但是如果你只是来这旅游，你可能你的体验不会那么深，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "在节目的一开始，就是我有一个必须要讲的故事，来让魔方鉴定一下这到底是一个常态，还是我的运气真的太不好了。故事是这样的，就是我登陆日本的第二天，然后因为我有一个朋友陪着我，所以那一天其实在前半段收获满满。先去了这个市一所，把我的这个地址登录了，然后去办了手机卡，然后去买了各种家电，一切都很顺利。就是在小红书上看，好像大家要花好几天干的事，我一天就都干完了，半天就干完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "然后这个时候我朋友提出了一个现在看起来非常不好的建议。他说既然一切都这么顺利，不如我们去试试看开银行账户。因为来日本之前我就已经收到了很多的攻略，就是说日本银行账户很难开。然后一开始开一个邮局的银行账户就已经很不错了，不要去指望开正常的银行账户。对，但是那一天我们就被圣可以冲昏了头脑。然后我就说那好，我们去试试看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "然后我这个朋友正好前段时间刚在这个利索也算是日本一个大银行开了他的法人账户。他说我们正好那边有一家，我们就一起去试试看。然后法人账户他当时开的是法人账户。对，已经开成功了。所以他觉得那个银行他的印象还不错，然后我们就直接冲了进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "首先日本的银行其实大部分业务是需要预约的，就是说直接working去做业务，其实本身就是一个比较少见的事情。但是那天银行里面的一个非常和蔼可亲的阿姨还是很好的接待了我们。知道了我的来因是要开银行账户，她说好的。那你把代留卡等等的一些资料填一下，然后我们去申请一下试试看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "我一坐就是1个小时，那1个小时的过程中，他大概往返了至少十次以上，就是问各种各样的问题，有一些真的是灵魂拷问。比如说问我，你为什么来我们银行开账户？你为什么来我们银行的这个网点开账户？然后你回头这个账户里的钱怎么来的？会不会有海外诵经，会不会有海外转过来的钱？如果转大概是多少钱？我说大概举个例子，十万人民币，不行，你得说一个精确的数，你今年可能会赚多少钱，明年可能会赚多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "就是这样的问询大概持续了1个小时之后，其实我朋友给我唯一的安慰就是说，你看他都问得这么仔细了，这个银行账户应该没问题了，对吧？否则日本人干嘛要花这么多时间去了解你的这些需求呢？我说行，那我就忍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "结果过了1个小时到最后一次他过来，他问了我一个迄今我都觉得非常匪夷所思的问题。他说你的暂留卡上为什么有一道伤痕？我说什么什么伤痕？然后拿过来一看，就是我的在留卡的登录的那个地方有一条魔的痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "那个魔的痕迹我后来想起来是我在来海关的时候，那个小哥不知道是不是业务不熟练，就对于我这种签证，反正在那里搞了很久，搞了十分钟，还找旁边的那个大哥过来看了半天。所以我怀疑是他开始在上面打的东西有点问题，所以他都磨掉了，然后重新打上了一行字。就类似这样的，我自己都完全没有发现。就是在这个银行职员跟我说之前，我根本就没有发现这个事情。但是当时因为我的日语太差了，然后他这么问我，我当时一下也不知道是什么，我就说没有的事儿，这个是非常正常的一个在留卡什么的。然后因为我朋友日语也不好，我们俩都没有表达的很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "结果这位阿姨又回去了，两分钟之后来我这直接就跪下了。就不是，当然不是那种贵，不是土虾做的贵。对半蹲，他其实每次来都是半吨，但那次吨的特别深。然后就说对不起，我们银行不能为你提供服务，因为你的这个在留卡有一道伤痕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "然后当时我整个人就是处在崩溃的边缘，当下我的第一反应居然是什么？明天我要去试一所换一个再留卡。就这个在留卡可能确实是有问题。它未来会不会给我其他的业务带来什么样的影响？我是这么想的。但是后来再反过头来，包括跟一些朋友交流的时候，他们说你根本别想那么多，他们就找了个借口，其实就是不想给你开账户就大概是这么一个让我匪夷所思的一个开账户的故事。所以这是我对日本的个人金融服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "的第一印象。第一印象对，第一件事儿，最基础的一件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "对，然后就如此的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "对，登录的第一天还是第二天，第一次接触个人金融服务，而且是开银行账户这样一个普遍的非常有需要的，然后就出现了这么多问题是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "对，就是在国内简直就是你走进任何一个银行可能三分钟，而且开账户对他们来说是一个特别欢迎的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "怎么说呢？就是说不上鉴定。但是我刚才听了整个来龙去脉的叙述，包括他问的问题的内容，唯一的一个可以解释的原因就是倒不是说从最开始就抵触给你开账户。底层逻辑就是他非常担心一个刚来日本的一个外国人，会利用他们银行的账户进行洗钱。就反洗钱的问题。对，反洗钱的问题一定是这个问题，包括他问这个问题说为什么要在我们致电，这个也是一个反洗钱的里边一个比较流行的一个问题。就是说同一个人不能在一个银行的另外两个之间同时开账户之类的，背后的逻辑是什么我也不是很清楚。但就是说在开账户的这个支店，还有你这个资金的用途，还有你要存多少钱，要出多少钱，都是这个反洗钱的一系列的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "对，当然我后来想也是我自己被那一天的胜利冲昏了头脑。就是已经有无数的前辈其实证明了就是在日本第一你在登陆前半年，你想开一个大手银行，或者说是一个比较大规模的银行的账户，其实是非常难的。本来你就应该等到半年，可能积累了一些信用，然后积累一些生活经验之后再去这些银行其实就比较好开了，这也是一时冲昏了头脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "然后当然我回来第一件事儿，首先那个邮局的银行当然就去开了。但是我同时又尝试了另外一个银行，就是AU银行AU bank。那为什么尝试它？也是因为我在AU办的手机卡，我估计也是因为这个原因，所以AU银行其实还是比较痛快的给我开了银行账，而且是那种网络银行。换句话说就是并没有网点。然后我也没有去真的到一个银行网点去跑，而是直接在网上就完成了所有的流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "在流程里边的话，也有自己的在留卡的照片交上去了，是需要去扫描对吧？然后描的时候看不到那个划痕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "对我觉得应该是这个点，你说的非常对。扫描的时候如果被他们发现了有个划痕，没准还是会被拒绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "说一下我自己的例子，可能我来日本是二十多年前了，然后当然你来。来日本的话必须要一个合作，因为你交学费或者什么样都是需要银行的。当时是在京都，而且严格上来讲的话，不是银行是信用金库。信用金库和银行在日本是完全两个不同的概念，和对个人提供的服务是一样的。但是他的军Q后，也就是它所依据的法律是不一样的。银行的银行法，信用金库是信用金库法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:47",
      "text": "信用金库在国内有没有对应的概念？是不是这种信用合作社。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "合作社大家是互助关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:53",
      "text": "那那那就是信用合作社。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "应该是大概是这样的概念，但是对一般人来讲的话是没有什么区别的。我从那个时候开始办银行卡，然后到大学了以后又换了一个城市。然后换那个城市的话，地方银行日本叫麒麟，就是地方银行。再继续说的话是第一期，也有第二期，可能根据规模不一样和一些细节不一样的话，它分两种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:12",
      "text": "办银行卡的也很顺利，这个的话就能办下来。但是想的话可能是因为比如说在京都的话，背后是有学校的，在地方上大学的时候，背后是有去学校的，就是这个学校的身份给你提供了一定的担保信用担保。对，这是有一部分原因。还有一部分到了东京以后，在工作或者上班之后的话，就很容易越来越容易办银行，从来没有银行卡办不下来的经历，从来没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:35",
      "text": "所以我觉得日本是一个非常讲究信用的社会。对于一个初来乍到的人，哪怕你过去在中国或者在其他国家有多么也不说辉煌的历史。对，有很多的往事来这里，你依然是一张白纸。然后对于一张白纸的人，就像刚才魔方说的，可能有这个反洗钱方面的考虑，可能有各种方面的考虑。总之就是不跟你做业务，对我来说并不会给我带来多少损失。但跟你做了业务，万一你给我带来了一些麻烦，对可能对我这个银行要付出的成本要高很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "这就是为什么越大的银行的话，他越会在乎这些，就是它这个容错率是非常低的。大银行的一个错误对他的打击和一般银行的话的区别，所以这也是个原因。补充一点的话，就是刚才说我的在银行开户的这方面没有什么影响的。一个是可能是信用程度的问题，背后有没有企业，有没有学校。还有一个就是从日本这个国家来讲，日本的这个反洗钱国际上叫FATF，日本叫法托夫缩写。有一个国际组织，日本在这个国际组织里面的评价是非常低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:37",
      "text": "日本在这个国际组织的评价是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "很低是非常低的，是很容易被实现的地方，所以整个从金融行业来讲的话，从金融厅往下每一个层的金融机构的话，现在都在努力搞。这个问题是一个大的环境是这样的，越来越严了。还有一个原因就是完全不绝对。从事实上来讲的话，可能外国人毕竟在日本的这个存在是比较灵活的对，今天来走了就回国了。然后有一段时间，比如说留学生，他在回国之前会把口作卖给别的人，自己的名义的合作。我已经不在这个国家待了，我把这个口作卖给一个人，我可以卖一些钱。有一些主持都会用你，他买了这个口作的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:12",
      "text": "会就跟国内交身份证有点像很像。对，还有手机卡。对对对，所以这个其实给后来的人带来了一些麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "对，这也是一个考虑。就大环境法托夫这个方面日本越来越严，然后加上以前也有一些这样腐锈剂，就是不好的一些势力存在着，结果导致比较严。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:32",
      "text": "对，其实就是银行这个例子跟我们接下来会聊的很多事情有关。在于它反映了日本至少在金融这个行业，其他行业咱们今天不说在日本金融，特别是个人金融服务这个行业，第一它是有一些历史的沉淀和历史的原因。然后它的底层逻辑到了今天可能某种程度上不一定是以业务发展作为最优先事项了。已经变成了合规性或者是不要给我麻烦等等的。这些变成了它的底层逻辑的核心。这个其实是跟它的发展阶段有关的，所以我们等一下也会一步步地聊到这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "但反正对于一个初来乍到的人，确实是很震惊的一件事情，就比租房这件事情还让我震惊。困难，对，还要困难。而且关键是它是一个金融服务。在国内的人已经非常习惯，金融服务是一个非常客户至上，客户优先的一个事情。所以这是第一个想聊的，就是关于银行账户这个事对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "还有一点需要补充的话，就是说刚才我们提到了一下，这个银行规模越大的话，它的这个容错率就越低。对你去的那个银行利索，应该来说算是日本银行的话要求gino这个可能一会儿还会提到。它是从原来的完全国有的组织里面解放出来这个银行。然后除了这个银行以外，三家大的银行，日本就美国半口。除了这三家以外的就梅花。曼谷的话也可以说三家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:51",
      "text": "就三井、三菱，还有瑞穗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "还有瑞穗，这是三家。然后也可以说是3.5加还有点5是什么？0.5。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:58",
      "text": "就是理所当然就是理所当然。对，当时不就想着有一个大手银行账户，感觉非常的骄傲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "对对对，这个想法可以有。所以我刚才听到你说你的朋友能办下来法人账户的这边的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:11",
      "text": "应该是机器的已经对他已经登陆一年多了，然后本身的公司做的也不错，所以我觉得还是有其他的一些原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "的对个人账户还有法人账户的这个难度是相差很多的，是吧？级别差很多，所以能办下来法人账户。我印象里面就是非常成功的一个企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:29",
      "text": "才能在日本开一个法人账户。对，这个在大银行开一个法人，这个跟国内又是不同的一个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "比如说你一个做贸易的一个公司，可能干一年或者两年，然后给银行看你这个流水。他们会觉得你这个规模的话值得在我们银行开刀吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "我根本不应该来大手银行来开账户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "或者就是我们也除了给你存款，拿到款的话，提供不了任何帮助。我们那个MNA的service什么你用不了，你是必要吗？之类的，而且还是怀疑这个外国人这个身份，就是说有没有洗钱的。这个可能他们可能可以看得更谨慎一点。所以你在大银行开法人账户的话，还是挺牛的是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:08",
      "text": "对，这个就是我们今天想吐槽的第一个，就是关于日本的这个银行的服务。然后下一步就来到了信用卡，信用卡这个也是一个非常值得吐槽的点就因为我在国内其实也是一个资深的信用卡玩家。第一张信用卡是05年办的，所以到现在有快20年的历史了。没想到我来日本办的第一张信用卡就踩了一个大坑，就是关于这个最低还款，换句话说就是跟这个消费信贷有关的一个坑。我当时那顺着AU银行竟然办下来了，然后我又等了两个月，等一下我们会聊到有一个AU经济圈的概念，就是这几家不同的体系。然后你如果拿AU的信用卡去交它的手机费，然后加上我的电力天然气全是AU的，它会有一些返点。所以我就自然的去办了AU信用卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "然后他当时在那个申请页面上有一个小小的标志，然后我也没太注意。他好像大概说的就是你每个月如果花了多少钱，怎么样，我们就给你返多少点。我说这不是挺好的事吗？感觉像是一个开卡优惠，然后我就勾了，勾了之后卡也办下来了。当然了，这个过程也挺复杂的，就是日本这边如果你信用卡办下来之后，你要去取那个卡，是需要本人签字的，就不是说他直接投给你信箱什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "刷了第一笔刷完我就发现大事不妙。就因为之前就有很多人在网上，大家如果去搜这个社交媒体，会有很多懵懵懂懂的，特别是留学生或者是刚来日本工作的人会说，我怎么每个月只需要还这么点钱，是不是日本的这个信用卡公司出了点什么问题，对吧？我当时也是我刷了5万日元，然后我发现我的第一个月的还款额只需要1万日元，当时我就完蛋了。这一定是上了一个套，就是这个libel的这个套。然后赶紧去查，果然就是他给我自动设了一个最低还款额，然后它的年利率是18%，还是15%，每个月都只需要还1万日元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "第一，让我这个老手非常的惭愧，特别是没想到在日本居然踩了这个坑，大风大浪都闯过来了。对，大风大浪都踩过来了。然后国其实现在银行也经常会引诱你去做分期付款，然后引诱你去开一些东西。但是它的提醒还是很明确的，或者说你会比较容易避开。只要你有这个意识，然后日本这个真的是非常难以避开。然后就让我想起来了，就是我十年前第一次来日本玩的时候，我会发现很多的消费的时候，他会问你，你是一次性付款还是分期付款？当然我当时也不太看得懂，但是反正大概就是这么个意思。然后我当时觉得很神奇，因为在国内如果你要分期付款，是要事后再去办很多的手续的那在日本好像当时你在消费的当场就可以有这么一个对选项。所以就关于消费信贷这块，我觉得还有挺多可以跟魔方来聊的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "首先这个流程有一个需要确认的地方，就是特别迷惑性的。然后让你去选去勾选黎波八大姨那个地方的说明。是只有日文吗？还是有日文，还有英文的？应该只有日文，只有日文的，这个是不符合规定的吗？这个我不知道，应该也算符合规定，但是真的是很迷惑的这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:16",
      "text": "对，确实因为这个在我印象里，但是描述完全不准确。可能是越大的信用卡公司要脸，确实是这样的。它可能写的很明确一点，你波波那里斯洛卡西纳卡你就选还是思路再往下一点的话，或者就是需要靠个人客户的这个李波包大爷的利息要生存的这种公司的话，它会在法律允许的范围内尽量擦边写的擦边一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:39",
      "text": "对，就是灰色地带。因为我后来申请amazon亚马逊的那张是跟SMBC一起的，在你朋友一起的。首先他就没有默认让你有这个选项。对，然后如果你要去申请这种分期，还需要走一个手续的，还有勾选。对对对，还需要勾选的。当然他也放的很大，就是那个东西你可以勾上，但整体来说它还是一个比较显眼的。然后我上社交媒体像小红书一搜，就是有大量踩这种坑的对留学生跟中国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "所以从从业者的角度来讲的话，当然可能David也知道在国内的信用卡公司，应该全世界都应该是一样。信用卡公司的这个模式就生存空间其实就是这个对它生存空间实际上是很小的，比我们想象的要小。比如说发行一张信用卡，最上面的一层是code国际blind VISA masco这些东西。对，然后作为日本的发卡公司的话，他需要向国际博览多交钱的，他需要交授权费。对他需要这个费用，然后还有开拓加盟店的费用。这个卡可以在什么店可以刷的话，他要开拓加盟店的费用，而且他还有发卡的费用，发卡的这个成本也在里面，而且还要管理这些会员，这也是成本。所以他需要花钱地方很多，但是他能收的这些钱实际上不是很多。作为他收入的东西，最大的一块应该是加盟店的加盟费。大概加盟就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "他那个刷卡手续费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "刷卡手续费对他卖一个东西的话，定价的3%是要给信用卡公司的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:58",
      "text": "这个其实也很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "这比国内高很高很多了，是吧？对对对，我以前在信用卡公司待过一年半，但是我是做市场还有数据的这方面我还不是很了解。我听说的事实是这样的，平均来说就是2%到3%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "但是比如像奢侈品店路易威登的话，你不可能说成3%人要过来砍你的，所以这个里边的话可能会低一点。但是平均来说大概2% 3%左右，特别大的店的话，可能不要手续，或者0%点几而有的，所以说这个利润空间不是很高。然后除了这一部分以外，还有一部分就是金卡或者年费。对个人的年费，金卡以上的这个年费，那现在竞争越来越激烈，金卡的年费也收不到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:35",
      "text": "而且你还得给人家权益。对他申请你的金卡、白金卡，你是要给一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "服务费的对对，在这里边，而且现在很多金卡的话也没有会员费了。就是为了竞争，那跟中国一样就越来越低。对，唯一能做的就是放贷，就是让你踩这个力波巴拉伊的坑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:53",
      "text": "还有卡斯巴拉伊。所以放贷这个事情就让我想到，就是我这两天在开始看一部日本动画叫面具人，然后就是一个头变成电锯一样的一个很血腥的动画。然后在国内可能现在都没法看，但是它的第一幕其实就是这个小伙子打引号的，继承了他父亲的一堆的债务。就有一个放贷人在后面跟着他，要求他去杀怪物。然后杀怪物得来的钱，大部分都要作为利息交给这个人，只能还上一点点的本金，然后剩下的一点点零钱在做他的生活之用。这个我觉得在很多日本的影视作品，还有这种文学作品里都有过表现。对，然后就感觉那个时代就是那个泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "因为我后来也看了一些资料，自从自己踩了这个坑之后，我就去了解了一下日本这个消费信贷的历史。就是在那个年代大家真的是会用大量的消费信贷来支撑起自己的生活，日常的生活，一些高昂的一些消费。因为你会觉得你能够收入更多，对吧？所以我愿意现在享受先去借钱。有大量的不管是用这种分期付款，还是用最低还款额，还是用各种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "就当时好像日本有一个说法叫消金三恶。这三恶魔方知道是哪三个吗？不知道。一个是高利贷，一个是暴力催收，然后一个是叫多头借贷。多头借贷其实这个词儿我挺陌生的，在日本是指什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "我理解的话就是面向一个人，然后有很多放贷的公司对他一个人提供服务。虽然每个公司对他提供的这个额度是符合他还款能力的，但是如果很多叠加的同时叠加的话，对，就实际上是超过他还款能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "就相当于给他很多的授信额度。但是不同的公司给他的不同给他的，然后叠加起来其实超出了这个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "这就成为坏账。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "对然后这就导致那个年代的日本人，很多人真的是背了非常重的债务。对，然后等到泡沫经济真的破裂之后，其实还不起。很多时候你的这个债务并不是因为你在当下觉得你还不起。可能你在当下你真的是觉得还得起的。但是因为整个宏观的大环境或者是外在的原因，导致了你其实你未来的收入也好，或者说资产的这个增值也好，没有你原来想象那么好了。导致你的借贷变成了你一个很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "沉重的负担，一个没法偿还的一个负担。对，是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:22",
      "text": "因为当年日本还有一个非常中2，但是我觉得非常有意思的词儿叫毅总中流。日本当年可是有一个亿的中产阶级。当然一个亿这个绝对数量，你在中国现在看起来中国中产阶级应该可能超过这个数量一个亿。但是你要想日本一共才多少人？1亿总中流就意味着他大概90%的人都是中产阶级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "而且当时来说的话，可能正好就是1亿人左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "对吧？那就是人均中产阶级，然后人均都可以买奢侈品，然后每天过着有房。房有车，假期的时候可以带着小孩出去旅游。如果中间有一些不够的地方，拿消费信贷补一补，我回头再靠自己的工资增长去把它还上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "对，可能这个就是怎么说呢？大环境下的或者经济上行期的特别好的时候，一个普遍的一个想法，而且非常timer的一个话题。就是今天上午我一个做生意的朋友和我打电话说的时候就说，你现在这个收入从银行还贷得下来一定额度的贷款，你可以投资买一个房之类的，有这个额度你不用的话是不是浪费了？所以我听到这一瞬间的话，我反应就是这个想法。怎么说呢？肯定每个人对这件事儿的想法肯定是不一样的。可能对经济非常有信心的人，他会觉得你这个额度是应该用的。因为你可以用你这个额度来生钱，来变成新的价值出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:36",
      "text": "而且因为贷款利率低很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "对，但是对于我认识的一般的日本人来讲，经历过泡沫破灭的那些日本人来讲，他认为所有的负债的话，那就是负债。你贷的钱的话，就是你欠别人的钱，有可能还得上，有可能还不上，还不上的话，你一辈子就完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:51",
      "text": "这个真的是你只有经历过那个时代，或者是有过类似体验。哪怕不是你自己，你看到身边的人，然后看到影视作品里面有这样描述的人，你会对这个东西有一种恐惧感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "就你真正看到了知道了这个东西。现在整个大环境不是以钱生钱的这个环境了，而且你借的钱真的就只能是你的负担。你有了这个觉悟的话，想法应该不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "所以我在很多的日本的银行，包括信用卡的身上，看到的是一些我觉得是泡沫经济的遗迹，就是它还没有改。日本的信用卡有很多种不同类型的，你可以去怎么分析它一笔分还是账单分还当现在国内的也有了，但是我觉得它整个花样玩得非常的足。因为我对这个东西，自从上了那个当之后，我就开始有点感兴趣我，就去研究了一下他们那个网站。然后发现就很明显，它曾经是一个很庞大的业务，只不过可能现在就算没有那么多人用了，但它还是维持了那个业务体系。就是非常的不能用精妙这个词。但是我觉得就是规模很庞大，然后种类很繁多，就能够让人某种程度上想象到当年的那种盛况。就是人均中产阶级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "然后人均都借贷，对，都被债的这个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "对，然后享受当下的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "实际上对于个人金融我们可以放在一起讲。因为可能你还没有接触到小额贷款、信用贷款，贷款日文叫无担保贷款、担保隆银行，还有一些专门以放贷为生的这些金融机构，这个是面对个人业务里边应该是最赚钱的一块。而且可能在泡沫之后，小贷业务也是非常流行的，一度被认为可能是除了IPO以外最赚钱的金融行业。有这么一段时期，但是有非常有名的公司就是叫他开自己无富士，无富士现在已经被拆分的已经没有了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:37",
      "text": "当年是日本首富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "就是它上市的时候，对对对，当时那个是日本首富，一度是日本首富。实际上那个时期我可能已经来日本了，但是作为一个穷学生还没有没有接触到这些东西。但我清清楚楚的记得在新宿站出来以后，那个是特别大的五辐式的牌子。我有印象可能当时在一些电影里面还能看到那个牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:57",
      "text": "其实已经是90年代后期了，后期对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "其实济已经破0，已经破了。但是很多人我理解应该是靠那个才能活下去的这样的一个状态，但是出了很大问题。到最后的话应该是10年立法。13年开始实行的话，一个没记错的话就是立法设定了经济的上限。立法的话应该是不能超过20%，然后业界良心的话是18%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "然后一般其实都会贴着那个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "对，要脸的大公司的话可能定到耶稣。所以18%的话应该是这个业界的上限了，已经是业界上限。所以你问任何一个信用卡从业者，对他的朋友说的话，就是信用卡可以用你的libo一定不要碰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:30",
      "text": "对，因为它真的非常有迷惑性。然后如果对金钱还没有建立很强意识的，特别是比如说刚进社会的人，甚至学生，这简直就是一个很可怕的陷阱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "对，就是你觉得你什么东西都买得起以后，你工作还的每一分钱还的都是利息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:45",
      "text": "所以我看到的一个数字是，包括你刚才说这个五福是后来为什么会立法？是因为当时每年日本因为经济因素自杀的人，整个日本有接近1万人，每年占到总自杀人数的30%。换句说有3分之1的日本自杀者都是因为还不起债，这个真的是非常可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "对，还有一个就是你刚才说的第三个问题，就立法解决了一个上限的问题，然后还解决了一个个人债务一定要透明，就任何公司不允许装，你知道这个人还不起，你还把钱借给他，这绝对不行的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:16",
      "text": "还会有这样的公司，就明知这个人还不起，我还把钱借给他，那就是想利用这个萧金三恶去逼着他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "对，应该是这个底层逻辑就是说你这个人只要活着的话，他一点可以还。对，就是这样一个状态。所以一个人的他借贷的额度不能超过他年收的3分之1，这是一个算是法律一条硬性规定。包括你从一家公司借了钱以后，你从一家公司借的钱已经达到3分之1了，其他公司不允许给你借钱。如果他借给你的话，这钱你可以不用还。所以说你一个人欠了多少债，会在一个信用机构里面会登录的。对你要是想把钱借给这个人的话，你之前必须要查调取这个信用报告，看这人如果超过的话，你不应该把钱借给他。这也是一个保护措施。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:57",
      "text": "在这个三重监管之下，下巴可能会越来越少。哪怕是你以前借的债，然后你借的这个利息超过20%的话，可以不用还的。就是因为他已经不受法律保护了，不受法律这个钱你可以不用还的。所以有一前一后，有很多针对于个人的那个律师事务所，就专门帮人打这种官司。就是说你看看你的钱到底花多少钱，那那钱还不起了，你先和我们商量一下，会帮你算这个钱是不是应该还。如果要是你还的钱已经超过你需要钱的额度的话，我可以帮你把这个钱从那个公司要回来。当时有很多律师是做这个工作的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "对我好像也看到过类似这样的影视作品。所以其实中国在这一方面是吸取了一些教训经验。在销金发展的前期，就把刚才包括说的利率上限，包括信用报告等等这些事情其实就已经定下来了。这个是因为包括日本在内，我觉得可能也包括一些西方的国家，在过去四五十年其实已经走过这么一个完整的周期了。虽然中国在前些年也出现过，就是包括无担保贷款。然后信用卡的这个其实有一段时间是蓬勃发展，但是好像出的恶性事件没有那么多，这个背后我还是吸取了一些经验教训的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "比较来讲的话，信用卡可以刷的额度和贷款的额度还是有一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "肯定有高低差之差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "信用卡要低还是要低，应该要低一点，所以信用卡的这个恶性事件会少一点。但是贷款的话真的是啊之类的这些东西真的就是很多。因为以前我做过一段时间信贷模型一方面的工作。然后我看过后台的数据，你会发现一个人会不会欠债，实际上和他的收入没有什么直接关系，你会反而相关性比较第一。我印象里是这样的，比如说日本人里边利用无担保贷款生活的人，有一个典型的人群就是单身女性，为什么？因为他的生活实在是活不下去。看他那个银行资金流水的话，可能他每个月的工资进账会看他不是稳定收入的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "就是一些打工。对对对，然后日本本来对女性可能这些你可能好一点，好之前肯定是收入要比男性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "要低一些，而且可能没有什么学历的。然后想工作的话还是很困难的，工资很低收入很低。然后他每个月的话肯定会有那么四五万的亏空。比如说你在东京生活的话，房租就需要一些，然后这些亏空的话就靠贷款来弥补。有可能就是打一个时间差，就需要交钱的时候，就是短期的借一下。对我需要交房租的时候，我这个工资还没有来，然后我先借一下，然后我会用工资把我这个马上补上。但是和他生活真的是非常在那个线上被动的一个状态，就是挣扎于这个生活的这个基准线上这样一个状态。这种人当然是有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:26",
      "text": "还有一种就是他每个月固定的到账户的收入大概七十多万日元。这是一个中年男性，在日本的话七十多万日元的固定进账的话，应该算是OK的对。但是他的那个无担保贷款额度150万元，然后他欠款一直是149万多，他一直在卡着上限，一直在卡着上限。看他有七十多万的收入，你会看到作为一个银行从业者的话也是不应该说的。但就是提供一个印象，他可能有一般的生活支出，比如说房贷，然后还要有子女的教育的费用，然后还有一些家庭的生活支出，水费、电费之类的那都扣出去以后，正好和他这个收购合同差不了多少，收支相抵基本上是一样的。然后他可能会有，比如说一个四五十岁的一个中年男人的话，他肯定会有一些社交的应酬。我要去打高尔夫，我要去给后4S的小姐姐过生日。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "这个也算是正常的社交活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "在日本算是应该算是会，或者就是说出去吃饭的话，可能你是一个部长买个单。对，下边的话对要请个客。所以这些东西的话可能累。加在一起累积到一起的话，大概就是一个150万这样的一个额度。然后你可以每个月还一点。但是如果这个额度一直都是基本上满额的话，你基本上还的也就是一部分利息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "本金不会减少。所以就感觉是一辈子都在给银行打工。对，不是银行了，反正就给放贷人打工就打工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "所以和收入的话实际上没有什么直接关系，和生活习惯，还有消费意识还是有一些关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:51",
      "text": "这个我觉得跟西方也很像了，就是西方很多时候工资就是要配的bill，天天就付账单，就是我工资来了就付账单。消费社会我觉得给人带来的一个影响，或者说一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "对这种社会模式，这种生存模式，如果整个社会蔓延的话，社会来说可能看的是一种欣欣向荣的一个景象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:12",
      "text": "但对于底下的个体来说，个体其实活得都非常的挣扎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "本质的话就是不停的在还钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:18",
      "text": "不停在还钱好。我们从这个稍微沉重一点的话题先跳出来，就说这个消费的另外一端就是投资。就因为我作为这么多年金融从业者，所以来了之后其实特别关心日本可以有什么样的方式。比如说少交点个人所得税，然后可以做点投资什么的，然后就去开了证券账户。首先跟大家介绍一下，日本有两个很有意思的政策，一个叫lisa NISA。然后因为明年要有一个大的改革，所以其实今年今天是一个很热门的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "Lisa是什么概念呢？我觉得对于国内的人，其实是完全不会有这个问题的。就在于在日本或者说在绝大部分的国家，不管你是要买股票，还是买理财，还是做存款，你是有一部分收益是要交税的，20%的税是要交的。国内是没有资本利得税的。大家要知道就是你在国内你的存款利息以及你的投资收益的每一分钱都给你。这件事情不是一个全球惯例，全球更大的一个惯例是国家在里面抽20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "其实这件事情我个人认为，对工薪阶层或者说对于普通人来说是好事。因为真正能靠资本利得来赚钱的都是有钱人，都是富豪，那么从他们身上应该是要收一部分税的。但是对于普通老百姓，当然也会有同样的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "日本的这个lisa账户其实就是给你设置了一小块自留地。如果你在他这个额度里面去做投资，不用交这部分资本利得税的，这个叫lisa账户。然后除了这个之外，还有一个叫i deco账户。是这么讲吗？E deco EDE deco.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "它其实就很像中国从去年开始实施的这个个人养老金账户。它是一个养老的第三支柱，就是完全由你个人支出钱，然后投到一个非常长期的账户。这个账户你在你退休前是不能拿的，完全不能动的。60岁或者65岁了对吧？日本已经到65岁了。但是它的好处就是你把钱放到这个里面的那些钱，日本是免税，还是说递延控税换税税是不用交税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "你投资这一部分钱是从你个人所得里面空出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:25",
      "text": "一部减掉的对，我知道他们反正有个上限。就比如说我现在上限是每个月23000日元，那换句话说就1150人民币。那跟国内现在实施的养老金基本上是一个水准上。国内是一个月1000块钱，这个叫e deco这么一个账户。国内其实是从去年开始有的个人养老金，这个就非常的像。这两个我觉得是来日本的很多工作的人是一定会关注的那也很有意思的是开设起来非常麻烦，特别是e deco。我去年也专门录过一期节目讲这个个人该不该设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "我当时给的一个结论就是，如果你的年收入达到一个水准上，你的个人所得税的税率已经超过30%，甚至到45%，那你一定要去开，它是能实实在在帮你减税的。但是在国内真的就是在手机银行上咵咵咵就开完了。因为银行跟它背后的这些基金公司全部打通，然后跟国内的一个金融基础设施也全部打通。但在日本就是为了开这个一deco来回我光书信就搞了三四次。然后还要求我的公司还要填一个很具体的表格，填完之后我邮寄过去了，然后又被打回来。然后工作人员可能是一个小姐姐，非常细心的贴了一大堆纸条说这个应该这样填，那个应该这样填，你这个填的有点问题是是这样。然后再来就大概要三个月的时间才能把这样一个账户办下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "那我也就忍了，这毕竟是一个政府的一个东西，那么慢一点我们也可以理解。但就说证券账户这件事儿本身，而且我开的还是也是AU底下的，也算是网络银行，它应该就叫AU证券。它的APP做的简直是让我瞠目结舌，因为它其实就是一个裹着APP皮的网站，就动不动就会跳到一个网站上，跳到网页上去，跳到网站上。银行也是，就是日本的很多银行的网站，做的不太好的银行也是会往网站上跳。日本的网站又是大量的菜单，就跟我们最早其实会吐槽工商银行，工商银行的网上银行最有名的就是它有三层菜单，就是光菜单就有三行，然后密密麻麻的一个。我们都在原来的银行做过IT，我都可以想象那个人的背后逻辑就是有了一个新的功能，业务部门提了我就加一个菜单来，一个新功能我就加一个菜单，根本不会考虑到什么用户操作的便捷性，对，不会考虑这些东西。日本就让我重新体验到了十年前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "这个不上进的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:53",
      "text": "十年前在国内的一些大银行，或者说在一些国有的银行才会体会到的这种感受。现在人家根本就不是这样子了。关于这个我就觉得也挺想跟魔方探讨一下的。就是日本这些金融机构怎么就没有赶上移动互联网的这个热潮，怎么就还停留在20年年前，就是web端的这个时代，它怎么就没有进化呢？首先你有没有这种感觉，如果你没有体会过日本之外的金融服务，是不是根本也不会意识到这个东西是有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "其实说实话，我是没有体会过日本以外的这些金融服务的，我唯一用的一个国内的金融服务就是腾讯的那个银行叫v bank。微众银行对我用你不觉得微众银行的APP很好用吗？好用，而且很快。对，而且它复杂的东西都很少，就是需要知道的东西，他会非常简洁的告诉你是每个月还会给你出一个简报。我也和日本人经常和他们说，你看你你看看这个，你看看人家做这个东西，虽然看不懂上面写的什么，你看你们做的一些东西是什么东西。光说铭文的话，就后面一两页都是明文。对，确实是这样的，就能从这个上面感受出一些不一样，应该是一个挺大的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:04",
      "text": "第一反应的话应该是金融技术这一块不大行，金融科技这一块。然后再简单一点说的话，就是这个技术本身开发能力不大行，这是最表面的一个东西。我们以前也节目也做过一期，就是IT吐槽的这样一期节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:19",
      "text": "就是不是你上霓虹电波第一期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "第一期节目作为嘉宾上的第一期节目。对，当时我们得出的结论就是一个对IT不是很重视，这是一个大环。还有一个IT从业者他没有什么职业素养。比如说我以前做IT但我是学文科的，没学过这些东西，但是也可以做IT人才市场的话是不太好的。然后再往下面说一个，就算是你有顶尖人才，但是整个管理还有这个思维模式还重要性。开发一个很简单的一个功能，可能你让国内的公司来开发的话，他们三个人一个月就给你搞得出来。然后你要让日本的话，他们会给你做了一个很详细的WBS，然后搞得很搞了一个很fancy的PPT。对，然后做了很多各种各样的测试用例schedule，结果做完了以后还有很多bug在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "你这个让我想起了我现在那个合伙人跟我讲的一个故事。首先日本其实从20年前开始大量从国内引进一些埃踢人员。不管是从企业层面就直接用外包让国内的企业给他做外包，还是直接从中国招一批大学毕业生或者什么过来做这个程序员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "然后我这个朋友就是那个时代来到日本，然后他来日本之后做的第一个工作。他过来跟我描述，说到底有多么的弱智。就是他每天的工作量大概只需要花他1个小时就可以全部做完了。甚至他到后来自己编了一个成都，不需要1个小时就自己就把它做完了。剩下的时间他都拿来学日语，然后拿来干很多不同的事情。最后工作两年之后，他就觉得他实在是太浪费了。日本的埃踢的这些人天天主要的工作都是在写PPT，然后在做各种汇报，开各种会，事后的各种总结，写文章。真正花在编程上面的时间非常少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "开发上面的时间也很少。真正在讨论也算是IT方面的一个问题。因为IT的话就要写上书的，写装修这个东西要实现一个什么样的技能。在讨论你到底想做一个什么东西的时候，不知道到底应该做成什么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:12",
      "text": "其实国内后来很多互联网公司会有所谓的用户体验师，然后有业务需求分析师，有一系列的岗位去确定需求是什么，该怎么做。还有一个我想起来了。就是我那个朋友跟我讲，日本非常喜欢瀑布式的软件开发，换句话它是一个版本会很长。不好意思，如果不在我们这个埃踢岗位上的朋友可能会有点迷惑。但是其实分成这种瀑布式开发，这是很古老的一种开发模式。但中国现在大量的已经是在用小步快走的迭代式。换句话说，然后他可以用大量的灰度测试，用户也比较能接受，就是一个没有那么完善的版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "但是你给我不断的迭代，然后最终给我一个好东西，但日本人就是你要给我就必须给我一个完完整整的东西。你不能让我尝试一个半成品，然后你说你先尝试不行，我会快速的调。好像这个事情日本人是不能接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "可能是文化层面的一个东西，或者是一个什么样的东西，确实是这样的。所以可能导致大家在做决策的时候非常容易举棋不定。然后在举棋不定的这个时间内，整个社会环境都已经变化了。对，然后你就又跟不上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:17",
      "text": "你就一直被拖在后面走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "一直被拖在后面走，尤其是那种大公司，就是大公司的话他容错率非常低。我宁可没有成绩，但是我不能出错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:25",
      "text": "对，就是日本人经常讲的一点，我学语言有个感受，就是他们要求的是那个态度，态度比结果重要。就是你是不是在一生悬命的工作，你是不是在抱着必死的态度工作，对吧？这两个都是日本词，我就拿中文说出来了。然后这个比你做出来的结果某种程度上更重要。所以就是我一定要把PPT做好，然后一定要把所有的面子工作做足，哪怕结果差一点，你也不能抱怨我，因为我已经努力过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "但是你在想我都已经抱着必死的决心了，难道就没有想抱着必死的决心把东西做好？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:00",
      "text": "对，所以我个人的一个感觉就是我也不知道对不对，日本在上一个时代其实做的非常成熟。如果你看他现在的网站，包括我看一些过去的资料，他可能在20年前就已经达到了一个很好的所谓的互联网金融的状态。它的网络银行各方面，然后如果你做过IT项目的人都知道，这个其实是一个非常大的沉没成本。换句话说就是如果你想推翻过去的一套结构，如果你在这个行业之外的人，可能会觉得IT是一个日新月异，每天技术都在迭代在变化的。但如果真的在这个行业的人会知道，就是你用某一个架构做出来的东西，如果你要彻底把它推翻，且不说他要投入多少的时间跟资金，更重要的是可能意味着一批人要失业。就原来我维护这套老的框架架构系统的人，他很难适应新的。所以他会拼了命的去维护原来的这套东西。然后告诉业务端或者告诉很多人我这个就够用了，你就往上面天天补补，打个补丁就行了。某种程度上这个造就了日本至少在移动互联网这个十年里面，其实没有很大的一个改变的其中一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "这是一个非常一针见血的一个想法，用我的话来说非常简单，一句话来说就是产业保护。比较相似的一个例子就是日本人还在订报纸，纸质的报纸。是的，你完全可以不用印这个纸。你可以用手机看，你可以用网页看。大家还是要印这个报纸，因为这背后是非常庞大的一个产业链。这个东西你如果要是完全取缔了的话，有很多人会因此失业的。报社的话至少会受到很大程度的打击。大家可以想象一下，就是在日本能养得起棒球队的报社，那是什么样的一个经济体量。所以出于一种产业保护的原则，他们很难推倒一些东西重新来对我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:54",
      "text": "再说系统开发这个问题，一个是他可能之前开发的已经算是足够好了，已经可以支撑那个业务了，他需要保护一下。还有一个就是以前的那些东西，你现在想把它维持一个正常的服务水平，然后再同时开发一个新东西，这个难度本身也是挺大的对，这个东西你要留着。是的，然后你要再开发新的东西的话，这是两部分的成本。对，而且你要把以前的东西没有错误的导入到新的东西里面的话，这个也不是一般人敢尝试的。是的，这很危险。比如说比较有名的一个例子，我也不是很清楚，因为我没在里边呆过。就是瑞穗银行的系统经常出问题的根本原因，就是因为后面三家公司它的系统不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "你解决了我一个很大的疑惑，你知道为什么吗？因为我们公司用的就是瑞穗银行发工资。然后我们的这个总经理每个月例行要在朋友圈里面大发雷霆的，就是吐槽这什么破网银，然后永远一升级就会出问题一升级就会出问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "就是risc银行，瑞士银行。然后我也是听着你说去银行的这个开发算是IT业界的一个笑话，花了很多钱。然后据说是你刚才你也提到有很多IT的从业者是从国内来的。据说日昇银行的这个系统迭代这个项目养活了3分之1的中国IT从业者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:15",
      "text": "当然这个肯定夸张了，但是就是类似这样的一种比喻我能够理解。因为在国内也是，其实银行的IT系统开发养活了很多的IT从业人员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "对到根源的话，以前我在别的节目里面也提到过，银行的前身是非常牛的三家银行。对，第一商业银行就是相当于现在的中国工商银行ICBC1样存在宇宙第一大行，非常牛，非常有钱。这个人业务的话也非常有把握，而且是有一定政府背书的这样的一个。然后还有的话就是兴业银行，不是中国那个兴业银行，不是中国的兴业银行，不是的银行兴业银行。对。然后再往下说的话，是兴业银行变得比较近的是瑞穗的corporate的银行，就是企业银行。对，企业银行专门做大企业主大法人的这样的一个银行。然后兴业银行给人的印象就是最牛的最光鲜的金融人的话都在那个银行里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:03",
      "text": "就类似美国比如说高盛，什么摩根斯坦利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "这种跟大通这种感觉。对，因为兴业银行真的出了很多牛人，比如说乐天的老总三木谷，他是兴业银行出来的。然后日本以前的财相也是兴业银行出来的。对，出来的牛人特别是郑奇。对，这两界通吃。对，这是很牛的银行，因为它服务都是大企业，感觉就比一般人高一块。对对对，就是这样的一个感觉。第一券商银行，第二兴业银行，建设个人业务最强的复兴银行，三家银行合并在一起之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "所以当时一合并其实变成了世界第一大行。当时是世界第一大行，这个是很著名的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "然后从世界第一大行干到日本第三大行然后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:43",
      "text": "这背后到底发生了什么？对，请听我们下回分晓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "所以我听说的话就是说这三家银行都很牛，大家都觉得自己的系统是很牛的，谁也不让谁。对你想要统合的话，到底以谁的系统为根基，就吵了好长时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:58",
      "text": "我都可以想象CTO最后的结论是什么？就是这里摘一块儿，那里摘一块，这里再摘一块儿，三个拼起来的一个东西，这个是IT行业经常会干的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "也可能也是大忌。你上面加了一个套或者怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "就是因为没有办法，要么你就全部推倒重来，还有一个解决办法就是三家都不用。我再另起炉灶陵开始。对，但这个魄力我觉得不是一般人能够下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "而且还是这种不能容错，我这边一边还要提供正常的服务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "是的，它是一个空中加油的概念。对，就是你要一边给客户提供正常的服务，然后一边还要去改头换面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "所以那个时候开始，当时的人可能就觉得我只能解决我眼前的问题之后的话留给最后的人去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "所以他们现在找了很多理由。举个例子来说，比如说我们现在老年人特别多，老龄化社会，然后他们做了很多问卷调查。老年人都不喜欢用手机银行，不喜欢用网络银行，大家还是习惯去线下网点。所以我可能在IT投入这块，我就不需要去适应新的这种移动端的这种习惯。我开始也想是不是这些理由，后来我觉得这些都是扯淡，这些都是一些表面的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "更深层次的就是你说的产业保护，或者说是在上一个时代做的太好了，然后导致其实他很难自我革命，进入下一个时代。这个事情其实跟我上次聊的那那个线下零售其实有类似之处。但是线下零售这个事情怎么说呢？它更新换代的更慢。所以日本这套规则还可以，玩的挺溜的，国外也没有。就算你电子商务很发达，其实就像我上一期说的，我也没有觉得本的线下零售会比它落后很多。但是在金融科技这块，它真的是一些变革性的东西。中国因为没有上一个时代，或者说他也有，但是它在那个时候发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "的不是很好，或者特别短。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:42",
      "text": "对，就是那个时代很快就过去了，然后真正直接进入的就是移动互联网时代。所以这些银行其实是被互联网公司拎起来往前跑，然后卷起来，然后从平安跟招行开始。但现在比如说很明显的就能感觉到，就是以平安为例，平安也是我老公家平在20年前的埃踢，是业界霸主地位，就是无人可以动摇，然后就是黄埔军校一样的存在。但是你可以很明显的感觉到，就是因为那个时候做的太好了，那个时候的基础设施已经做了大量的投入。等到20年后，现在还有部分的前同事还在平安，他基本上还是在维护他原来那套老的东西，他并没有再去做新的改头换面的投入，因为这个决定实在是太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "所以其实我觉得日本就个人金融服务这块，至少其他方面我们今天时间原因不会聊太多。它存在的很多值得吐槽的地方。一方面是刚才我们说的，就是它发展的这个阶段，它很多时候不是以业务发展作为主要导向，而是以不要犯错为最重要的导向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "另外一个很重要的原因就是他其实被自己过去的成功绑住了手脚。因为我去研究过一些银行，包括证券的网站。我认为如果放在十年前、20年前，它是一个非常优秀的设计，便利性很高的一些设计。但是这个行业变化太快了。然后他在过去这些年没有进步，那就是退步。然后金融行业往往又带有一些自我保护性。换句话说，它不像互联网行业，他不会被国外的很多东西冲击，你美国的银行也好，中国的银行也好，很难直接进来对这里产生冲击。所以他就更能够按照自己原来的步伐这么走着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "更合理化自己的一些懒惰的想法。大概是这么一个感觉。从另外一个角度来讲，作为一个在日本金融行业，然后做过一段时间对个人金融服务的一个从业者来讲，从政府然后到各个金融企业是做过一些尝试的。比如刚才我们说那个系统是需要改，但是改不好。对，但是至少他们想改过，至少我尝试过。对，就是在试过。试过以后可能在某一个节点或者在某一个层级的话，觉得这个错误不能再犯了。这个错误我如果下面人想改的话，就让下一届人来改。对，他他会有这样的想法，但是他至少他尝试过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:05",
      "text": "而且从政府一方面来引导的话，喊得很响的一个口号就是求其库克的偷袭。从储蓄到投资，这是政府喊出了一个口号，喊了好几年了。那里面有各种各样的原因。比如说现在老龄化很严重，自己不投资的话，我也会养不起你，养不起你。对，说你赶快自己投资，这个事我不管了，或者有可能不是这样的想法。但是政府这样喊，然后下边的话他也会制定一些政策。比如说给银行来讲的话，现在就是付金利。以前银行的话包括收件人的钱贷出去，贷不出去的话，放在日间，放在央行，我从央行可以拿钱的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:36",
      "text": "对对对，存款准备金率在中国的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "就从突然理解这个金率的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "现在是负的对，我要惩罚性的罚你钱。对，所以你必须给我放出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "你把钱放到我这儿的话，你也给我交钱。因为日本银行它是分，比如说对法人的部门，实际上就是company都是独立结算的。然后对个人的部门的话就地位非常尴尬。我能收到钱，然后我的钱的话通过法人贷款那边贷出去，但是贷不出去的这个钱放到日人的话，我就是我们银行的costal，然后我怎么办？我只能通过金融服务把这个钱贷给个人，或者怎么样的话，我从个人的收钱的话，这样才能活下去。现在也有这种刺激政策，但是落实起来的话就很困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:13",
      "text": "可以想象这个对于银行来说也是一个新的课题。所以刚才魔方说的这个让我突然想起来，最后给大家分享一个非常有意思的，唯独在日本见过的一个，就是你刚才说的从储蓄到投资的这样一个路径是什么？日本居然允许或者说鼓励个人投资者拿信用卡来定投，这个是一个非常神奇的，你知道吗？就是这个在国内是不可以，在国内这甚至是违反，有没有到法律层面我不知道，但是肯定是违反银行的要求的。就是你拿信用卡里面的钱去做投资这件事情，首先在国内就是不太合规的。其次你居然还有一个直接的通路，就是我可以在我的证券账户里面去关联一张信用卡。但是它有一个上限，比如说每个月5万日元，那么你拿这个钱去做了定投一支基金或者是可能股票也可以，对不对？好像也可以。我的lisa就是这样，你的lisa就是这样，就是拿信用卡在定投。如果在国内的朋友可能会对你觉得匪夷所思，然后甚至证券公司也好，银行也好，还会鼓励你给你返点，就像我的AU银行还会给我返一点这个point out point这个事情就让我觉得日本真的是想方设法想让大家去做投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:24",
      "text": "真的是这样的。金融厅开始搞这套的时候，看过一个金融厅的报告，然后印象非常深，做了一个日本还有美国的个人资产成长的比例，还有它的那个portal的一个分布，对美国人现金的存款的比例，自己资产里面的13%点多，非常少。日本的话54.2%，那我估计跟中国差不多，都是现金。然后美国的话有3分之1的话是股票，然后有3分之1的话是养老金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:48",
      "text": "其实美国的话我觉得大量的是401K并不是这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "自己想存钱。对，不是他自己想投养老金的话就是401K对我觉得主要是这些。对，然后包括这些的话，日本的话也是28.4日，也是不低的。但日本非常低的就是股票，还有投资信托。日本的投资信托其实就是基金，这就是基金非常低。所以这方面的话，如果你不投资的话，对于政府来讲，钱流动的话也慢。所以大家还是投出来的话，整个宏观经济也要好，大家鼓励投资。但是在银行这个层面说，我想贷钱出去对于一个从来没有投过资的人，而且刚才我们提到经历过泡沫经济的一些人。对，就从小看到过父母买的房子，然后一辈子都在还贷款。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:24",
      "text": "然后买的股票可能30年。对，今天才回到了当时的点位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "对我今天上午还看90年泡沫的时候，大概是3万，将近4万。今年的话到了三万多，还没到4万多之间的话，都是最低，最后跌到6000多的。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:39",
      "text": "所以同志们就是上证指数3000点保卫战，十年十五年觉得非常的不爽。来看看日本，好像比烂的话，还是日本比较慢一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "你想想你的股票跌到5分之1的话，就是大盘跌到5分之1。不光是跌到5分之1，关键是他用了30年还没回去，回不去。而且同样的话也是看美国，美国和欧洲的话的话，90年和日本大概是一样的。当然也包括通货膨胀，还有汇率的一些问题。30年之后的话，美国可能涨了15倍，然后欧洲可能涨了不到10倍。对，日本的话还没回去。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:11",
      "text": "就是这样的一个状态。对我觉得关于投资这块，如果有有机会，我们下次可以再单独来聊。其实关于金融服务，包括我们今天还没有涉及到的一个点，就这个经济圈的这个概念其实也很有意思，也是日本一个很特有的概念。就是不管是乐天还是soft bank还是AU他们形成了一些联动，就是金融服务跟其他行业的联动。但我觉得今天时间有限，可能就如果大家感兴趣。去的话也可以给我们留言，我们下次再单独来讲讲。其实这事儿也是一个很有意思的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "为什么说到这儿呢？就是说你对于这样一个市场说，我劝你投资，投资的话是有好处，一般人是不动的。你用互联网营销那一套卖一瓶洗发水，但是你卖一个基金的话是卖不动的。是的。所以这种情况下的话，对于一般的银行从业者来讲，我通过互联网和你做的一个touch，但是推销不动，这个市场本身很tough，也拿不下来。所以双方面的原因，就是自己努力的程度也不够，然后意识也不足。市场确实也是一个很硬的一个市场，可能大环境不好的话，这个格局是变不了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:13",
      "text": "我还想听你说一个结论，就他们怎么能够啃下这个市场，就现在其实并没有啃下来，是吗？啃不下来。其实我觉得对于人来说最容易啃下来的一个方式，就是你市场涨上去，拼命的涨，人性就自然会去追他追上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "对的，你上一期节目我觉得说的就是大概是的是这个东西。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:30",
      "text": "对，就是共识。游戏这个事情一定要先有共识才有游戏这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "你要求金融机关的一个部门或者一部分的金融机关来实现这个问题的话，是很困难的，是很困难。很多人都在看好日本经济复苏这个势头，但是说实话我觉得还得花一点时间。这个共识怎么样形成？但是这个共识形成以后的话，真的停不下来。我上次听你这个节目以后，我第一反应就是印象里面最大的一个共识。在我来看的话就是一个很大的一个问号，就是为什么中国人这么喜欢买东京沿海区的房子？就是港区湾湾地区就是一部分港区，一部分中央区。就是录完了以后会不会被人砍死，我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:07",
      "text": "没有，而且中国人很喜欢买25的房子。这个北海道的滑雪圣地的房子都是中国人在买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "对，25的话我倒是可以理解的。因为有很多在日的华人，他们买的房子买到青海，买到方舟那方对，炒的很高。在我来看那就是一块填海的地，当是不动产的话，他会跟你说我们总打的很结实的。是的，技术很好。但是这种东西的话，你会想到福岛建核电站的时候，他会觉得他那个建的不好吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:35",
      "text": "所以所以就完全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "是一个正向的共识。大家到了一个共识以后，大家都觉得那东西会长出的东西就越来越高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:42",
      "text": "对它就会形成滚雪球的这种状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "如果能做出来这个势头的话，大家可能会投资。如不做这个势头的话，大家会觉得我为什么要第一个吃螃蟹？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:50",
      "text": "说是的，所以能够先推动这个共识走出来，这个我觉得是政府或者是日本这些金融机构可以去尝试做的事情。好，今天特别感谢魔方的时间。然后我们这一期的多谢其实主要是一个吐槽局。因为我觉得日本的个人金融服务这块，说实话跟国内还是有比较大的差距的。我觉得今天听下来，包括跟魔方的交流，其实一个是因为中国其实某种程度上是踩在巨人的肩膀上，避开了一些坑。对，包括消费信贷这块的，然后包括银行，然后证券的一些服务上面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "另外一方面就是我们刚才讲的日本前一个阶段给自己束缚的比较多。前一个阶段的成功对给自己围一个城，怎么突然文艺了？对过去的成功给自己筑了一个城，很难走出来。所以我觉得这个对于中国来说也是有一些借鉴意义的，这个经验教训也是值得去深思的。我就在想，如果接下来又改头换面，或者说改朝换代这个新的一批技术出来，中国的这些金融机构真的还能够去大笔的投入，去把自己原来这一套在移动互联网上的成功全部推翻再来吗？如果不能的话，哪个国家可以这么做呢？我觉得这个也是一个挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "一个非常深度的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:08",
      "text": "话题可以谈的一个话题。好，我们下次这个日本杂谈的节目可以再请魔方来聊一聊其他方面的这个问题。一定好。如果大家有任何的问题或者疑问，也欢迎在小宇宙，包括苹果podcast喜马拉雅、spotify等等的平台跟我们留连互动。我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，嘉宾探讨了日本个人金融服务的多个方面，包括银行信用卡、消费贷款和证券投资。指出在银行开户时遇到的严格审查，以及消费信贷中的潜在陷阱，反映了日本金融体系对反洗钱的高度重视和个人信用的重要性。同时，指出了技术更新缓慢导致的用户体验不佳的问题。嘉宾们强调了在日本推广投资意识和金融产品时，形成共识的重要性。通过深入分析中日两国金融领域的现象与挑战，对话展望了未来改进的方向，认为了解两国差异和挑战，对于促进金融领域的健康发展至关重要。",
    "qa_pairs": [
      {
        "question": "在本期节目中，我们将要讨论什么话题呢？",
        "answer": "我们将要开一个吐槽局，来聊一聊日本的个人金融服务，包括银行信用卡、消费贷款以及证券投资等。",
        "time": "00:00:24"
      },
      {
        "question": "为什么选择在日本开银行账户会遇到困难？开日本银行账户的过程中，有没有特别的故事可以分享？",
        "answer": "在日本开银行账户时，银行会进行严格的审查，以防止外国人利用账户进行洗钱等活动，这是基于反洗钱的考虑。他们会对客户的背景、资金来源、用途等方面进行详细询问和验证。当我登陆日本的第二天去尝试开设银行账户时，虽然一开始接待的阿姨很友好，但在审核过程中，由于我的在留卡上有一道不明显的划痕，最终银行职员以这个划痕为由拒绝为我提供服务，这让我对日本的个人金融服务有了深刻而不太愉快的第一印象。",
        "time": "00:07:32"
      },
      {
        "question": "是否所有日本银行都难以开设账户？",
        "answer": "不是所有银行都难以开设账户，例如AU银行就比较容易开设网络银行账户，而且没有发现我在留卡上的划痕问题。这可能是因为AU银行在开户环节对在留卡上的瑕疵较为宽容。",
        "time": "00:08:42"
      },
      {
        "question": "日本的信用金库和银行有何区别？",
        "answer": "信用金库和银行在日本是两个不同的概念，它们依据的法律不同，提供的服务也有差异。但对一般用户而言，两者在日常使用上没有太大区别。",
        "time": "00:09:22"
      },
      {
        "question": "对于初到日本的人，为何大银行对开户如此谨慎？",
        "answer": "大银行在日本非常注重信用风险和反洗钱问题，对于一张白纸的新客户，他们会更加谨慎，因为一旦出现问题，错误的成本和后果对大银行来说更高。此外，日本在国际反洗钱组织FATF的评价较低，这也促使各金融机构加强反洗钱措施。",
        "time": "00:11:06"
      },
      {
        "question": "日本银行对于个人金融服务的合规性和客户优先度有何变化？",
        "answer": "在日本金融行业，尤其是个人金融服务领域，其底层逻辑已从以业务发展为最优先转变为重视合规性和避免麻烦。这与行业发展阶段有关。",
        "time": "00:12:32"
      },
      {
        "question": "日本银行账户开设难度如何，特别是在大银行开设法人账户的情况？",
        "answer": "在日本，开设银行账户难度较大，尤其是法人账户。即便是成功企业，在大银行开设法人账户也颇具挑战，需要满足一定的条件和要求。",
        "time": "00:14:29"
      },
      {
        "question": "日本信用卡消费信贷方面存在哪些问题或“坑”？日本信用卡公司如何通过优惠吸引消费者使用分期付款服务？",
        "answer": "在日本，信用卡消费信贷中存在一个常见“坑”，即自动设定最低还款额并收取较高年利率（如18%或15%），例如消费5万日元后，每月只需还1万日元。很多留学生和刚在日本工作的人容易被这一机制误导，以为自己只需要偿还较少金额。日本信用卡公司会提供一些看似诱人的开卡优惠或返点活动，但消费者可能在勾选相关选项时发现并不明显，或者在使用过程中才意识到被设定了最低还款额和较高的年利率。这种操作在法律允许的范围内，具有一定迷惑性。",
        "time": "00:16:29"
      },
      {
        "question": "信用卡公司在经营过程中面临的利润空间和成本压力如何？",
        "answer": "信用卡公司的盈利模式主要依赖于加盟费、刷卡手续费等收入，其中刷卡手续费占比较大，约为交易金额的2%-3%，并且随着市场竞争加剧，金卡及白金卡的年费收入也受到挑战，有时甚至需要通过放贷来获取利润。",
        "time": "00:19:07"
      },
      {
        "question": "日本消费信贷历史上“消金三恶”指的是什么？",
        "answer": "“消金三恶”在日本消费信贷历史上指的是高利贷、暴力催收和多头借贷。多头借贷是指一个人同时向多家放贷公司申请贷款，虽然每个公司的额度符合其还款能力，但叠加起来可能超出其实际承受范围，从而形成坏账。",
        "time": "00:22:06"
      },
      {
        "question": "在经济上行期，人们通常会有怎样的贷款和投资想法？",
        "answer": "在经济上行期，普遍的想法是利用银行提供的贷款额度进行投资购房等，认为这是生钱或增值的机会。特别是当贷款利率较低时，这种倾向更加强烈。",
        "time": "00:24:02"
      },
      {
        "question": "日本人对贷款和负债的态度是怎样的？",
        "answer": "经历过泡沫破灭的日本人往往对负债持有谨慎甚至恐惧的态度，认为贷款是欠下别人的钱，存在还不上的风险，这在一定程度上源于他们的个人经历或身边人的影响。",
        "time": "00:24:38"
      },
      {
        "question": "日本个人金融领域有哪些变化，以及曾经盛行的无担保贷款业务如何？",
        "answer": "日本曾经有过一个庞大的无担保贷款业务体系，一度被认为是除IPO外最赚钱的金融行业。但后来由于高利息和借贷陷阱等问题，在90年代后期出现了立法限制，如设定利息上限为20%（业界良心的做法是18%），并强制要求个人债务透明化，防止放贷者明知借款人无力偿还还继续放款。",
        "time": "00:26:06"
      },
      {
        "question": "日本政府如何通过立法来解决个人债务问题？",
        "answer": "日本政府通过立法设定了经济利息上限，并要求任何公司必须确保借款人有能力偿还贷款，否则不得放款。同时，法律规定个人借贷额度不能超过年收入的三分之一，并且不同公司间需要共享借贷信息，以避免过度借贷。对于超过法律保护上限的债务，债务人可以选择不偿还。",
        "time": "00:28:23"
      },
      {
        "question": "日本社会中哪些人群容易陷入借贷困境？",
        "answer": "在日本，单身女性和月收入较低的中年男性是容易陷入无担保贷款困境的人群。她们可能由于生活成本高、收入低而不得不依赖贷款填补收支缺口，导致长期处于被动的借贷状态。",
        "time": "00:30:46"
      },
      {
        "question": "日本的投资政策中有哪些优惠措施？",
        "answer": "日本有两种针对投资的优惠政策，一种是Lisa NISA账户，对于在该额度内进行的投资，可以享受免税或递延纳税的待遇；另一种是i deco账户，类似于中国的个人养老金账户，允许个人将一部分收入投入其中用于长期储蓄，这部分资金在退休前免于纳税。",
        "time": "00:34:40"
      },
      {
        "question": "日本的e deco账户与国内的个人养老金有何相似之处，以及开设起来是否容易？对于年收入较高的日本工作人士，是否有必要开设个人养老金账户？",
        "answer": "e deco账户和国内的个人养老金在每月缴费额度上基本相当，大约为1150人民币。开设e deco账户的过程在国内相对简单快捷，因为银行、基金公司与金融基础设施已经打通，但在日本开设则较为麻烦，需要经历邮寄表格、反复沟通等环节，耗时约三个月。如果年收入达到一定水平，个人所得税税率超过30%，甚至45%，那么开设个人养老金账户能有效帮助减税，这是值得考虑的。",
        "time": "00:35:25"
      },
      {
        "question": "日本金融机构在移动互联网方面似乎没有跟上潮流，为何会这样？日本为何在移动互联网时代变化不大？",
        "answer": "这可能是因为金融技术开发能力不足，以及对IT不够重视，从业者职业素养参差不齐，加上管理思维模式陈旧，导致在开发新功能时往往缺乏用户操作便捷性的考虑。其中一个原因是产业保护，现有的成熟系统具有庞大的产业链支持，推翻原有结构重建新系统需要面对巨大的沉没成本和潜在的失业风险，因此行业内的人会倾向于维护旧有架构并不断补丁升级，而非积极拥抱新技术和新模式。",
        "time": "00:39:21"
      },
      {
        "question": "日本IT行业存在哪些具体问题？",
        "answer": "日本IT行业普遍存在技术开发能力不强，瀑布式软件开发模式较为普遍，与中国的迭代式开发相比，日本人倾向于追求完整的产品而非快速迭代改进，这在决策和执行效率上拖慢了整个行业的发展速度。",
        "time": "00:41:12"
      },
      {
        "question": "这背后到底发生了什么，导致三家银行在统合系统上存在争议和困难？",
        "answer": "听说这三家银行都认为自己的系统很牛，谁也不服谁。当需要决定以哪个系统的根基进行统合时，他们吵了很久。最终可能采取的办法是拼凑各个系统的部分功能来构建新的系统，但这在IT行业中通常是被质疑的做法，也可能是不得已而为之的选择。另外，还有一种解决方案是推倒重来或者另起炉灶重新开始，但这样的魄力不是一般人能下的。",
        "time": "00:47:48"
      },
      {
        "question": "为什么日本的银行在面对金融科技变革时反应较慢？",
        "answer": "主要是因为过去做得太好，形成了强大的基础设施，导致很难自我革命进入下一个时代。同时，产业保护以及过于依赖过去的成功束缚了他们的步伐。另外，金融行业具有较强的自我保护性，不易受到互联网公司的冲击，所以更愿意按照自己的节奏发展。",
        "time": "00:49:01"
      },
      {
        "question": "日本金融行业在尝试改革方面的现状如何？",
        "answer": "虽然政府和各个金融机构试图进行改革，但由于历史包袱重、风险规避意识强等原因，改革进程艰难。不过，确实有尝试和努力，比如政府提出从储蓄到投资的口号，并通过负利率政策刺激银行放贷，但落实起来仍面临困难。",
        "time": "00:52:05"
      },
      {
        "question": "日本在鼓励个人投资方面有哪些独特做法？",
        "answer": "日本允许甚至鼓励个人投资者使用信用卡进行定期投资，这在国内是不合规或不被鼓励的。日本政府希望通过这种方式提高国民的投资意识和资产配置，以促进经济复苏和提高宏观经济活力。",
        "time": "00:53:13"
      },
      {
        "question": "日本为何难以啃下个人投资市场的硬骨头？",
        "answer": "主要原因是市场环境的影响，加上投资者自身的投资意识不足和金融机构推销力度不够，导致这一市场较难突破。要改变现状，可能需要经济形势先有显著好转，形成积极的投资共识，从而带动市场的整体活跃度。",
        "time": "00:56:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大卫翁和魔方吐槽日本个人金融服务",
        "summary": "本期节目中，大卫翁邀请了在日本金融行业有多年经验的魔方，共同探讨日本的个人金融服务，包括银行信用卡、消费贷款和证券投资等。两人从不同角度出发，分享了对日本金融服务的观察和体验，揭示了服务的优点与不足。此外，大卫翁还推荐了关注霓虹电波节目，介绍了即将发布的关于新疆的节目内容，鼓励听众关注。"
      },
      {
        "time": "00:02:06",
        "title": "日本个人金融服务体验吐槽",
        "summary": "讲述了在尝试开设银行账户时遭遇的困难，包括繁琐的询问和因为留卡有伤痕而被拒绝服务的经历，反映了日本个人金融服务的严格和复杂。"
      },
      {
        "time": "00:08:41",
        "title": "在日本开设银行账户的体验与观察",
        "summary": "叙述者分享了在日本开设银行账户的经历，首先在AU银行成功开户，强调了在线流程的便捷性。随后，他回顾了二十多年前到达日本后，在京都首次尝试开设银行账户的经历，解释了信用金库与银行的区别，并讨论了信用金库基于互助的运营模式。叙述者还提到了在日本不同城市换银行的经历，以及身份（如学校或企业关联）对开户的影响。他强调了日本社会对信用的重视，并讨论了反洗钱规定和国际评价对日本金融服务的影响，以及外国人身份可能带来的麻烦和挑战。整体上，这段对话揭示了日本金融行业在个人服务方面的一些历史沉淀和合规性优先的逻辑。"
      },
      {
        "time": "00:13:27",
        "title": "日本银行和信用卡服务体验分享",
        "summary": "对话内容涉及在日本的银行服务体验，包括法人账户的开设难度以及对大银行服务的吐槽。此外，还讨论了日本信用卡的使用经验，特别是关于最低还款额和消费信贷的陷阱。分享者通过个人经历，指出在日本办卡和还款过程中遇到的问题，以及与国内服务的差异。"
      },
      {
        "time": "00:17:56",
        "title": "信用卡公司盈利模式及消费信贷风险",
        "summary": "对话中讨论了信用卡公司的盈利模式和消费者在使用信用卡时可能遇到的风险。首先，提到一个流程中存在迷惑性的地方，需要用户勾选，暗示了信用卡公司在服务说明上的不透明。进一步讨论了信用卡公司在法律允许的范围内，如何通过提供分期付款等方式增加收入，以及这种做法可能给消费者带来的额外财务负担。还提到了信用卡公司收入的几个来源，包括加盟店的刷卡手续费、年费等，但强调了由于市场竞争激烈，金卡等高端卡片的年费已逐渐消失，从而促使信用卡公司通过贷款等方式寻求盈利。最后，通过日本动画《面具人》的例子，讨论了消费信贷在支撑日常生活消费方面的作用和风险，指出了日本泡沫经济时期人们过度依赖消费信贷的现象。"
      },
      {
        "time": "00:22:06",
        "title": "日本消金三恶及其社会影响",
        "summary": "日本经历的经济泡沫时期，出现了所谓的“消金三恶”，即高利贷、暴力催收和多头借贷，这些问题导致许多日本人背负沉重的债务负担。特别是在泡沫经济破裂后，许多人因无法偿还债务而陷入困境。多头借贷指的是个人同时从多个贷款公司获得贷款，虽然每笔贷款都在其还款能力之内，但累计起来超出了个人的还款能力，导致债务成为坏账。当时，日本被誉为“一亿总中流”的国家，意味着绝大部分人口都属于中产阶级，生活相对富裕。然而，经济泡沫破裂后，许多日本人意识到负债的严重性，对借贷产生了恐惧感。日本的金融体系，包括银行和信用卡业务，至今仍保留着泡沫经济时期的某些特点，反映了当时全民借贷、追求即时满足的社会状态。"
      },
      {
        "time": "00:26:06",
        "title": "日本个人金融行业的变革与挑战",
        "summary": "对话内容涉及日本个人金融行业，特别是小额贷款和信用贷款领域的变化。讨论了日本首富相关的公司及其业务模式，以及随后行业面临的挑战，包括泡沫经济后的影响和贷款业务的流行。此外，还提到了2010年后立法对贷款利率的上限设定，以及为避免债务危机而采取的透明度和债务额度限制措施。这些改变旨在减少因债务无法偿还而导致的社会问题，比如自杀事件的增加。同时，讨论也触及了法律援助服务，帮助那些被高利率贷款所困的人们通过法律手段减轻负担。"
      },
      {
        "time": "00:29:24",
        "title": "中国信贷市场的发展与教训",
        "summary": "中国在信贷市场的发展过程中，吸取了日本及西方国家的经验教训，早期就设定了利率上限和信用报告制度，避免了恶性事件的大规模发生。信用卡和无担保贷款的普及，虽然促进了消费，但也带来了一定的社会问题，特别是对于生活拮据的单身女性和收入相对稳定的中年男性来说，高额的无担保贷款让他们陷入了持续的债务困境。这反映了消费社会对个人生活方式的影响，以及社会对欣欣向荣景象的追求与个体挣扎生存的矛盾。"
      },
      {
        "time": "00:33:18",
        "title": "日本的投资和税务优惠账户体验",
        "summary": "对话中讨论了日本的两种投资账户：LISA和iDeCo，这两种账户提供了税收优惠，鼓励个人进行投资和养老储蓄。叙述者分享了自己在开设这些账户时遇到的繁琐过程，以及日本金融机构在互联网服务方面的落后，对比了中国在个人养老金账户操作上的便捷性。此外，还提到了日本的证券账户和银行服务体验，反映了日本金融服务在移动互联网时代的发展滞后。"
      },
      {
        "time": "00:38:25",
        "title": "中日金融科技发展差异",
        "summary": "讨论着重于比较中国与日本在金融科技领域的差异。一方面，中国的金融科技服务如微众银行因其简洁易用的APP、快速的服务及简明的财务简报而受到好评，展现了较高的开发能力和对IT的重视。另一方面，日本的金融科技发展显得相对滞后，表现在技术开发能力不足、对IT不够重视、IT从业者缺乏职业素养、项目管理及开发模式过于传统（如瀑布式开发）以及对迭代式开发和灰度测试的接受度低等方面。这些差异不仅体现了两国在金融技术创新和应用上的不同态度和能力，也反映了在管理思维、企业文化及市场适应性等方面的差异。"
      },
      {
        "time": "00:42:25",
        "title": "日本金融业的变迁与挑战",
        "summary": "讨论集中在日本金融业，特别是银行系统开发和维护上的挑战。强调了日本在互联网金融领域虽然早期取得进展，但后续因产业保护、对旧系统的过度依赖以及转型困难等原因，导致在移动互联网时代进步缓慢。提到了日本社会对于技术更新的态度，以及这种态度如何影响了银行业的创新和发展。此外，通过瑞穗银行的例子，展示了合并不同银行系统时所面临的复杂性和挑战，以及这种挑战如何影响了日本银行在全球金融业中的地位。"
      },
      {
        "time": "00:50:25",
        "title": "日本个人金融服务的发展瓶颈与挑战",
        "summary": "讨论重点在于日本个人金融服务存在的问题，包括行业发展停滞不前，过于保守，以及被过往成功经验束缚，未能适应快速变化的市场。尽管曾经的设计在十年前可能是优秀的，但缺乏创新导致了实际上的退步。此外，日本金融行业表现出较强的自我保护性，不易受到外部冲击，从而减缓了改革和创新的步伐。尽管政府和金融企业有尝试改进，如推动从储蓄到投资的转变，但改革往往在实施过程中遇到困难，难以落实。老龄化问题和政府的激励政策也对金融服务提出了挑战。"
      },
      {
        "time": "00:53:12",
        "title": "日本个人金融服务及投资文化观察",
        "summary": "对话中讨论了日本个人金融服务的特点，特别是允许使用信用卡定投的政策，以及日本投资文化与美国、中国等国家的对比。指出了日本在金融投资领域的特色做法，如鼓励个人投资并提供返点激励，以及日本个人资产中现金存款比例较高的现状。还探讨了日本金融厅推广投资的措施，以及日本经济复苏的挑战。最后，对比了中日金融服务的发展差异，提出对中国金融机构未来发展的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "银行信用卡"
            },
            {
              "children": [],
              "content": "消费贷款"
            },
            {
              "children": [],
              "content": "证券投资"
            }
          ],
          "content": "个人金融服务概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "语言障碍"
                },
                {
                  "children": [],
                  "content": "文化差异"
                }
              ],
              "content": "初来乍到的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直接办理少见"
                }
              ],
              "content": "日本银行业务预约制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "详细问询"
                },
                {
                  "children": [],
                  "content": "在留卡伤痕被拒"
                }
              ],
              "content": "开户流程复杂"
            }
          ],
          "content": "银行账户开设经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自动设定最低还款额"
                },
                {
                  "children": [],
                  "content": "高年利率风险"
                }
              ],
              "content": "AU银行信用卡案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分期付款诱惑"
                },
                {
                  "children": [],
                  "content": "消费信贷陷阱"
                }
              ],
              "content": "日本信用卡的普遍问题"
            }
          ],
          "content": "信用卡体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费信贷盛行"
                },
                {
                  "children": [],
                  "content": "“消金三恶”：高利贷、暴力催收、多头借贷"
                }
              ],
              "content": "泡沫经济时代的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法规限制和保护措施"
                },
                {
                  "children": [],
                  "content": "社会责任感的提升"
                }
              ],
              "content": "现代消费信贷"
            }
          ],
          "content": "消费信贷历史和现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "日本IT技术在金融行业的应用滞后"
            },
            {
              "children": [],
              "content": "移动互联网发展缓慢"
            },
            {
              "children": [],
              "content": "系统更新和用户界面设计过时"
            }
          ],
          "content": "金融服务的技术落后"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改变老旧系统"
                },
                {
                  "children": [],
                  "content": "引入新科技"
                }
              ],
              "content": "技术革新需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "简化操作流程"
                },
                {
                  "children": [],
                  "content": "提高服务效率"
                }
              ],
              "content": "用户体验改善"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励创新"
                },
                {
                  "children": [],
                  "content": "保护消费者权益"
                }
              ],
              "content": "政策和法规适应性调整"
            }
          ],
          "content": "金融服务未来展望"
        }
      ],
      "content": "日本金融服务吐槽局"
    }
  }
}