{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "654f77b4c9e7cfe02583fe68",
  "title": "vol.50.遭遇业绩滑铁卢后，基金经理最近都在想些什么？",
  "task_id": "58gmq6a8g6wg9zwo",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到我的播客节目，起朱楼宴宾客，我是大卫翁。这一期想跟大家聊一聊经历了如此惨烈的三季度，现在我们国内的公募基金经理都在想些什么？原因也是前段时间其实基金的三季报已经发布完毕了。那么基金经理都会在三季报里面有一段关于基金的运作思路和未来展望的文字。但其实说实话，以前我对基金的定期报告是不感冒的，因为我自己曾经在这一行干过，也知道那些定期报告都是怎么写出来的。其实，所谓的基金的运作思路以及未来展望，很大程度上都不是基金经理自己写的，而是由基金经理助理，甚至是研究团队的某一个小研究员会打一个草稿。那么基金经理会做一定的审核或者是修改，然后再交给合规部门通过，最后放进定期报告里面。所以写出来的文字往往是四平八稳或者是毫无波澜，也不能反映基金经理真正心里在想什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "那造成这种现象的原因是什么呢？也很简单，主要是因为合规太严了，就是基金行业的合规，大家可能不在这个行业里的人是不太清楚的，但他是非常严格的一个部门。换句话说，能说什么，应该怎么说，说到什么程度，其实因为都是白纸黑字写在一份会向全社会公布的这么一个报告里面，所以合规的审核会非常的严格。其实也很可以理解，因为基金经理掌握着几亿、几十亿甚至上百亿的资金，它的一言一行，所思所想，其实会被所有人拿放大镜去看。所以对于合规部门来说说你最好就是写的越平淡，越没有主观色彩越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "对于基金经理本人来说，现在其实如果他想要去跟投资者交流，方式方法也很多。包括像直播，然后一些媒体的访谈，甚至是面对一些大客户的路演，其实都可以在这些场合去表达自己真实的想法。所以也没必要去把这些东西写在定期报告里，毕竟就是刚才说的，它是一个白纸黑字，一旦发出去了就很难收回来了。所以之前也出现过基金经理在定期报告里面写出一些比较过激，甚至是对同行业其他基金经理的一些看法。结果也被监管窗口指导了。所以现在本着多说多错，少说少错的这么一个原则，其实定期报告的这个可阅读性是越来越低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "但是前段时间我看了一篇公众号，然后里面摘取了三季报里面一些基金经理的这个话语。我一看还挺有意思的，还是有一些基金经理愿意把自己最近在想些什么，包括对于市场的思考，对于行业的思考，甚至是对于基金运作的思考，放在定期报告里面。我觉得那还挺有意思的。我就按图索骥去把这些基金经理的报告拿过来看了一下，发现也确实有很多值得去跟大家掰扯的。说实话现在国内的资本市场，特别是股市，其实公募基金已经是一股非常强大的力量。这些基金经理又非常的同质化，换句话说，其实他们的所思所想非常的像，特别是主动型股票基金这一趴的基金经理。搞清楚了一个或者是一些基金经理在想什么，基本上就可以把这个群体摸得比较透了。这样的话，其实对于整个机构投资者的思路也会有所理解，所以我觉得今天这一期我会主要分成四块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "因为其实我读的这个定期报告也有限，也没有一一去读。但是挑了一些比较有代表性的。然后本身基金经理也比较，要么就名气比较大，要么就管理规模确实比较大，要么就是真的敢说。把他们的这些发言分成了四类，包括对于市场的一些想法，对于行业的看法，对于公司运行或者说该挑什么样的股票的一些想法，以及对于基金运作本身的想法，分成了这四类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "每一类里面，挑了一两个具有代表性的基金经理的定期报告里的文字去跟大家做一个拆解，然后也加入了一些自己的想法。就让我们开始。第一类就是我刚才说的对于市场整体的看法。这里面第一个要推出的是景顺长城基金的杨锐文。其实杨锐文在行业里面非常有名。您的一点也是他在每一次的定期报告里面都会写出万字的小作文，真的是一个非常喜欢跟投资者交流的这么一个基金经理。他在三季报里面也同样写了一篇万字长文。我把里面拆出了两部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "第一部分就是他对于市场的看法，为什么选他呢？是因为他旗帜鲜明的做了一个反思。就是他在一开头就讲说在上一次季度报告，换句话说就是在二季度的报告里面，杨锐文表达了非常鲜明看好市场的观点，结果却被打脸了。他在这个定期报告的一开始，其实做了一个为什么会被打脸的一个反思。我觉得这个很有意思，因为其实被打脸不可怕，可怕的是不知道为什么被打脸，或者说不愿意说这背后的门道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "那么对于我们来说能看到的，对于普通投资者来说能看到的是这些公募基金净值一直在下跌，有的时候还被动的要卖出一些股票。那到底为什么会造成这样的原因呢？其实杨锐文写了四点，当然总结成一点，就是宏观经济的复杂性超出了他们的预期。在这个底下，又分成了四个小点，里面一个是海外的，三个是国内的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "海外其实非常简单，就是在年初一直到二季度，整个市场都认为美国的衰退势在必行，包括利率也会见顶往回落。但是事实上，美国的经济显然它的韧性远超市场的预期，然后美债利率也是不断的创出新高。当然最近有一些回落，但整体的这个水平比起年初来说是有一个大幅的抬升。其实这个可以说是今年一个最超市场一致预期的这么一件事情。所以它造成的影响，包括对于金融条件的紧缩，包括对于大家心里的预期，其实都是非常剧烈的。这一点其实是包括杨锐文在内的绝大部分公募基金经理始料未及的。但这一点其实我认为，因为它还是一个非常宏观，而且又是海外的这么一个影响，它影响更多的还是对于外资的一些行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "后面杨锐文又说了三点，对于国内预期的一个错位。比如说大家都认为去年疫情到年末放开之后，那么今年中国的经济包括消费都应该会走向复苏。这个其实是一个基准预期，结果是什么呢？基本上只复苏了一两个季度。因为这三年的疫情确实透支了，特别是居民端的这个资产负债表，所以整个消费其实一直处在不及预期的状态。整个资产负债表的修复，也比大家预期的要慢。所以这一点其实造成了今年包括消费行业，包括像新能源车这样与消费关系比较紧密的一些成长行业，其实今年出现了一个非常剧烈的股价的回调。其实股价回调背后是戴维斯双杀，换句话说就是盈利跟估值值双双不及预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "第二个国内的因素是关于地产的。其实在年初大家都意识到了，就是地产这个东西今年可能会出问题，但是没有人会想到出这么大的问题，包括在这么多的利好政策出来之后，并没有改变地产销售的一个颓势。这个没有改变的程度其实大大超过了大部分机构投资者的预期。所以，就是一个长期因素变成了一个非常短期化的结果。这一点其实也会造成地产产业链上面公司的业绩，包括大家的心理都会产生非常负面的一个影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "第三个国内的因素，其实同样跟地产相关。就是其实地产时代的这个落幕，束缚了地方政府的一个投资能力。而从过往的每次周期底部向上走的这么一个拉动力来说，其实中国的政府的投资，包括一个基建，包括其他产业政策在内的这些投资能力，其实是非常重要的一环。所以当这一点其实在今年至少到现在为止，跟市场的预期差距比较大的时候，其实也造成了相关行业的表现远远的落后于市场的预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "当然了，这也从另外一个侧面反映出为什么最近市场重新走出了一个比较明显的复苏。是因为特别国债，因为地方债出现了一个比较明确的化解的一个路径。这个时候市场就意识到，可能会出现一些转机，也就市场迎来了一波情绪的修复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "但是整体来说，刚才这四点包括美国衰退跟率下行的预期，包括中国经济复苏的预期，包括地产能够相对维稳一个预期。再到地方政府，包括中国的整个政府投资能够脱你的预期，其实在今年都出现了预期差。这些预期差都是这一批公募基金经理始料未及的，当然也是外资始料未及的。所以也就能解释为什么今年其实以机构投资者为代表的这种机构重仓股，其实表现非常糟糕的一个重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "杨瑞文除了在反思这些预期差之外，还讲了一点就是关于今年其实讨论非常多的这个中日之间的一些对比。就是日本这个资产负债表衰退这件事情，其实最近好像提的已经变少了，但是上半年确实是一个热议的话题。我看了杨锐文对这个的分析，我觉得其中有一点说的我还是比较认同的。顺便也就拿出来跟大家分享一下。他认为其实日本当年的包括资本市场也好，包括经济的长时间的低迷，其实并不一定是由资产负债表衰退带来的，它只是日本经济衰退的一个表象。其实更核心的原因是日本的整个先进经济的这个产业，包括半导体，也包括互联网行业等等的，其实被整个错过了，或者说被整个狙击了。所以新兴产业的失败才是日本长期衰退的根本原因。其实这点我还是相当认同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "原因也是因为我们在讲的日本的这个资产负债表的衰退，其实它出现在90年代的后半段。甚至到了2000年、2010年这一段时间其实是比较明显的。但是日本的泡沫经济破裂是在90年代初，它的整个经济的不达预期，包括现在没有在科技领域、技术领域有龙头公司出来，其实是一个客观事实。这一点其实跟资产负债表衰不衰退关系不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "所以我认为他点出来的这个新兴产业的失败，确实是日本经济直到现在为止，一直没有回到可以说在泡沫前的那种蓬勃向上的这么一种状态的一个非常核心的原因。当然杨锐文也接着分析了为什么他的新兴产业会失败。我在这里因为这一期节目时间的原因，我就稍微点一下。包括他讲了美国对于日本半导体产业的狙击。美国其实是支持韩国去大力发展半导体产业的这一点其实导致了日本半导体行业的市占率从80年代末的50%下降到了2019年的不到10%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "其实这个半导体行业可以被誉为是过去这30年最重要的硬科技行业，没有之一。所以日本半导体的这样一个摔落的程度跟速度，其实也导致了在新兴产业上面后继无力。第二点，其实是日本原来它非常引以为傲的是一个大规模生产的低成本的优势。丰田在内的一系列的生产经营的理念，包括一些措施，其实在过去这些年一直是各国去学习效仿的对象。结果是这种低成本的优势其实在后来被韩国，再到后来当然是被中国完全的去打败了。在中国这个快速崛起的过程中，其实日本的这种生产低成本优势荡然无存。所以这一点也导致了日本产业的一个空心化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "最后面一点我认为也是比较重要的一点，其实是日本的一个大财团主导的这么一种经济发展的模式。其实现在我在日本确实感受比较深，就是对于普通人来说这是一个好事儿。因为大财团主导意味着中间层的这个成本其实会被压缩，对于普通人的很多消费会更加的方便，甚至这种物价成本也会相对来说是有好处的，因为少了这个中间商赚差价。但是对于经济的发展，特别是对于一些创新型中小企业的发展来说，这个其实是一个灭顶之灾。根本就没有创业的这么一个土壤，也没有一个创新的路径。所以导致了其实过去这些年日本的包括风险投资，包括创业氛围，其实在全世界来说都是比较差的。以上这三点共同造就了日本的这个新兴产业的失败，而这其实是日本长期衰退的一个非常核心的原因。我觉得杨锐文对这一点的分析还是比较到位的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "某种程度上来说，中国现在要真正解决的问题，一方面当然是居民，包括政府资产负债表的一个修复，但另外一方面是一定要保护好现在的这些新技术、新产业的发展的趋势势头，不要让这些企业家，包括这些企业的这些技术骨干们失去斗志，失去向前走的一个方向跟希望。其实这一点我认为反而是更重要的。杨锐文反思了过去，而西部利德的圣风眼则展望了未来。其实说起来也很有意思，因为圣风眼其实是一个量化的基金经理，他在这两年非常让它风生水起的，其实是指数增强的一系列产品。反而它对于整个市场和经济倒是有一些看法，写在了这些量化基金的定期报告里，我觉得某种意义上来说也是有道理的。因为指数增强跟一般的量化基金还不太一样，它讲究的是怎么选出一些比起原有这个指数来说更加有弹性、有向上潜力的一些个股，替代原有的成分股，然后来获得一个增强的效果。从这个角度来说，指数增强类的基金经理是要对市场，对于整个经济是要有一定的看法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "他其实展望了2023年的四季度，认为影响A股的主要有三股力量。第一个是资本市场负债端的变化。什么叫负债端呢？其实就是资金，换句话说就是什么样的资金买和卖A股其实是非常重要的。我觉得这个也是一个非常典型的市场派基金经理的想法，就是偏博弈的。因为现在还是一个存量市场，换句话说就是新的增量资金其实很难在这个时间点涌入资本市场，所以我们要看的是这些存量子基金他们到底是什么一个想法。盛丰衍，其实分析了包括这个持有大票的基金，面对的是更大的赎回压力，到年末了，很多人的资金要进行一些调整，那么今年其实这些持有大票的基金表现都不太好，其实这个赎回压力会比较的大，赎回压力大呢，就意味着他所持有的这些大市值的企业，其实抛售的压力就比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "而另外一方面呢，其实今年一个比较明显的一个情况就是新发的公司目的这个基金，特别是主动权益类的，其实量化的占比非常高。因为今年量化基金的表现还是比较优秀的，不管是指数增强类还是我们前两期介绍的这种因子投资类。所以其实这会推动小市值风格继续强势。因为对于这些量化基金来说，他们往往都是挑不是机构抱团的这些个股去进行一个交易来替代。就是我刚才介绍的这种指数增强类的基金。他会拿这些小市值个股去替代原有的这些，包括沪深300、中证500里面的成分股，然后来获取一个超额收益。所以这方面的资金在流入，而持有大票的这些基金的资金在流出。所以这些小市值风格其实会继续强势的，这个现象可能会持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "其实今年大家看啊，虽然基金重仓股跌的很多，包括大家看到上证指数表现也不太好。但是真正你去看中证一千，包括去看万德全A其实并没有跌很多。甚至直到前段时间为止，好像说整个A股市场涨的个股其实比跌的多。换句话说就是有很多的小知识个股其实今年表现是相当不错的。这个里面其实量化很可能起到了比较大的作用。当然这个我没有经过一个非常严谨的分析，仅仅是一个大概的一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "另外一个就是保险资金，它认为是一个比较明确的边际的增量。其实前段时间整个监管对于保险资金的运用也进行了进一步的一个放松。所以，保险资金去购买A股的一个方向肯定是高股息资产，这个是一项的一个惯例。所以这几方面的资金的一个博弈，决定了它是A股这个走势的一个非常重要的一个影响力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "第二点，盛鹏琰认为是美债利率，这一点其实我们在刚才也已经稍微提到过一点。其实盛鹏眼给美债利率做了一个比较明确的定义，它是说美债利率深刻影响着全球资本市场定价以及跨境资本流动，是全球风险资产定价的关键变量，我认为这个说法还是比较准确的，也解释了很多特别是普通投资者会觉得为什么美债利率就是被人挂在嘴边，对吧？那么多的专业投资者，然后媒体都要去研究一个跟我们生活包括经济八竿子打不着的这么一个利率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "我其实在前两期讲，就是大时代包括这个利率的一个问题的时候，比较明确的提出过。其实现在的全球金融市场是非常错综复杂，相互关联的，他们之间的国际关系已经远远超过了亚洲金融危机，包括美国的金融危机，其实比那个时候要紧密得多得多。所以美债利率其实作为一个全球风险资产定价的这个基准，其实非常的重要。而且特别它是一个编辑的变量，换句话说就是它是在不停的变动的。在现在这样一个全球的目光都盯着它的时候，它就变成了一个比它原有的重要程度更重要的事情了。这样说不知道大家能不能听明白？就是它不但是风险资产的这么一个估值的定价，同时它还是一个情绪的定价。所以两个定价叠加导致了它变得更加重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "所以盛丰衍认为其实从长期，比如说三年五年维度来看，美债利率下降的这个概率比较大，这一点我持保留意见，因为听过我前两期节目的朋友可能也知道，我跟包括霍华德马克思老先生在内的投资者其实认为美债利率，包括美国的整个无风险利率可能会保持在一个比较高的水平。但是盛宏彦也认为，如果站在一个季度的维度，其实不确定性比较高。换句话说就是美债利率到底怎么走，它怎么影响四季度A股，其实很难说。这个力量其实现在是很难预测的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "第三股力量是这个经济的结构变化，其实我觉得这也是一个常变量，其实从季度角度来说，比较难去影响真正的A股的走势，但是对于很多行业股价的变动可能有比较大的影响。包括他提到了几点，能源安全、科技自强、内需消费、对外出口、地产托底，他认为都是很重要的经济议题。所以到底政策在四季度会偏向于哪一边，把哪一点放在更前面，其实对于A股的结构来说有非常大的影响。我觉得从走到三季度之后，其实看到非常明确的一个迹象，就是政策指向哪边，哪边的表现就会相对好一点。他跟上半年其实大家对于AI，对于这些技术跟市场自发力量驱动的这些行业的一个行情是比较不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "圣光眼其实总结了四季度的三股力量，我觉得我比较认同的是第一点，就是这个负债端，特别是在四季度，往往每一年的四季度会是一个变盘的时间，因为大家都要为第二年去布局。那么到底有哪一股资金能在这个里面起到一个决定性作用，其实是大家一定要非常紧密去关注的。好，其实说的有点多，就光第一部分就讲了这么久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "其实说起这个基金经理的观点，其实反而是第二点，就是对于行业的看法是比较多的。原因也很简单，因为绝大部分的中国的主动权益类基金经理都是追求相对收益的。换句话说就是我在整个行业里面的排名。要比较靠前，这也就决定了他们一定会是一个自下而上为主的这么一个投资思路。因为就是我要比我的同行选出在同一个行业里更好的股票，更好的公司，对于我的业绩的这个排名是非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "所以我跟我身边的这些基金经理朋友聊，跟他们说起某一个行业，某一个主题或者是某一个公司，大家都是两眼放光，侃侃而谈。但是一旦跟他们聊宏观，大家都没兴趣，或者是避而不谈，或者是没想法。原因很简单，因为大家都是自下而上的投资思路。这个我觉得对于基金性来说无可厚非。但对于个人来说，如果我们特别是像我这样的资产配置流派，我能够买的东西不光是股票，还有债券，还有黄金、还有商品，甚至还有另类，这个宏观就变得非常重要了。所以我觉得这两者并不矛盾，就是屁股决定脑袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "对于行业的看法，其实在基金经理的定期报告里面写的也很多。我这里也只举两个例子。一个是现在赫赫有名的丘栋荣，现在是在中庚基金，以前是在汇丰晋信。他是这个市场上现在风格非常鲜明，然后大家平时看的也比较多的一个基金经理。他其实在他的定期报告里面分享的也比较的彻底，说了很多他对于整体行业的看法，包括对某一些具体行业的看法。我在这里主要讲两点，就是跟大家分享两点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "一个就是什么样的行业现在比较值得去关注。他认为第一个从基本面看，一定是经过多重的压力层叠之后，仍然不舍昼夜的努力去打磨核心竞争力的。这些公司是非常值得关注的。这些公司其实是致力于这些新技术、新场景、新应用。在目前这种宏观包括经济，包括业界的压力之下，依然做技术研发，这样的公司其实非常值得关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "那么从投资角度来说，刚才说的这些新公司，它一定要是对应的是新需求。这个邱德荣说的比较隐晦，就是新需求反面是很多旧需求。在过去20年、30年的资本市场，其实大家经常会反复提到的一些需求，包括地产、基建。可能我认为在他的这个描述中属于旧需求。所以我们需要去看的是那些对应新需求的这些公司。当然了，他没有去真正提什么是新需求，这个大家就可以自己去理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "就是现在已经不是说消费升级的时代了，对吧？技术革新等等的这些方面其实会带来一些新的需求。我们应该关注的是这些对应新需求的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "第三个，其实要看的这些公司，就是因为现在市场的整个情绪比较低，有很多的新公司其实它是估值并不高的。换句话说就是在市场高涨的时候，其实这些刚才讲的既有技术研发，又对应了新需求，又蓬勃向上的这些公司都应该它的估值是高高在上的。但是因为现在整体的市场的情绪比较低落，所以还是有很多的公司业务在增长，盈利在增长，而且有很高的弹性。但是估值相对比较低。然后现在市场对他们并不太待见，交易的拥挤度又比较低。这个时候你拿这些公司去构建一个高预期回报的投资组合就很合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "但说实话，他说的这几点，我认为对于普通投资者来说，如果你是一个股民，你想去按照这三点去找到相应对应的公司是非常难的。原因也很简单，因为我们这些普通投资者并不具有这些机构投资者有的调研的方式，研究团队的支持，包括数据的支持等等，这些其实对于个人投资者，甚至对于一些小的私募机构都非常的难。所以呢，丘栋荣这个说法只能针对一些专业投资者。对于一些机构投资者来说，他们可以通过这三点去找到一些公司。其实对于我们普通股民来说是很难的。我更愿意的是把他刚才说的三点去套到他后面讲的几个行业里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "我这里只分享他说的其中一个行业，那就是港股的医药科技股，因为这本来也是我自己很关注的这么一个行业。听过我之前聊港股，包括这个港股基金硬核投资指南那期节目的朋友可能知道，我对这个行业一直是抱有非常强的兴趣，会的也比较多的一个组合。所以我也去看了一下他对于生物科技，特别是港股的生物科技这个领域的一些看法。具体的我就不一一去跟大家讲了。大家可以去看他自己的这个定期报告里的内容，我也会把它放到show note里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "第一点就是讲这个创新药以及这种医疗器械产品，其实已经形成了很多有全球竞争力的这么一些产品。因为资本现在其实对于生物医药行业是一个退潮的状态，有非常强的内外压力。在这种压力之下，依然能够拥有了全球竞争力的技术以及产品的这些公司非常值得关注。整个竞争格局也变得更加的清晰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "第二点就是刚才讲到的新需求。其实现在一个非常重要的新需求就是包括人口老龄化对医疗要求的提高，对吧？不是说你有药就行了，我还要更好的药，能够更加精准的应对我的病症的这种药。这个需求的确定性是非常高的。高质量的医疗需求是未来医疗行业一个很重要的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "第三点就是刚才说的低估值，然后有一个高的预期回报。因为港股医药行业说实话现在其实经过一个潮起潮落之后，现在的市值有一些市值已经低于了净现金。这个公司账上趴的现金都比它的市值高。这个其实从历史上来看都是一个非常明显的底部特征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "当然你可以说为什么市场不愿意给这些公司估值呢？是因为生物科技公司其实非常的烧现金，就他每天每天的技术研发其实都在烧现金。所以他账上的现金并不能够反映。比如说一年后他账上还有没有这些现金，对吧？这一点跟正在盈利的公司是非常不同的。如果一个盈利的公司，它的账上的净现金也高于它的市值的话，这个其实就是一个也不能说闭眼买，但是是一个非常强烈的信号。但对于生物医药公司，可能我们还要挑挑看哪些公司它虽然这个市值已经低于净现金了，但是因为它烧钱速度太快，所以还是要保守一点，还是得去分辨一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "但整体来说，市值低于净现金这件事情基本上只会出现在港股。其实A股基本上不太可能，美股也很少见。从历史上来看都是一个比较好的去考虑买入的这么一个时机。所以邱董蓉说的这三点，基本上可以比较完美的套到港股的医药科技股。所以我估计至少对于丘栋荣这个精英来说，应该配了不少这个行业的股票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "其实今年的压力是很大的，就看他说的这三点是不是能够真的得到市场的认可，真的走出来。但是我认为这个思路我们是可以借鉴的。除了丘栋荣之外，我还想再回到锦城长城的杨锐文，聊聊他对于新能源车的一些看法。其实新能源车也是今年让很多投资者其实损失惨重的一个行业。也因为大家都认为其实非常的有前景，但是今年的表现特别糟糕。杨锐文对于这个行业的一些大众化的看法，我就不跟大家去分享了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "但我觉得他有一个对比很有意思。那就是他把现在的新能源车的行业的一个处境，对比到了2014年到2016年的智能手机产业。不知道大家还记不记得那个时候的智能手机是一个什么样的状态，其实基本上渗透率已经见顶了，人手一个。所以其实那段时间在资本市场上，对于整个智能手机产业链，其实是有一波估值下杀的。大家认为这个玩意儿已经到头了，没有什么新的花样了。很多这个产业链上的公司在那个时候是被资本市场抛弃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "但是经过了两三年的产业重构，后来智能手机行业其实又诞生了一批十倍股。它的十倍股包括像立讯精密、舜宇光学，它们背后的逻辑其实是智能手机的进一步的技术的迭代。包括对于镜头，对于一些精密件，然后对于声学等等的这些需求。其实对于产业链上面的一些公司带来的机会。换句话说，它不是一个整体性的机会了，而是对于某一些公司的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "对于杨锐文来说，他去看这个新能源汽车，汽车产业其实现在也是在进行一个杀估值的这么一个状态。经过了前两年非常火热的这么一个投资的势头之后，发现，好像渗透率已经越过了一个点，接下来肯定会继续增加。但是资本市场已经越过了这个增加的阶段，看到了渗透率到顶的这个阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "这个时候去看智能手机当时的那个状态，后面会进行什么呢？就是产业重构。就是有一些真正具有竞争力的公司，包括产业链上的公司浴火重生，然后重新站起来。现在正在进行这样一个阶段，就是一旦产业重构完成，在这个行业里面依然会诞生很多十倍股或者五倍股这样的机会。现在肯定是有一些公司被错杀的。对于真正专业的投资者，对于钟情于这个行业的投资者，现在就应该是静下心来，去在这些泥沙俱下的公司里边找到未来的赢家。就是你不能指望这个行业整体在有非常像过去这些年5倍10倍的涨幅，但里面那些公司依然值得挖掘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "我觉得这个思路是非常正确的。虽然不是每个行业走势都是一模一样的，都会按照上一个行业的这样的走势去走，但是整个大的思路是差不多的。所以未来他认为新能源车的这个产业的机会在智能化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "就电动化这件事情在下一代电池或者说新的能源革命产生之前可能就到这儿了。但是智能化的这个方向或者说趋势还远远没有到头。我觉得这一点也是。是可以去探讨的。但是整体来说对于新能源车这个行业的看法，我觉得这个对比是非常有意思的。大家如果有兴趣的话，也可以去找一些券商的研究报告，看一下当年那些跑出来的这些公司有什么样的特征。对比到现在的新能源车这个行业，有没有一些具有相似特征的这么一些公司，可以去进行一个埋伏或者是投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "好，以上就是讲了这些基金经理对于一些行业的看法其实非常多，我这里因为时间有限，只挑了其中的两个跟大家去分享。对于行业的看法，我个人认为基金经理还是有很多非常精辟的一些思考的。毕竟他们每天都在研究这些行业，然后无时不刻都在思考对于一些产业，对于一些公司的投资机会。所以这一点上我相对来说是比较愿意去看他们的观点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "但是说到第三点，对于企业的看法，其实一般来说在定期报告里面是找不到的。因为这个从合规角度来说，是不能够去点评个别的公司。对于基金经理来说，这也是一个大忌。因为自己看好的公司，其实这背后的逻辑未必会希望让别人知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "但是易方达的张坤，大家都非常熟悉的，原来的公募一哥，现在是不是一哥我不知道，但反正肯定也是顶流。他其实分享了他现在对于企业运作就什么样是一个好公司，应该买什么样的公司这样的一些看法。我觉得很有意思。不过在进入到他的思考之前，我觉得我们首先要明确一个背景。那就是当你的管理规模到了张坤这样一个水平的时候，换句话说就不是几十亿、百亿，已经到了一个500亿以上，甚至是千亿的时候，你能买的公司是什么样的？对于这一点，我自己还是有一些体会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "就是我当年去做国家间的股票资产配置的时候，其实花了很多时间去研究一些比较小的国家。比如说巴西，其实它也不算小，对不对？巴西肯定不能算一个小国，但它的资本市场其实规模比较小。然后花了很多的精力分析完，然后把分析报告交上去。领导说分析的不错，然后这个结论也很好。那么你看能投多少呢？结果我一看大概能投我们整个资产组合的0.5%或者1%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "那领导就问你花了这么多功夫，然后最后只能投出这么一点点的规模。然后未来还有很多的工作，就是你一旦投下去了，你得去跟踪，对吧？你得去经常去关注，要花很多的精力，你觉得值得吗？结论其实是不值得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "对于张坤来说也是一样，对于他这个级别的经理来说，已经不能去投资。甚至百亿市值的公司对他来说其实投资难度都很大。原因很简单，因为对于一个百亿市值的公司来说，他只要投五个亿，就会触达到这个公告的线。对于很多基金公司的风控部门来说，也是不允许基金经理买到这么一个状态的。可是五个亿对于张坤的基金来说，仅仅是1%都不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "你想想看，如果他花了很多的力气去研究一个哪怕已经到百亿市值这么一个大公司，其实都是不值得的。因为最终他能够投资的规模太小了，与他付出的精力是不成正比的。所以到了他这个级别的基金经理，他能研究的至少是一个500亿甚至千亿市值的一个巨无霸。只有这些公司才在它的猎物的范围内。所以后面我们讲到的这个关于公司运作的他的一些想法，我认为也是针对这个级别的公司来说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "这个级别的公司有一个什么样的特点呢？就是它一定已经进入到了一个相对比较业务成熟的阶段。你不能要求一个市值已经到了500亿甚至1000亿的公司，还跟一个初创企业或者是一个几十亿市值的公司一样高速发展。然后有非常多的发展机会，然后蓬勃向上，其实这个是很难的。当然有这样的公司，但是非常的难得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "所以从某种角度来说，张坤已经进入到一个和像巴菲特、芒格这样一些level的投资者遇到的同样的苦恼。那就是我到底应该买一些什么样的巨无霸。既有一些业绩不落于这个市场，但同时又保持相对的稳定。那么他是怎么去思考这个问题的呢？他认为对于投资者来说，特别是对于基本面投资者来说，花很多的精力去分析企业的净利润水平，包括未来的净利润水平，其实是不值当的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "为什么这么说呢？其实作为一个股票的投资者，大家的第一步往往是去看一个公司的利润水平，它的E是多少。那么相对应的估值就是PE，这个是最基础的一个业绩指标跟一个估值指标。再往上一点的这个投资者，或许研究它的利润的增长水平，就未来会增长多少。再往上一个级别会说，市场其实都在分析它的业绩增长情况。那我要关注的是它的业绩增长有没有可能超预期或者低预期。换句话说就是它的二阶导数就这么一层一层的二阶、三阶、四阶去相互去博弈，或者说是预期的预期。我预期了你的预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "这个其实是一个很多的股票投资者，甚至是机构投资者会去遵循的一条研究的道路。但是对于张坤来说，他认为净利润它并不是一个终极意义上的对于股东的回报。对于股东的回报还欠缺了两步的转化率。第一步是从净利润到自由现金流，第二步是从自由现金流到股东的口袋。这个就很有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "就是这个研究，其实我觉得虽然也不能说是一个常识，但是很多人都知道。那为什么呢？因为第一步净利润到自由现金流。对于学过会计或者说对于公司的管理有经验的朋友可能都会知道，利润表是可以做出来的。就是净利润是多少，其实并不能代表这个企业真正的运营水平，或者说它真正的一个资产的情况。而自由现金流是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:25",
      "text": "自由现金流是一个企业真正能够自由支配的现金，这个东西其实是更加重要的。如果把这个映射到一个人的身上，你可以理解说你口袋里有多少钱可以自由的支配这件事情。其实比起今年赚了多少钱，或者说你今年股票浮盈了多少更加重要。因为你赚了多少钱里面可能有一部分钱你要去拿给你的父母，这个钱是固定的，你是不能够动用的。然后有一部分钱要去拿来还房贷，这个钱也是固定的。这个虽然是你的收入，但它不是你的自由可支配的现金。另外，比如说你借给了别人一部分钱，这部分钱其实列入了你的资产里面，但是它同样不是你能够自由动用的现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "再比如说你今年的股票挣了钱，你的投资挣了钱。如果按照会计的科目，你把它放进了可供出售的金融资产这部分，他也会计入你的利润表里面。看起来你今年福音不错，到年底一算你的净利润情况很好。但这份钱有意义吗？没有太大的意义，因为你只要没有把它变现之前，其实它都不是你口袋里的现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "所以对于企业来说比这个就更加复杂了。因为企业还要去购买库存，对吧？你要去买原材料，你有去积攒的你的库存，这些都会影响到它真正的现金流的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "对于一个高速增长的企业来说，其实它的自由现金流一定是相对来说比较差的，为什么呢？因为他要做很多的资本开支，他要去买原材料，市场对他的业绩增长的预期是30%，甚至50的时候，他肯定要去攒很多的库存，才能保证自己的商品在未来需要去销售的时候有货可以去销。这些其实都会占用资金，它的自由现金流一定不会太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "但是对于我们刚才说的，像张坤去投资的这一类巨无霸来说，那他们的自由现金流应该都已经是比较好的了。他的一个投资口号就是要去投一些有业务护城河的公司，包括像茅台这些长江电力，都是原来他非常喜欢的公司。对于这些公司来说，其实他账上是有很多很多的现金的，然后是可以支配的现金的，这个叫做自由现金流。所以这一步其实非常的重要。其实理解了去看自由现金流而不是净利润，其实是你作为一个投资大票，或者说投资成熟行业的投资者必然要经历的一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "在第二步是自由现金流到股东的口袋。我认为这一点是张坤这几年真正思考得出的一个结论。那为什么这样说呢？就是自由现金流这个企业到底会去怎么去支配，其实是由这个企业来决定的。张坤其实举了一个例子，我觉得很有意思。他这么说，他说上市公司内部会议的时候，CEO通常会要求子公司的高管给出一个详细的分析说为什么要将这些收益保留在子公司内部进行再投资，而不是把它转移给母公司，不是把它上交给母公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "其实对于管理过一个大的集团公司的人，或者说他们财务部的人可能都会知道，子公司其实是要做很多的财务规划，包括项目可行性分析，才能够把钱留在自己口袋里的。但是张坤说轮到CEO本人的时候，却很少向上市公司的股东做类似的分析。换句话说就是一家公司到底要做什么样的投资资产配置，好像一般都会发一个公告对吧？这个项目的可行性分析，投资的必要性等等的一些重大的项目会说。但是绝大部分对于一个上市公司来说，他的投资其实他不会去向他的股东，特别是向小股东去说明理由的。所以在过去经济比较好的时候，这些企业它展示出了它的比较良好的叫净资产回报率，就是所谓的RO但是他把很大部分的这些留存收益，投在了一些回报很平庸甚至很差的项目上面。而他们在核心业务方面年复一年的辉煌表现，其实掩盖了其他方面的资产配置的失败。这一点我觉得直接报身份证，然后就是有一些比如说某某，特别是国企央企，很容易出现这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "因为国央企它的管理层最终要去负责的并不是自己的股，他真正要负责的是国资委也好，或者说是对于自己的一个未来的发展路径也好，这方面的考虑。所以央国企为什么长期在资本市场的估值比较低，也是有原因的。因为投资者不信任他们账上的这些现金最终会还给股东，而是觉得他们可能在某个时候就会被用作一些，比如说政治任务，或者是国家必须要去进行的一些投资。会由这些央国企去承担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "除此之外，也确实有很多央国企的管理层其实做了很多失败的投资，导致了这些自由现金流其实被大量的挥霍。这个背后就是什么样的企业能够去真正很好的把自由现金流转化成向股东的回报。按照张坤的说法，就是那些能够抑制住内心的狂热，坚持和冷静的执行审慎投资的原则的管理层少之又少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "当然它里面还讲了一部分，就是为什么囤积现金会造成股东价值的损毁，我在这里就不去分享了，因为时间有限，我会把这一段话放在show note里面。感兴趣的朋友可以去修note里面看。然后如果有问题的话，我们可以下面再来交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "但整体来说就是他其实吐槽了过去很长一段时间很多上市公司做的一些投资。包括他们在做这种发行股份收购这件事情，其实非常的损害现有股东的利益。那为什么呢？原因我这里也不去赘述了，其实大家想一想就会明白，因为如果我这个上市公司本身是非常优质的，我拿我的一部分股票去换一个我也不知道未来能不能够带来更优质回报的公司的股份，其实对于现有的股东来说是一种利益的损害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "张坤到最后其实也说到一点，就是他看到越来越多的上市公司开始采用回购股份并注销的方式去回馈股东。他认为这是一个非常好的方式，我也非常的认同。就是比起分红直接的现金分红来说，其实回购股份并且注销是更加直接的向现有股东的一个回馈。这个原因也是随着这个上市公司回购，然后注交的这个行动。这些投资者换句话说就是我们这些小股东在这家公司里面持有的股权比例其实在不断提高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "其实我在看完张坤这次定期报告里这一系列的分析之后，我认为他写出来的可能只是他想思考的可能10分之1都不到。所以我认为他其实思考的维度，因为他管理的规模，也因为他的天赋也好，努力也好，其实已经超越了中国可能99%的公司募的基金经理，已经进入到了一个更高维度的投资的思路。某种程度上确实接近巴菲特芒格这一个水准的投资者。所以我认为张坤确实非常的了不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "就是他在思考的问题，虽然结论最后得出来的可能大家都能理解，对吧？大家都知道回购好，然后知道自由现金流多的公司好。但是他在中间思考的整个逻辑方向，包括最终去选择公司的标准，可能都会为中国的公募基金投资经理树立一个新的标杆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "好，最后一部分其实想聊一聊有一些基金经理其实也很大胆，对基金运作本身有一些想法跟看法，我觉得还挺有意思的，可以跟大家在最后再简单分享一下。一个是大成基金的徐妍。说起徐妍好像也是一个非常知名的写小作文的基金经理。然后他会写很多比较哲学，然后非常文艺化的一些表现。在他的周报里面有一段文字其实非常的有意思，大家如果有兴趣的话可以去读一读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "然后他在三季报里面其实讲了一个我觉得很重要的一个点。就是对于这些基金投资者来说，去理解基金经理的操作很重要的一个点。基金操作可以分成两类，一类是主动调整，一类是被动应对。主动调整很容易理解，就是真正的这些投资经理、基金经理根据自己的想法去买入价值被低估，自己看好的股票，卖出被高估的股票。他说也许您认为就投资者，您认为我的大部分操作应该归为此类，但坦白说这一类占比很低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "那么真正基金经理操作比较多的是什么呢？其实是被动应对。他说，感谢您的支持，本季度我管理的基金规模进一步扩大，但是也希望您能理解，我必须要在几个交易日内，乐意也好，不乐意也好，就将相当比例的现金换成股票。因为对于股票型基金也好，混合型基金也好，它的权益比例的是有一个下限的要求的，它跟私募不一样，私募一个产品，它的股票仓位是多少，其实可以完全自由调配，而对于公募基金来说，是有一定的限制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "而且对于一个不想把仓位降到比较低水平的这样一个经历来说，一旦它的规模扩大了，就意味着我要立刻去买入股票。不管现在这个市场的情况是怎么样的这就回答了一个很多基民的一个疑惑，就是你明明知道现在市场比较高，或者你明明知道这现在市场还在下跌，为什么你还要把仓位抬上去？因为他们不得不抬区言举了一个例子，就是没有合适来球，但又必须每一次都去击打。他说这不合常理，但是这是球场上的现实，当然他是一个幸福的烦恼，他就是在规模在增加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "反过来说，对于一个规模在缩水的基金经理，他要做的是什么呢？其实也是一样的，因为他必须要保持一定的现金比例去应对赎回。所以就算他认为现在的市场非常具有投资价值，但因为基民在赎回，导致他就不停的要去卖出，要去降低自己的仓位。然后这就会造成一个恶性循环，因为它在比较低位去割了肉，导致这个市场真正出现反弹的时候，它却跟不上了。这个其实就是中国公募基金的零售投资者占比比较高带来的一个必然的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "其实徐妍的这段话某种程度上就反映出了现在中国公募基金经理很多时候的一个烦恼，就是他必须要去被动应对非常多的资金流入流出的情况。这也是为什么从2020年开始，这些三年封闭期，一年封闭期的基金越来越受到基金公司的青睐。注意我说的是受到基金公司的青睐，因为他们可以比较好的让这些基金经理去应对流动性的管理。但是从这几年年发行的这些基金的最终的表现，基民肯定是不买账的。肯定是认为我看着这个基金中间涨上去了，又跌下来了，你就不让我赎回。所以我比较怀疑未来这一类封闭期的基金到底还卖不卖得出去，或者说还能不能够像基金公司希望的这样大量的生产出来。但是从基金经理的角度来说，确实这一类产品会让他们的操作更加游刃有余一些。这个我仅仅是从他们的角度出发说这个话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "最后想要去分享的一个基金经理的观点，就是大家可能也比较熟悉的，就是中泰资管的江城。他也可以说是现在券商资管这个行业，为数不多真正走出来权益类基金经理。而且又是一个非常喜欢跟公众去沟通，他自己写很多的东西，包括在雪球，公众号，其实都可以看到他写的很多思考。所以他在电梯报告里面，我认为作为这一期节目的结尾比较合适的点在于他提出了一个他的操作思路，或者说他对于现在市场情况下的一个行动准则。我认为同样适用于我们这些普通的投资者，不管你是一个资产配置学派的拥护者，还是一个股民，还是一个基金投资者，其实都是适用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "那是什么呢？就是多观察少决策，重事实轻判断。在认知上保持思想开放，在决策上坚持逻辑闭环。耐心是长期投资的利器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "因为时间有限，而且大家可能也稍微能听出来一点。我因为感冒还没有恢复，所以嗓子讲了这么久之后有点受不了了。所以我也就不多去分享江城在这两句话背后的很多的思考。大家可以在互联网上搜一下他一向以来的一些分享，包括看法。其实江城还是一个非常坦诚，然后跟大家交流比较多的基金经理。可以在网上找到很多关于他的文字。我认为他的业绩能够走到今天，能够做的相当的不错，背后有很多的这种原因的。通过他的短短的两句话，我认为是精炼了他的很多的想法，也可以作为我们自己的一个行动准则的参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "好，以上就是我想跟大家分享的最近中国的这些公募基金经理，特别是非常优秀的，管理规模很大的，然后愿意跟公众通过定期报告这种方式去交流的基金经理的所思所想。我认为对于我们理解这个群体，包括我们自己的投资都会有很大的帮助。可以在有空的时候去搜索一下这些基金经理的定期报告，去看看他们原本的文字是怎么写的，如果大家有自己喜欢的基金经理写出来的精彩文字，也欢迎分享在小宇宙的包括喜马拉雅的评论区。然后我也想一一拜读。好，以上就是这期节目的全部内容，感谢大家的收听，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论了公募基金经理对市场、行业及基金管理的深刻见解和策略。虽然定期报告因合规要求而相对保守，但仍能洞察基金经理的市场分析。几位基金经理通过报告分享了对市场趋势、行业机会及企业选择的看法，如宏观经济因素、房地产市场问题及政府投资的影响。特别强调了自由现金流对企业价值评估的重要性及市场高估时的谨慎态度。讨论也涉及了基金操作的被动应对、长期投资的价值等，为投资者提供了理解基金经理思维模式和投资策略的视角，强调了分析基金定期报告对于优化投资组合的重要性。",
    "qa_pairs": [
      {
        "question": "在基金三季报中，基金经理的运作思路和未来展望是否能反映其真实想法？为什么基金经理在定期报告中的表达越来越谨慎，可读性降低？",
        "answer": "由于合规要求严格，且报告内容需经过多层级审核，导致基金定期报告中的运作思路和未来展望往往较为平淡，难以反映基金经理的真实想法。主要是因为基金行业的合规部门审核非常严格，要求文字表述中避免主观色彩和过激观点，同时考虑到基金经理管理大量资金，其言行受到广泛关注，所以倾向于保守和平淡的表述方式。",
        "time": "00:00:05"
      },
      {
        "question": "基金经理现在是否有其他方式与投资者交流其真实想法？",
        "answer": "基金经理可以通过直播、媒体访谈、路演等多种方式直接表达自己对市场、行业及基金运作的看法，但为了避免合规风险，很多内容不会出现在定期报告中。",
        "time": "00:02:06"
      },
      {
        "question": "是否存在一些基金经理会在定期报告中分享他们的思考？",
        "answer": "是的，部分知名或规模较大的基金经理愿意在定期报告中分享他们的市场、行业、公司选取及基金运作等方面的思考，但这类情况相对较少见。",
        "time": "00:02:58"
      },
      {
        "question": "杨锐文在三季报中关于市场看法的部分有哪些主要内容？",
        "answer": "杨锐文反思了二季度时对市场的乐观预期被实际市场表现打脸的情况，并分析了宏观经济复杂性超出预期的具体原因，包括海外美国经济衰退预期与实际的分化，以及国内消费复苏不及预期、地产行业疲软及政府投资力度未达预期等问题。",
        "time": "00:05:50"
      },
      {
        "question": "杨锐文对于日本经济衰退原因的观点是什么？",
        "answer": "杨锐文认为日本经济衰退的根本原因并非资产负债表衰退，而是新兴产业如半导体、互联网行业等被美国狙击和错过，导致日本未能在科技领域取得领先地位，这才是日本长期衰退的核心原因。",
        "time": "00:10:20"
      },
      {
        "question": "日本半导体行业衰落的主要原因有哪些？",
        "answer": "日本半导体行业的衰落主要有三个主要原因。首先，日本半导体在新兴产业中的发展滞后，尤其是相比于中国的发展速度。其次，日本原本引以为傲的大规模生产低成本优势在韩国和中国竞争中逐渐丧失，导致其产业竞争力减弱。最后，日本大财团主导的经济发展模式对中小企业和创新型企业的发展造成了负面影响，缺乏创业土壤和创新路径，进而拖累了新兴产业的发展。",
        "time": "00:12:30"
      },
      {
        "question": "对于中国当前要解决的问题，您有何看法？指数增强类基金经理如何看待市场和经济走势？",
        "answer": "中国目前要面对的问题包括修复居民和政府资产负债表，并且必须保护好新技术和新产业的发展势头，避免让企业家和企业技术人员失去动力和方向感。这部分保护和发展创新环境的重要性甚至超过了资产负债表修复本身。指数增强类基金经理如圣风眼，通过其管理的产品对市场和经济有一定看法。他们认为影响A股的主要因素包括资本市场负债端的变化（即资金买卖行为）、持有大票基金面临的赎回压力以及新发主动权益类量化基金的增多，这些因素将推动小市值风格持续强势。",
        "time": "00:14:27"
      },
      {
        "question": "影响A股走势的其他重要因素有哪些？",
        "answer": "其他重要因素还包括保险资金作为边际增量的投资者，它们倾向于购买高股息资产，尤其是A股市场中的此类资产。此外，美债利率作为全球风险资产定价的关键变量，其波动将深刻影响全球资本市场定价和跨境资本流动，尽管对于未来美债利率走势的预测存在不确定性。最后，经济结构变化也是影响行业股价的重要因素，例如能源安全、科技自强、内需消费、对外出口和地产托底等议题。",
        "time": "00:20:56"
      },
      {
        "question": "在当前市场环境下，什么样的行业或公司值得投资者关注？",
        "answer": "值得关注的公司是那些在多重压力下仍坚持技术研发、打磨核心竞争力的企业。这些公司致力于新技术、新场景和新应用的研发，并且对应着新的市场需求，比如技术革新带来的新需求，而非过去的地产、基建等旧需求。",
        "time": "00:24:02"
      },
      {
        "question": "对于普通投资者来说，如何按照邱德荣提到的三点去寻找对应新需求的公司呢？",
        "answer": "对于普通投资者，尤其是股民，由于缺乏专业机构投资者的调研方式、研究团队以及数据支持，直接按照这三点去找寻相关公司较为困难。不过，可以将这三点理论应用到他提到的行业中，例如港股医药科技股。",
        "time": "00:26:00"
      },
      {
        "question": "港股医药科技股为何具有投资价值？",
        "answer": "港股医药科技股中，创新药和医疗器械产品已经形成了具有全球竞争力的产品，即使在资本退潮、内外压力下仍能保持全球竞争力的公司非常值得关注。同时，人口老龄化对医疗要求提高形成的新需求确定性很高，高质量的医疗需求将成为未来医疗行业的重要主题。此外，目前部分港股医药公司的市值低于净现金，呈现出明显的底部特征，具备较高的预期回报。",
        "time": "00:27:16"
      },
      {
        "question": "新能源车行业当前处于什么阶段，未来有何展望？",
        "answer": "新能源车行业目前正经历类似智能手机产业2014年至2016年的估值下杀阶段，市场对渗透率已见顶的担忧导致整体估值下降。然而，类似智能手机行业的产业重构将孕育新的机会，部分具有竞争力的公司会浴火重生，未来在智能化方向上仍有望诞生十倍股或五倍股的机会。",
        "time": "00:30:11"
      },
      {
        "question": "张坤是否也会面临类似苦恼，即在投资百亿市值公司的难度很大且投资规模有限的问题？对于张坤这类高级基金经理来说，他们关注的投资对象有何特点？",
        "answer": "是的，对于像张坤这样的高级基金经理来说，投资百亿市值的公司难度较大，因为按照风控要求，他们不能购买过多比例的股份，但即使投资少量资金，也可能会对基金净值产生较大影响。而这些公司在其投资范围内的标准通常是500亿甚至千亿市值以上的成熟企业。这类投资对象通常已经进入业务相对成熟的阶段，不像初创企业或小市值公司那样高速发展。张坤认为投资者应关注那些业绩稳健、保持相对稳定的企业，特别是500亿甚至上千亿市值的巨型企业。",
        "time": "00:35:46"
      },
      {
        "question": "张坤如何看待净利润对于股东回报的重要性？张坤如何评价自由现金流的重要性以及企业在其中的角色？",
        "answer": "张坤并不认为净利润是终极意义上的股东回报，他认为从净利润到自由现金流再到股东口袋的转化率更为关键。净利润并不能全面反映企业真实的运营水平和资产状况，而自由现金流才是真正可以自由支配的现金，更值得关注。张坤强调自由现金流的重要性，并指出很多公司虽然净利润表现不错，但实际上自由现金流可能并不健康，尤其是在高速增长阶段。对于成熟行业和护城河高的企业，如茅台和长江电力，其自由现金流状况良好。此外，他还批评了许多上市公司在利用自由现金流进行再投资时，往往缺乏向股东合理解释和分析的行为。",
        "time": "00:38:32"
      },
      {
        "question": "对于股东价值而言，企业囤积现金是否会造成损害？",
        "answer": "张坤认为，当企业大量囤积现金却未能有效转化为股东回报时，确实可能造成股东价值的损毁。他提倡通过回购股份并注销的方式来直接回馈现有股东，这种方式相比现金分红更能提高小股东持有股权比例，是一种更为有效的股东价值创造方式。",
        "time": "00:45:55"
      },
      {
        "question": "张坤的定期报告中，你认为他所展现的投资思路和逻辑方向有何特别之处？",
        "answer": "我认为张坤在报告中展现的投资思路和逻辑方向非常独特，超越了中国99%的公募基金经理。他的思考维度、基于管理规模、天赋及努力，已经达到了接近巴菲特和芒格的投资水准。他在选择投资公司时的标准和整个逻辑方向，为中国公募基金投资经理树立了新的标杆。",
        "time": "00:46:31"
      },
      {
        "question": "徐妍对于基金操作的理解是什么？",
        "answer": "徐妍认为基金操作主要分为两类：主动调整和被动应对。主动调整是指基金经理根据自己的判断买入价值低估的股票并卖出高估的股票，但这类操作占比相对较低。而真正大量进行的是被动应对，即当基金规模扩大时，基金经理必须在短时间内将相当比例的现金换成股票，以满足基金权益比例下限的要求。",
        "time": "00:48:04"
      },
      {
        "question": "规模变化对基金经理管理基金的影响是什么？",
        "answer": "对于规模增长的基金经理来说，即使市场情况不佳也需提升仓位，因为公募基金不能像私募基金那样自由调配股票仓位，且有权益比例下限的要求。这导致他们在规模增加时不得不在高位买入股票，即使明知市场下跌也必须执行操作。相反，规模缩水的基金经理则需保持一定现金比例应对赎回，即使遇到好的投资时机也会被迫降低仓位，形成恶性循环。",
        "time": "00:48:39"
      },
      {
        "question": "封闭期基金为何受到基金公司青睐？",
        "answer": "封闭期基金能够让基金经理更好地管理流动性，减少因资金流入流出带来的投资策略干扰。然而，虽然从基金经理角度有利于他们操作，但从基民的角度看，封闭期基金可能会影响其对于收益波动的感知，因此未来这类基金能否大量发行并被市场接受仍存在疑问。",
        "time": "00:50:31"
      },
      {
        "question": "江城提出的适合普通投资者的操作准则是什么？",
        "answer": "江城提出的行动准则是“多观察少决策，重事实轻判断”，强调在认知上保持思想开放，在决策上坚持逻辑闭环，并强调耐心是长期投资的重要品质。这一精炼的想法可以作为所有投资者（包括资产配置学派拥护者、股民和基金投资者）的参考准则。",
        "time": "00:52:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "公募基金经理的三季度思考与展望",
        "summary": "在本播客节目中，主讲人大卫翁探讨了国内公募基金经理在经历了一个艰难的三季度后，他们的操作思路和对未来市场的展望。他指出，虽然基金的定期报告通常由基金经理助理或研究团队起草，经过基金经理审核和合规部门批准，这些报告往往表达得四平八稳，难以反映基金经理的真实想法。合规要求严格是导致这种现象的主要原因，因为基金经理管理着巨额资金，其言论需谨慎。尽管如此，一些基金经理仍愿意在报告中分享自己的市场和行业思考，这为理解整个机构投资者的思路提供了窗口。大卫翁还提到，公募基金在资本市场，尤其是股市中，已成为一股强大的力量，对它们的深入理解有助于把握市场动态。"
      },
      {
        "time": "00:04:37",
        "title": "基金经理杨锐文市场反思与展望",
        "summary": "杨锐文在景顺长城基金的三季报中进行了深刻的市场反思，特别是对先前看好的市场观点进行自我检讨。他指出，宏观经济的复杂性超出预期是导致投资挑战的主要原因，细分为海外经济韧性和国内经济复苏、地产市场及政府投资能力的预期差异。这些因素导致了公募基金净值下跌和股票被动卖出的情况，也说明了市场对今年机构重仓股表现不佳的解释。"
      },
      {
        "time": "00:10:19",
        "title": "日本经济长期衰退的深层次原因分析",
        "summary": "日本经济的长期衰退不仅仅是因为资产负债表衰退，更重要的是错失了新兴产业，如半导体和互联网行业的发展。日本在这些关键领域的失败，导致了经济的持续低迷。特别是在半导体产业，日本的市场份额大幅下降，失去了技术领先的地位。此外，日本的传统生产优势被其他国家超越，产业出现空心化。大财团主导的经济模式虽然给消费者带来好处，却抑制了创新型中小企业的成长，导致创业和创新环境欠佳。这三点共同作用，是日本经济未能恢复到泡沫经济前蓬勃状态的核心原因。"
      },
      {
        "time": "00:14:27",
        "title": "中国经济发展与资本市场展望",
        "summary": "当前中国面临的主要问题是修复政府与居民资产负债表，同时保护新技术与产业发展。资本市场方面，指数增强型基金展现出对市场和经济的深刻理解。展望2023年第四季度，A股市场受三股力量影响：资本市场负债端变化、大市值基金的赎回压力以及量化基金对小市值风格的推动。这些因素预示着小市值个股将继续表现强势。"
      },
      {
        "time": "00:17:45",
        "title": "A股市场动态与投资策略分析",
        "summary": "尽管本年度上证指数表现不佳，且多数基金重仓股经历下跌，但中证一千和万德全A指数的波动不大，A股市场整体上涨个股数量超过下跌。量化投资和保险资金的运用策略，特别是对于高股息资产的偏好，成为影响A股走势的关键因素。此外，美债利率对全球资本市场定价和跨境资本流动有显著影响，被视为风险资产定价的关键变量。经济结构的变化，包括能源安全、科技自强等议题，对行业股价变动产生重要影响。对于未来的A股市场，需要密切关注负债端的变化以及政策方向，以布局未来。"
      },
      {
        "time": "00:22:13",
        "title": "基金经理的投资策略与行业分析",
        "summary": "基金经理普遍追求相对收益，采用自下而上的投资策略，专注于在行业内挑选表现优异的股票以提升业绩排名。讨论中强调，尽管大多数基金经理对宏观经济兴趣不大，但对于资产配置而言，宏观分析极为重要。特别指出，值得关注的公司是在经济压力下仍不断打磨核心竞争力，并针对新技术、新场景、新应用进行研发的企业。这些公司通常满足新需求，且在市场情绪低落时，其估值可能被低估，为构建高预期回报的投资组合提供了良好机会。"
      },
      {
        "time": "00:25:59",
        "title": "港股医药科技股投资分析",
        "summary": "对话内容主要讨论了普通投资者在没有足够资源支持下，难以根据特定投资理论挑选合适公司的问题。特别是对于港股的医药科技股，虽然面临资本退潮和内外压力，但仍有部分公司展现出全球竞争力，值得关注。此外，人口老龄化带来的高质量医疗需求增加，以及医药行业低估值但预期回报高的特点，为投资者提供了分析框架。特别提到，对于普通投资者而言，选择市值低于净现金的生物医药公司需谨慎，因为这类公司通常研发投入大，现金消耗快。总体而言，港股医药科技股作为具有潜力的投资领域，对于专业和机构投资者更具吸引力。"
      },
      {
        "time": "00:29:37",
        "title": "新能源车行业的投资机遇与挑战",
        "summary": "新能源车行业今年让许多投资者遭受损失，尽管其前景被广泛看好。杨锐文将当前新能源车行业与2014年至2016年智能手机产业的情况进行了对比，指出经过一段时间的产业重构后，智能手机产业链上出现了一批十倍股，暗示新能源车行业在未来也可能会诞生具有巨大增长潜力的公司。他认为，尽管电动化可能已经接近顶峰，但智能化的发展方向依然充满机遇。这提示投资者在当前阶段应该寻找那些被错杀、但具有竞争力的公司，预示着新能源车产业链中依然蕴藏着投资机遇。"
      },
      {
        "time": "00:33:55",
        "title": "张坤的投资哲学与市场分析",
        "summary": "张坤，作为知名的基金经理，分享了他对如何定义一个好公司以及投资标准的看法。在管理规模达到500亿以上时，他强调了投资大市值公司的必要性，因为这样规模的投资更能够与投入的精力和资源相匹配。他提到，对于市值百亿的公司，即便投资五个亿也仅占其基金规模的极小部分，从而显得投资不值得。因此，张坤倾向于研究和投资那些市值至少为500亿甚至千亿的巨无霸公司，这类公司通常已经进入业务成熟的阶段，不期待它们像初创企业那样高速发展。"
      },
      {
        "time": "00:37:16",
        "title": "张坤的投资哲学与市场分析",
        "summary": "讨论了张坤对投资巨无霸公司的看法，强调分析企业净利润不足够，更重要的是自由现金流及其如何转化为股东回报。批评了传统净利润分析的不足，强调了自由现金流对于评估企业真实价值的重要性。指出许多企业虽有良好利润表现，但因资本开支大等原因导致自由现金流不佳。强调了投资于有稳定自由现金流和良好业务护城河的公司的价值。最后，探讨了企业如何通过审慎的投资决策将自由现金流有效转化为股东回报的问题，批评了部分企业因投资回报平庸或差而导致的股东价值损毁现象。"
      },
      {
        "time": "00:45:20",
        "title": "张坤对上市公司投资行为的深度分析",
        "summary": "讨论重点在于批评了许多上市公司通过发行股份收购来损害现有股东利益的行为。同时，指出了回购股份并注销是回馈股东的更好方式，这种方法能够直接提升现有股东的股权比例。此外，还强调了张坤的分析深度和投资思路，认为其已经达到了与巴菲特芒格相似的水准，为中国公募基金投资经理树立了新的标杆。"
      },
      {
        "time": "00:47:31",
        "title": "基金经理的投资哲学与市场应对策略",
        "summary": "基金经理徐妍和江城的观点揭示了基金操作中的主动调整与被动应对，以及如何在市场波动中保持耐心和逻辑性。徐妍强调，在基金规模扩大时，即使市场状况不佳，基金经理也必须买入股票以满足权益比例的下限要求。江城提倡多观察少决策，重视事实而非判断，保持思维开放和决策的逻辑闭环，强调耐心对于长期投资的重要性。这些观点不仅反映了基金经理面对市场变化时的思考和策略，也提供了投资者可以借鉴的智慧。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "根据基金经理的判断买入被低估的股票"
                },
                {
                  "children": [],
                  "content": "出售被高估的股票"
                }
              ],
              "content": "主动调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "必须将现金换成股票以满足基金的权益比例要求"
                },
                {
                  "children": [],
                  "content": "应对规模变动导致的流动性管理"
                }
              ],
              "content": "被动应对"
            }
          ],
          "content": "基金经理操作思路"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对比智能手机产业，经过重构后仍存在投资机会"
                },
                {
                  "children": [],
                  "content": "产业重构完成后，行业内部将产生具有竞争力的公司"
                }
              ],
              "content": "新能源车"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经过市场调整后，估值相对较低，存在投资价值"
                },
                {
                  "children": [],
                  "content": "人口老龄化和医疗需求提升为行业带来新需求"
                }
              ],
              "content": "医药科技股"
            }
          ],
          "content": "行业和市场看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调多观察少决策，重事实轻判断"
                },
                {
                  "children": [],
                  "content": "坚持逻辑闭环，保持思想开放"
                }
              ],
              "content": "资产配置"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "规模扩大要求必须进行投资操作，可能与市场时机不符"
                },
                {
                  "children": [],
                  "content": "规模缩小需要卖出股票以应对赎回，可能错失市场反弹机会"
                }
              ],
              "content": "基金规模对投资的影响"
            }
          ],
          "content": "投资策略和方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关注净利润向自由现金流的转化，再从自由现金流到股东口袋的转化"
                },
                {
                  "children": [],
                  "content": "强调投资要抑制内心的狂热，坚持审慎投资的原则"
                }
              ],
              "content": "张坤"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论基金操作的主动调整和被动应对，以及规模变动对操作的影响"
                }
              ],
              "content": "徐妍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提出投资策略应保持耐心，重视事实和逻辑，少做决策"
                },
                {
                  "children": [],
                  "content": "强调观察市场，保持开放的思维方式"
                }
              ],
              "content": "江城"
            }
          ],
          "content": "基金经理个人观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "公募基金经理的操作思路、市场看法、投资策略方法，以及个人观点均对投资者具有重要启示"
            },
            {
              "children": [],
              "content": "通过观察基金经理的思考，投资者可以更深入理解市场的运行机制和投资原则"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "公募基金经理观点总结"
    }
  }
}