{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "65bddd50cace72dff8798d32",
  "title": "vol.63.关于2024年的五个预测",
  "task_id": "47z39vd57rde9edg",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 大家好，欢迎来到我的博客节目喜剧专业宾客，我是大富翁。前段时间我在公众号上发了一篇文章，叫做关于2024年的五个预测和15张图。其实这是我每年都会做的一件事情，今年已经是第五个年头，已经是一种有仪式感的事儿。每年到了年末年初，为了看清楚现在越来越复杂的世界的状况，运行的逻辑，其实我都会大量的去研读媒体包括市场研究机构，他们对于下一个年度的预测和展望，这也是逼迫我自己学习的一个方式。在这个过程中我就在想，既然自己读了这么多，何不把其中的一些感想分享给大家，包括我找到的一些比较好的图。所以从2020年开始，我就有了这么一个系列的年度猜想。至于猜想或者说预测它准和不准其实是次要的，重要的其实是里面的逻辑或者说想跟大家分享的一些感想。这期节目其实我就想和大家聊一聊关于这五个预测背后的有一些在文章中可能说不清楚，甚至是不能说的一些故事或者说感想，跟大家再做一个更加展开的分享吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "首先大家看到我这一期播客节目的这个封面图，其实是我在这篇文章发布之后才找到的，就是彭博商业周刊的一个特刊，是讲2024的。我觉得这个图特别贴切的反映了我在文章一开始想表达的那个观点，就是2024年肯定是更加复杂了一年。彭博在他的这本特刊里面全部列举了2024年我们可能会遇到的各种各样的复杂和困难的情况。我试着跟大家稍微先分享一下。举个例子，比如说他这些标题，如果特朗普赢得2024年大选该怎么办？如果普京赢了该怎么办？如果2024年高温继续破纪录该怎么办？如果2024年中美的紧张局势延续，会不会把苹果这样的科技巨头绊倒？就这些问题都是现在我们很难回答，但是对于2024年又会产生非常大影响的一些政坛跟经济的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "另外他其实在第一篇文章里面就聊了可能会对2024年经济产生不利影响的几个议题。比如说2023年其实美国经济非常的强韧，很大程度上是因为美国的消费依然强劲，失业率依然比较低，那2024年这种局面还会继续持续吗？再比如说中国的房地产的这个问题会不会继续愈演愈烈，这个其实在海外看起来已经形成了可以说crisis了，那这个趋势还会不会继续延续下去？再比如说欧洲，因为德国其实在2023年是所有主要经济体里边表现最差的一个国家，不管是因为俄乌战争，包括因为中国的这种汽车产业的威胁等等的因素，在这一轮的经济复苏跟恢复过程中被形容成这个落后者，那2024年欧洲杯还会是落后者吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "再比如说日本，现在日本非常热都觉得这里的经济、股市各方面表现都比较好。他现在是唯一一个还没有退出负利率，还没有退出量化宽松的这么一种环境的国家。那么他退出负利率的风险到底有多高？如果真的退出了，对日本经济，包括对全世界的资金流动会产生什么样的影响？再有印度也是现在海外投资者掌中的宝心中的希望。那他能不能够兑现莫迪的很多的承诺，其实也有很多风险在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "这是同博商业周刊提出的对于2024年经济的一些疑问，再加上我们刚才分享的那些标题可以看出，就2024年一定是一个特别复杂的一年，甚至复杂程度会高于之前的好多年度。比如说在疫情期间，其实大家的关注点就是一个这个东西什么时候可以结束。不管是从医药角度能不能克服这个病毒，还是从经济角度怎么走出这场疫情，其实关注点会比较的简单。但到了后疫情时代，其实议题会更加的分散，那也更加的复杂化。但是，刚才说的所有的这些问题，都会以各种形式影响我们的生活，不要觉得他们离我们的生活很远。但我觉得到了今年，可能抱有这种跟我自己没有什么关系这种想法的人可能已经会比较少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "为什么呢？不管你是投资者，你是不是在买股票、买基金，在做各种各样的投资，那这些事儿肯定跟你关系比较大。还是说你是一个打工人，你如果在一个互联网公司，互联网公司有没有做海外业务？他的中国业务发展的怎么样？有没有在受到政策的限制？这些问题都会影响到你的职业发展。再比如说你是一个学生，那你面临着到底我是要就业，还是要出国留学，还是要在本国继续深造等等的这些选择。刚才说的这些问题一样会对你的生活造成影响。所以这是为什么我们在年末年初的时候要进行这样一个预测，至少是对接下来的一年有一些基本的判断的原因。所以在正式开始聊我的五个预测之前，还是跟大家一起分享一下我的一个脉络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "这些预测不是漫无目的的，我们不可能预测所有的事情。对于市场机构来说，大家经常会说，很多的看起来头部的机构，它的预测是繁殖，大家都会拿它作为一个笑柄。但其实并不是这样的，为什么这么说呢？是因为这些市场机构所做的猜想和预测，其实不是给我们这些普通人看的，他是给专业的机构投资者看的。而普通人能看到的是媒体从他们的这种研究报告里面截取的一个结论。结论其实根本就不重要，因为结论首先是所有人都很难估计的，所以他会写的比较暧昧不清。其次因为各种原因，他可能还必须得非常的正能量。所以结论的这些点，其实不是这些市场研究机构真正想说的，他真正想说的是隐藏在分析框架跟逻辑脉络里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "而这部分的内容往往只有他的客户，也就是这些专业的机构投资者可以看得到，或者说只有他们关心。所以当我还是机构投资者的时候，当我拿到这些预测文的时候，我也不会去看他最后得出一个什么结论，而会去看他中间说了些什么，用了哪些图表去支撑他的整个分析的过程。其实是这么一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "所以我的预测的目的是什么呢？其实隐藏在了我的整个文章的末尾，那就是我说生活经常会把我们带去没有规划过的目的地。这个相信大家在2023年应该都会有一个比较深刻的体会，特别是对于我来说。对我来说2024年的预测的目的就是如果生活还要继续带我去我没有规划过的目的地，那至少我得有一个心理准备，我得知道外界的环境到底是什么样子的。另外我希望确保自己带足了干粮，因为我现在是在一个海外的科技公司里任职。我要知道我的职业的目前的状况是不是符合这一波的整个产业的发展趋势，以及我的资产的配置是不是适合现在的这种环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "虽然我在写这个预测文的时候，其实是有一个它内在的逻辑线的。但是如果按照刚才我说的这几点，就是外部环境是什么？我有什么？在这种环境下我能做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "按这样来分的话，其实又能重新把我的五个预测拆分成这三部分。第一个和第三个预测分别是关于国内国外的宏观环境的。第二个跟第四个预测分别是关于产业跟企业层面的，是对我自身能力圈的一个再确认。而第五个预测是针对我的资产配置，包括我2024年可能会做的一些投资决策的。所以为什么这么细的跟大家去分拆我的这篇文章的脉络呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "因为我知道马上要迎来春节假期了，如果有空的话是不是也可以想一想，或者说大家如果去看各种各样的预测和猜想文的时候，也可以把这套思路带进去，为自己做一个关于2024年也好，关于更长时间维度的一些猜想和判断。并不是漫无目的的，而是与自己的生活，跟未来可能会经历的一些事情息息相关的这么一种预测。好，以上其实是先跟大家复盘了一下，我在动笔写这篇预测文之前的一些准备工作。接下来就具体的聊一聊我在做出这几个预测背后的一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "第一个预测其实是关于国内经济的秉承。我刚才说的跟市场的机构一样，我写的也比较的暧昧不清，我是说消失的需求还是没有回来，但或许也没有那么重要。这句话怎么理解呢？其实也是因为最近我看了很多书都是关于大衰退大萧条的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "大家可能也能猜得到。比如说我反复读了两遍的一本书，叫做艰难时代经历大萧条，其实这本书本身我觉得并不一定值得推荐给大家，因为他其实非常的细碎。他整本书都是在采访经历过上世纪20年代、30年代美国大萧条的一些人，他们的亲身的经历。所以很碎片化，也非常的具体，并没有很强的逻辑脉络。但是对于我而言，其实从中间可以看到很多有意思的细节。打个比方，你会在这本书里面发现，好像那些人基本上都不记得具体是什么时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "大萧条开始发生真的不光是小孩，因为到写这本书的时候，能采访的很多人在那个年代其实还是小孩子。就算是一些已经迈入社会的成年人，其实都不记得这件事了。站在我们现在的后视镜视角去看经济学家，其实有一个非常明确的界定，那就是1929年是美国那一轮大萧条的开始。但是在做这个回忆录的时候，很多人都记得，好像在这个之前已经有了非常多的苗头，突然发现自己账上好像没有什么钱了。自己突然好像工作就没有了，甚至在那个年代还会出现吃不上饭的情况，而不是真的在1929年整齐划一的进入到大萧条的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "其实这也是历史跟亲历者之间的迷惑，包括像战争，包括像很多的大事件，在后视镜看来都会有一个特别清晰明了的时间线。但是对于真正经历这件事情的人来说，他真的是一步一步发生的那除了这本书之外，我还看了有一本叫房债为什么会出现大衰退？如何避免重蹈覆辙？这个标题是不是很吸引人？他主要讲的是20 0809年美国那一波大衰退的故事。其实也不是特别值得推荐。因为它的整个逻辑线非常的简单，就是在谴责美国当时不应该救银行，而应该更多的去救助这些背了房债，然后因为房地产泡沫破裂而导致破产的这些普通人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "当然他中间有很多的细节，我觉得还是值得一读的，等一下也会跟大家稍微分享一下。当然还有一本书，也是我后面会专门录一期节目去聊的，就是顾朝明先生的新书被追赶的经济体，在这期节目里面就不细说了。而且我在这期节目里面甚至也不太想真的讲国内现在的情况，就是简单跟大家聊一聊，我在做这个预测的时候，看到的90年代的日本，包括0809年的欧美到底在发生什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "其实都是地产泡沫破裂嘛，带动了金融市场的大跌，带动了整个经济的下行，甚至可以说是衰退。所以很多年以来，经济学家也好，研究机构也好，大家都在分析一件事儿，就是地产泡沫的破裂到底和其他类型资产泡沫破裂有什么本质上的区别？我觉得肯定是有的。就从我自身非常粗浅的理解来看，至少它有三个特征。第一个，它涉及到千家万户，真正炒股或者是跟资本市场有关的人还是少数的。所以就算纳斯达克泡沫破裂，涉及到了整个互联网企业，包括美国股市。但是在房债这本书里面分析，那一次尽管美国家庭在金融资产上的损失高达5万亿美元，但是家庭支出并没有发生多大的变化。2000年到2005年，整个美国家庭的支出还增长了5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "而在2007到2009年那一波房地产泡沫破裂也导致的衰退里面，整个美国的家庭支出是下降了8%的。所以我觉得地产泡沫破裂第一个根本的特征就是它涉及到了千家万户，它的涉及面比起股市泡沫破裂要大得多。其次很重要的就是它涉及到了银行体系。银行这个东西不管是在美国也好，更不要说是在中国这样的国家也好，都是非常核心的一个金融中介。而房产一方面它会有房贷，非常直接的跟地产相关。另外一方面，房地产又会作为抵押物形成很多银行贷款。所以地产泡沫破裂对于银行体系的打击一定是巨大的。而这个又会对经济造成更大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "因为大部分的企业去融资，想要借款，包括个人去借款，都是通过银行体系的那第三点，地产泡沫破裂基本上一定会带来资本市场的下跌。就算当时没有泡沫，它也会出现一个大幅的下跌。你说07年08年的美国股市有多大的泡沫吗？并没有。在那个时候其实是估值各方面都没有到达疯狂的地步。但是还是因为地产泡沫的破裂，导致了一场大崩盘。所以这个是地产泡沫破裂一个很大的区别，跟其他资产泡沫破裂。而它导致的结果最最核心的其实就是需求的下降。这里的需求其实包括两方面的，一个是消费的需求，一个是借贷的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "其实在房产那本书里面就写到，他当时描述了一个房车公司。因为在美国房车是很受人们喜爱的，会去真正去购买的这么一种车辆。但是有个叫摩纳哥房车公司的工人突然发现自己被解雇了。那个时候其实金融危机还没有发生，是因为07年到08年，其实家用汽车的购买已经出现了大幅的下滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "在大衰退的早期，比如说在2008年的1月到8月，就是在九月真正出现金融危机之前，其实整个美国的汽车销售量已经跟前一年相比下降了10%，换句话说就是已经出现了很多的苗头。而在这种地产泡沫破裂带来的衰退和萧条发生之后呢，消费下降的就更猛烈了。在上世纪30年代和20 0809年，地产泡沫破裂带来的衰退都发生过，就是这种消费的下降是很难用收入下降，包括价格指标来解释的。之所以这些萧条和衰退会如此的严重，其实很重要的一个原因就在于自主支出出现了大幅的持续的下降。另外很多研究就发现，你的债务增加越多的消费下降的就越厉害。这个其实是一个跨国别的一个分析。就是2010年由对于OECD的16个成员国在0809年大衰退期间的情况做了研究。在1997到2007年家庭债务增加最多的那些国家，恰好就是在08到09年期间支出下降最大的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "就这中间存在着非常强烈的相关性，比如说爱尔兰、丹麦、挪威、英国，那当然也包括美国，其实他们都是在这个之前家庭债务，这里的债务很多都是房贷了，当然也包括一些消费贷款，债务增加的越多。那么在这两年家庭支出减少的就越多。这里当然也有很多的对于原因的分析，我觉得比较靠谱的一种说法是说，人类的特性就是害怕不稳定。一旦出现不稳定的情况，其实会对人们的消费观，对于信念产生巨大的影响，大家就会变得悲观。进入悲观状态的第一件事情就是我要减少支出，那我可能就会至少是减少一些耐用消费品，包括房屋的一些购买，而这就会让我们的预期自我实现，房价就会进一步的下跌，经济就会陷入到一种失控的状态。换句话说就是当人们开始担心经济下滑这件事情的时候，这种担心跟恐惧就会使经济下滑变得不可避免，这就是所谓的自我实现。和这个相关的还有两个概念，一个叫做合成谬误，一个叫做节俭悖论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "这一期因为时间有限，我就不展开了。会在下一期讲被追赶的经济体的节目里面会更加详细的跟大家去聊。在这一期里面，其实我想通过一个故事让大家体会一下现在在发生什么事儿。那就是我看的财星之前的有一篇封面文章，就是这个新希望的故事。其实我在看这篇文章之前我是非常惊讶的。新希望在我脑海中的印象就是一个农业巨头，它处在一个必须消费品。另外新希望虽然也做一些房地产业务，但其实并没有那么多。按理说在我的理解中，他是不太会受到这一波下行周期的影响的。看完之后当然我才知道他在猪周期的顶部其实踩了油门，做了很多的投资。所以当猪周期也出现了一个下行，跟经济周期出现了一个共振的时候，其实对于行业龙头，对于企业其实产生了非常剧烈的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "新希望的二代就是这个刘畅，刘永好的女儿刘畅针对这个问题做了哪些事情呢？其实在文章里面是一个非常正面的描述，就是他做了很多降本增效的事儿。比如说把北京原来的双总部撤出来，大家还是回到成都。包括他描述了很多细节，就是品牌部门。我其实现在并不需要专门的摄影师了，我觉得手机加上美颜不是也挺好的吗？对于他来说，做出的这些选择其实都是无可厚非的，甚至说是非常正向的。他也确实使2003年新希望的整个亏损大幅的收减。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "但是你可以想象，当社会里面，当这个经济体里面有大量的企业都选择了用缩减开支，用减少支出的方式来修复自己的资产负债表，试图去过得更加的体面，不至于滑向更加坠落的深渊的时候，其实整个社会的需求就突然消失了。对于企业是这样的，对于个人也是一样的。所以这种需求的消失是我们在2023年看到的。这种需求的消失还有一个特点，就是他不会那么快的恢复，因为资产负债表的修复是需要一个相当长的时间的，而且这个过程是非常的悄无声息的。就像我在文章里描述的那样，如果一个企业或者是个人认为，他可以在一段时间内就把自己的负债重新控制在一个可控的范围内。那在这段时间里面他是会默不作声的，他是不会向市场大幅的宣扬说自己已经不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "大家可能可以去看报表，如果已经没有现金流的公司，肯定它会走向破产。但只要他还有现金流，换句话说就是他还有收入。对于个人来说就是我还有工资，对于企业来说就是我还有营业收入。那我就会用这些经营性现金流去偿还债务。如果这个企业也好或者个人也好，相信最终我能够把这些债务偿还清，那我就不会去大声的把这个事儿说出来。就像新希望的刘畅在文章里面就反复说，我们现在已经走向正向的循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "对于这些企业和消费者的借款人，很可能就是银行或者说他的股东。如果他们相信这些借款人最终能够偿还债务，当然他们也会倾向于不发声音。因为如果我发生了，很可能就会产生挤兑，产生踩踏，原来借给他的钱可能会收不回来，所以我会闭嘴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "在这样一个资产负债表修复的社会里边，就会出现一种很神奇的状况。就是每一个拥有现金流的人都会假装自己一切都好。那些刚刚失业的上班族会选择不告诉自己的家阿里，而去公园或者咖啡店坐一天，是因为他们相信自己很快就可以找到工作。等到他们有一天发现自己真的完全不可能再回到职场的时候，他们才会选择向家庭去宣布这个事儿。那这个会造成一个什么样的后果呢？就是作为政府也好，或者是作为监管也好，你很难把握到现在经济的真实的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "举个例子来说，日本最严重的或者说把它拉向失去的30年不可挽回的事情是什么？其实。是96年日本新的首相，中国人也很熟悉的叫桥本龙太郎。他上任之后做了一个财政紧缩结构性改革，是因为他认为那个时候日本已经进入到复苏状态了。他当时跑去跟大藏省大臣，如果换到中国，就是财政部部长说的一句话是什么呢？他说谶如今经济还有余力，一定要进行财政重建，否则日本将万劫不复，请一定助我一臂之力。这个话其实听起来是完全没有问题的。因为就像达里奥在他那本债务危机里写到的，随着经济的收缩，政府的收入一定是会减少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "在这种经济下行的阶段，社会对于政府的要求也在增加，所以财政的赤字通常都会增加，那么为了满足财政的需求，其实政府是倾向于要提高税收，要整顿财政，让自己可以可持续的发展的。但是因为政府没有看到经济真正的糟糕的情况，没有看到这种需求，其实一旦失去就很难回来，因为大家都在默默的还债，在默默的储续，所以做出了这样错误的决定，最终将日本拉向了一个万劫不复的地步。所以所有人都是在出于自己的目的在做一些好事儿。但最终的结果却导致了整个经济会在更长的时间维度上，在一个螺旋式的通货紧缩的这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "所以防晒那本书最后有一个很有意思的比喻，他就说当一个病人因为心脏病发作濒临死亡的时候，这时候绝对不是向他说明你要多运动，少吃红肉的最佳时间。问题就在于能不能够判断这个病人现在已经濒临死亡。其实是处在资产负债表衰退阶段的经济体的政府非常难以判断这件事。关于这一条预测讲的太多了，我觉得对于我们每个人来说都有非常切身的利益相关。关于这个问题更多的跟大家分享会留在讲被追赶的经济体这本书的那期播客里面。所以在这一个预测里面，我想说的就是对于2024年，我们依然不能指望需求会大幅的回升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "好，说完国内，我们再说说国外。在我的第三个预测里面用的标题是美联储或再次反转。亲手埋葬凯撒这句话我觉得很有意思，它也不是我写的，它其实是Franklin temperton一个海外著名的资产管理公司在他的一篇文章的标题。这个故事我就不复述了，就是大家看我那篇文章就知道，想表达的意思就是美联储现在其实非常的言行不一，非常的暧昧不清。鲍威尔一边警告反通胀其实还要继续努力，还没有取得最后的成功。但另外一方面，他又会说说现在通胀其实下降的速度挺快的，比任何人想象的都要快。另外他一方面在说我有可能还会进一步加息，不要觉得这是完全不可能的，但是大家又会很明显的在很多美联储官员的表态中发现，好像大家已经在想到底什么时候降息比较合适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "种种的这些迹象都表明了什么呢？一方面就像我跟小跑那期乱纪元的节目里面聊的，美联储也发现了自己现在的很多表态会被市场过度解读。所以他要去做那个狼来了的孩子，要跟大家时不时的说一些真真假假的话。这样可以让市场把他的注意力适当的从美联储自己的表态中抽离出去，让他不会这么受到美联储的一些表态的影响。当然我觉得还有个很核心的原因，就是连美联储自己也很难把握这一把通胀到底会走到什么时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "它的韧性到底有多强，包括美国的经济的韧性到底有多强，其实都是一个很复杂难以把握的事情。我在这个猜想里面其实想讲的一件事情就是如果放眼2024，到底还有什么因素会让美国通胀继续居高不下呢？因为大家要知道美国经济其实是一个以消费为核心的经济体。那么消费背后是什么？是失业率，大家能不能找到工作，然后大家愿不愿意花钱。这两件事情其实决定了消费能不能够保持一个韧性，而消费又决定了美国经济能不能保持一个韧性。所以我们应该追本溯源的去看，有没有什么因素能让美国的失业率继续的比较低，大家的收入能继续提高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "我找到的一个比较有意思，可能只是一个侧面。但是我觉得能够反映出很多问题的点就是这一波美国制造业的超级周期，最早应该是由UBS还是哪家机构提出来的？Manufacturing investment super cycle. 很有意思的是这个超级周期其实提出来其实是在特朗普上台，然后包括做了一系列的动作，试图把美国的制造业重新从其他经济体拉回到美国的时候，媒体就开始提出来了。但是高盛就做了一个研究，就是说那个时候其实都是媒体吹的，根本制造业就没有复兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "制造业是什么时候真正进入到真实状态中的复兴呢？是到2022年。因为2022年之后，有很多的上市公司在他们的业绩发布会里面，会把产业链迁回美国。这件事情真正的放在自己的发言稿里面。因为美国是这样的，它的所有的上市公司在业绩发布会都会把它的script上传到网站里面。这些研究机构就可以把它扒拉下来，然后从中间分析它的关键词。换句话说，为什么是2022？因为疫情，在疫情之后，其实产业链回流这件事情才变成了所有企业破在媒介必须要做的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "那体现在数据上是什么呢？就是。到了2023年，美国制造业的建造支出达到了接近2000亿美元，同比增长了62%，而美国制造业部门的在建厂房的总额度达到了1890亿美元，是2022年同期的2倍。其实这个道理我觉得中国人都能明白，就是要想富先修路，要想工厂开工，那你得先建厂房。所以制造业厂房的投资火热，其实是整个制造业超级周期的第一阶段或者说前导因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "美国财政部其实也在去年发了一篇报告，就分析这种厂房投资火热到底是哪一个部分火热。最后发现其实是电子和电器行业。但它的分类是这样的，其实就是半导体，就是半导体领域的在建厂房较两年前是上升了接近十倍的。当然财政部其实是把这个归功于拜登的芯片法案，那不管是因为芯片法案，还是因为刚才我们说的疫情后，企业界意识到了产业链必须要回流。最后的结果就是这一波的超级周期，其实现在不能说刚刚开始，但肯定还没有结束，因为厂房等到你真正的建起来之后，还需要去生产。那现在随着AI的发展，算力的要求越来越高。其实可以看到对于芯片，对于半导体以及相关的这种产业，其实在美国这样一个经济体里面，一定会在未来几年迎来更加大规模的发展。NVIDIA的这个创新高已经让我目瞪口呆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "所以对于美国这样一个由消费驱动国家来说，这种制造业的超级周期，然后很多的企业都在进行资本开支的周期，其实会让经济充满了韧性，哪怕是在现在这种高利率的环境下。而经济的韧性又会导致劳动力紧缺，并且会传导给工资，造成工资上涨的压力。最终会造成更加持久的通胀压力，这个是整个的一个逻辑链条。当然了这里边也有很多的尾部风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "比如说大家现在非常担心的美国的商业地产，因为信贷的利率这么高，那么三年一次的重新贷款定价会让商业地产崩盘，可能会带来很大的影响。这当然是存在的尾部风险，但是它到目前为止还是大家的一个想象。但是真正实实在在在发生的，从数据上，从美国的经济的运转中能看到的，是我刚才讲的这样一个超级周期的发生。所以我在这个预测里面，其实最核心想说的就是不要随便猜测美国经济的衰退。由此也不要对于美联储的降息抱有太大的希望，不要太鸽派。我依然认为美国会在比较长的时间处在一个高利率环境。今年有没有可能降息？有可能降，但绝对不会像市场预期的降的那么多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "刚才说了中国的情况跟美国，其实美国的情况就代表着整个海外的情况，因为它是整个货币政策周期，包括利率周期的领头羊。那接下来我们就聊聊另外两个我的猜想，就是关于产业跟企业层面的。即使从国内关于需求不足的这么一个结论能够推导出来，或者说能够看到的预测，就是出海依然会非常的火热。那出海的原因可能站在每一个企业的层面都觉得我是主动的。我是觉得海外有更多的希望，有更多的机会。但是如果你站在宏观的角度去看，那它就是一个被动的。因为这个阶段国内的需求就是没有那么好了，必须得大家要去海外寻找更多的机会，就是被追赶的经济体。这本书里面写到的，如果一个国家内需比较弱，自然而然就会向其他国家进行实体资源的转移。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "前几天我参加了一个饭局，是风投圈他们组织了一个游学来东京这边。然后黄海拉我过去，晚上跟留学的朋友们聊了一下。我确实是已经很久没有参加过一个这么正能量，这么乐观，大家都觉得有很多的机会，今年还有很多的希望的这么一种饭局了。因为之前经常会参加的都是一些二级投资者在国内的时候的一些企业界朋友们的聚会。大家都相对来说能量比较低，整个饭局都会比较的压抑。但是这一次的确实能够感觉到，就是出海这件事情对于很多的企业管理层也好，包括一些咨询机构也好，都觉得是非常大的一个希望。所以我这个猜想或者说预测说的是出海肯定会更加的热门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "但是，原因和结果可能都和我们想的不太一样。那原因刚才已经说了，其实并不是很多人主动做出的选择，而是在这么一个经济发展的阶段，被迫大家会这么去做。但是什么叫结果？可能和大家想的不一样。我认为现在很多出海的还是我们的上一个经济发展阶段。比较好的也有可能是我自己的局限，就是我在的这个圈子会有很多的消费企业，新消费企业，包括互联网企业在海外看机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "但是我认为刚才我说的这几个行业，中国企业出海的机会相对来说可能会比较难，为什么呢？其实我们再去看日本那一轮的出海，跟中国会比较的像。为什么不拿美国做比较呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "因为美国跨国企业的发展其实并不是被迫做出的一个选择，是在他们经济蓬勃发展的时候主动做出的一个选择。而日本在90年代的那一波出海做的好的一个是汽车企业。汽车企业的原因我们等一下会再聊到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "另外一个就是他们的消费企业。比如说我们比较熟悉的muji、unico，还有可能我们不太熟悉的。但是我去查了一些资料发现，原来真的很厉害的一些食品企业。比如说朝日啤酒，比如说酱油的龟甲万，包括味精跟速冻食品的味之素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "那为什么日本可以是由消费品引领的出海呢？是因为在西方人看来，日本的消费品是东方最好的。这个我们也不用慧眼，原因很多，也跟这边的整个食品工业，包括消费品行业发展有关，也跟大家的口味有关。因为中国的这种消费品给大家的这么多年的感受就是物美价廉。而日本一直给西方人的一个感觉是品质是比较高的。所以当他们的消费品出海的时候，也会比较容易融入到西方社会里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "但是日本也有很多没有成功的案例。比如说它的百元店，他的便利店，其实在海外发展就没有那么好。为什么？因为百元店也好，便利店也好，最核心它成功的逻辑，我在之前日本杂谈的有一期就讲到，是它的整个供应链的效率。是因为他在日本本地有非常多的优势跟特点，而这些到了海外是没有的，所以这些企业出海是不成功的那相对应来说，中国什么样的企业可能可以出海成功呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "就是中国大家都很卷，卷就带来效率很高。所以像希音这样的，你可以叫他叫电商平台，也可以叫它叫快销，或者说是服装快品牌比较成功。为什么呢？因为它的核心并不在于我的设计有多好，服装的质量有多高，而是在于我真的便宜，上品的速度真的快。所以shame目前是出海的这些服装品牌里面最成功的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "再比如说中国最成功的产业是什么？是新能源车，是光伏器件。这些行业都有一个特征，就是规模经济，都是依赖于中国已经发展的非常好的制造业的这个底子，所以这些产业其实是比较容易出海，在海外可能会得到更好的发展的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "那么相对应的，为什么新能源车出海比较容易，而传统的燃油车出海就没有那么容易呢？原因就是在于新能源车其实有大量的附加值是在软件层面的。这个就很像我现在在的机器人行业，就是机器人行业里面那些真正涉及到精密器械制造的，精密器件的，依然是德国，日本比较强。但是一旦涉及到跟软件有关，就是所谓的机器人核心并不在于那个机械臂，而在于它的软件控制，在于人工智能这个层面。那中国的企业立刻就会竞争力大增。所以中国未来出海的机会在制造业企业里面，也一定是软硬件能够结合的这些企业。因为中国现在在软件跟互联网层面真的是世界顶尖的水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "这个是我对于出海的一些猜想。和这个相对应的就是刚才讲了，是因为中国的这个宏观环境导致了出海。海外的这个宏观环境带来了什么样一个预测跟猜想呢？就是跟机器人和AI相关的这种面向未来的行业，就会有很大的投资机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "为什么这么说呢？我们刚才讲到海外的宏观环境是什么样子？是供应链回流，是在美国开始大建厂房，对吧？其实对东南亚也是一样的，会有新一轮的制造业的投资。在这个过程中，其实这些企业会不可避免的碰到一些问题。比如说劳动力紧缺，比如说物流成本上升。其实我们从历史经验来看，往往在这个阶段就会需要有新技术进入到一个大规模的应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "其实这里面我也找了一些历史的资料，很有趣。比如说有一个讲经济史的这么一个学者叫约翰哈巴古书这名字很奇怪，就是这个英文名我甚至都读不出来，应该不是一个英美人。他其实在1962年就发表了一篇，应该是一本书，讲19世纪的时候，为什么在美国能够有大规模的机械应用，而在英国则没有这么的明显，就是因为19世纪美国其实劳动力会更加的紧缺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "而他劳动力紧缺的原因是因为美国在那个年代，它其实有大量廉价跟肥沃的土地从事农业，反而收入比较高产出比较高，所以工人是非常的紧张的，所以这个时候迫使企业去寻找机械化的手段代替劳动力，导致了那一波其实整个工业革命的技术的突破是在英国，但是真正大规模的应用却是在美国。就这个观点，我觉得当然也debatable，对吧？也有很多的人后来去质疑，他说也是因为美国的资本比较稀缺，利率比较高，造成了机械化的大规模应用。但是我觉得还是挺有道理的。再举个例子来说，就是70年代大家都知道那个时候发生过石油危机，造成了能源紧缺。很高的能源价格才逼迫着企业开始大笔的投资这些节能技术，最后造成那个结果是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "日本车企在美国成功了，因为美国是一个车轮上的国家，对汽车的需求量很大。而能源紧缺造成价格上涨，造成那些比较省油性能更好的日系车更受欢迎。所以宏观的背景重不重要，我觉得对于企业来说是非常的重要的那在这一轮又发生了什么呢？我在美国要新建厂房，要新建很多制造业的基础设施，但是又遇到了劳动力紧缺的问题。但是这一次不是机械化了，而是自动化。有非常多的包括机器人也好，包括自动化设备也好，也可以应用。而在软件层面有AI有人工智能可以应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "那这些新技术最容易应用在什么场合呢？在于一个新的资本开支密集的地区跟时间段。这也是为什么移动支付当时发生于美国，但是真正大规模应用是在中国。那是因为中国其实那个时候信用卡并不普及，中国就没有经历过信用卡普及的那个时代，所以直接跳到了移动支付。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "而在美国也是一样的，在过去这么多年都是制造业空心化的这么一个情况下。当新的一波资本开支进来的时候，就可以顺理成章的去应用新的技术。所以反而这个年代，我现在做机器人这个行业会发现在中国你很难去推行真正的机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "为什么？因为上一个时代的这种自动化设备，比如说这种流水线，一些传送带其实非常的成熟。然后中国的劳动力又没有那么的紧缺，所以永远企业主都是在机器人跟人之间去做选择。如果人比较便宜的话，大家还是会比较倾向于选择人，因为毕竟人会更灵活。但是在美国或者说在现在的很多发达国家，包括日本就不是这样的情况了。他必须得选择自动化，因为他没有足够多的人了。在这种场合下面，其实新技术就能得到大规模的应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "所以这个猜想的目的是什么呢？一方面对于二级市场投资者来说，如果要去投资AI也好，包括机器人类似这种面向未来的行业，可能还是最好去看一些海外的企业，或者是一些出海比较多的中国企业。那对于做企业的人也是一样的，就是如果你处在这样的一些产业里面，可能就要适当的不要在国内这么卷了，因为现在真正大规模应用的场景是在海外的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "好，已经说了很多了。最后一个猜想其实我就简单的带到，其实也是在我从三季度投资账复盘就开始反复强调的。就是我我认为大宗商品上游资源，包括化石能源这个超级周期刚刚走了一半，肯定还没有走完。而对于化石能源来说，这很可能是最后一个超级周期了。而最后一个超级周期又往往会比较的大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "这不是一个直觉，其实背后是有逻辑去支撑它的。其实最简单的一个逻辑就是因为过去这些年人们追求绿色能源，当然这个没有错，就是追求整个环保，导致了大量的化石能源企业。就这些石油企业，包括天然气企业，其实减少了上游的开支。但是，过了这些年之后，大家发现绿色能源还不足以在这个阶段就支撑所有的能源消耗，还是大家得依靠化石能源的最新的那次联合国的气候大会，到最后的最后还是没有把化石能源用全部消除类似这样的一个词，而是说我们要逐渐远离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "这个背后当然有很多石油开采国的一些压力，但我相信背后也有一些客观的需求。比如说现在印度包括东南亚经济在崛起，那他能完全依靠于成本还比较高的绿色能源吗？肯定不可能，还是得依靠化石能源。而这个时候我们又遇到了一个上游资本开支非常不足的状态。因为整个能源，特别是石油，它的开采周期是非常长的，长达7到10年甚至更长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "所以我们现在是在为什么呢？在为1415年那一波，因为油价一下跌到负油下，导致了可能资本开支在那几年就是很少的为那个时候在买单。所以你可以想象未来这几年，其实能源的价格是很难出现一个大幅下降的。而对于这些能源企业来说，现在就处在一个黄金的时间。就我的利润率是很高的，但现在我也不愿意做大规模的资本开支，因为我也知道最终大家是要走向绿色能源的。毕竟2 0023年已经是人类历史上最热的一年了，谁知道2024年会不会更热呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "这个时候我肯定是不愿意做资本开支，我愿意什么呢？我要去分红，我愿意把我挣到的钱去向我的股东做回馈。所以这个时候其实就是这一类。上游资产投资的一个sweet pot，我们叫甜心点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "当然还有别的原因，就是我在文章里也写到的就是财星有篇文章叫绿电样板的烦恼，对我有一些震撼教育就是原来风光这些新能源发展越多的省份越需要煤电。因为煤电就是火电，其实是现在最重要的调峰资源。因为现在储能行业还远远没有办法实现波峰波谷之间的一个调节，所以火电反而变成了一个巨大的储能宝。所以越是风光能源发展大的省份，现在越是要上马这些火电厂。这就变成了两者并不是一个互相替代的作用，而是相辅相成的作用。我觉得也出乎了政策制定者者，包括很多企业的想象和预期。所以高盛就预计过去20年，其实全球对于能源的资本开支下降了35%。但是在未来三年里面就会增加60%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "因为经济需要能源，而过去对于能源的开采不足，所以我们现在要补上欠账，就是这么一个简单的逻辑。所以我也一直在讲，我会增加对于实物资产，包括上游资源行业的投资。而这种方式可能不是以投资商品期货最好，而是投资跟商品相关的企业最好。这个是在我最新一期关于2023年整个投资上复盘的节目里面提到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "最后总结一下关于2024年的几个预测，分别是针对宏观的那就是国内现在跟国外处在完全不同的周期阶段，不管是经济周期、货币周期、财政周期。所以如果自己现在身处在国内或者是国外，你要面对的世界可能是冰火两重天的。而如果你是想出海或者是想回流，国内的企业也好，个人也好，一定要了解另外一边的世界现在在发生什么，这个很重要。此外我们也要知道，现在对于产业而言，对于投资而言，最大的机会在哪里。对于中国企业来说，可能就是出海，对于海外的产业来说，可能是机器人，包括人工智能，是2024年依然能够看到的比较大的亮点。最后的最后就是对于二级市场的投资者，包括资产配置派来说，上游资源传统能源是可能在未来几年会带来很好回报的资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "好，以上其实就是我这一篇关于2024年的五个预测，包括15张图的一个解读。或者说是我自己跟大家聊一聊我在怎么做这些预测背后的一些故事。具体的内容，大家还是可以去看我那篇文章，包括里面的很多图也是我精心挑选的。希望对于大家理解现在这个越来越复杂的世界能够有所帮助。大家有任何的疑问或者问题，欢迎在评论区，包括苹果播客的评价区提出来。这一期节目播出的时候应该也是春节之前，在这里预祝大家新春快乐，也希望新的一年我还可以陪伴大家一起继续看这个大时代。好，这期节目就到这里，感谢大家的聆听，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "每年年末年初，一位未具名的分享者——我们姑且称他为“大富翁”——都会基于对媒体和市场研究机构预测的广泛研读，发布他对于次年的五个关键预测，这是他连续第五年这么做。他的目的不仅在于预测的准确性，更在于传达预测背后的逻辑与思考。大富翁的预测系列始于2020年，旨在帮助人们理解并准备面对未来的复杂情况。他重点关注全球经济、政策、市场和技术趋势，特别强调了美国经济、美联储政策、制造业超级周期、中国出海企业、机器人和AI技术，以及化石能源等领域的重要性。通过实例和数据，他深入分析了这些领域的动态，呼吁听众关注预测背后的故事和逻辑，希望这些分析能为人们理解并准备未来的挑战提供帮助。",
    "qa_pairs": [
      {
        "question": "在你的文章中，为什么选择分享2024年的预测和感想？你做预测的目的何在？",
        "answer": "每年年末年初，我都会通过研读大量媒体和市场研究机构对下一年的预测来了解世界状况及运行逻辑，并将这个过程视为一种自我学习的方式。我认为将这些感想分享给大家是有价值的，尤其是分享一些直观的图表，虽然预测准不准不是最重要的，但其中的逻辑和感想值得深入探讨。我做预测的目的在于，即使生活带我去未规划过的目的地，至少要有心理准备并了解外界环境。同时，也希望通过预测确保自身的职业状况符合产业发展趋势，资产配置适应当前环境。",
        "time": "00:00:06"
      },
      {
        "question": "彭博商业周刊关于2024年的特刊是否反映了你对当年复杂性的看法？",
        "answer": "是的，彭博商业周刊的特刊列举了许多2024年可能遇到的复杂与困难情况，这正体现了我认为2024年将是一个更为复杂的一年。特刊中提到的诸多标题表明了各种政治和经济问题将对这一年产生重大影响，比如特朗普是否再次赢得大选、普京的胜利、高温纪录的持续、中美紧张局势对科技巨头的影响等。",
        "time": "00:01:28"
      },
      {
        "question": "文章中提到的2024年经济上的不确定性有哪些？",
        "answer": "2024年经济上的不确定性包括：美国消费和就业市场是否能继续保持强劲；中国房地产问题是否会进一步恶化；欧洲经济复苏过程中扮演落后者角色是否将持续；日本退出负利率的风险及其对全球资金流动的影响；印度能否实现莫迪承诺并兑现其政策等。",
        "time": "00:02:33"
      },
      {
        "question": "为何在年末年初进行预测以及这些预测对普通人的生活有何影响？",
        "answer": "进行年末年初预测是为了对接下来的一年有一个基本判断，以便为生活做好准备。无论你是投资者、打工人还是学生，这些预测都会以不同形式影响到你们的职业发展、投资决策甚至生活规划。通过预测，我们可以了解到外部环境的变化，并据此调整个人和职业发展的策略。",
        "time": "00:04:57"
      },
      {
        "question": "市场机构的预测对普通人有何意义？",
        "answer": "市场机构的预测主要是为专业机构投资者提供分析框架和逻辑脉络，而非直接给普通大众看。普通人通常只能从媒体报道中获取结论，而这些结论往往较为模糊且偏向正面。作为投资者，应该关注分析过程和依据的图表，而非最终的结论。",
        "time": "00:05:52"
      },
      {
        "question": "您为何要详细拆分并解释您的五个预测？",
        "answer": "我将预测拆分为三部分，分别是关于国内、国外宏观环境，产业和企业层面，以及资产配置和投资决策。这样做是为了让大家更清晰地理解每个预测背后的逻辑，并鼓励大家在春节假期期间或阅读其他预测文章时，运用这种思路为自己做关于未来，特别是2024年的猜想和判断。",
        "time": "00:08:08"
      },
      {
        "question": "您从哪些书籍中获取了关于经济衰退和大萧条时期的信息？",
        "answer": "我读了两本书，其中一本是《艰难时代经历大萧条》，它记录了经历过上世纪20年代、30年代美国大萧条的人的亲身经历；另一本是《房债为什么会导致大衰退？如何避免重蹈覆辙》，这本书主要分析了2008年美国金融危机的原因，特别是对救银行而非普通人的观点进行了探讨。",
        "time": "00:09:38"
      },
      {
        "question": "地产泡沫破裂与其他资产泡沫破裂有何本质区别？",
        "answer": "根据我的理解，地产泡沫破裂有三个特征：首先，它影响范围更广，波及千家万户，而不仅仅是资本市场；其次，它直接冲击了银行体系，因为房产与房贷紧密相关，并且常作为抵押物形成大量银行贷款；最后，地产泡沫破裂几乎总会引发资本市场大幅下跌，即使没有泡沫，也会出现显著的市场下滑。这些区别导致地产泡沫破裂时需求下降更为严重，包括消费需求和借贷需求。",
        "time": "00:13:21"
      },
      {
        "question": "消费需求为何会在地产泡沫破裂后大幅下降？",
        "answer": "在地产泡沫破裂带来的衰退中，消费需求的下降难以用收入下降或价格指标来解释。研究发现，家庭债务增加越多，消费下降越厉害。例如，在2008年金融危机前，美国汽车销售量就已经大幅下滑，而在大衰退早期，消费支出的持续下降是这些衰退严重的一个重要原因。",
        "time": "00:15:21"
      },
      {
        "question": "在经济下行周期中，家庭债务增加与支出减少之间存在怎样的相关性？合成谬误和节俭悖论在当前经济环境中的含义是什么？",
        "answer": "在经济下行周期中，家庭债务（尤其是房贷和消费贷款）的增加与家庭支出的减少有非常强烈的相关性。这是因为人们普遍害怕经济不稳定，这种不稳定感会直接影响人们的消费观和信念，导致消费者变得悲观，并首先表现为减少支出，包括耐用消费品和房屋购买。这种担忧和恐惧往往会自我实现，进而导致房价进一步下跌，经济陷入失控状态。合成谬误和节俭悖论都是用来解释经济现象的理论。合成谬误指的是当个体或企业在面对经济不稳定时，倾向于减少支出以修复资产负债表，这会导致整体社会需求消失，而需求的消失并非短期内可以恢复的。节俭悖论则表示，在经济紧缩时期，即使家庭收入减少，由于担心未来经济状况恶化，家庭仍可能选择保持或增加储蓄，而非立即消费掉现有收入，这也会加剧经济的收缩。",
        "time": "00:16:36"
      },
      {
        "question": "面对经济下行，企业和个人如何应对以维持资产负债表的健康？",
        "answer": "企业和个人在经济下行时可能会采取缩减开支的方式来修复资产负债表，如新希望公司的刘畅通过撤出非必要支出、减少品牌部门成本等措施，使亏损大幅收减。然而，这种普遍的缩减开支策略会导致社会总需求突然消失，并且由于资产负债表修复需要较长的时间，这个过程对企业及个人来说是悄无声息的。",
        "time": "00:19:18"
      },
      {
        "question": "政府如何判断经济真实状况并作出相应决策？",
        "answer": "在资产负债表衰退阶段，政府很难准确把握经济的真实情况。例如日本在90年代末期，首相桥本龙太郎推行财政紧缩结构性改革，基于当时经济看似复苏的假象。然而，政府没有看到实体经济的需求消失及资产负债表修复的长期过程，做出提高税收、整顿财政的错误决定，最终将日本推向了失去的30年的困境。因此，在经济下行阶段，政府难以判断是否已经濒临严重的经济危机。",
        "time": "00:22:39"
      },
      {
        "question": "在你的第三个预测中，为什么提出美联储可能会再次反转，并且亲手埋葬凯撒？",
        "answer": "这个标题来源于Franklin temperton的一个观点，美联储当前言行不一，对通胀的态度显得暧昧不清。鲍威尔既警告反通胀工作还需继续，又表示通胀下降速度超出预期，同时美联储内部对于是否进一步加息存在分歧，而降息的可能性也在增加。这显示出美联储难以把握通胀走向以及经济韧性的复杂性。",
        "time": "00:24:22"
      },
      {
        "question": "美联储采取这种模糊态度的原因是什么？",
        "answer": "一方面，美联储意识到其很多表态会被市场过度解读，所以通过说一些真真假假的话来转移市场的注意力，避免对其政策决策产生过度依赖；另一方面，连美联储自身也难以准确判断通胀走势和经济韧性。",
        "time": "00:25:19"
      },
      {
        "question": "在2024年，有哪些因素可能导致美国通胀持续居高不下？对于美国经济衰退和美联储降息的预期，你的看法是什么？",
        "answer": "考虑到美国经济以消费为核心，而消费背后是失业率和居民收入，因此关键在于寻找能使美国失业率保持低位、居民收入持续增长的因素。此外，从制造业超级周期的角度看，随着产业链回流美国以及相关行业（尤其是半导体）的投资热潮，将为美国经济带来韧性，进而影响到劳动力市场和工资水平，从而加大通胀压力。尽管存在商业地产等尾部风险，但当前数据和现象表明美国经济正经历一个由制造业超级周期驱动的资本开支周期，这会增强经济韧性并传导至劳动力市场和工资上涨，造成持久通胀压力。因此，不应轻易猜测美国经济衰退，对于美联储降息也不应抱有过大期待，今年可能有降息的可能性，但幅度不会像市场预期的那样大。",
        "time": "00:25:56"
      },
      {
        "question": "制造业超级周期的具体表现是什么？",
        "answer": "2023年数据显示，美国制造业建造支出同比增长62%，在建厂房总额达到1890亿美元，是2022年同期的两倍。其中，电子和电器行业尤其是半导体领域的投资增长显著，这得益于拜登的芯片法案和疫情后企业对产业链回流的重视。这种大规模投资预示着制造业超级周期仍将持续，未来几年半导体及相关产业将在美国迎来更大规模的发展。",
        "time": "00:27:58"
      },
      {
        "question": "出海现象反映了怎样的经济趋势？",
        "answer": "出海不仅对企业而言是主动寻求更多机会的表现，更是在国内需求疲软背景下的被动选择。中国的情况代表了海外整体趋势，即随着货币政策周期和利率周期的变化，越来越多的企业将目光转向海外市场，出海活动将更加火热。",
        "time": "00:30:55"
      },
      {
        "question": "在经济发展阶段中，中国企业出海的机会是否容易？",
        "answer": "我认为相对困难。对比日本出海的情况，中国出海的机会可能较难，因为日本出海的成功案例更多是在汽车和消费品行业，而这些成功基于其在本国经济蓬勃发展时期主动的选择，并非被迫。",
        "time": "00:33:24"
      },
      {
        "question": "为什么日本消费品能够引领出海并融入西方社会？",
        "answer": "因为西方消费者认为日本消费品品质较高，这与日本食品工业、消费品行业的发展及口味偏好有关。中国的消费品常被认为是物美价廉，而日本的消费品更容易被西方接受。",
        "time": "00:33:57"
      },
      {
        "question": "为什么日本的百元店和便利店海外发展不顺？中国哪些类型的企业可能更容易成功出海？",
        "answer": "这些企业的成功依赖于高效的本地供应链，在海外缺乏同样的优势和特点，所以这些企业出海不成功。像希音这样的电商平台或快销品牌，依靠高效率和低价快速上新；以及新能源车和光伏器件产业，它们依赖于中国制造业的基础，规模经济效应明显，更容易出海并取得成功。",
        "time": "00:34:34"
      },
      {
        "question": "新能源车相较于传统燃油车为何更容易出海？",
        "answer": "新能源车在软件层面有大量的附加值，类似于机器人行业的AI控制等软硬件结合的部分，中国企业在这些领域具有世界顶尖水平，因此新能源车出海竞争力更强。",
        "time": "00:35:50"
      },
      {
        "question": "海外宏观环境对未来出海趋势有何影响？",
        "answer": "海外正经历供应链回流和新一轮制造业投资，这将带来劳动力紧缺、物流成本上升等问题，从而促使新技术的大规模应用，例如机器人和AI相关的面向未来的行业将有巨大的投资机会。",
        "time": "00:37:01"
      },
      {
        "question": "历史上美国为何能大规模应用机械化，而英国则相对较少？",
        "answer": "约翰·哈巴古书认为，19世纪美国大量土地用于农业，工人紧张，迫使企业寻找机械化替代劳动力，导致美国成为工业革命技术大规模应用的地点。",
        "time": "00:38:00"
      },
      {
        "question": "当前海外环境下，新技术最可能应用在哪些场合？",
        "answer": "新技术最可能应用在新的资本开支密集的地区和时间段。比如移动支付在美国由日本企业推动的大规模应用，同样地，在当前美国及发达国家新建厂房过程中，自动化和人工智能等新技术将得到大规模应用。",
        "time": "00:39:30"
      },
      {
        "question": "这个猜想的目的是什么？",
        "answer": "这个猜想的目的是为了帮助二级市场投资者和企业更好地在AI、机器人等面向未来的行业中进行投资和布局，建议更多关注海外企业和有出海经验的企业。",
        "time": "00:40:50"
      },
      {
        "question": "对于大宗商品上游资源和化石能源的看法是什么？",
        "answer": "认为大宗商品上游资源和化石能源所处的超级周期还远未结束，尤其是化石能源，可能正处于最后一个且规模较大的超级周期中。",
        "time": "00:41:19"
      },
      {
        "question": "为什么预测大宗商品和化石能源价格将保持高位？对于能源企业的当前状况有何见解？",
        "answer": "过去几年人们对绿色能源的追求导致化石能源企业减少上游开支，但绿色能源目前不足以满足全部能源消耗需求。同时，印度、东南亚等经济体崛起对化石能源有客观需求，而上游资本开支不足以及能源开采周期长使得未来几年能源价格难以大幅下降。当前能源企业利润率高，但由于未来向绿色能源转型的趋势，企业不愿意进行大规模资本开支，更倾向于分红回馈股东，这构成了上游资产投资的一个“甜心点”。",
        "time": "00:41:45"
      },
      {
        "question": "新能源发展与传统能源的关系如何？",
        "answer": "新能源发展与传统能源如煤电并非互相替代，而是相辅相成。储能技术尚未实现完美波峰波谷调节，火电成为重要调峰资源，因此即使风光能源发展较多的省份也需要建设火电厂。",
        "time": "00:43:44"
      },
      {
        "question": "关于实物资产及上游资源行业投资的建议是什么？",
        "answer": "鉴于经济对能源的需求以及过去开采不足，建议增加实物资产和上游资源行业的投资，特别是投资与商品相关的实体企业，而非单纯的商品期货。",
        "time": "00:44:40"
      },
      {
        "question": "对于2024年的宏观预测有哪些？",
        "answer": "预测2024年国内外处于不同的经济、货币和财政周期阶段，提醒国内企业和个人要了解不同地区的情况；中国企业出海和海外企业引入机器人、人工智能等领域是较大亮点；此外，上游资源和传统能源在未来几年可能是带来良好回报的资产类别。",
        "time": "00:45:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年经济与政治展望及个人影响分析",
        "summary": "在最近的播客节目中，主讲人分享了关于2024年的经济和政治预测，这是他自2020年起每年进行的一项活动。他通过阅读大量媒体和市场研究机构的资料，对即将到来的一年进行深入分析。重点讨论了政治事件（如特朗普或普京可能的胜利）和经济问题（如中美紧张关系、美国经济强韧性、中国房地产危机、欧洲经济表现和日本的负利率政策）如何可能影响全球经济和个人生活。主讲人强调，尽管这些预测可能不完全准确，但重要的是理解背后的逻辑和这些议题可能带来的影响。"
      },
      {
        "time": "00:05:52",
        "title": "理解市场预测的真实目的与方法",
        "summary": "市场机构的预测不仅服务于普通大众，更重要的是提供给专业的机构投资者。这些预测通常包含在研究分析框架和逻辑中，而非简单的结论。文章作者强调，作为专业投资者，他们更关注分析过程和支撑信息，而非最终结论。作者还分享了自己对于预测的深入思考，包括对2024年的展望，旨在为未规划的目的地做好心理准备，并评估自身职业和资产配置是否符合当前产业发展趋势。最后，作者建议读者在春节假期可以运用类似思路，对自己的未来做出有根据的猜想和判断。"
      },
      {
        "time": "00:09:19",
        "title": "从历史大衰退洞察经济脉动",
        "summary": "通过阅读关于20世纪大萧条和21世纪大衰退的书籍，主讲人深入分析了经济危机的根源、影响及可能的预防措施。他指出，虽然历史上的大萧条对很多人来说似乎没有明确的开始时间，但经济学家普遍认为1929年是其起点。此外，通过回顾2008-2009年美国的经济衰退，他批评了当时救助银行的决策，认为应该更多地帮助因房地产泡沫破裂而陷入困境的普通人。主讲人还提到了90年代的日本和0809年的欧美经济情况，暗示从中可以吸取教训，用于理解当前的经济形势。"
      },
      {
        "time": "00:12:23",
        "title": "房地产泡沫破裂对经济的影响分析",
        "summary": "房地产泡沫的破裂对经济造成了巨大影响，涉及范围广泛，不仅影响到千家万户，还直接打击银行体系，并引发资本市场的大规模下跌。与股市泡沫破裂相比，房地产泡沫破裂的特点在于其更广泛的涉及面、对银行体系的核心冲击以及导致的消费需求和借贷需求的显著下降。特别是，家庭债务的增加与消费下降之间存在强烈的正相关关系，体现了人们在经济不稳定时期对消费行为的保守态度。此外，人们对经济下滑的担忧会导致预期的自我实现，进一步加剧经济衰退。"
      },
      {
        "time": "00:17:49",
        "title": "新希望的故事与经济周期的影响",
        "summary": "通过新希望的故事，展现了即使在消费品行业中的巨头也无法完全避免经济周期下行的影响。刘畅的策略，如降低成本和提高效率，虽然暂时缓解了公司的困境，但整个经济中的需求减少导致了更大的问题。文中还通过日本的经济政策失误为例，强调了在经济衰退时期，政府和企业都需要更准确地判断和应对经济状况，以避免长期的经济萧条。"
      },
      {
        "time": "00:24:22",
        "title": "美联储政策和美国经济展望",
        "summary": "讨论集中在美联储的政策立场及其对美国经济和市场的影响。指出了美联储在政策沟通上的矛盾，一方面警告通胀风险，另一方面暗示降息可能，体现了美联储在引导市场预期方面的挑战。特别提到了美国制造业的回流作为支撑经济和就业的重要因素，指出了2022年为制造业投资的转折点，强调了疫情后产业链回流美国的趋势。"
      },
      {
        "time": "00:27:58",
        "title": "美国制造业投资热及其经济影响",
        "summary": "到了2023年，美国制造业的建造支出达到了近2000亿美元，同比增长62%，在建厂房总额度达到1890亿美元，为2022年的两倍。这表明制造业正处于一个超级周期的初期，尤其是电子和电器行业，其中半导体领域在建厂房投资额较两年前接近十倍增长。这一增长被归功于拜登的芯片法案和疫情后产业链回流的意识。随着AI的发展和对算力需求的提高，半导体及相关产业在美国经济中将迎来大规模发展。这种制造业的超级周期和资本开支周期将增强经济韧性，即便在高利率环境下。然而，这也可能导致劳动力短缺，进而引发工资上涨和长期通胀压力。此外，商业地产可能因高信贷利率面临风险，但目前这仍然是个假设。因此，不应轻易猜测美国经济衰退或期待美联储大幅降息，预计美国将在一段时间内维持高利率环境。对于企业而言，由于国内需求不足，出海寻找更多机会成为一种被动选择。"
      },
      {
        "time": "00:31:49",
        "title": "中国企业的出海趋势与挑战",
        "summary": "参加东京风投圈饭局的感受，反映出海成为企业的新希望。讨论了出海原因不是主动选择，而是经济发展阶段的被迫行为。分析日本出海经验，指出品质高的消费品易融入西方社会，而供应链效率是关键。对于中国，软硬件结合的企业，特别是在新能源车、光伏器件等领域有出海优势。此外，机器人和AI行业面临的投资机会巨大，指向未来发展方向。"
      },
      {
        "time": "00:37:01",
        "title": "海外宏观环境对新技术应用的影响",
        "summary": "讨论重点在于如何海外宏观环境，尤其是供应链回流和制造业投资增加，推动了新技术的大规模应用。历史经验表明，在劳动力紧缺和资源成本上升的背景下，企业被迫寻求技术革新以提高效率，如19世纪美国因劳动力紧缺促进了机械化大规模应用，70年代石油危机导致节能技术投资增加，使得日系车在美国获得成功。当前，随着美国和东南亚新一轮制造业投资，自动化和人工智能等新技术正变得尤为重要。此外，还提出了大宗商品和化石能源的当前趋势分析，认为我们可能正处于这些领域最后一个超级周期之中。"
      },
      {
        "time": "00:41:45",
        "title": "绿色能源与化石能源的互补与投资策略",
        "summary": "近年来，由于对绿色能源的追求，化石能源企业的上游开支减少，但绿色能源目前无法完全满足能源消耗，化石能源仍不可或缺。这导致了能源价格难以大幅下降，能源企业处于黄金时期但不愿做大额资本开支，倾向于分红。同时，新能源发展省份对煤电的需求增加，显现了化石能源与绿色能源的相辅相成关系。展望未来，对上游资源和传统能源的投资可能带来良好回报。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需求不增反减"
                },
                {
                  "children": [],
                  "content": "产能过剩与投资放缓"
                }
              ],
              "content": "国内经济"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国制造业超级周期"
                },
                {
                  "children": [],
                  "content": "劳动力紧缺与工资上涨"
                },
                {
                  "children": [],
                  "content": "高利率环境持续"
                }
              ],
              "content": "国外经济"
            }
          ],
          "content": "宏观经济预测"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "企业被逼出海寻找机会"
                },
                {
                  "children": [],
                  "content": "消费品、制造业为主要出海领域"
                }
              ],
              "content": "出海趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对劳动力紧缺与成本上升"
                },
                {
                  "children": [],
                  "content": "自动化与智能化成为新趋势"
                }
              ],
              "content": "机器人与AI"
            }
          ],
          "content": "产业与企业层面"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "供需不平衡推动价格上涨"
                },
                {
                  "children": [],
                  "content": "投资实物资产与资源企业成为优选"
                }
              ],
              "content": "上游资源与化石能源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "绿色能源发展与传统能源互补"
                },
                {
                  "children": [],
                  "content": "高盛预计能源资本开支将增加"
                }
              ],
              "content": "新能源与传统能源并存"
            }
          ],
          "content": "投资机会"
        },
        {
          "children": [
            {
              "children": [],
              "content": "了解国内外不同经济周期"
            },
            {
              "children": [],
              "content": "探索出海或回流机遇"
            },
            {
              "children": [],
              "content": "关注产业转型与技术创新"
            },
            {
              "children": [],
              "content": "调整投资组合，重视实物资产"
            }
          ],
          "content": "个人与企业应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "2024年将继续是复杂的一年"
            },
            {
              "children": [],
              "content": "经济、产业、投资领域面临多重挑战与机遇"
            },
            {
              "children": [],
              "content": "个人与企业需灵活应对，把握时代脉络"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "2024年预测与分析"
    }
  }
}