{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "65f6c4f76764957079d15393",
  "title": "vol.68.此路是我开，留下买路财 | 高速公路股票和REITS不完全攻略",
  "task_id": "4l6xqav72xv4qm2y",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 大家好，欢迎来到我的播客节目起初乐园宾客，我是大卫翁。这一期又是久违的race专题，这一期的主题也像大家看到的标题的那样，主要想聊一聊高速rich。上次其实聊保租房reits的那种方式受到了很多朋友的欢迎。就是不光是聊reits这类资产，还聊了关于租房的一些事儿，包括海外的一些比较。所以这次聊高速公路，我可能也不光会局限于高速rates，还会辽辽高速公路这一类上市公司其实在中国也是一个相当庞大的群体。而且在过去的两三年中间，由于它的高分红的这种特性，也受到了很多投资者的追捧。除此之外，我在做资料收集的时候，也发现海外跟中国在高速这样一个行业发展，还有它的整个盈利模式上，其实也有很多的不同。我觉得还蛮有意思的，也想跟大家分享一下。最后，包括高速在内，就是在我看来真正的可以被称之为红利股，或者说有比较稳定的股息的这一类行业，到底应该具有哪些特性，通过今天的这期节目可以跟大家有一些分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "在正式开始聊高速之前，还想跟大家分享一个小故事。就是到了日本之后，我发现日本的高速路是相当的昂贵。开始我只是一个模糊糊的概念，跟着朋友他自驾来带我们出去玩的时候，觉得好像时不时就要交一笔钱。因为当时还没有办那个ETC，每次还要付现金，觉得交的钱还挺多。然后我回来一查，发现日本的高速路要远远比国内的贵，贵到什么程度呢？每公里的高速路的收费是25日元，如果在中国的话大概是9日元，也就是差不多是将近三倍的这个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "如果有一个更形象的一个例子的话，就是从东京开车到名古屋，全程大概是320公里。这个距离相当于从上海到南京，也差不多等同于北京到石家庄过路费要收7100日元，按照现在的牌价大概就是350人民币左右，而同样的距离在国内，上海到南京只要125块钱的过路费，而北京到石家庄则是105块钱，这个之间的差距大家可想而知。所以在日本开车确实是一件很贵的事情，而且如果要开高速的话，其实大部分的人不如去选择坐电车或者是其他的交通工具。如果我们再去看美国，又是另外一番景象，包括在德国，其实他们是不收高速费的，而是通过燃油税的方式去收取这个资金。这个等会我们也会慢慢的去聊到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "好，说回到高速这一类资产本身。其实在中国高速公路的上市公司很多，基本上是按省为单位，每个省都有自己的高速公路的上市公司。比如说山东高速，比如说粤高速，然后宁沪高速等等的那在现在最火的，比如说像长江电力这样的水电之前，其实高速路一直是想要持有这种高分红，包括稳并分红的机构投资者，特别是像外资心中的心头好。但是在过去的十年里面，因为一些政策面的变化，比如说在某一年开始，突然每年的这个节假日高速费，特别是小轿车就免收了，这个事儿其实在以前不是这样的，而是在2011、一二年才开始实施的，然后也包括疫情期间，其实有整整三个月高速路都是免费的，对于所有的车辆等等的这些政策的一些变化呢，就让机构投资者有些担心，就是未来会不会有一天高速路就不收费了，因为其实在我们之前的规矩里面，这个高速路都有一个收费期限的，如果过了那个收费期限，理论上说这个路就会变得免费，当然了，在实际过程中，大家也会发现，真正变得免费的路非常少，这是为什么呢？我们等一下也会聊。但总而言之，就从那个时候，其实有一段时间高速路是被很多投资者所抛弃的，市场表现也非常的不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "直到最近两年，随着高分红、高股息、红利股重新成为市场的一个热门主题，高速路才重新回到了投资者的视野里面，特别是机构的投资者。而在reits这样一类新的大类资产里面，其实在最开始第一批上市的reits里面，高速路就是作为一个非常非常主要的门类，大概当时占了接近50%。那原因也非常好理解，其实高速路是最传统的一类收租子的资产。但是和其他类的这种race不一样的，是因为高速路的race有相对应的高速公路上市公司作为直接的比较。所以对于很多投资者来说，究竟应该买race还是该买高速股，其实在这几年一直只有很多的争论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "这个也是今天我们聊的一个主题之一。第一点其实想聊的是高速公路这个行业本身就是这个产业它到底有什么样的特点。非常直接的一个理解就是高速路它一定是属于一个弱周期的行业，它跟经济周期的关联并不是很大。不管你经济是好还是不好，只要有开车的人，只要有货车要去利用这样一个路网，他就会被收买路钱，就会让高速公路有所营收。这个跟很多的其他的基础设施其实是有所区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "另外，高速公路还有一个很大的特点，就是它的前期投入其实特别的大。因为你在建路的时候，其实要投入大量的资金。这条路修起来，一旦建成之后，其实后面会有很多很多年都是一个现金流的状态。而这个现金只需要分一部分去做维护，包括人力等等的这些成本。其他的就会成为这个公司的利润，或者说是现金流沉淀下来。这个其实是高速公路这个行业一个很大的特征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "Call back回最开始我们说日本为什么高速路这么贵呢？其中有一个原因就是因为日本因为有非常多的山脉，地形很复杂，所以他的修路的成本其实远远高于中国、美国、澳大利亚等等在内的其他的一些高速公路的大国。所以日本政府其实在一开始就理直气壮的把收费的标准定的比较的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "说到这个前期投入大这件事情，这里还有一些数据可以跟大家去分享。比如说美国，美国其实是最早开始大规模的修高速路的一个国家之一。它是在二战之后，在1956年通过了一个法律叫联邦资助公路法，批准了整个的洲际公路的方案。当时设计的这个方案，总长是6点6万公里，计划用16年时间在1972年建成。但是，实际上真正建成这条洲际公路网是到了1991年，也就是说比预想的晚了整整19年。而且消耗的资金也从一开始打算的230亿美元直接飙升到了1290亿美元。这个之间的差距大家可想而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "这也能让大家有一个非常直观的感受，就是高速公路到底有多少钱？那可是90年代的1200亿美元。但是中国相比之下，特别是在前期修路的成本并没有那么高。大概在我们一开始规划的这个高速公路的发展的这个过程中，90年代到2000年，每年高速公路的通车里程是4000公里，而年均完成投资大概是1400亿人民币。那么除一除也就知道了这个成本其实比美国低得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "但是随着原有的这种路网已经修的差不多了，我们越来越要去啃一些硬骨头，包括现在的一些发达地区，其实你要去做拆迁，要做很多的前期投入才可以去修新的路，所以现在中国的高速公路的造价也变得越来越贵，大概单公里的造价是在1.5亿元以上。甚至在一些发达地区，比如说广东，江浙一带，造价会高达3亿元每公里。所以这也是为什么现在越来越多的高速公路的项目要引入社会资本。包括前几年比较火的ppp这样一种模式。再到最近开始兴起的reits都是为了解决高速公路的巨大的资金的消耗问题。但是一方面是资金的消耗，另外一方面，他却也是政府最好的一种基础设施的投资。换句话说，就是我们在前面顾长明先生的那本书的那期节目里面聊到的，它其实是一种很好的财政投资，因为他可以把整个供应链包括物流建得更好。当经济好转的时候，整个国家的交通的血脉可以更加的通畅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "所以公路投资，包括我们刚才说为什么美国从上世纪五年代开始就要去大批量的修洲际公路。包括中国最最鼎盛的高速公路的修建的周期，也是在98年亚洲金融危机，包括08年美国金融危机两个时间点都是中央开始实施积极的财政政策，开始实施刺激计划的时候，而这个时候高速公路都会作为当仁不让的一个基础设施的主流选择，成为铁公鸡，中间的公也就是公路。不过在查资料的过程中，我才发现，其实中国真正收费的公路占比是非常低的。大家知道现在中国一共有多少公里的公路吗？截止到2020年，这个数字是520万公里。而在这个里面真正收费公路的占比只有3.5%，这个比例其实是非常低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "而在收费公路里面，其实又可以被细分成两种。一种叫做政府还贷公路，一种叫做经营性公路。政府还贷公路顾名思义，其实就是指的政府他去贷款修的这种收费公路。他收费的主要目的是为了偿还修路产生的这种贷款，然后收回养护成本，换句话说，他是不赚钱的。而经营性公路，其实在这些年会更多一些。它其实是指的由公司或者是企业，当然也大部分都是国有企业去组织投资建设，或者他是依法受让了政府还贷公路的收费权所产生的这种收费公路。那收费的主要目的，除了还清贷款之外，还可以获取合理的利润。所以这两个里面，经营性公路其实才是现在很多高速公路上市公司，包括高速公路rites的底层资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "截止到2020年，在刚才说的这个收费公路里面，政府还贷公路和经营性公路基本上占到一半一半。政府还贷公路稍微少一点，是8点4万公里，而新型公路大概是9点6万公里。换句话说，我们今天聊的所有的，包括后面讲的经营模式，到这种上市的资产，其实都只是中国520万公里里面的2%都不到。不过9点6万公里远远不是一个小数字，美国的这个洲际公路网第一个阶段也就是修到了7万公里，而他整整花了35年。而中国修路有多快呢？大概是在我们一开始批准第一个这个五纵七横的国道主干线规划是在1992年开始，我们用了28年的时间，截止到2020年修了18万公里的高速路。这个数字和美国相比是快了很多，也难怪全世界都会叫我们基建狂魔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "刚才讲了整个高速公路的这么一个产业的特点，它其实前期投入特别的大，然后到中后期就会成为现金奶牛。除此之外，它还是一个弱周期的行业。接下来我们就要聊一聊它的定价的一个特点。其实高速公路大家可以很直观的感受到，它其实是由政府定价的，对不对？就是它的收费标准完全是受到国家的管控的，企业是完全没有自主的定价权的，所以它的价格非常的刚性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "我们还是先看看海外的例子，为什么美国没有诞生一家高速公路的上市公司呢？就像一开始讲过的，美国其实是不收高速费的，至少在最开始的这个预想中是不收高速费的那他通过什么来投资建设，包括后期维护这些洲际公路呢？它是在1956年通过了一部叫做高速公路预算法案，设立了高速公路信托基金，通过把这个燃油税提升来收取一些钱，这些钱拿来去建设包括后期维护这些联邦公路。所以美国人不是不交高速费，而是他们每天在给自己的汽车加油的时候，不知不觉的就交了一部分钱，进入到高速公路信托基金里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "那这个比例大概是多高呢？我也查了一下，因为美国的油价它是不停的在变化的。2023年为例，大概每加仑的油价全美平均是3.5美元，而燃油税是0.18美元。这个比例大家可以换算就知道，大概是5%多一点，其实是会作为这个燃油税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "然后后来其实美国高速公路的这一套体系发生了一些问题。第一，燃油税是一种税，你想提高税总是比较难的。所以从1957年到2016年之间，燃油税的整个复合增长率只有2.8%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "而通货膨胀都比这个要高，所以用于修路的钱是越来越少的。除此之外，因为越来越多的车耗油量减少了，后来油价越来越贵。所以随着燃油技术的提升，燃油税的收入也进一步的减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "经常我们会看到对于美国的一个评价，就是美国的很多高速路都是破破烂烂的。这个并不是谣言，也是事实存在的一个情况。所以到现在为止，也越来越多的美国的高速公路开始实施收费。现在的收费公路的里程大概是达到了8000公里，当然占它的整个的洲际公路的比例还是比较低的。但也可以看出，其实这种模式在美国这么一个庞大的体系里面已经越来越不可以维持了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "相对应的德国，包括其他的一些欧洲国家，其实也是用类似燃油税的方式在维护高速。也在这两年慢慢的开始考虑用征收高速公路通行费的方式来辅助补充这种资金。在中国我后来查了一下，发现我们的燃油税也是用来维护公路的。但它不是用来维护收费的高速公路的，而是用来维护那些不收费的普通公路的。因为刚才说了，整个中国的路网现在有五百多万公里，其中收费的高速公路占比是很小的。那么剩下的公路也需要做后期的维护，它的资金从哪来呢？其实就来源于中国的这种燃油水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "在中国跟美国之间还有一个例子就是日本，日本其实在很多事情上都是处在中美两个模式之间的。我查了一些资料发现日本也是从上世纪60年代开始贷款修路，然后开始大规模的建设整个全国的路网。那个时候日本打算的是用25年左右去收费，但是还清贷款之后立刻就免费开放。但事实上的结果是什么样呢？因为整个成本在不断的增加，所以国土交通省把高速公路的免费日期先后推迟了九次。他一直不说我就彻底不免费了，他还是说我们到一个期限会免费的。但是这个日期就不断的往后拖，在2014年的时候，推迟到了2065年才免费。而最新也就是在几个月前，日本又通过了一个新的道路建设特别措施法，一口气把高速公路的这个收费期限从2065年推迟到了2015年，就这辈子的人都一定会要交高速的通行费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "第一说明日本政府真的挺不靠谱的，他一开始的这种测算完全没有考虑到实际的情况。虽然花了税金去修路，但结果还是要不断的去收这个高速的通行费。但另外一方面，也说明高速公路通行费这个事儿，确实可能在未来很长时间里面都会和我们的生活息息相关。它并不会在有一天突然说，全世界的高速公路就可以慢慢的进入到免费的状态了。这个恐怕是很难实现的一个梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "那对于中国来说，市场对于高速公路到底能不能不收费或者说是降费这个事儿，其实一直是很关注的。特别是二级市场的投资者，那些投资了高速公路的上市公司或者是reits的投资者。因为在过去的十年里面，我们也确实看到很多时候出台了一些优惠，包括减免的政策。但是，根据很多券商，包括研究机构的分析，基本上不可能。就是因为现在收费公路的这个行业的现金是入不敷出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "截止到2021年底，全国的高速公路的通行费收入一共是6232亿元人民币。而全年的支出则高达12000多亿人民币，中间的这个缺口就有六千多亿人民币。换句话说，收入基本上也就是支出的一半左右，就是导致了这些公路的建设，包括维护，其实还要去借大量的银行贷款。到了20年底，整个收费公路的年末的债务余额已经攀升到了7.1万亿。每年收费公路其实大量的这种通行费的收入都要拿来做还本付息的银行贷款的支出。所以这个收费公路的还本付息占到收入的比例已经从2013年的86.2%上升到了2020年的210.4%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "就是每年要还的钱，其实已经远远超过了他的收入。他从一个侧面也可以证明，其实在中国高速公路想要停止收费基本上也是不太可能的，或者干脆就说不可能的。所以中国政府能够出台节假日对于小轿车免费这个事儿，其实已经是下了很大的决心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "那我们可以看到和日本类似，中国其实也不断的在修改相应的管理条例，把这个收费期限延长。比如说在2004年出台的这个收费公路管理条例里面，其实就规定经营性公路的收费期限最长是多少呢？是不能够超过25年的。而到了2015年的一个修订版里面，就把这个期限延长到了30年。而到了2018年，新的修订草案，因为到现在为止，真正的正式的还没有出来。但是根据这个草案，对于投资规模大，回报周期长的这种收费公路，它的收费期限可以超过30年。这里就直接没有讲到底可以延长到多少年，而是把这个口子放开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "除了像中国，包括日本在内这种由政府来延长高速公路的收费期限，包括定价的这种模式之外，其实还有一些国家尝试了另外一种模式，那就是纯粹的市场定价模式。代表就是澳大利亚。澳大利亚有一家高速公路的上市公司叫做chain seba，它其实是澳洲最大的高速公路的公司。但是，它现在的整个运营的高速公路已经不仅仅是在澳大利亚的，包括墨尔本，悉尼、布里斯班，还运营一些像在美国华盛顿、加拿大蒙特利尔全球化的一些高速公路。它是1996年就在澳大利亚的证券交易所上市。目前为止，它的运营公路的长度大概是300公里。其实300公里在国内的很多高速公路的上市公司看来，简直是不屑一顾。但是在澳洲这已经是最大的高速公路公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "它很有意思的一种扩容的模式，包括延长自己收费年限的这个模式是什么呢？第一，他会不断的去收购新的这种路产。其次他会对现有的自己拥有的这些高速公路进行一些优化。比如说把原来的两车道变成四车道，四车道变成6车道。那么它每一次这样的新的收购，包括优化现有的路产，都可以延长整个收费的期限。所以过去这么多年，它的公路资产的收费期限不但没有随着时间的推移慢慢变短，反而越来越有增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "他的股票的表现，包括他发行的race的表现也非常的好。从1996年上市，截止到2022年为止，大概是二十多年的时间，累计涨幅已经是十倍了，其实跑赢了整个大盘很多。特别是在2014年之后，整个澳洲的股市其实基本上没有怎么动。但是cham urban这家公司的股价却仍然快速增长。原因也是因为它其实是在2014年就新收购了一些新的公路，然后存量的这种公路又在不断的产生现金，所以整个通行费的收入复合增长率高达20%。在2014年到2019年随之水涨船高的包括它的股价，也包括它的分红，其实给投资者带来了很好的回报。这其实是一个很有代表性的一个案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "其实在海外真正的上市的高速公路公司并不是很多，这是其中耀眼的一颗明星。由此我们就可以详细的来聊一聊，高速公路它的盈利模式到底是什么样子的。刚才讲了，其实trans server n这家公司主要是用外延式的收购。但是真正的一家高速公路，它的经营，它的盈利模式其实相当的简单。也正是因为这种简单的盈利模式，才会被很多的机构投资者喜欢。因为商业这个东西就是大道至简。你能用最简单的方式就跟大家说清楚，你到底怎么能够把这个钱赚来，其实就有越多的投资者会相信你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "对于高速公路来说很简单，其实就是向车辆去收取通行费的收入。而成本则包括了像养护，人工等等的这些这种我们叫做现金的支出。对于高速公路可能有一种比较特殊的支出，就是这种折旧摊销。因为你修路前期耗尽了非常大的成本或者。是你从政府那边把经营权拿来，其实花了一大笔钱。对这个钱其实要进行一个摊销。但这个钱本身是不会有现金的支付的，所以它叫做非付现支出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "收入减去刚才说的这些成本，就可以得到一个公路的运营利润。如果在扣除期间的，比如说你如果有贷款，那么要去付利息。这种财务费用之后，得到的就是当期的利润。而根据这么多高速公路的上市公司的平均水平来看，一般来说折旧和摊销占比大概是50%到70%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "剩下的这种人工养护等等的付现成本其实只有30%到50%。所以这也是为什么高速公路被誉为现金流，就是他往往手上的现金会比他的利润要多。因为他的有一部分利润会被这个折旧摊销所侵蚀，但是这部分侵蚀又不需要付出真真实实在在的现金，所以会导致他成为一个现金流非常好的这么一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "如果我们再来拆细了看这个高速公路行业的收入端和支出端的话，收入端驱动收入增长的原因也非常的简单。收入就是向车辆去收取通讯费，就是车流量越大，它的收入就会增长的越快。所以车流量几乎是高速公路这样一个行业唯一的收入增长来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "当然了，这个也有个前提，就是它的费率是相对稳定的。我们刚才说过，其实高速公路的降费是比较难的。当然了，收费上涨其实也是比较难的，特别是在中国这样一个区域里面。刚才我们介绍的是一本，他很多的公路是根据当地的每年的通胀的水平去有一个自动抬升的。这个在中国目前还没有。所以中国现在的这些高速公路的收入端，几乎就是由车流量来决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "而车流量又是由什么因素来决定的呢？第一就是你这个路到底在哪里。你如果在东部的发达地区，它的车辆一般会好一些。包括你的整个路网有没有比较丰富，开车的人都会知道。如果一个区域到另外一个区域之间只有一条公路的话，这个路网是不够丰富的。如果它变成一个像蛛网一样的，反而会让整个的出油量增加。因为有更多的人会愿意用开车这种方式在整个区域去通勤，或者说一个地方到另外一个地方的移动。所以这也是为什么在东部地区往往路网比较发达。高速公路不会因为你的路很多，我的选择很多，而通行费会下降，反而会因为车流量的上升，使得整个的收入去上升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "当然了，车辆还有一个要考虑的就是客车跟货车的比例问题。首先客车跟货车驱动因素是不一样的，货车会更加受到经济的周期的影响。经济好的时候物流的需求比较大，那么货车相对应的就比较多一些。而经济不好的时候，其实货车就会少一些。但是客车往往是不太受到这种经济周期的影响的。甭管你是经济好还是不好，你到了过年总得开车回家过年。那么这个时候客车它的这种通行基本上只会受到一个国家人均车辆的保有量，包括他开车的这种意识的影响。而这个往往是单向的上去上涨的，不太会受到经济周期的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "在中国来说，高速公路里面还是以客车的流量为主。在2019年根据交通运输部的数据，大概占到的流量是77%，而货车只占了23%。这个可能跟我们很多开车的人的直觉不太一样。因为我们在开车的时候，往往会非常讨厌的发现高速公路上有很多的货车。但是实际上真正会跟你去抢路的，包括在这个路上真正开的比较多的，还是以客车为主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "所以在过去这么多年，其实中国的高速公路行业一直在说的一个什么故事呢？就是我们国内的人均的汽车保有量并不是很高。2021年底大概千人的保有量是214辆，也就是1000个人大概拥有200辆车，这个当然是在全国的一个平均的数字。我相信在东部，特别是在一线城市，这个数字会更加的高。但是不管怎么样，它跟发达经济体都还有一定的差距，所以大家会觉得增长潜力很大。这也是为什么在很多经济周期下行，比如说像0809年，整个货车其实它的车流增速是非常明显的放缓，或者甚至是下跌的。但是，这些主要的高速公路，像宁户高速啊，岳高速啊，这些客车占比比较高的高速，它依然每年出流量是会增长的，而且会增长到3%甚至5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "但这个事儿呢，怎么说，我会稍微持有一些怀疑态度。一个是中国未来还会不会像美国，像欧洲一些国家一样，人均的小汽车的保有量上升到比如说1000个人有500台，我是持保留意见的。原因也是因为这个时代和以前，包括中国人的文化和美国这种车轮上的国度还是有一些不同的。但从这些年，特别是公共假期，越来越堵的这些路网的情况来看，可以说中国人通过小汽车、小轿车各地出行的这种意愿其实还是在不断增加的。所以高速公路的整个车流量其实在未来很长一段时间依然可以保持一个比较稳定的增速，这个其实是没有太大问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "刚才讲了这个收入端，当然了，对于高速公路的上市公司来说，其实除了高速的通讯费之外，往往还会有第二业务。他们在前几年最流行的一个说法是，我要建立第二曲线。但是从事实上来看，基本上第二曲线都是失败的。这个我也会在后面也会讲到，为什么reits在这一点上是相对一个比较好的资产。就是rich更专注，它一定都是通行费作为主要的收入来源。而这些像房地产，甚至是有一些金融的投资，做这些事儿的这种高速公路上市公司，都会被投资者所唾弃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "说完收入端，我们再来说一下成本端。其实成本端刚才已经大概跟大家介绍过了，其实就是三大类，折旧摊销、人工成本，还有其他的包括像养护、路政等等的成本。其实折旧摊销的占比是很高的。但是因为折旧摊销是非付现成本，它是没有现金流的支出的，所以高速公路会成为所谓的现金流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "而且我在查资料的时候还发现一个很有意思的信息，就是公路公司其实真的是一个对于职工来说挺好的单位。因为有上市公司，每年其实要披露他的薪酬的数据。根据上市公司的数据，包括像宁沪高速、深高速，然后四川成渝这些发达地区的高速公路的上市公司，在过去五年人均的薪酬每年会增长10%都不止。每年，就是大概持续了五六年的时间，每年都会有10%的增长。到现在为止，2021年位于江苏、浙江的这种包括宁沪高速、浙江沪杭甬，人均薪酬是25万到30万左右。而陆产分布在湖北、四川，包括像楚天高速、四川成渝人均薪酬也达到了15万到20万。可以说高速公路的员工其实在过去这些年发不了大财，但是是一个相当稳定，而且还有增长的这么一个行业。也当然这也跟过去这么10年20年，中国的路网不断的发达，而它的定价权和收费权又掌握在政府手上，其实是密不可分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "说完收入跟成本，最后再来聊聊增长。就是未来这些高速公路的这些上市公司也好，它的增长到底应该怎么去预测呢？其实说实话，我觉得基本上目前的市场是没有给这些资产未来还有增长的预期的。你去看它现在的定价，再考虑一下他的收入的模型。基本上可以看出目前的定价就是认为未来中国的这些比较发达地区的高速公路会保持现有的车流量，可能会有每年1%、2%的一个增长。但是因为成本端也会增长，所以基本上是把它消耗掉了。就是一个如此稳定的作为一个现金流的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "在前几年刚才也提到很多的高速公路试图去找第二曲线。其实现在看起来都是比较失败的一些尝试。因为你高速公路本身这些管理层也好，包括他的员工也好，是不具备投资能力或者说是鉴别能利的。其实这些钱如果放在海外来说，最好的选择就是还给股东。你既然是现金流，你就应该把更多的钱拿来回馈给股东，对吧？而不应该去考虑自己的内部的其他的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "但是因为这些公司都是国企，对于国企的高管来说，他都背负着一个业务增长的压力。对上也要有所交代，我在这个任上到底做了什么？如果我只是守是一个现金流，然后做好了现有的公路的养护，显然这个不能够让自己有进一步的升迁。所以往往都要去做一些其他的有的没的的事情，但是最后事实证明都是失败的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "那么去看海外的这种高速公路的上市公司，它是怎么成功的去寻找真正的增长点呢？其实很简单，就是用来做外延的收购。它就是在不断的并购全世界范围内的更多的公路。除了刚才举的澳大利亚的这个transfer an的例子之外，还有一个很有意思的公司，应该是全球现在最大的公路运营商，西班牙的叫Albert s我不确定是不是这么读，它其实开始就是有两家西班牙的高速公路的上市公司合并而成的。然后在大概18年前，2006年又抓住了一个机会，把法国的一个大的高速公路公司私有化的时候把它收购了。所以他一举成为了全球最大的公路运营商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "这样的一个外延式的收购有什么好处呢？第一，显然他的收入跟利润都可以有很好的一个增长。从2000年到2007年，也就是说在他不断做外延收购的这段时间，他的收入直接翻了十倍，从4.9亿美元增长到了48.5亿美元。净利润也提升了五倍，从1.5亿美元提升到了9亿美元。而资本市场因为对于这种公司，它又有新的别的外延式收购的一个预期，所以估值中枢也从原来的15倍PE提升到了25倍PE那你可以想象利润端有五倍的增长。估值端也有一个一点5倍到1点75倍的提升，那显然就是一个戴维斯双击。它的回报率其实是相当的丰厚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "与此同时，a bert s其实做了非常慷慨的现金分红。在过去的这十几年里面，基本上每年的分红会复合增长8%到10%。把自己60%到70%的现金都分出去了。这也就构成了一个完美的投资逻辑，而这个公司也成为了高速公路行业全球的一个典范。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "好，其实第一部分说的时间比较长，主要是想让大家更加清晰的明白高速公路的业务到底是怎么赚钱的，它为什么会被称为现金流，以及一个好的高速公路的资产应该具有哪些特征。包括它的车流量应该足够的大，这一类资产的这个运营主体应该不要去考虑那些有的没的的。第二曲线，反而应该通过外延收购去并购更多的公路的资产，成为一个更加纯脆的现金流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "第二部分就想聊一聊高速公路的上市公司和rites的一些情况。首先其实刚才已经跟大家介绍过了，就是国内的这个高速公路的上市公司，都是纯纯的国有企业。它的控制人往往都是省国资和交通厅，是由这个各省组建的收费公路的投资运营主体来上市的。所以这也是一个全世界范围内都是一个非常有意思的，就是我们是按每一个省有1到2家高速公路的上市公司。他们大多都是在A股上市，也有一些在香港，也有一些两地同时上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "而海外的高速公路上市公司，非常的集中，龙头的市值其实比我们要大很多。一个是因为他们本国的这种产业集中度其实比我们要高很多。更重要的是因为从投资和运营的角度出发，他们的资产其实已经是全球视角了。不太会受一个国家的政策或者说经济周期的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "而且还有更多的这种外援收购的一些预期，包括我们刚刚介绍的trans urban，也包括像意大利上市的一家叫atlantic。他除了意大利之外，在巴西、智利都有很多的这种入权的资产。具体的这些公司我就不介绍了，反正那些海外的上市公司，我们大概率也比较难去投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "对于现在这个行业的基本面，反而中国的这种国有企业为主的高速公路行业，基本面其实是相当好的。原因也很简单，就是我们是由政策来控制它的定价权。这个路网的建设不太可能会出现重复建设，是有一盘大棋。所以往往业绩都非常的稳定，盈利能力也很强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "高速公路的这种龙头企业的净利率，一般都在20%以上。这个其实是让很多很多的行业非常的羡慕的，基本上就是坐地收钱的一个概念。但是往往它的净资产收益率，也就是ROE都比较低，大部分都不足10%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "是因为很多的国内的高速公路的公司，它其实沉淀了很多的未分配利润。它的现金包括利润流进来之后，并没有及时的去分给股东。直到现在，像分红比例最高的岳高速，大概也是只有70%，而其他一些可能只有30%甚至50%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "在很长一段时间里面，高速公路的分红对于这些上市公司的高管来说并不是一个很大的加分项。所以他们也没有什么动力去提升这种分红的水平，导致了很多的钱留在账上。一方面，这导致了他们去乱投资，另外一方面也导致这些公司的ROE长期处在一个比较低的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "这也就反过来说明，为什么这两年这些公司又重新被市场挖掘出来重视呢？就是因为其实这两年国家一直在说要提高这些央国企的分红水平，包括要让他们做市值管理。所以大家会预期说这些公司应该要把分红的这个水平提上去了，会让这个现金流真正的发挥给股东的一个回馈。在这方面其实高速公路的race就做的更好一些。因为是在条例里面是强制规定90%的可分配收入都要分出去的。所以不用担心说这些高速公路的rx未来会有很多的沉淀下来的资金，它基本上都会分分掉，所以它是一个比较纯粹的这种现金流的资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "除此之外，这个行业还有一些别的特征，比如说它的财务费用都比较高。原因也是在于这些高速公路在前期的修路过程中，其实借了很大的款，而且，利率都比较高。这个我觉得也是挺有意思的一件事儿，因为按理说都是国有企业，信用应该资质是非常好的，费率应该是没有那么高才对。但这个可能也跟当地跟银行的关系等等的有关。很多的上市公司你去看他的高速公路上市公司的年报的报表，它的财务费率都是比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "另外一方面，这些公司的自由现金流其实都不太够。原因也在于他们其实在做很多的固定资产的投资，还在新开加密这些路网。导致的结果，就是这种固定资产的投资明显的大于他的经营现金流。一方面这导致了他要去借钱，另外一方面就是自由现金流不足，是对于一个长期的机构投资者非常介意的一件事情。换句话说就是你拿到的钱你没有去做分红，而你去做了更多的投资。这个投资的效率，因为现在的路网已经比较密了，你再去加密它，可预期的收益率一定是在下这样的。在这个过程中，是很多的投资者所诟病的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "不过虽然说了有这些问题，但其实高速公路行业这个板块从过去十年来看，给二级上的投资者带来的回报其实是相当不错的。2013年到2023年，整个中国的高速公路板块年化收益率大概是8.9%，累计上涨了156.1%。同一时间段沪深300的年化收益率只有2.8%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "这个其实也说明中国的股市在过去的十年真的不怎么值得投资。就是你从2013年，如果买了沪深三百这样一个中国最重要的宽基指数，你拿了十年，你的年化收益率甚至还不如你去买债券基金或者是银行理财，年化收益只有2.8%，你还要忍受中间非常非常大的波动。但是，高速公路板块，其实它的年化收益率达到了8.9%，这就是一个很正常的回报率了。而且更妙的是，其实刚才说的是它的价格指数，我们还没有考虑到分红。从2013年到2023年，整个中国的高速公路板块分了将近1000亿给股东，占了同期的板块整个净利润的46.7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "这个比例并不是很高，就是我们刚才讲的还不到50%。但是这个分红的收益率也达到了6.2%。换句话说就是我们简单的把这两者加总。如果你在2013年投资了高速公路板块，你过去十年的年化回报率大概是15%。这个是不考虑分红再投资的一个情况，是相当的可观的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "为什么高速公路板块能创造出这么好的回报率呢？原因也很简单，因为资产好。高速公路上市公司的手上的收费公路的资产，其实远远好于全国的平均水平。我们去看一个数据就知道了，根据交通运输部的统计，2021年全国这些经营性公路的单公里收入平均水平大概是426万.1元公里。而2021年同期高速公路的上市公司包括reits，它的这些路产的单公里收入分别是，reits是704.9万元每公里，而上市公司更是高达1135.5万元每公里，换句话说，被放进上市公司的这些收费公路的质量要远远好于全国的平均水平。这背后当然很大的一个原因是因为这些上市公司的高速公路资产往往都是聚集在像江苏、浙江、广东这些东部经济比较发达，人口比较密集的地区。比如说宁沪高速最早就是外资非常喜欢的资产，他的单公里收入达到了2067.1万元，这是在2021年，它比上市公司的资产的平均水平又高出了一倍。考虑到全国的高速公路的收费标准都是一样的，背后隐含的意思也就是包括像宁沪高速，深高速这些发达地区高速公路的车流量其实要远远高于中西部，包括非上市公司的这些资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "其实这个也很好理解，就是包括像中西部，包括像一些偏远地区，它的高速很多时候我们在开的时候会发现空无一车。对于开车的人当然是感觉非常的爽。但是对于高速公路这样一个坐地收钱的资产来说，当然是车流越密集它的质量会越高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "好，以上介绍了高速公路上市公司的这些情况，那么接下来就有一个很大的问题了，已知像高速公路的上市公司，这些rates它的资产的质量都很不错，为什么在过去这些年，高速公路上市公司和高速速公路的rates他们的市场表现会差异这么大呢？比如说2023年整个高速板块其实上涨了20%，是表现最好的板块之一。我不知道大家有没有买，我是完全错过了。在去年这么一个泥沙俱下的市场里面，居然高速公路的这个板块可以拿到双位数，甚至是20%以上的整体涨幅。也让人非常的唏嘘。因为在我了解的公募基金这个领域，很多的基金经理不看高速板块已经很多年了。公路包括交通运输整个这个大板块，其实是被很多公募基金经理所抛弃的一个板块。但其实在去年取得了非常好的一个表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "但是，高速的reits去年其实下跌了25%。当然了，最近这一两个月其实有一个比较明显的反弹，但是去年的表现非常的糟糕。如果我们把视野再看宽一点，截止到2021年6月21号，那个是第一批高速公路上市。到今年的一月份为止，其实整个高速公路的rites的总回报指数是下跌了25%的。而同期整个高速公路的上市公司的全收益指数是上涨了55%的。两者一涨一跌相差了接近80%，也就是说底层资产都是高速公路。但是这两者在二级市场的价格表现。几乎是没有关联的，甚至是可以说是大幅背离的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "很多券商去分析背后的原因，往往是认为这个高速公路的上市公司，其实是受益于这种避险情绪，大家去追求高股息、高分红、红利类资产。然后再加上刚才其实我也讲的央国企的这种分红预期的改善，包括去年兴起的这个中特估的这个概念催化，所以在过去两三年非常明显的上涨。而高速公路如此则不同，因为在一开始大家的预期都是比较高的。然而部分的这种项目，因为它的发行正好处在这个疫情期间，所以实际的完成情况其实不及发行的预期，整个市场的情绪也比较悲观。整个流动性，因为reits还是一个非常以机构投资者为主的市场，它的流动性也不好，所以整个估值其实出现了一个明显的下修。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "用这个来解释这两类同样的资产在不同的市场上为什么表现会差异如此之大我觉得刚才说的这个原因肯定是非常重要的一个点。因为大家可以想象，2021年的时候，整个股市的热点都是在像医药，新能源这些领域。其实高速公路是无人问津的。所以那个时候整个上市公司的板块的估值，肯定是处于相对的低位，有一个估值修复，再叠加一个盈利增长的戴维斯双击的过程。而高速公路reits在一开始发行，其实引起了市场比较热烈的一个关注。在后面因为他不达预期，所以导致估值的下行。其实这个在行很多很多的资产里面都是在不断重复的一个周期。也是告诉我们什么时候应该买入，什么时候应该卖出，什么时候应该关注这类资产，其实是很重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "除此之外还有一个原因我觉得也值得重视，那就是上市公司跟瑞兹不太一样。上市公司他的手上会有很多的入场，虽然不像海外的上市公司那样可以全球化布局，但至少他手上会不止一条高速公路，而为此，往往只包装了一条高速公路。虽然在未来可能会有扩目的潜在的可能性，但是至少在目前的资产基本上都是以一条高速公路就作为一个race上市了。所以，一旦出现，比如说这个路面临着一个分流，或者是要改扩建等等，它就会产生比较大的影响。比如说这个马上要发行的易方达深高速race，其实在说明书里面就讲了，就是它的底层资产其实叫异常高速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "2025年会有平行路段叫长长高速开通，当年的车流量可能就会被分流掉27%，这其实是一个非常大的比例。而对于上市公司来说，很多的案例都证明了其中的一条高速公路。如果出现了这种被分流或者是改扩建的一些工程，对于整个公司的车流量包括收入的影响是比较小的。比如说山东高速，它有一条很重要的核心路产叫做济青高速。就是济南到青岛，他在2022年占了整个公司的通行费收入的36%，3分之1都是由这条高速所贡献的。在2018年的时候，它其实有一个改扩建工程，当年的这条高速的车流量同比下滑了30%，从这条高速公路上收到的通信费同比下滑了接近50%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "但是，当年整个上市公司的通行费收入反而还有一个小幅的增长，利润也有一个增长。这就说明它其实通过别的路产很好的分散了这个风险。说起分流，其实还有一个挺有趣的事情可以跟大家分享。就不知道大家还记不记得在很多年前京沪高铁开通的时候，其实很多人会担心他对京沪高速会有很大的分流的作用。大家都去坐高铁了，但事实证明，影响是没有那么大的。有很多的券商做了历史上这种高铁开通对于高速公路的车流量的影响分析发现像广州到珠海的广珠城际开通了之后，对于广珠东线这样一条高速公路的影响只有多少呢？大概2.5%左右。而广深高铁对于广深高速，再到沪宁高铁，对于沪宁高速，其实它的车流量的影响比例是非常小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "这个背后的原因我个人认为还是在于中国在过去这些年一直处在一个非常高速的人员的流动，包括货品的流动快速上升的这个阶段。所以不断的有新的交通方式加进来，并不会对原有的交通方式产生非常大的冲击。反而可能还有一个共振效应。因为有了很多的出行方式，所以可能我去的时候选择的是高铁，回来的时候选择的是高速，就是有很多的这种可能性。但是，现在的很多高速rates，包括高速公路，对于未来的一些新的公路，包括铁路开通的影响来看就不是这样了。它的车流量影响分析往往是比较的严格的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "大家普遍估计，其实中国的这种人口流动的速度已经达到了一个相对比较高的状态。出行的频率，包括货物的流转的速度，首先超过了很多的发展中国家，其次跟很多的发达国家其实已经齐头并进了。为什么我们这一轮的财政刺激比较少，再看到很多的铁公鸡建设，也是因为现在再去增加这种投入，其实它的投入产出比是相当的低的当你的路网密集到一定程度的时候，你再去多加一调，首先它对于其他调的影响会很大，其次它带来的总的增量其实已经非常的非常的有限了。这也可以证明就是这一波的财政积极政策的这种投入，肯定不会再像以前一样，以铁公鸡作为主要的驱动因素。但是房地产现在其实也不会作为一个主要的因素了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "那么现在这一轮的财政投入到底会流向哪里呢？其实是一个非常值得关注的话题。很多人会认为不像电力，数据，然后当然最近比较火的这种设备更新的投入等等的。这些可能会变成未来财政政策的一个主流的流出方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "刚才说了race的这个不好的地方，就是它其实都是单一的公路资产，抗风险的能力相对比较弱。但是他也有好的地方，用最简单的三个字来总结，就是他不折腾。高速公路公司往往会把所拿到的这些现金去折腾一些。第二曲线，包括可能只是沉淀在自己公司里不去做分红。刚才也聊到上市公司的这些员工，其实他的收入增长的都很不错。对员工好点这件事本身没有什么问题。但是对于投资者来说，肯定还是希望你既然是现金流，那么你就应该多分红。这一点上其实是rich做的非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "第一次介绍reits这类资产就会跟大家讲，rich其实是强制分红的。他会要求把90%及以上的可供分配金额分给投资者。而对于高速公路这样一类现金流的资产来说，是特别适合用race这个模式来去进行包装的。特别是高速公路的race，它的分红到底可以达到一个什么程度，怎么去计算呢？这个就引出了我们今天想去讲的最后一点，就是高速公路reits它的分红其实跟高速公路上市公司的分红不是一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "我也会收到一些朋友的提问，为什么高速公路reits的分红率看起来这么高，会达到10%？己再仔细去分析会发现自己好像受骗了。因为高速公路的rates其实在分红到很多年之后，如果在他的经营权结束之后，它就没有任何价值了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "这个其实就是我们第一期讲race的时候聊到的race分成了产权型race跟经营权型race。而高速公路和现在的一些能源类的，其实就被归在经营权类资产里面。而经营权类的这个rates真正的分红可以理解成它是还本付息的一种按揭。而上市公司的分红，特别是高速公路的上市公司的分红，它其实是一个浮动利率的债券。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "我们可以再仔细的去聊一下这个问题，还本付息的按揭是什么概念？大家如果有房贷的可能会知道我每一期的还的钱里面既有本金也有利息。如果我是一个30年的按揭的话，那么到了30年的最后一个末尾，我其实是把所有的本金全部都还清了，我跟银行其实就会两不相欠。但是浮动利率的债券则不同，首先它的利率是浮动的，因为上市公司每年的分红是不确定的，所以我不知道每年它的利率是多少。但是，有一点我是知道的，就是等到这个债券到期的时候，我其实会一次性的收到所有的本金。他的本金并没有包括在每一期的利息里面，他是到最后才会还给我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "回归到高速公路的rich跟高速公路上市公司的区别就在于，你以为这个高速公路rich每期的分红会那么高，10%几是什么原因呢？是因为这个里面既包括了一部分本金，也包括了一部分利息。比如说这个公路的经营权期限是30年，那么到30年后，其实你手上的这个rates就已经一分不值了，它的整个价值会归零。当这个前提是它没有进行扩募，他没有把别的这个公路放进来的一个情况。所以知道了这一点之后，很多投资者都会觉得自己受骗了。我以为你给我的这么高的利息就是我的当期的利息，没想到你其实偷偷的把一部分本金也还给我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "但如果你一旦知道了这个事情之后，你要做的就是两件事儿。第一件事儿是你要摆正自己的位置。你不是一个债券的持有人，而你是一个发了一笔房贷的银行。或者说不用说房贷，就是这个贷款的对面就是高速公路的rates。他每一期会还给你本金加利息，然后30年后等于把所有的本金加利息都已经还清了。如果你有一笔自己的房贷在还的话，其实你把这两者做一个匹配，就可以很好的去进行一个对接了。换句话说就是如果你有了100万，你究竟是拿来直接提前还贷，还是拿来买一个高速公路的rates呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "这里没有任何的投资建议，但是如果你最后计算下来，发现高速公路每年能还给你的钱会更多，然后你拿这个钱再去还你的房贷。其实它就可以形成一个非常好的一个资产配置的其中的一环。第二点你要认清的是什么？就是你要去真正计算出这个高速公路reits的分红率有多高。你要把本金的地方排出去。如果我们是持有一笔房贷的话，或者说我们自己贷款的话，银行会很明确的告诉你。比如说我们现在是LPR加点4.1%还是4.2%，你其实可以非常清晰的知道你究竟利率是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "但是在高速公路race里面并没有这么清楚，是因为你每一期的拿到的分红是不一定的。他不是像房贷一样，每个月都是固定的一个钱你去付出去。而对于高速公路为此来说，他还要受到每年的经营的影响。他是把当年他的可分配的收入中间的90%还给你，那么这里面就有一个计算的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "这里我给大家简单的介绍一个我认为比较靠谱的方式。也是我看了很多的券商研究报告，最后觉得还是中金的这个计算公式是最靠谱的。当然可能也有一些别的券商采取了同样的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "简单的理解，你就是把这个高速公路reits的募集金额作为一个本金。然后你把当年的日均车流量占到比如说20年的经营权，那就是20年的总的日均车流量的比例，作为一个折旧摊销的比例，在后续的这个年份进行一个瘫痪。在以当年可供分配的金额减去这个瘫痪的成本，剩下的其实就是真正的复息。比如说浙商沪杭甬高速公路的race。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "在高速公路的运营的过程中，它是有一个期限的。政府是按照特许经营权的方式是把这个资产移交给了这个reits等到高速运营到期的时候，需要无偿再交还给政府。所以在这个持有期间就存在一个还本的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:55",
      "text": "怎么套用我们刚才说的这个计算公式？其实就要打开它的招募说明书。因为每一个高速公路rates都会在招募说明书里面详细的说出自己的预测。这条公路未来的一个车流量。比如说2022年，它的车流量大概是26000辆每天。而这个占掉它整个经营区间的总车流量的比例是多少呢？大概是7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "你去拿全部的募集金额乘以这个7%的比例，也就能计算出来在当年它的还本金额大概是3.06亿这么一个规模。而当年可供分配金额整个是多少呢？因为2022年有疫情的影响，所以整个可供分配金额只有3.15亿。两者一减就意味着这里面真正当年用来做利息的给你的其实只有八百多万。如果你按照可供分配金额的分红除以它的价格的话，大概是8到9的这个收益率。但是其中的绝大部分都用来还本了，真正的分红的收益率只有0.2%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "当然2022年是一个非常特殊的特例了。在其他的年份，特别是在未来的一个预期的年份里面，其实按照现有的价格，它的分红收益率都可以达到56甚至是七以上。这样一个收益率才是一个真正的高速公路reits的分红收益率，而不是它的表观的派现率。但是我们用这样的公式最后计算出来，特别是在这一轮上涨之前，高速公路瑞兹普遍的真正的分红收益率也达到了五个点、六个点，甚至是七个点。而且我们已知高速公路rates，它的分红更加的稳定，90%都会拿来分红，你不用担心它去做一些有的没的神操作。所以它的收益率比起高速公路的这种浮动利率的债券的分红率来说，更加可以预期的当两者可以相互比较的时候，你就可以知道我到底应该是去买高速公路的上市公司好，还是去买一个高速公路race。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "而且这样一来还有一个别的好处，就是你可以去把高速公路的rates跟其他类型的race做比较了。就原来你是不可比的。如果你去直接看很多券商做的非常偷懒的一张表，你会发现所有的特许经营权类的reits的分红率，或者说它的股息收益率都远比产权类的高很多。其实这背后就是刚才讲的，一个是按揭，一个是债券它的概念只有两者都是真正的付息的收益率，你才能知道哪一个的分红率是比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "好，以上其实就是这一期想跟大家聊的，包括高速公路，包括高速公路的上市公司以及reits的相关情况。可能比较干，也没有那么的有趣。但是还是非常想跟大家把这一类资产好好的聊清楚聊透。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "最后的最后，其实想稍微展开一点，就是跟大家说一说真正我心目中好的高分红或者是高股息的资产，到底应该具有什么样的特征。因为有很多朋友最近来找我问，红利类资产还有能不能买？什么样的红利类资产最好？听完这个高速公路的这样一个经营模式，我相信大家应该心里也很清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "就是作为一个真正的长期可以高分红的稳定类的资产，必须具有几个显著的特征。第一，它应该是弱周期的。你不能说你的股息会跟着经济周期走。经济周期好的时候你多分红，经济周期不好的时候，你就会变成一个一毛不拔的铁公鸡。这样一来，可以被排除掉的资产是什么样子的呢？比如说前几年的房地产公司，当然现在已经没有人会把房地产公司当做是高股息的了。但是放在三年前、五年前，其实房地产公司，特别是在港股的房地产公司，有一大波是高股息的代表。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "另外一个可能会招来争议的，我认为应该排除掉的其实就是银行股。因为银行也是一个非常典型的周期类的资产，它在经济周期不好的时候，它真的是会亏损的，甚至会有大幅的亏损的。你去看0708年的世界金融危机时候的美国银行，你就知道了。当然你可以说中国的银行相对来说拨备比较的厚，因为它是国有，所以不会像美国那么惨。但是整体来说，我不认为银行在真正的经济下行周期，能够完全抵御住不良率的侵蚀，然后还能以这样高的分红去回馈投资者。所以弱周期其实是长期的高分红资产的一个基础的前提。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "在这个之外，另外一个其实很重要的就是它的经营的模式，包括商业的模式要尽量的简单。换句话说就是你一眼就可以看清楚他是怎么赚钱的，然后他的钱会被花在什么地方，剩下了多少钱，这些钱又会有多少能够分给你。这一步一步一定要非常的清晰，他才能够确保在长期都能以一个高分红高股息的方式去出现。这个为代表的当然就是高速公路，包括水电这些为代表的这种资产。其实它是真正可以被称为是高分红高股息的资产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "至于像中国比较特有的像白酒，其实也是一个很好的生意，它的利润率非常的高。然后你可以看到它的整个经营模式什么样子的。但是我对白酒相对来说有一些疑问的点在于什么呢？就是除了顶上的茅台之外，其他绝大部分的白酒厂其实有很多的资金要拿来做营销，要拿来做市场的推广。它的消费量并不是那么稳定的，并不是说你今年产出了多少白酒，你就一定都能够把它卖出去的。这个其实跟坐地收钱的水电也好，高速也好，它还是有一个质的区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "除了白酒之外，另外一个现在比较热门的行业就是煤炭股。其实煤炭股是一个非常难理解，它为什么可以被现在的投资者认为是稳定高股息的一类资产。因为从历史上看，过去20年、30年来看，它是一个真正的周期行业。它跟有色金属什么的都是一样的。它其实是随着经济周期起起伏伏，会有一个非常大的利润的上行，包括下行的周期。所以它的高股息也不是那么稳定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "但是，现在出现了一些公司，它是一体化的，就是它不光是做煤炭的开采挖掘，他还做后面的加工，甚至做下游的煤化工。他把自己做成了整个产业链通吃的这么一种巨头。那名字我就不说了。但是有几家这样的公司，它相对于传统只做上游的这种煤炭公司，它的稳定性显然是会强很多的那目前市场也是给这类公司真正以红利类资产的估值也好，包括关注度也好。至于他是不是真的能够抵御住周期的利润这样，其实我们还需要一步步来看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "好，以上其实就是想跟大家聊的这一期的全部内容，如果大家觉得还是不太好理解的话，我也会把一些相关的研究报告放在show note里面。大家如果感兴趣的话，特别是因为红利类资产确实是近期非常火的一个话题。我希望大家可以不用人云亦云的听别人说，这个是高股息的，那个是高分红的。然后认为这些就是红利类资产，还是要建立自己的一个分析框架，包括逻辑框架。自己去看什么样的资产是真正可以持续提供被动收入，或者说是高分红的这类资产。希望今天的节目在这一点上能对大家有所帮助。好，以上就是这期的全部内容。如果大家有任何的问题或者疑问，也欢迎在小宇宙和喜马拉雅的评论区，包括苹果podcast的评价区跟我留言互动，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "高速公路作为基础设施，展现出了弱周期性的经济特征，尽管初期投资巨大，但能确保长期稳定的现金流。讨论深入高速公路的收费机制与定价模式，对比了不同国家如日本的高额收费与美国通过燃油税的替代方案。重点关注中国市场的高速公路投资环境，政府定价政策、收费公路分类及高速公路REITS与上市公司的比较，强调了REITS底层资产的重要性及其在分红收益率、资产质量与市场表现上的特点。评估REITS投资价值时，强调了计算真实分红收益率的必要性，以避免高分红率中的本金偿还部分误导。最后，强调了对于寻求高股息或稳定分红投资者来说，高速公路REITS是一个值得考虑的选择，但需要具备独立分析能力，以理性看待潜在收益。",
    "qa_pairs": [
      {
        "question": "这一期我们主要聊什么主题呢？",
        "answer": "这一期的主题是高速路，不仅会聊高速公路的资产特性，还会涉及高速公路上市公司的群体及其高分红特性，并且会比较国内外高速路行业的不同发展与盈利模式。",
        "time": "00:00:06"
      },
      {
        "question": "日本的高速公路收费情况如何？",
        "answer": "日本的高速公路收费相当昂贵，每公里收费约25日元，相比之下，中国大约是9日元，差距接近三倍。举例来说，从东京到名古屋320公里的高速路费用约为7100日元，相当于人民币350元左右，而在中国上海到南京的类似距离只需要125块钱过路费，北京到石家庄则是105块钱。",
        "time": "00:02:01"
      },
      {
        "question": "高速路作为资产的特点有哪些？",
        "answer": "高速路行业具有弱周期性特点，其营收主要来自车辆通行费，与经济周期关联不大；同时，高速路建设初期投入大，建成之后长期处于现金流状态，维护成本相对较低，利润空间较大。",
        "time": "00:05:15"
      },
      {
        "question": "为什么日本高速路收费较高？",
        "answer": "日本高速路收费高的原因之一是由于其复杂的地形地貌导致修路成本远高于其他国家，因此日本政府一开始就将收费标准定得较高。",
        "time": "00:06:21"
      },
      {
        "question": "高速公路投资是否面临资金压力？",
        "answer": "是的，高速公路前期投入巨大，例如美国在建设洲际公路网时，预计投资从230亿美元飙升到1290亿美元，历时19年才完成。而在中国，尽管早期投资较低，但随着原有路网逐渐饱和，新建高速路的造价越来越高，单公里造价可达1.5亿元以上，这促使越来越多的项目引入社会资本，如PPP模式和REITs，以解决巨额资金需求问题。",
        "time": "00:08:11"
      },
      {
        "question": "中国收费公路占比是多少？",
        "answer": "中国520万公里的公路中，真正收费公路占比只有3.5%，其中政府还贷公路和经营性公路各占一半，而经营性公路是目前高速公路上市公司和REITs的主要底层资产来源。",
        "time": "00:10:17"
      },
      {
        "question": "高速公路产业有什么特点？",
        "answer": "高速公路产业前期投入大，中后期成为现金奶牛，并且是弱周期行业。其定价特点在于由政府定价，企业没有自主定价权，价格非常刚性。",
        "time": "00:12:14"
      },
      {
        "question": "美国为何没有出现专门的高速公路上市公司？美国燃油税与高速公路建设资金的关系如何？",
        "answer": "美国通过1956年的高速公路预算法案设立高速公路信托基金，利用燃油税来筹集建设与维护联邦公路的资金，而非收取高速公路费用。美国的燃油税占油价的比例约为5%，但随着油价变化及燃油技术提升，燃油税收入逐渐减少，导致用于修路的资金不足，许多美国高速公路开始实施收费。",
        "time": "00:12:42"
      },
      {
        "question": "德国和其他欧洲国家是如何维护高速路的？",
        "answer": "德国和其他欧洲国家也采用类似燃油税的方式维护高速路，近两年开始考虑征收高速公路通行费以补充资金。",
        "time": "00:14:58"
      },
      {
        "question": "日本高速公路免费政策的情况是怎样的？",
        "answer": "日本原本计划在还清贷款后高速公路免费开放，但实际上由于成本增加，免费日期不断推迟，目前预计将持续收费至2065年甚至更晚。",
        "time": "00:15:39"
      },
      {
        "question": "对于中国市场，高速公路是否可能不收费或降费？",
        "answer": "由于中国收费公路行业现金入不敷出，每年支出远高于收入，需要大量银行贷款还本付息，所以很难实现全面或大幅度降费，甚至停止收费。",
        "time": "00:17:16"
      },
      {
        "question": "澳大利亚高速公路上市公司Cham Urban是如何延长收费期限并实现盈利增长的？",
        "answer": "Cham Urban通过不断收购新的路产和优化现有高速公路（如拓宽车道），延长整体收费期限，并且通过这种模式，其股价和分红在过去二十多年间实现显著增长。",
        "time": "00:20:45"
      },
      {
        "question": "高速公路的盈利模式是什么？",
        "answer": "高速公路的盈利模式主要是向车辆收取通行费收入，成本包括养护、人工等现金支出以及折旧摊销等非付现支出。扣除相关成本后，形成的运营利润扣除财务费用即为当期利润，且由于折旧摊销占比较高，高速公路行业通常拥有良好的现金流。",
        "time": "00:22:54"
      },
      {
        "question": "高速公路行业的收入增长主要由什么因素驱动？",
        "answer": "高速公路行业的收入增长主要由车流量驱动，车流量与通行费费率有关。在中国，由于收费上涨和降费都相对困难，且目前大部分高速公路的收入主要根据车流量决定，因此车流量的增长直接影响其收入。",
        "time": "00:24:19"
      },
      {
        "question": "中国高速公路中客车与货车流量占比情况如何？如何看待未来中国高速公路车流量的增长潜力？",
        "answer": "在中国，根据交通运输部2019年的数据，客车流量占整个高速公路流量的77%，货车占比为23%。尽管未来中国的人均小汽车保有量是否能像发达国家那样显著上升存在不确定性，但考虑到当前人们通过小汽车出行的意愿不断增长，特别是在公共假期路网拥堵情况日益严重，可以预期高速公路车流量在未来一段时间内仍能保持稳定的增速。",
        "time": "00:26:44"
      },
      {
        "question": "车流量受到哪些因素的影响？",
        "answer": "车流量受多方面因素影响，包括地理位置（东部发达地区通常车流量更大），路网丰富程度（路网发达会吸引更多车流），以及客车和货车比例。其中，客车流量受国家人均车辆保有量及驾驶意识影响，而货车流量更受经济周期波动影响。",
        "time": "00:25:58"
      },
      {
        "question": "高速公路上市公司的“第二曲线”战略为何大多失败？",
        "answer": "高速公路上市公司尝试开展非主营的第二业务，如房地产、金融投资等，但这些多元化战略往往以失败告终。相比之下，REITs专注于通行费收入，更受投资者青睐。",
        "time": "00:28:58"
      },
      {
        "question": "高速公路行业的成本构成及特点是什么？",
        "answer": "高速公路行业的成本主要包括折旧摊销、人工成本以及养护、路政等费用，其中折旧摊销占比较高但为非付现成本。高速公路因其折旧摊销等特征，被认为是产生稳定现金流的良好资产类别。",
        "time": "00:29:33"
      },
      {
        "question": "高速公路上市公司如何实现增长？",
        "answer": "目前市场普遍认为发达地区高速公路的车流量将保持现有水平或每年有1%至2%的增长，但由于成本也会相应增长，所以整体上呈现稳定现金流状态。而早期尝试寻找第二增长曲线的做法大多失败，因为高速公路管理层和员工不具备相关投资能力。",
        "time": "00:31:11"
      },
      {
        "question": "海外高速公路上市公司如何成功实现增长？",
        "answer": "海外高速公路上市公司通过外延式收购，即并购全球范围内的更多公路资产，从而实现收入和利润的快速增长，并带来估值中枢提升，形成戴维斯双击效应。同时，这些公司还采取慷慨的现金分红策略回馈股东，构建了成功的投资逻辑。",
        "time": "00:33:42"
      },
      {
        "question": "海外高速公路上市公司的特点是什么？",
        "answer": "海外高速公路上市公司集中度较高，龙头市值远大于中国公司，这主要是由于他们本国产业集中度高以及从全球视角进行投资和运营，不易受单一国家政策或经济周期影响。此外，这些公司往往有较多的外援收购预期，如trans urban和意大利上市的atlantic等，在多个国家拥有权益资产。",
        "time": "00:35:57"
      },
      {
        "question": "中国高速公路行业的基本面如何？",
        "answer": "目前，中国国有企业为主的高速公路行业基本面相当好，政府通过控制定价权确保路网建设合理、避免重复建设，从而使得该行业的业绩稳定且盈利能力强。龙头企业的净利率通常在20%以上，但净资产收益率（ROE）较低，一般不足10%，主要是因为很多公司沉淀了大量未分配利润，分红比例不高。",
        "time": "00:36:41"
      },
      {
        "question": "为什么这两年高速公路板块重新受到市场重视？",
        "answer": "近年来，国家强调提高央国企分红水平和市值管理，市场预期高速公路公司会提升分红，将现金流更多回馈给股东。其中，高速公路REITs因其条例规定必须将90%可分配收入分给股东，因此更受投资者青睐。",
        "time": "00:38:01"
      },
      {
        "question": "高速公路上市公司的财务费用为何较高？",
        "answer": "财务费用高是因为高速公路公司在早期修路阶段借款较多，且利率较高，这可能与当地银行关系等因素有关。尽管国有企业信用资质较好，但财务费率依然偏高。",
        "time": "00:38:45"
      },
      {
        "question": "高速公路上市公司的自由现金流状况怎样？",
        "answer": "自由现金流不足，主要原因是公司还在进行固定资产投资和加密路网建设，导致固定资产投资大于经营现金流，进而需要借钱并影响自由现金流。这在长期机构投资者看来是一个担忧点。",
        "time": "00:39:17"
      },
      {
        "question": "过去十年高速公路板块给二级市场投资者带来了怎样的回报？",
        "answer": "过去十年间，中国高速公路板块年化收益率约为8.9%，累计上涨156.1%，远超沪深300指数年化收益率2.8%。此外，板块内公司分红丰厚，如果考虑分红再投资，投资者的年化回报率可达到约15%。",
        "time": "00:40:05"
      },
      {
        "question": "高速公路板块能创造良好回报率的原因是什么？",
        "answer": "原因是资产优质。高速公路上市公司手上的收费公路资产质量优于全国平均水平，尤其是东部发达地区高速公路车流量密集，单公里收入高。",
        "time": "00:41:40"
      },
      {
        "question": "为什么高速公路上市公司和高速公路REITs市场表现差异这么大？",
        "answer": "高速公路上市公司受益于避险情绪、高股息高分红资产的需求以及央国企分红预期改善等催化因素，而高速公路REITs则因项目发行时点、实际完成情况不及预期等因素导致市场情绪悲观，流动性不佳，估值出现明显下修。",
        "time": "00:45:28"
      },
      {
        "question": "2025年长长高速开通后，车流量分流27%会对上市公司产生什么影响？",
        "answer": "对于上市公司来说，虽然车流量有所下滑，但很多案例表明，即使有高速公路改扩建或分流工程，对整个公司的车流量和收入影响较小。例如山东高速的济青高速，在2018年经历改扩建后车流量同比下滑30%，通行费收入更是下滑接近50%，但当年整个上市公司的通行费收入仍有小幅增长，利润也有增长，说明通过其他路产分散了风险。",
        "time": "00:47:56"
      },
      {
        "question": "京沪高铁开通时，是否对京沪高速有较大分流作用？",
        "answer": "实际上，京沪高铁开通对京沪高速的分流作用并不明显。券商的研究发现，其他一些高铁线路如广珠城际、广深高铁等开通后，对相应高速公路车流量的影响比例都很小，大约只有2.5%左右。这主要是由于中国过去多年人员和货品流动快速增长，新交通方式的加入并不会对原有交通方式造成巨大冲击，反而可能产生共振效应。",
        "time": "00:48:50"
      },
      {
        "question": "当前财政投入的方向发生了怎样的变化？",
        "answer": "当前财政投入正从传统的铁公鸡（指交通基础设施）转向电力、数据以及设备更新等新型基础设施领域，这些可能成为未来财政政策的主要流出方向。",
        "time": "00:51:18"
      },
      {
        "question": "高速公路公司的分红情况如何？高速公路REITs的分红率为何看起来很高？",
        "answer": "高速公路公司往往有稳定的现金流，且倾向于采取较为稳健的分红策略，比如强制分红，要求将90%及以上的可供分配金额分配给投资者。这种分红方式特别适合高速公路REITs资产，因为其现金流稳定，适合以REITs模式包装并进行分配。高速公路REITs的分红率高是因为其中既包括了本金也包括了利息。经营权类的REITs（如高速公路）的价值在经营权期限结束后会归零，而其分红在计算上类似于还本付息的按揭，而上市公司的分红更像是浮动利率债券。投资者误以为的高利息实际上是包含了部分本金的偿还。",
        "time": "00:52:19"
      },
      {
        "question": "如何看待和理解高速公路REITs的分红率？",
        "answer": "投资者应该将自己视为发放贷款的银行而非债券持有人，理解高速公路REITs每期支付的款项包含了本金和利息，并且在30年后所有款项将归还完毕。计算高速公路REITs的实际分红率时，需要排除掉其中的本金偿还部分，以准确评估投资收益率。",
        "time": "00:54:26"
      },
      {
        "question": "在2022年，高速公路REITs的分红收益率表现如何？如何将高速公路REITs与其他类型REITs进行比较？",
        "answer": "在2022年，特别是在未来预期的年份中，高速公路REITs按照现有价格计算，其分红收益率可以达到5%至7%以上，这相比其他类型的REITs来说更高。这一收益率是基于其真正的高速公路REITs分红计算出来的，并且由于高速公路REITs分红更加稳定，90%的收入都会用来分红，所以相比浮动利率的债券，其分红率更具预期性。在这一轮上涨之前，高速公路REITs的真正分红收益率也达到了5%、6%甚至7%，并且由于其分红稳定性，可以与其它特许经营权类REITs进行比较。通过比较，投资者能够了解在购买高速公路上市公司股票还是购买高速公路REITs之间做出更优选择。",
        "time": "00:59:02"
      },
      {
        "question": "银行股是否适合作为长期高分红资产？",
        "answer": "银行股通常被认为具有周期性，尤其在经济下行周期时可能会出现亏损，因此不被推荐作为长期高分红资产。虽然中国的银行有相对充足的拨备，但整体上，在经济不景气时仍难以维持高分红水平。",
        "time": "01:01:52"
      },
      {
        "question": "什么样的资产被认为是长期高分红且稳定的？白酒行业是否适合被视为长期高分红资产？",
        "answer": "一个长期可以实现高分红的稳定类资产应具备弱周期性特征，即股息不随经济周期波动。例如，高速公路REITs就是一个例子，其经营业绩相对稳定，能确保在经济周期变化时持续提供较高的分红。此外，这类资产的商业模式应尽量简单透明，能让投资者清晰了解其盈利模式、资金运用及分红情况。白酒行业虽然利润率高，但其经营模式存在一定的复杂性，尤其是大部分白酒厂需要大量资金进行营销推广，消费量并不完全稳定。因此，除了顶级品牌如茅台外，其他白酒厂的盈利能力与高速公路、水电站等稳定收租的资产相比，存在一定差异。",
        "time": "01:02:38"
      },
      {
        "question": "煤炭股为何被当前投资者视为稳定高股息资产？",
        "answer": "尽管煤炭股历史上是一个典型的周期行业，随着经济周期起落利润波动较大，但现在一些一体化的煤炭公司，不仅从事煤炭开采，还涉及加工及下游煤化工，这样的企业稳定性更强，市场也给予其较高的红利类资产估值和关注度。不过，其能否真正抵御周期性利润波动还需进一步观察。",
        "time": "01:04:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "高速路投资及国内外收费差异探讨",
        "summary": "在本期播客中，主讲人大卫翁聚焦于高速路投资领域，不仅深入讨论了高速REITs及相关上市公司的吸引力，尤其强调了其高分红特性对投资者的吸引力。此外，他还分享了关于日本高速路高昂费用的亲身经历，通过比较中国和日本的高速收费情况，揭示了国内外高速收费的巨大差异。同时，提及了美国和德国在高速收费机制上的不同，为听众提供了全球视角下的高速路投资和运营模式分析。"
      },
      {
        "time": "00:02:57",
        "title": "中国高速公路上市公司及政策变化对投资的影响",
        "summary": "中国各省份拥有多家高速公路上市公司，这些公司曾是寻求高分红和稳定收益的机构投资者的首选。然而，过去十年间，因政策调整导致节假日高速免费等措施，引发了投资者对未来高速收费稳定性的担忧。尽管高速路有收费期限，真正免费的很少。近年来，随着高分红和高股息的资产再度受到市场关注，高速路公司重新获得投资者青睐，尤其在REITs市场中占重要比例。这反映了高速路作为一种传统收租型资产，其投资价值在政策和市场环境变化下的波动。"
      },
      {
        "time": "00:05:15",
        "title": "高速公路行业的特性及投资分析",
        "summary": "高速公路行业具有弱周期性，其营收相对稳定，不明显受经济周期影响。行业初期投资巨大，但建成后可长期带来现金流。日本因地形复杂，修路成本高，收费亦高。美国和中国在不同时期大规模建设高速路，但成本和投资回报期存在显著差异。中国近年来高速公路建设成本上升，开始引入社会资本和创新融资模式。同时，高速公路作为重要的基础设施，对促进经济发展、改善供应链和物流具有重要作用。"
      },
      {
        "time": "00:10:17",
        "title": "中国收费公路的分类与发展概述",
        "summary": "中国收费公路主要分为政府还贷公路和经营性公路两种，前者目的是偿还贷款和收回养护成本，后者除还贷外还追求合理利润。截至2020年，两种公路总里程达到约18万公里，显示了中国快速的基础设施建设速度。经营性公路的兴起也促进了高速公路相关企业的上市和资产证券化。"
      },
      {
        "time": "00:12:13",
        "title": "高速公路的经济模式与国际比较",
        "summary": "高速公路产业的特点包括巨大的前期投入、成为后期的现金奶牛以及弱周期性行业。由于政府定价，高速公路的收费刚性明显，企业无自主定价权。以美国为例，通过燃油税来维持高速公路的建设和维护，但随着燃油效率提高和燃油税增长缓慢，资金减少导致道路维护不足，部分高速开始收费。德国等欧洲国家和日本也面临类似情况，逐渐考虑或实行高速公路通行费。中国则主要通过燃油税维持非收费公路。总体上，高速公路收费预计在未来仍是常见现象。"
      },
      {
        "time": "00:17:15",
        "title": "中国高速公路收费现状及政策调整",
        "summary": "中国高速公路收费问题一直备受市场关注，特别是对投资高速公路的上市公司或REITs的投资者而言。由于收费公路行业收入与支出不匹配，导致收费公路需大量借款以维持建设和维护，截至2021年底，通行费收入6232亿元，支出超12000亿元，债务余额达7.1万亿。因此，减免或停止收费几乎不可能。中国政府已出台节假日免费政策，并不断修改管理条例延长收费期限，2004年规定经营性公路收费期限不超25年，后延长至30年，新的修订草案可能进一步延长收费期限，以应对长期投资回报需求。"
      },
      {
        "time": "00:19:49",
        "title": "澳大利亚高速公路市场定价模式案例分析",
        "summary": "澳大利亚的市场定价模式在高速公路管理上提供了一个不同于传统政府延长收费期限的案例。以澳大利亚最大的高速公路公司Chain Seba为例，该公司通过上市融资，不仅在国内的墨尔本、悉尼、布里斯班等城市运营高速公路，还将业务扩展到美国华盛顿和加拿大蒙特利尔等地。Chain Seba通过不断收购新路产和优化现有高速公路（如将两车道扩展至四车道，再至六车道）来延长收费期限，从而实现了公路资产收费期限的延长和公司价值的增长。自1996年上市以来，该公司股价累计涨幅达到十倍，特别是在2014年后，尽管澳洲股市整体表现平稳，Chain Seba却凭借新收购和现有资产的现金流入，实现了股价和分红的快速增长，为投资者带来了丰厚回报。"
      },
      {
        "time": "00:22:15",
        "title": "高速公路公司的盈利模式解析",
        "summary": "高速公路公司通过收取车辆通行费实现盈利，成本主要包括养护、人工等现金支出及折旧摊销等非付现支出。这类公司的盈利模式因其简单而受到机构投资者青睐，折旧和摊销约占成本的50%到70%，其余为付现成本。高速公路公司通常拥有良好的现金流，因为部分利润由不需实际现金支付的折旧摊销构成。"
      },
      {
        "time": "00:24:18",
        "title": "高速公路行业收入与支出分析",
        "summary": "高速公路行业的收入主要来源于对车辆收取的通行费，车流量越大，收入增长越快。车流量受多因素影响，包括高速公路的地理位置、路网的丰富程度、客车与货车的比例等。经济周期对货车流量有显著影响，而客车流量相对稳定，主要受人均车辆保有量和驾驶习惯影响。费率的稳定是收入增长的前提，虽然提高收费难度较大，但在中国，高速公路的收入几乎完全由车流量决定。"
      },
      {
        "time": "00:26:44",
        "title": "中国高速公路的车流量特点与行业发展分析",
        "summary": "2019年数据显示，中国高速公路上客车流量占比达77%，货车占23%。尽管直观感受与实际数据有所偏差，客车仍是高速公路上的主要流量。国内人均汽车保有量呈增长趋势，但与发达国家相比仍有差距。高速公路行业增长潜力巨大，尤其在经济周期下行时，客车流量依然保持增长。对于高速公路上市公司而言，探索第二业务曲线多以失败告终，而专注于通行费收入的REITs相对表现良好。成本方面，主要包含折旧摊销、人工成本等，其中公路公司提供稳定的就业和薪资增长。这些高速公路公司的员工在过去几年内，人均薪酬呈现显著增长，反映出行业的稳定性和政府对定价权的控制密切相关。"
      },
      {
        "time": "00:31:11",
        "title": "高速公路上市公司增长战略分析",
        "summary": "目前市场对发达地区高速公路的预期普遍不高，认为未来车流量将保持稳定，年增长约1%至2%，但成本的同步增长抵消了这部分收益。高速公路公司尝试寻求第二增长曲线多以失败告终，指出管理层和员工缺乏必要的投资能力。不同于中国，海外高速公路公司如西班牙的某大型运营商通过外延式收购实现增长，成功案例显示，通过并购扩大业务范围，实现了收入和利润的显著增长，同时提升了市场估值，并慷慨进行现金分红，成为行业典范。"
      },
      {
        "time": "00:35:21",
        "title": "高速公路上市公司概述",
        "summary": "国内高速公路上市公司主要为国有企业，由省国资和交通厅控制，通常每省有1至2家上市公司，多在A股上市，部分在香港或两地上市。与国外集中度高、资产全球化视角的高速公路公司不同，中国高速公路行业由政策控制定价权，建设无重复，业绩稳定且盈利能力强。"
      },
      {
        "time": "00:37:05",
        "title": "高速公路板块的投资回报与特点分析",
        "summary": "高速公路行业以其高净利率、低净资产收益率(ROE)的特点备受关注，主要原因是行业内企业未分配利润较多，分红比例普遍不高。尽管如此，该板块近十年为投资者带来的年化收益率达到8.9%，累计上涨156.1%，超过沪深300指数的同期表现。分析指出，高速公路板块的良好回报源于资产质量优越，尤其是位于经济发达地区的高速公路上市公司，其单公里收入远超全国平均水平。此外，提到政策导向促使提高分红水平，以及行业普遍存在的高财务费用和自由现金流不足问题。总体而言，高速公路板块因其稳定的投资回报和优质资产，对长期投资者具有吸引力。"
      },
      {
        "time": "00:43:41",
        "title": "高速公路上市公司与REITs市场表现差异分析",
        "summary": "近年来，高速公路上市公司与高速公路REITs在二级市场的表现出现了显著差异。一方面，高速公路板块在特定年份内实现了双位数的涨幅，成为市场表现最佳的板块之一；另一方面，高速公路REITs的表现则相对逊色，出现了显著的市值下跌。分析指出，这种差异主要源于市场对两类资产的不同预期，以及疫情期间部分REITs项目表现未达预期，导致估值下调。此外，上市公司板块的上涨受益于避险情绪、对高分红资产的追求以及央国企分红预期的改善，而REITs市场的流动性问题也对其表现造成了影响。这些因素共同导致了同为高速公路资产的上市公司和REITs在市场表现上的巨大差异。"
      },
      {
        "time": "00:47:09",
        "title": "高速公路资产对上市公司的影响分析",
        "summary": "讨论集中在高速公路资产如何影响上市公司的财务表现和市场反应。特别提到了一些案例，如易方达深高速race的潜在车流量分流问题和山东高速在改扩建期间的收入情况，以及京沪高铁开通对京沪高速车流量影响的分析。此外，还探讨了中国人口流动和交通方式增加对高速公路影响的宏观视角，以及财政政策可能的新方向。"
      },
      {
        "time": "00:51:39",
        "title": "高速公路REITs的分红机制解析",
        "summary": "高速公路REITs因其稳定的现金流被视为投资佳选，但其单一的资产结构导致抗风险能力较弱。不同于传统的折腾型投资策略，REITs要求将90%以上的可分配金额分红给投资者，尤其适合高速公路这类现金流资产。然而，高速公路REITs的高分红率并非完全等同于传统意义上的收益，因为其中包含了本金的返还，导致到期后REITs价值归零。这种分红机制区别于高速公路上市公司的分红，后者更类似浮动利率债券，到期一次性返还本金。理解这一区别对于投资者尤为重要，避免因高分红率的表象而产生误解。"
      },
      {
        "time": "00:55:06",
        "title": "高速公路REITs投资分析与策略",
        "summary": "在考虑投资高速公路REITs时，首先要明确自己的投资角色，如同发放贷款的银行，通过比较贷款与REITs的收益来优化资产配置。其次，需要准确计算REITs的分红率，由于分红受多因素影响，不固定，因此需要使用可靠的计算公式，如中金公司的方法，来估算真实的收益率。通过分析高速公路REITs的还本与分红情况，可以发现其收益潜力，尤其是在特定年份和条件下，其分红收益率可达到较高水平，为投资者提供了与传统债券或股票投资不同的选择。此外，与同类REITs相比，高速公路REITs的分红更加稳定，更适合寻求稳定收益的投资者。"
      },
      {
        "time": "01:00:49",
        "title": "高分红资产的特点与分析",
        "summary": "讨论了高分红或高股息资产应具备的特征，强调了弱周期性和简单易懂的经营模式的重要性。指出房地产公司和银行股因周期性强而不适合长期高分红资产，而高速公路、水电和部分白酒、煤炭股因其业务模式稳定、简单而被认为是较好的高分红资产。同时，强调了分析和选择红利类资产时，建立自己的分析框架和逻辑框架的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "弱周期性：经济波动对高速公路营收影响较小"
            },
            {
              "children": [],
              "content": "高分红：由于高盈利能力，通常提供较高的股息回报"
            },
            {
              "children": [],
              "content": "投资规模大：前期建设成本高，但后续现金流入稳定"
            },
            {
              "children": [],
              "content": "政策影响：收费政策、节假日免费政策等直接影响收入和投资价值"
            }
          ],
          "content": "高速公路行业特性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国：收费公路比例低，政策调整影响大"
            },
            {
              "children": [],
              "content": "日本：收费高，收费期限延长"
            },
            {
              "children": [],
              "content": "美国：部分路段收费，主要依赖燃油税"
            },
            {
              "children": [],
              "content": "德国：大部分路段不收费，通过燃油税筹集资金"
            }
          ],
          "content": "全球收费模式比较"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主要收入来源：车辆通行费"
            },
            {
              "children": [],
              "content": "成本构成：折旧摊销、人工、养护等"
            },
            {
              "children": [],
              "content": "盈利能力：净利率高，ROE较低（因大量沉淀利润）"
            }
          ],
          "content": "高速公路行业盈利模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "上市公司：国企业为主，资产质量高但分红率不稳定"
            },
            {
              "children": [],
              "content": "REITs：强制分红，分红比例高但存在还本付息特性"
            },
            {
              "children": [],
              "content": "投资者偏好：REITs更适合追求稳定分红的投资者"
            }
          ],
          "content": "高速公路上市公司 vs. REITs"
        },
        {
          "children": [
            {
              "children": [],
              "content": "车流量增长：受人口增加、汽车普及率提高等因素影响"
            },
            {
              "children": [],
              "content": "政策影响：免费政策、收费期限延长等政策变化影响未来增长"
            }
          ],
          "content": "高速公路行业增长预测"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分析框架：建立对红利类资产的分析逻辑和框架"
            },
            {
              "children": [],
              "content": "长期视角：关注能够持续提供高分红、高股息的稳定资产"
            },
            {
              "children": [],
              "content": "注意风险：政策风险、车流量变化等可能影响投资回报"
            }
          ],
          "content": "投资高速公路行业建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资方向：关注财政政策投资方向，如电力、数据基础设施等"
            },
            {
              "children": [],
              "content": "资产配置：考虑资产配置策略，如REITs与房贷的收益对比"
            },
            {
              "children": [],
              "content": "分红策略：重视上市公司与REITs的分红策略差异，谨慎选择投资标的"
            }
          ],
          "content": "高速公路行业未来发展"
        }
      ],
      "content": "高速公路行业分析脑图摘要"
    }
  }
}