{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "660981821519139e4fbfb0c7",
  "title": "vol.70.一款新药的诞生，比你我想象的更复杂",
  "task_id": "dej8nby5g3y49pog",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 大家好，欢迎来到我的播客节目启智留言宾客，我是大卫翁。去年底我回国的时候，曾经请过一位生物医药行业的朋友小P做客我的博客，来聊了聊最近几年生物医药行业的一些大的进展。这期节目播出之后，也受到了很多朋友的欢迎。这次回国我又拉来了小P，我们继续来聊一聊医药行业。小P先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "Hello，大家好，非常感谢温老师再一次的邀请，能够有机会再和大家聊一聊医药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "对，因为上次没聊过瘾，说实话就是上次我们是非常宽泛的，点到为止。这几年有一些突破的这种生物医药的领域跟大家进行了一些分享。我其实自己非常感兴趣的是一个比较深度的问题，那就是一款药物从最早研发到后面的临床实验，在到最后的上市，这个过程是什么样子的。原因也是因为我在做投资的时候，其实会经常看到生物医药公司会发出各种各样的公告。比如说某一款药进临床了，然后进临床三期了，进入到二线治疗了等等的。有很多的公告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "其实有的时候我也会非常的困惑，就是它到底背后的含义是什么？然后为此我也看过一些书，也听过一些节目。在我们俩正式聊之前，我会推荐大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "如果非常科普向的，其实可以去听一下辉瑞也是一家非常知名的跨国药企。他们其实有过一档节目去聊生物医药，其中就有一期是聊应该叫一个药丸的诞生过程。类似这样的，我会把这个链接发到show note里面。就是他其实是两个科学家用比较科普性的知识跟大家做了一番整个的介绍。我今天跟小P里面会穿插比较多的故事或者案例。然后我是作为一个个人投资者的角度去看待这样一个药物研发的过程，可能跟科学家又不太一样，我相信可能也会更加贴近我的听众的一些需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "在正式开始前，还是先跟没有听过上期节目的朋友介绍一下我们的小皮皮总不敢当。对他现在是一个一线药企的早研科学家。在此之前也是非常优秀的一个院校的生物医学博士，所以有过非常多年跟药物研发相关的经验。我觉得由他来聊一款药的整个研发过程还是比较合适的。能不能先请小P跟我们先树立一个大的框架。就是一款药物从最早诞生这个念头，或者说我不知道最早的那个阶段应该叫什么，到最后上市大概会分成哪几个阶段呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "好在做之前我其实有一个问题是想问问你。你说因为你刚刚也聊到，就是你之前在做投资的时候，会看到很多公司时不时的披露一些消息说这个药什么时候上临床了，什么时候二期三期了。对你肯定是知道PD one的对吧？对，那我想问你，你最早一次看到PD one你还记得是什么时候吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "我印象中可能是1七八年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "1七八年其实那个药物已经上市了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "对我可能是到它上市。因为PD one在此之前，在国内为什么是1718年？是那个时候诞生了中国的一大波生物医药公司，开始融资上市的一个高潮。其实到那个时候，生物医药这个领域才被中国的很多投资者真正意识到。在此之前像我看医药行业更多看的是什么呢？仿制药对吧？甚至是药店一些流通领域的这种投资机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "我突然又想起来，就是我再往前几年，在主持人基金工作的时候，那是1314年的时候，跟海外的医药基金经理去聊，可能中间就提到过这么一个词儿。但是当时因为一个是全用英语，第二个是对整个医药行业没有太多的概念，所以并没有太深的了解。但确实我觉得对于中国很多的投资者来说，可能都是在那个时候才对PD one有比较清晰的一个理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "其实我觉得温老师已经算比较早知道了，1718年是吗？因为哪怕我作为一个本科是生命科学的，在上课的时候可能上了免疫学的课，我才知道PD one。在此之前其实我也没有那么知道这个东西，并且也没有那么去关注业界OK。但是1七八年上市药物，其实它的立项应该都在10年左右，甚至在10年之前。因为一般的一个药物平均上市时间其实大概都要到10年左右。对，所以回到我们刚刚提到的那个问题，一个药物从它的最初到最后上市，需要经历哪些过程？这个时间我们也看到其实是很漫长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "最最开始的时候，从一个商业机构而言，企业最关注的可能还是利润。所以他要关注社会的需求在哪里，所以这是一个非常重要的一个立项过程。这个立项的话可能就包括很多我要去关注哪些疾病。一个大公司可能就需要关注它的一个强势区域。比如说最近特别火的利来和诺和诺德的GLP one，这两个都是代谢巨头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "GLP one就是我们所熟悉的四美格鲁肽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "对，就是减肥神药。这两个大药企现在的市值也都上了五六千亿美元了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "是吧？对，你来涨得真的非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "明白了吗？我没有买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "非常可惜，但是他刚好打开他的K线图的时候，真的是吓一跳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "并且这个东西卷的比PD one还要厉害的多得多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "毕竟这个市场其实是一个消费级的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "对它不仅仅集中在这种治疗性的需求，消费需求也很多。而且最近两年卖的最火的这两家公司的招牌的GOP one还是有很多缺陷的。所以后面的二代三代的这些新的类似的这种药物还在不断的更新迭代。就比如说就p one停药之后，可能还是会有反弹的对，所以这是一个非常大的一个需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "我突然想到小P昨天晚上其实跟我讲过，后面一代会有一个非常好的药，那就是脂减脂，而且同时还掉肌肉，对还能增肌。这简直是我们这些健身爱好者梦寐以求的福音药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "而且并不一定是体脂率越低越好了，还是一个正常范围内的一个生态。对，就可能你真的有心血管或者代谢方面的疾病需要去治疗的时候，使用这个药物可能会更好一点。这个其实就是我们刚刚所说的这个市场需求在哪里。当然这里面就会有一个矛盾，就是罕见病这一块我们如果以后有兴趣也可以展开聊。因为它的市场规模是相当小的，所以这一块的话往往可能也会有很多公益机构或者政府参与进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "对，这个我们等一下可能会聊到，就是在最早的立项，可能除了企业方面的立项之外，从政府跟学校方面也会有一些项目，希望能够最终变成药物，这边可能罕见药就占了很大的一个比例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "对的，在这个方向确定下来之后，下一步就是要找到合适的突破口。一般来说我们就称之为靶点，就是我们要从什么样的一个角度去克服这个疾病。把点其实就是目前当代医学的一个研发核心。他的选择也是非常考验各家药企research掌门人的一个眼光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "到目前为止的话，成熟靶点上的药物已经有非常多了。熟知的刚刚讲过的PD one，还有这个GOP1，他们都是非常成功的一个例子。当然还有无数已经折戟或者说还没有成功案例的靶点，也等着大家再进一步的去淘金。因为这里面还是蕴藏着非常大的一个商机的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "我插一个问题，就是你刚刚提到research掌门人的眼光问题。听说其实有很多，特别是在美国的药企，它的research的负责人是从学校里出来的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "对，因为这一块需要你对于药物本身的biology非常清楚，否则太多未知情况下你去做研发的话，失败率还是会非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "这一点还挺像金融机构的，就是金融机构跟学校之间也会有一个旋转门。经济学的教授会在某一个时间点来金融机构去做他的一些战略部门或者是研究部门的负责人。但是在一段时间之后，可能到退休的时候，又会回到学校里面继续去任教。把这些商业世界，然后现在的金融行业的一些东西带回到学校。其实医药行业是不是也是有类似这样的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "医药的话可能还有点不太一样，因为金融它本身是一个非常实践性的一个东西。对，但是医药的话其实研究和医药研发还是会有一点差异的。学校里的这个研究其实更多的是集中在对于生物学的理解上。但是工业界的话其实更加的注重于把已有的研究去进行转换。其实这是两个不太一样的工作。一个更偏向于逻辑科学上的理解，另外一个更偏向于工程上的一个实践。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "换句话说就是有些事情可能在理论层面是可解的或者说可行的，但它未必在工程上是性价比高的或者说有效益的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "是的。当我们确定了我们应所要治疗的疾病，疾病治疗的突破口，也就是选择好了靶点。那么下一步的话其实就是一个比较成熟的一个流程了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "我理解就是我们确定了突破口之后，接下来是由像你这样的早研科学家介入吗？还是你其实在做的是寻找突破口这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "其实这两者一般都是会在同一个部门身上会同时开展立项的。也就是发起这个proposal的人可能是最了解这个背景的人。对，并且这样的人一般也是具有一定的研究能力的，并且他可以承担这种早期的开发工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "所以下一步的话，其实就是如何更好的去target我们已经选择好的这个靶点。这里面可能有非常多不一样的地方。最早的话我们可能就是只有小分子，并且我们也不知道这个小分子可能影响了哪些细胞内的这些蛋白质。因为当时的技术并没有那么发达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "这应该是二三十年前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "5 60五六十年前。对，因为分子克隆出来之后，其实抗体技术就比较好做了。这样子我们就可能以更高效更精准的方式打击到这些我们的目标蛋白。所以不同的药物形式可能靶点会有不一样的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "时至今日的话，把各种各样的生物技术出来，可选择的余地也会更多。包括小分子抗体药、细胞治疗、基因治疗、MNAADC等等。对，都是我们上次其实聊过一点，对，以前的话可能我们没有那么多的选择，现在的话其实我们选择很多。所以我们就要考虑这个靶点具有什么样的性质，它的生物学背景到底是如何的。哪一种药物形式也就是mode是最适合这个靶点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "接下来就是在此基础上来去寻找一个studying point，就是一个起始点。比如说小分子的话，如果已经有一些小分子我们已经找到了，它可以去影响我们的这个八点。那可能要在此基础上使得这个小分子真正被改造为一个可以去上临床的一个药物。因为这种初始的小分子，往往它的很多药物性质并不好，可能具有很强的脱靶毒性。可能它的PK也就是在体内的这种代谢的一个性质也不是很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "第二的话就是其他的这种新兴的技术平台，比如说抗体MI，它反而会更加简单一些。因为它的基石其实是现代科学的一个非常深入研究的一个基础。比如说抗体，现在有很多非常成熟的抗体筛选技术，它在实际的药物研发过程当中，可能要比小分子反而会稍微简单一些。所以你可以看到PD one一下子出来那么多，它的专利也是比较好容易规避的。而小分子的话往往就比较容易调入到专利现金当中去就这个starting .",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "point我理解就是一个技术平台要选择一个合适的技术平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "没有，它其实是一个分子，这个分子可以是已经存在的，也可以只是一个设想，还没有到技术平台这一步。对，当然它是结合你已经选择的药物形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "技术平台就是所谓的药物形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "对，是相对应的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "然后在一个企业里面，这些技术平台是都可选的吗？不一定，对吧？对，有些企业是优先，或者说在这方面比较强势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "比如说默沙东为什么花几百亿美元去收购CIN？就是因为它的ADC技术平台非常强，所以默沙东去年的研发支出应该是远远超过其他公司的，可能得有两三倍。就是因为这一个非常大笔的收购，其实大公司的话自己内部几乎都会有一个新兴平台的一个建立。当然和靠这个发家的LTAG相比，肯定是要弱很多的。毕竟人家是专门做这个的，而且是要靠这个活下去的。所以这里面的话往往也会有一个内外部的一个合作交流。所以这些年来BD的一个案例是越来越多的，而且金额往往也会越来越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "其实现在医药行业的BD人员的需求量是非常旺盛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "那是啊就比如说国内某的头部公司，他BD负责人换了之后，一下子就多了好多国际的非常好的BD案例。他其实是手里面有很多非常好的药，但是他自己没有发现自己药物的价值。其中有一个要在被美国的一个公司几千万美元收购之后，转手卖了几个亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "这个就很有意思。就是我们上次因为聊到最后就要聊说医药行业的CFO特别重要。就医药企业能不能够有持续的融资，其实很但现在又变成其实这种融资也未必一定是要从这个资本市场？一级市场或者是二级市场上融。我也可以通过BD来跟大企业或者跟其他企业进行一些licensing license out，来获得里程碑的资金。这也变成了融资的一种方式。因为能拿到钱就是厉害的，所以BD的这个的地位自然就被抬升了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "对，我感觉国内的BD人才需求还是蛮大的。因为这一块有经验的人才感觉并没有那么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "对他其实要求挺高的对你的专业知识、商业嗅觉，包括整个人脉资源，其实都有很多的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "到了这一步的时候，接下来的流程就比较成熟了。正常的一个药企的话，它会都会有一个专注于此的一个管线跨部门的一个合作，为这个来成立一个项目组。对，那一般我们就叫他管线。这个管线的话可能会有各个部门来的人，每个人可能负责不太一样的工作。比如说体外的实验，体内的毒性，还有他的PK，还有他的CMC，这些早期的一系列的验证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "从刚才我们最早说他的立项到这个阶段，一般多长时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "看公司效率。其实理想的话，最好这个过程的时间能够控制在两年以内。如果说能做到一年半，那是非常优秀的，当然这个也有一些比较特殊的case，然后如果是一个比较成熟的靶点，比如说PD one，你搞个三年那肯定是没有机会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "来我们到这个阶段，每年会有各种的医药大会conference上面就会能看到这个项目对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "对，当然这些项目都是浩如烟海的，因为它还是临床前的。是所以这些有多少能上临床？也就是说我们拿到IND也就是临床批件，这个比例是相当低的那这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "是由谁来决定？是由药监局来决定能不能进临床。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "这里面你需要提供一系列的数据，包括它安全性、有效性的证明，以及初期的关于他的CMC的资料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "然后这一部分其实我理解在做了pipeline，做了这个管线之后，这部分工作可能有一些就可以由CRO公司来做了，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "前面这一块的话，CIO公司是承担比较多的一些职能的。比如说我们确定好靶点之后，我们需要去寻找一个starting point。这样的一个过程的话，CRO可以很大的提高我们的效率，包括小分子的发现。因为小分子发现的话往往非常依赖于你有多少容量的一个小分子库。你几十万个、几百万个和上千万个能得到的一个结果肯定是不一样的。然后往往在公司可能还有自己更高效的一些平台，比如说抗体发现平台。当然我们自己内部可以做，但是这个效率肯定是不如CL公司的。而且我们最终的目的只是拿到一个初始序列而已。这个过程的话，如果交给CR公司来做效率会更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "我们最近看到的还是有一些CR公司在被美国在进行一些管辖，其实都还没有到禁令或者什么这个地步，在探这个可能性。这个是因为他们参与了我们刚刚在聊的这个阶段的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "这个比较难评。理论上他们如果做这块工作的话，其实不太涉及到这方面的内容。因为主要还是遗传信息的一个敏感性。我们刚刚所说的这个分子发现的一个过程的话，其实不太需要收集这些基因信息。因为它本质上还是分子生物学上的一个实验为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "就是跟具体的某个国家的人种这些其实关系不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "对，基本上是不大的。当然如果到了临床实验过程当中，涉及到的信息图，可能要看具体的临床研究内容。因为它涉及到临床组织样本的收集，可能是比较敏感的。但是我们刚刚所说的那个公司的话好像不太涉及。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "所以现在大家才觉得他有可能是被误伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "有可能。但是另外一家公司是做这个业务的，所以可能还是会有风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "好，让我们回到刚才的这个阶段。接下来就会进入到普通人比较熟悉的所谓的临床一期、二期、三期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "对吗？对，临床实验了。能够进入到临床实验的药物往往已经是非常好的。但是目前来看的话，临床实验的失败率还是非常高的。而且这几年并没有在其他技术或者说其他工具的辅助下有提高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "所以其实进入到临床实验，对于投资机构来说，就已经会看到上市公司会发公告了，特别是市场比较关注的一些药物，当他拿到了这个批件，对吧，可以进行一场实验。这个时候某些投资机构已经开始会对它进行一些估值。当然他在临床一期、二期、三期给予的估值的含量肯定是不一样的，对，但是往往只有进入到临床才可能开始给它估值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "在狂热的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "对，但是狂热的时候不一样。这个就是为什么最近也有很多的投资机构也好，包括一些研究机构在反思，就是在泡沫的阶段，其实很多人会给管线非常大的估值。但这个现在看起来是非常不理智的一件事情。是的，为什么我们今天要聊这一期？就是想让更多投资者知道，从管线进入到临床，从临床进入到上市，这之间是一个非常漫长的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "我们刚刚说总的时间大概是十年，那么临床前可能在两年左右，一期二期差不多也都要2到3年左右，三期会比较长。因为它的样本量比较大，患者入组的时间也会比较长，往往要3到5年。所以这个也是非常考验各家公司的执行能力。如果说临床实验部分是由CRO帮你去承担的这一块的效率可能往往难以保障。各家服务的质量参差不齐，也容易出现问题。在你最后申报上市的时候还是会有一定风险。所以大的公司的话一般都是亲自去做这个临床实验，更好的把控降低风险这一块。其实并不是医药研发失败的主要原因。其实药研发目前来看的话，最大原因还是疗效不足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "失败的最大原因对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "大概有超过一半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "但是怎么发现这个疗效不足，应该就是在临床的过程中发现的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "一般来说能到三期的药物成功率应该很高了，对吧？但其实这两年翻车的特别多，你比如说强大如罗氏，他这几年的三期的失败率反而比之前还要高。所以他们今年的一个战略就是如何在前面的这些研发过程当中。尽可能最大化的利用优质信息来提高37的成功率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "这个高的原因是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "一个是目前可能大家对于很多机制的了解还没有那么的足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "换句话说就是我还没有打好基础，或者说我背后的原理还有一些不清楚的地方。但是因为比如说商业的要求或者怎么样逼着这些必须要尽快的走完这个临床的阶段。然后到三期会发现突然有一个副作用，或者是不良反应，或者是疗效问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "对疗效不足是最主要的。当然这里面也有药物本身的一个特性。因为翻车最多的这几年就是免疫治疗，除了PD one之外，其他的翻车的特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "我们上次也讲到过很大的一个原因，就是因为临床前的研究模型不如小分子药物那么成熟。对，因为它是非常依赖于人体自身的免疫系统去发挥作用的。但是临床前我们用小鼠、用猴子、用其他动物，其实都不能很好的模拟这一过程。所以我们在小鼠体内去测试这些药物的时候，它的数据可能非常好看，然后我们觉得它非常有效。但是上了临床一期还可以，二期小样没有那么大，样本也有差异，然后上三期扑街了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "对，其实在投资圈就会有这个感觉，就像刚才小P说的，小分子那个时代都比较成熟，所以我该给几期一个什么样的估值，其实大家有了一个自己的考量结果。当把这一套东西套到新的这种免疫药物或者是新的技术平台的时候，发现套不进去，就它的整个成功率是不一样的。然后成功率一旦跟原来有比较大的差别，其实对于一个药企的估值就会产生天翻地覆复的变化。这也是为什么大家会看到这几年其实很多的药企，特别是我觉得相对来说小一点的，它可能更加严重的依赖于一两款药或者几款药的这种药企，它的估值水平波动会非常的大。因为大家对它整个估值模型要进行一个重构，要重新估算在新的技术平台下，他的每一期的临床的成功率到底是多少。其实这个东西可能还在一个成熟的过程中，对于投资者来说也在一个成熟的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "其实我就特别想问你一个问题，像医药这种特别常见的，你从临床前可能就开始关注一个创始人，或者说一加bell tag。然后他开始有药物出来，有管线出来了，然后他上临床了，一期结果出来，二期结果出来，三期结果出来。如果说中间某个过程，你发现你重仓的那个管线失败了，你会有什么样的心情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "首先我分几层，从个人投资者角度出发，我就直接会说不要去买一个公司，就是一个公司的风险太大了。当我离开一个投资机构之后，根本不可能像你刚才讲的这样子去follow一个企业它的每一个管线的状态。对于那些我们说散户也好，或者说自己做股票投资的人也好，他只能通过公开的这种公告来得知一个结果。那它其实是非常滞后的对吧？所以我会直接给身边对生物医药行业感兴趣的朋友说，就买指数就好了，买一篮子的。因为你相信这个行业在不断的进步，这个是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "对于我身边的一些私募或者是公募行业做医药投资的基金经理来说，一方面做医药行业的这个投资是越来越专业了。我们上次也聊过，其实都是学医药出身，甚至自己就在药企工作过的，但是对金融有感兴趣的人来做。因为他会有各种的方式去了解到你刚才说的这种信，其实这种人会越来越多。另外一方面，就我了解，他们往往第一个会做比较大的分散，不会去单调某一个公司，特别是不会单调一些小的公司去赌它的管线或者睹它的临床结果。因为这个东西在这几年看来就是越来越不可知，它变成一个有一点像摇骰子的这么一个游戏，对买彩票的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "那对于投资来说是很难接说就像你说如果真的一个重大管线出了问题，你会看到特别是在美股或者是港股，这是自由落体，就可能一天就跌掉百分之七八十，这个时候你只能去做一个分散相对分散的组合，规避这个风险。如果再往上面一个层次，你就会看到越来越多的人。为什么我刚才说你来或者这种股票会一路往上走？就是你不用去读这些东西，就是你有一个非常明确的预期，然后你也知道未来几年他的商业利益可能会到什么程度，那我就更多的冲进像这样确定性高的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "所以你会发现其实就在这两年，美股小的生物药企的表现并不是很好。它的大小其实是分化了的，大企业反而表现的越来越好。因为我们刚才讲包括BD这些东西的存在，所以大家对大药企的预期是，第一我里面的破烂比较多。第二我可以通过去买S3C等等的方式去获取新的资源。所以我给你的估值可以相对来说比较高一些。而对于小企业，因为它的不确定，这两年发现越来越大，那我就尽量就不给你估值，除非你真的做出来了。大概现在就分成这么几个层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "最后就是想倒回来说，就是我特别敬仰，或者说钦佩那些专注于医药行业研究和投资的这些基金经理。他们首先需要一个大心脏，然后需要非常专业的知识储备，以及了解这些知识的方式。就我自己的接触来看，海外的这种基金公司，特别是海外大的基金公司，还是有比较好的研究的支持的。对于中国的公募基金也好，或者是对于一些私募机构也好，这种研究资源的支持现在还在建立的过程中。我会发现中国的公募基金的很多医药基金经理，他们买的股票里面可能还会比较多的涉及到像我们最早讲的医药商业CRO。为什么大家那么喜欢抱团CRO对吧？因为它的这个商业模式就跟咱们在讲的创新药其实完全不一样的。所以关于临床123期，我们等一下可能会再倒回来详细的聊一下。三期实验之后，基本上我们就进入到上市的这个阶段了，对吧？对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "那么上市的话很多药物它可能比较单一，就是它的适应症。但是像PD one这一些，它是一个跨肿瘤的一个治疗药物。所以对于第一个上市的药物而言，它可能以一个最高的成功率的一个适应症去申报是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "那么对于后来者而言的话，他可能需要去选择不一样的赛道。当然这个也看时间了。越往后的人，如果说你还去和第一第二名已经上市的这些药物的适应症去竞争，那你可能是非常难竞争的。所以你可以选择一些相对去小的这些先行者还没有触及的领域。就比如我们国家第一个去美国上市的PD one，它其实就是选择了一个比较小的一个适应症。在美国的话，其他的PG one都还没有获批，就给了他这样的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "除此之外，其他的一些药物，比如说GOP one，它其实也是不仅仅只可以治疗一种疾病，因为它本质上是治疗一系列的代谢疾病。所以我们可以看到4美格鲁肽最开始就是治疗糖尿病的对，然后是肥胖症，然后后面越来越多各种心血管相关疾病，肾病之类都是可以的。因为只要是与这种代谢相关的，它都有很大的可能性去获益。这些的话就是它有很多次上市机会，或者说新增适应症。每一个适应症的获批就可以让它的市场会更大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "然后我们其实最近还会听到一些新闻，就是说有一款药从三线提升到了二线治疗，甚至到一线治疗。因为这种适应症其实我觉得也是是最近一些年大家会比较关注的领域，就是延伸到另外一个适应症或者怎么样。但关于这个4321线治疗这个事情，其实对我来说也是一个比较新的知识。它到底背后是一个什么样的含义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "其实越往后线的治疗难度是越大的，当然他的要求也是越低的。因为到这种经过多轮治疗的病人，他往往身体的机械状况是非常差的，特别是像癌症这一类疾病也会更加难治。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "所以所谓的第一线，其实就是经过了第一轮治疗，第二轮治疗可能已经失效了，或者是已经自身产生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "了耐药了，或者无效了。一线的话其实就是一种治疗方案。像PD one的话，它最开始获批也是从后线开始的。后线就是非一线，像实体瘤的话往往到了三线其实意义就没有那么大了。因为大多数患者可能也就能够尝试到2到3轮治疗。那么白血病、淋巴瘤这些可能会稍微多一点，因为它本身的微型程度会相对更低一些，所以他往往可能会有345线的治疗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "我们最近知道的其实是卡T对吧？但是两款三线及以后的适应症提现到提到了二线。对，二线。因为它的一个适应症是多发性骨髓瘤MM这样的一个适应症的话，目前来讲主要还是被强生所垄断的。他在一线一直到2345线，可能都有不同的药物针对它，所以它的护城河建立的非常高。那么为什么卡T可以极限到二线呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "就传奇生物可以冲出来，是这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "可能有很多因素需要去考量。一开始他们去做这种很后线的病人，因为他们真的没有或者说很少有治疗方案去选择了。可能已经成熟的这种治疗方案都尝试过了，但是都没有用。所以这是他们一个非常大的一个需求。并且这种慢病其实白血病如果治疗好的话，现在也可以当成一种慢病来看了。他的一个主要问题就是可能在未来什么时候就复发了，然后可能还会对某些治疗耐药或者说无效了。这种情况下，他的病人数量还是比较可观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "这部分病人的治疗需求的话，在过去没有得到很好的满足。卡地的话就是非常好的解决了这个问题。咖啡本身最大问题就是它贵，一个是贵，当然是最大问题。在在临床上其实早期的最大问题就是它的风险是比较高的，是致命的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "就是它死亡率其实挺高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "一开始就做临床实验的时候，我们对这个药物形式的了解并没有那么的深。我们发现回溯完这个免疫细胞之后，会发生很多细胞因子释放，就是人会高烧并且全身性的炎症然后死亡。对于这样的一个风险，可能只有这种无药可医的患者才会去选择这种方案，因为它风险太高了。在这种情况下的话，只能从后线去选择去做临床试验。但是这几年的话，一方面临床的医生对于卡T副作用的管理经验是越来越丰富了，就是这种致死的一个风险越来越低。第二就是它确确实实有很明显的非常优异的临床获益，所以这种治疗方式就可以被推到二线，甚至以后可能更高线去，能够使得更多的病人获益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "当然这里面还有另外一个缺点，就是你所说的它的价格确实是一个约制因素。但是等到整个产业发展的比较成熟之后，它的成本必然会下降的，也可以惠及更多的患者。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "这个我们上次也聊过。好，我们刚才其实基本上把整个药物的研发过程先捋了一遍。我其实有一个问题之前就非常想问小P因为我们做投资的，一直看到这些药企发出来的都是很多成功的案例，进入到一期、二期、三期，然后最后获批上市，大家都很开心，在药物研发的历史上，有没有过一类药或者是某一个药品，它其实非常有希望能够帮助人类解决一个大的问题，但是因为种种的原因，就在临床阶段始终卡在这里。为什么想问这个问题，就是因为我想要知道那些报告自己进入到123期临床的这些，特别是比较前瞻的药物，他最终是不是一定会导向成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "其实对于这个问题的话，实际的案例还是蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "你说的就是到现在没有成功的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "或者说甚至临床没有成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "A劈了等等，临床没有成功，但是FDA还批了。对，因为这个药非常紧缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "对，它是白金的一个治疗阿尔茨海默症的一个药物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "对对对，我有听说有有听说过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "但是他后来其实因为医保公司不买单，对，这个是好像被诟病还挺厉害的对，后面其实销售额很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "最后还是退市了。其实FDA很多时候它批药，它也有点艺术成分在里面。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "因为确实目前没有什么药物去可以治疗阿尔茨海默症，可能更多的是一个象征意义，就是给那么多的患者给一个希望。对阿尔茨海默症学界也提出了很多假设，产业界根据这些假设开发了的药物，现在还没有任何一个成功的做出了临床的三期然后获批的。但是我相信，五年内应该可以有一个成功的药物上市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "为什么会有这样的信心？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "一个是现在处于三期的药物还是不少的，当中我觉得是可以出来一个胜利者的那一旦出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "我觉得对于这家药企应该是非常重磅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "的一当然这里面可能也需要泼一下冷水。我觉得基于之前的假设，就是目前处于三期的这些药物，它的获益可能是比较边缘的，就是它的整个的疗效可能没有那么的显著。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "对于现在的比如阿兹海默症这样一个病来说，只要他有一定的疗效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "可能FDA就会批了。对，因为它是第一步。对，嗯那么这是一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "还有一个其实我想聊的就是免疫治疗。其实如果没有PD one，可能免疫治疗也没啥好讲的了，因为卡T还是不太一样的。其实免疫治疗的这个理念也非常早就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "可能很多人也听过很多案例。比如说一百多年前有一个白血病患者，他得了一场流感，结果他的白血病就好了。这次新冠其实也有一个淋巴瘤患者，他感染新冠之后没有办法，住院医生只能让他回家等着，结果他后来再来复查的时候，发现不仅对新冠好了，淋巴瘤也没了，非常非常神奇，然后还有一个坏病人也是，这里面你觉得为什么他的癌症会有所缓解，甚至痊愈了呢？是这些病毒杀死了癌细胞吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "这个问题你问我太高估，我的已经学医学能力了。如果按照你刚才的这个思路，可能跟人体自身的免疫系统有一定的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "非常厉害。其实病毒本身它对于细胞的感染肯定是有一些选择性的嘛。但是我们知道新冠病毒其实主要的感染途径还是呼吸道，它对于肿瘤的一个直接感染可能是非常弱的，嗯，所以这些案例其实本质上都是指向了一个我们后来发现的现实，就是我们自己免疫系统可以去清除肿瘤细胞。其实这个想法在一百多年前就有人提出来过，就是一个科学家他把细菌经过灭活之后提取出来，然后打到肿瘤病人体内。当然会有一些病人看起来是有效果的，但是大多数病人其实并没有什么效果，并且互动很强。我们知道如果你感染细菌或者感染病毒，哪怕是一个普通感冒都会发烧了，很难受。对，更不用说这些肿瘤患者。但是就从那个时候开始不断有人去探索这个途径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "对，因为你说到这个，我突然想起来就是看工作细胞的时候，本身人体就会经常会有癌细胞。然后如果但是只是非常少量的癌细胞的时候，其实人类自己的这些免疫细胞是可以把它清除掉的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "如果免疫系统正常的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "对免疫系统正常的时候是可以把它清除掉的，说明人体自身是确实有这个能力的。但只是当它大量繁殖或者免疫系统自身出现异常状态的时候，他没有办法再去处理这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "对吧？对它其实是个综合因素。其实这个概念我们想把它转化为一个成功的临床实践。所以在此后的一百多年时间里，很多人都在尝试。最最开始有点像我们感冒，或者说一百多年前那个医生给病人打细菌一样。我们就是给他它外源性的免疫刺激去刺激免疫系统，看它是否能够去把肿瘤给杀死。但其实最后的结果都不是很理想，因为可能我们对于免疫系统的一个工作原理还没有那么的了解。而且免疫系统也是一个比较双面性的一个东西，它一旦爆发起来危险性还是蛮大的这是另外一个限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "在这个过程中，其实有一些科学家发现有一类病毒，它可以比较好的在肿瘤内感染，肿瘤在肿瘤细胞内复制，然后把肿瘤细胞给裂解掉，我们就叫它溶瘤病毒。溶解肿瘤的病毒，这个听起来是不是非常有道理，而且非常酷。对它一方面这种病毒可以直接把肿瘤细胞给杀掉，另外一方面也可以像我们刚刚所说的那样，通过病毒对于机体免疫系统提供一个警报，告诉身体里有不好的东西存在，你把它消灭掉。这两者一起作用，那可能对于这种非常恶性这种就有很好作用。这个概念其实在上世纪可能八九十年代的时候就很多人去尝试了。但是结果发现这个临床实验非常艰难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "所以它进入到临床实验了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "但是一个非常不幸的消息就是非常多的患者在临床实验中去世。因为病毒本身刚刚说了免疫系统的一个巨大的一个反应的话，肿瘤死了，但是你人也受不了。所以在那一系列的临床实验发生了这些致命事件之后，整个溶瘤病毒的一个研发就进入到了寒冬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "就损敌八百自伤一千这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "是的，这其实也是觉大部分药物的一个原理，就是你在副作用和疗效之间一定要有一个足够大的空间。对，不然的话可能起效了，但是你人也受不了，是药三分毒。是的，所以空间越大，那你这个药物肯定是越好，毒性越小，效果越好。那溶瘤病毒其实就没有找到一个很好的这样的一个空间，发挥它应有的功能。在此之后的话，利用免疫系统去治疗癌症，可能就看向了其他地方，就不会用肉瘤病毒。因为这一方面的困难没有很好的去解决。再到后来就到了PD one，到了卡T，这些总体来说会更安全一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "当然所有的基于免疫治疗的这些治疗方法，在临床实验中都会有过致命的事件。因为原理也是和前面是一样的，皮力往松的刹车，油门一下踩过头，那也是死亡事件，更不用说我们刚刚也介绍过了。这两年来，其实随着我们对于溶瘤病毒以及免疫系统的这些了解更加加深，这个疗法的一个回归正在慢慢到来。一方面就是基于我们原来的了解，这些溶瘤病毒可以直接去杀死细胞，而其他的比如说PD one，它其实自身很难去杀死肿瘤细胞，而且很依赖肿瘤内的免疫细胞的存在，或者说肿瘤旁边的这个淋巴结，有点像一个前线不对一样，它能够发挥有效性，那么PD one才有效。所以总体而言PD one还是疗效是比较弱的。而像卡提目前也只在白血病、淋巴瘤里面效果是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "非实体瘤对实体瘤当中的疗效也是比较一般的那像溶瘤病毒，它可能就相比于这二者而言会有更好的一个优势。因为一方面我们直接把这个溶瘤病毒传递到肿瘤内，可以直接杀死癌细胞。另外一方面也调动起了整个免疫系统来去清除，比如说远端的这些转移的肿瘤。所以总体而言，这个疗法觉得在未来如果能解决掉我们之前的这些毒性问题，还有一些其他的比较细节的问题，我们今天就不展开讲了。那可能是一个非常好的一个方向，当然挑战还是巨大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "对，因为它的整个原理听起来非常的make sense，就是进入到肿瘤细胞里面，然后从内部去把它给瓦解掉，就把它溶解掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "所谓的裂解掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "裂解掉。对，所以需要的是解决它的毒性问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "体毒性问题是一个，然后还会有一些其他的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "所以他就是刚才我前面问的那个问题，就是他在什么时候进入过临床？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "非常早了。对，80年代就已经见到过80年代。对，因为当时理解不深，所以就很多起死亡案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "让我们再倒回来，刚才我们把整个药物研发的过程捋了一遍。回到最开始，其实我就会有一个问题，就是在最早的那个阶段，也就是小P你其实会参与比较多的，包括像立项，然后离向后的一些其实我们刚才也提到过一点，就是关于产学研，包括学校政府和企业在这个之间的一些关系。因为我最近也在听一些相关的节目，包括看一些这方面的资料。其实在美国一方面是你刚说的罕见病，但是与此同时，其实政府也会资助非常多的实验室去进行一些早期的研究。他们做的这种研究跟企业，特别是这些比较大的企业，它有财力有这个余力支撑起早研部门存在的这种企业内部的研究，他们之间的区别是什么？或者说会有一些联系吗？因为产学研这个词，其实大家现在主要用的像是半导体。希望这三方产业学校跟研究机构能够一起突破一些事情。那我不知道在医药行业，在最早的这个阶段之间是一个什么样的联系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "其实很多靶点的发现的话，都是学界可能因为大家各自的定位不一样。企业毕竟还是要为自己的生存要负责的对，所以他对于这种比较高风险的投入可能还是比较审慎的。而学界的话不需要对后续是否一定要转换去负责，他更多的去发现，去探索未知的这些生物学。这个过程当中可能就可以发现很多新的东西，而这些东西企业本身一般都不会投入很大的资源。所以这可能是结合学界的一个不太一样的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "能举个例子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "应该说大部分法典可能都是学界最早发现的。企业的话就是要从这些浩如烟海的paper当中去发掘最有价值的那些靶点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "然后他会给这些学校一些什么样的回馈吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "这些年来的话，这两者的融合越来越强了。最典型的张峰crisp的一个最早应用在哺乳动物细胞上，他和那个剪辑对吧？对，很多奖获得者不是有个专利打官司了。他这几年来就是每年会新开一家公司，他发现了很多很多有趣的事情，然后都是以金鞭鱼为主的，或者药物递送为主的。他就会直接的把这些技术或者是这些发现应用到这个商业上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "在以前的话，可能整体的效率会比较低，包括资本的效率或者说研发的效率等等。很多靶点就很早就发现了，但是真正去做出药物的时候会很晚。所以这方面的话可能大家就没有什么交集。因为靶点发现可能是在四五十年前，然后最后造出药的有好几家，其实关联性都不是很强，并且可能也没有什么成熟的专利存在。这些年来的话，产学研的结合是非常强的对一个科学家可能发现了一个非常有意思的东西，并且他觉得很有商业化价值的时候，他可能自己就会去做，也有可能去和其他公司去合作。应该说目前在不管是美国还是中国，整个趋势应该是越来越强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "在这个方面，学校本身会有什么样的限制吗？就是对于里边的实验室也好，或者说科学家也好，试图把他的这些学术成果转化为商业成果的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "整体来讲整个社会都是期待这一点的。否则的话去做科研有什么意义，并不能创造那么大的实际的价值，特别是对于生物医学这样需要去应用的一个学科而言。而且其实国家政策也是在鼓励的，不管是中国还是美国。其实在中国的话，比如说一个教授在学校里发现了一个东西，他的经费来源大部分都是国家。他的实验整个过程或者说研究的整个过程，需要利用到很多的学校里的资源，包括设备、人力物力等等。这里面学校是有一定的知识产权的。所以如果想要拿出去转化的话，一般来说学校也是需要占一定的股份的。这是目前的一个主要的一个现状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "当然学校也是鼓励这一点的，可能具体的学校会有不一样的政策，比如说一些退出政策等等。在美国的话，可能各家学校也会有不太一样的选择。比如说斯坦福，他就非常鼓励教授们把学校里的这发现拿出去做转化。并且他也没有去强制性的要求占多少比例的股份之类的。但是它其实在之后会受益很多。因为一旦这些转化成功，其实这些教授兼企业家他会回头去反馈学校，比如说捐赠等等。所以使得他整体的社会影响力会变得非常大。整体而言，产学研更加紧密地结合联系和流动，在整个社会的发展的情况下，应该是一个大势所趋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "对我觉得这次新冠疫苗应该就算是一个比较成功，或者说是比较典型您的案例，对吧？最典型的应该就是莫德纳的那个MRA的疫苗。应该是他拿了美国政府很大的一笔钱，对去做快速的研发。那他的回馈就是允许你政府用比较低的价格来采购我一大批的疫苗，这是一个相对比较成功的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "因为他的社会需求非常急迫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "对，非常急迫，也非常的现实。对于罕见病来说，一方面它的前期研发也是由政府做了很大的支持，但另外一方面其实出来的药价还是非常的贵。就这里边为什么政府不能去要求药企去做一些商业利益上的割让呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "罕见病本身的开发成本其实也是非常高的。就会有一个悖论。如果说政府这么要求了，会有药企来承担这个责任吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "因为毕竟它的这个数量太少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "对，因为它如果去进行业务开发，那它一定是亏钱的。那么对于一个商业机构而言，这肯定是不可以接受的，这确实是一个矛盾。而且现在很多罕见病的药物推动都是由患者或者患者的家属去发起的。因为公众认知还是比较少的对，像京东的那个副总裁，你知道吗？京东仁政他在自己确诊之后，也是不遗余力，将自己为数不多的生命的时光都投入在了这一块的。药物研发这一块我觉得确实还需要一方面，一个是社会关注，另外一方面政策支持其实也需要捋清楚。对于罕见病药物的开发，到底谁来出资，怎么样去把整个的流程能够有效的循环起来，对可能才是比较重要的一个东西。而政府本身直接去出钱的话，可能反而是一个效率没有那么高的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "确实好，我们刚才其实又回到了早研这个阶段，包括立项等等的这些。最后一段时间还是留给临床，临床还是我们这些投资人，也包括这些对医药行业比较感兴趣的朋友最常会听到的一些新闻。临床一期、二期、三期，能不能请小P给我们再详细的展开一下。比如说一般来说临床一期都是会做一些什么样的事情，他们之间有非常明确的划分点吗？或者是什么样的一些结果可以让他转化到下一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "临床一期的话其实主要目的是验证药物本身的一个安全性。然后可能会有一个剂量爬坡。这个剂量爬坡的目的其实就是看人体的最大耐受的一个剂量在哪里。因为正常来说，大部分的药物都是剂量越高可能疗效越显著，但是毒性也可能越大。这个药物在上一期临床之前的话，需要经过临床前的各种验证，包括它本身在动物内的毒性怎么样，动物内的药代动力学怎么样。这些都建立好没有问题之后，政府部门才会批准他进入临床。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "往往一期临床它的样本量不会那么的大，可能也会招募不同背景的志愿者。比如说癌症药物往往可能毒性比较大，所以它一般招募的都是无药可治的癌症患者，就是很陌生的那种患者。其他慢病的药物的话，往往是招募健康志愿者。可能根据疾病不同，要么那样也不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "慢病的会招健康的志愿者。志愿者是什么意思？就纯粹是安慰剂效果吗？不是安慰剂效果，因为你是为了验证它的安全性。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "因为健康志愿者更容易招募。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "并不是为了它的疗效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "对，一些基本不看疗效。当然癌症的话因为属于重症，所以招募志愿者也是会同时看一下疗效。然后一期在确认毒性没有问题之后，并且比如说如果是肿瘤用药发现了初步的效果之后，那可能进入到二期。那么二期的话更多的是最佳给药剂量和给药策略方面的一个探索。就比如说这个药是200毫克，每两周一次，还是每3周一次，还是每4周一次，这一部分的一个研究作为一个主要目的。当然这里面主要是2A什么叫2A就是其实一期、二期、三期如果根据目的不同，也可以分为1A1B2A2B3A3B等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "再细分成一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "当然一般也不会分的那么细了，可能偶尔会有一些临床实验会有，因为它的目的往往会有一些重叠。二期的比较早的话，就是以这种最佳剂量的探索为目的。2B就是二期比较后期的话，它就是很关注疗效。这是我决定我这个药要不要上三期的一个最关键的一个节点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "因为三期其实很花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "对三七非常大样本，你一定要做出非常显著性的差异，然后往往也是很高的一个要求。比如说双盲随机大样本，这种挑战还是比较大的，而且成本会很高。所以在这种情况下选择多大量的一个样本。是非常取决于你二期的效果到底是如何的。那么二期的话就是在前面这个最佳剂量确定好之后，展开2B期。当然二期可能也会分为一个前期或者后期阶段，当然有时候可能剂量直接固定下来，那就直接做正常的一个二期就行。大部分的药物很容易在这个阶段就失败。当然也会有非常多的药物在这个阶段看起来很成功，结果到了三期就没有任何用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "我觉得他们失败的点是不是在于很多也是公司自己做的决断，就觉得不值得。上三期会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "但是大部分还是因为在统计学上是没有差异的。当然因为二期的样本量往往没有那么大，所以这里面有一个运气的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "正好这个样本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "它就是是的，就比如说我们上次也聊到那个TG的这个靶点，原来是被认为PD one之后可能最有希望的一个民宿靶点。他的实验结果就像仰卧起坐一样，二期成功了，三期失败了，或者三期又成功了怎么样的这里面可能跟很多很多因素都有关。当然在二期这个阶段，可能就跟样本量非常有关系。像罗氏他们二期肝癌非常成功。其实它的对照组样本疗效非常差，就是和历史对照组相比的话就差了很多。它本身治疗组的一个疗效并没有惊艳到哪里去，但是因为它对比的人太差了，他翻了好几倍就看起来一疗效非常惊艳，结果到了三期失败了。这里面就是一个非常大的一个因素，因为二期的样本量是很小。但是我个人感觉，我最近看的这种新开的二期临床样本量是越来越大了。可能就是想规避掉这种随机性导致的后来三期的一个大的浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "就原来这种二期的样本一般是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "不同的药物差异可能会很大的。肿瘤的话一般都在100人左右，就100个人，50到200人，他这个范围可能是会差很大的。因为有些本身患者就很少，那他可能就会少一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "他这里面要考虑到人种等等的这些因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "要看你最后想要申报哪里的市场。比如说你只想在中国申报，那你就只要做中国的。如果说你要做全球的那你可以做全球的。当然这个并不是强制的，因为二期更多的是一个疗效的初步探索，它不是用来注册的。当然也有一些非常好的药物，它可以在二期甚至一期实验结果出来之后就非常惊艳，就可以去优先审批先上市，然后再补充做这种验证性的临床。就三期然后成功之后再获得完整的批检。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "你是说在二期之后直接就获批。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "一期也可以，一期也对强生的那个双抗所以大家为什么要ADC之外还在做双抗？因为它疗效真的太惊艳了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "在一期的时候他都不去看疗效，为什么会发现它？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "一期我们刚刚说主要看安全性，但肿瘤的话我会招募肿瘤患者，这个时候他会有爬坡，他发现可能他从最低剂量到最高剂量的所有梯度，它都是有疗效的。并且它的最高剂量的时候可能多加了几个人，甚至几十个人。现在一期样本量往往也会有提高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "这个卷的程度开始往前面越来越延伸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "对它疗效非常好。而且这部分患者现在没有治疗方案，那是不是就可以优先审批，然后同时再进行三期临床。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "就还是有一些灵活度在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "对，就是看你这个疾病的风险和获益比，这是非常重要的一个基本原则。其实这样的三期对于患者而言，完完全全就是送福利了。所以这种临床实验的话往往就是非常难加入，所以他不要抢。对的，全世界的需求还蛮大的。因为特别是那种已经在国外获批的药物，到中国来做临床实验，想要申请中国的上市，那这种药物其实临床实验是非常值得去加入的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "因为已经通过过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "对，而且这些进口药物都很贵，一年几十万。这些信息我觉得现在还没有一个很好的渠道让大众去认知。因为我个人往往也会收到很多朋友或者亲戚的咨询，当然我自己是知道去怎么了解到这些临床实验的信息的，并且去找哪些人，怎么去快速的知道自己是否满足要求，去参加这些临床。对，但是我觉得大部分人可能是很难知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "对我觉得现在对于中国人来说，可能只能通过医院，就是你的这个主治医生他有没有办法告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "但是往往一个临床实验，他可能就只有那几个医生。对，他是PI就是研究者，其他医生不知道，或者说很多这种资源是集中在几个大医院里面，小医院是没有的。目前我觉得也是一个未满足的社会需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "然后现在也没有这种公开的资源去有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "但是比较难查。美国有自己的网站，中国也有自己的临床实验网站。但是这些东西的检索一方面是一个门槛，第二就是网站上的信息有的时候是比较滞后的。它可能已经招募完成了，但是网站上还没有显示招募完成。第三，因为三期临床往往是多中心的，它一个医院可能就没几个名额。那你是否能够参加，或者是哪个医院还有名额，你也是不太清楚的。如果哪个互联网公司可以做一做，还是蛮有价值的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "其实我觉得关于这个问题，甚至我们回头可以再单独聊一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "因为过长时间的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "对，因为我自己就有过家人。当然那个是非常早的十几年前，然后肺癌，当时对靶向药这些东西都还在一个模模糊糊的概念。那是1011年的时候，所以后来找到这种赠药，然后能不能进临床实验，当时其实有过一段时间非常的苦恼，也找不到相关的信息。所以我觉得这方面还是会有很多人有这方面的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "其实医药公司也有这样的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "对，对他们来说他们也需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "更大的样本。其实很多他们去招募患者，只能找CRO，就专门去招募患者的这种公司。对，因为他们也找不到合适的患者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "这个就有一点点像房产中介，对不对？就是有买的需求，也有卖的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "但是很难直接沟通。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "是是是，我不知道美国这方面的做的怎么样，是不是跟医院体系也有些关系。就是按理说医院这个体系是最了解我有哪些病人，对吧？然后这些病人都有什么样的需求，如果他能跟医药的行业有足够透明清晰的互动的话，其实他们是最能够去匹配这方面的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "且跟你的医生也很有关系。有些医生可能就对这些比较关注，比较有了解。他觉得你在目前治疗方式获益比较有限的情况下，如果他知道有这些临床实验信息的话，他就可以直接推荐你去。比如说在一个县医院或者说一个普通的市级医院，让你去省会医院或者去北京、上海这种大医院，他就有很多的资源去帮你联系到这些信息。对，因为美国的医生他其实本身受到的圈定还是比较全面，而且相互交流可能也更多一点。他们是比较容易知道这些信息的，就更加有可能去帮你联系到这些临床资源。当然也跟他们本身药研发非常强大有关系，他们这些机会还是非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "好，这个扯的有点远了，但是我觉得还是一个很有社会价值的讨论。我们今天其实把整个药品从早期研发到临床实验，到后面的上市获批，其实都进行一些交流。最后的最后想再聊一点关于到上市，就是最后这个冲刺阶段的事情。当一个药物进入到上市，然后我们刚才说可能在上市之后又进行新的适应症的获批，甚至从极限的治疗开始往前面在走。其实这些事情都是在一款药物上市之后的再进行的事情，对吧？对，这个在一家药企里是有什么样的部门或者团队在负责推进的呢？就是一款药物上市之后，想要再扩张它的版图。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "其实它不是先后关系，它是并行关系。对，就比如说PD one我在做肺癌，那我可以也同时在做肝癌。当然他们的优先级可能是不太一样的。因为市场格局还有整体的一个执行难度的问题，都会比较影响药企的决策。这一职能的话主要还是临床开发部，就是RND当中的D，他要和公司的策略部门一起去研究，我优先推进哪个适应症的临床试验，优先去申报，优先上市，最快的去抢得先机。然后其他的话在初次申报上市成功之后，他第二个申报的这个适应症所要提交的材料就少很多了。因为像这些生产制造，还有前期的数据他都已经申报过了，所以新增适应症是相对容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "能够有这样的机会的药物其实也没有那么多，一般都是比较大范围影响力的一些机制。比如说免疫系统的调节，它可以治疗癌症，也可以治疗自体免疫疾病。前年的药王或者说前面快十年的药王就是修美乐tnf阿法尔，它其实就是一个治疗自体免疫疾病的一个药物，它有十几个适应症。PD one也是免疫系统的，它可以治疗很多癌症。GOP one它是代谢系统的，多种代谢疾病它都可以治疗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "这种拔点的话目前来看没有那么的多，所以它竞争也会比较激烈。你优先去申报哪个申请证是非常重要的，哪怕你是第一个，你有可能被拉下来。比如说PD one的最早的O药和K药，O药是最早上市的，但是它后面的临床开发相比于K2而言要弱很多。所以他现在也就去年勉强破了百亿，但是KL已经两百多亿美元了。这就是在地上面的策略或者说水平差异带来的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "所以一个药物不光它的研发很重要。在这方面的一些策略的选择，以及应该把更多的资源堆向什么样的适应症也好，推向什么样的地方也好。其实也非常考验一个企业的智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "对它也是研发的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "对他当然也是研发的一部分，我们刚说他是D更多的是D这一块的工作。好，今天非常感谢小P的时间。在我看来我得到的最大的一个收获就是药企其实比我想象中的更加复杂。一款药物从它的早期立项到最终上市可能有长达十年的时间。这个在我看来，在所有的行业里面，可能只有能源行业可以跟他相提并论。就是一个石油公司，从他早期能够进行勘探到一个油田，到最终把这个油能够打出来，然后卖出去，特别是深海油田，或者是一些现在的这种陆地油田，可能需要十年的时间。其他的行业其实很少见这么长。在10年，因为你会经过不同的经济周期，社会周期会有很多的不确定性因素。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "对于一个药企来说，特别是这种大的药企来说，它的内部的系统肯定是非常复杂的。因为你要考虑到每个管线它的适应症，考虑到你的资源往哪个方面堆。其实真的是非常考验一个企业的智慧和他的能力以及它的运气。所以现在每一个大的药企的诞生，包括它的发展，我觉得可以说都是一个奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "当然对于整个行业来说是一个必然。因为这个行业是人类的需求所在，人类的希望所在。还是能够明显的看到这几年的一些不管技术平台还是从药物的研发，不能说加速度，至少大家能够做的事情是越来越多了。可能在突破了这个小分子之后，前面是有很多很多的分叉可以分出来。当然他有一些我们上次也聊到，本来看起来很有希望，但是中间会遇到很多阻碍，这样的事情也有。但是这也是为什么我觉得这个行业非常的promising的点，就在于从个体来看有很多困难，但是从整个行业来看，它的发展还是在不断的加速的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "好，希望这一期的节目对大家理解生物医药这个行业能有更多的帮助。如果大家对于这个行业还有什么样的疑问，也欢迎在小宇宙或者是苹果podcast喜马拉雅的讨论区留言。我会下次再把小P拉来跟大家好好的继续分享这个行业。毕竟医药行业确实也是我最关注最喜爱的行业之一。好，再次感谢大家的时间，我们这期就到这里，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，专家们回顾了生物医药行业近年来的重要进展，这些进展深受听众喜爱，同时也展开了对药物研发全流程的探讨，从靶点选择到临床试验的三个阶段，再到上市后的适应症扩展，揭示了生物医药领域的复杂性和创新性。对话还触及了医药研发面临的挑战、投资策略，以及政府、学校和企业间的合作模式。此外，讨论了临床试验信息的透明度及获取方式，并展望了医药行业的未来趋势，为投资人提供了有价值的见解。整个对话为听众提供了对生物医药行业深刻理解的机会，强调了其对人类健康的重大贡献。",
    "qa_pairs": [
      {
        "question": "小P，能否先概述一下一款药物从最初的研发阶段到最后上市，整个过程大致会分为哪几个阶段？",
        "answer": "当然可以。一款药物从最初的研发构想到最终上市，通常会经历以下几个关键阶段：首先是从商业立项开始，关注社会需求和疾病领域，然后进入靶点研究和药物设计；接着是临床前研究，包括动物实验等；之后是临床试验阶段，分为一期、二期和三期；最后是上市审批及上市后的监管阶段。",
        "time": "00:02:08"
      },
      {
        "question": "你最早一次看到PD-1是什么时候？",
        "answer": "我印象中最早看到PD-1是在17、18年左右，那时它已经上市了。",
        "time": "00:02:51"
      },
      {
        "question": "当时对PD-1的理解是如何的？",
        "answer": "在17、18年之前，对于中国很多投资者来说，对PD-1的理解并不深入。但随着生物医药行业的崛起，尤其是那段时间中国生物医药公司的融资和上市潮，PD-1开始被更多人关注并理解。",
        "time": "00:03:20"
      },
      {
        "question": "一个药物从立项到上市，通常需要多长时间？",
        "answer": "一个药物从立项到上市平均大约需要10年左右的时间，这是一个非常漫长的过程。",
        "time": "00:04:13"
      },
      {
        "question": "在药物研发早期，如何选择合适的突破口（靶点）？",
        "answer": "在早期研发阶段，选择合适的靶点是至关重要的一步，这需要研究者对药物本身的生物学机制有深刻理解，并且能够根据当前已有的科学背景来预测和确定治疗疾病的最佳切入点。同时，企业的research掌门人的眼光也至关重要。",
        "time": "00:07:11"
      },
      {
        "question": "确定了治疗疾病和靶点后，接下来的研发流程是怎样的？",
        "answer": "确定了靶点后，会由早期研发科学家介入，他们不仅参与项目的立项，也会承担起始的研究工作。接下来会针对已选定的靶点进行药物形式和给药方式的选择，并寻找一个合适的起始研究点，比如对小分子药物进行改造使其具有更好的临床用药性质，而对于抗体药物等其他形式的药物，则可能利用现有的成熟筛选技术快速推进研发进程。",
        "time": "00:11:28"
      },
      {
        "question": "在医药行业，CFO的地位是否有所提升？",
        "answer": "是的，由于医药企业需要持续融资，除了传统的资本市场融资外，通过BD（商务合作）获取里程碑资金也成为了重要的融资方式，这使得BD部门和人才的地位显著提高。",
        "time": "00:14:19"
      },
      {
        "question": "国内对BD人才的需求大吗？",
        "answer": "国内对BD人才的需求确实很大，这类拥有专业知识、商业嗅觉以及丰富人脉资源的人才并不太多。",
        "time": "00:14:51"
      },
      {
        "question": "药企在早期研发阶段会如何组建团队？",
        "answer": "药企通常会成立一个跨部门的项目组，即管线团队，成员来自不同部门，负责体外实验、体内毒性、PK和CMC等早期验证工作。",
        "time": "00:15:07"
      },
      {
        "question": "从立项到进入临床前阶段大概需要多久时间？",
        "answer": "这个时间取决于公司的效率，理想情况下最好能在两年以内完成，一年半则非常优秀，但针对成熟靶点如PD-1，三年可能无法进入临床。",
        "time": "00:15:40"
      },
      {
        "question": "决定一个项目能否进入临床是由谁决定的？",
        "answer": "由药监局决定，需要提供一系列数据，包括安全性、有效性的证明以及初步的CMC资料。",
        "time": "00:16:25"
      },
      {
        "question": "管线构建后的部分工作是否可以委托给CRO公司？",
        "answer": "是的，前期许多职能如靶点确定、小分子发现等可以委托给CRO公司提高效率。然而，如果涉及到遗传信息敏感性问题，某些CRO公司可能会受到美国的管辖限制。",
        "time": "00:16:43"
      },
      {
        "question": "管线推进到临床阶段后，会经历哪些过程？",
        "answer": "进入临床阶段后，药物将经历一期、二期再到三期的临床实验过程。其中，临床实验的失败率较高，即使进入临床也需经历较长时间和严格验证。",
        "time": "00:18:43"
      },
      {
        "question": "对于投资机构而言，何时开始对药物进行估值？",
        "answer": "当药物进入临床阶段时，尤其是拿到临床批件（IND），投资机构会开始对其估值，不同阶段给予的估值权重不同。",
        "time": "00:19:00"
      },
      {
        "question": "临床实验失败的主要原因是什么？",
        "answer": "目前来看，临床实验失败的最大原因是疗效不足，即使进入三期临床试验，也有可能因为副作用、不良反应或疗效问题导致失败。",
        "time": "00:21:26"
      },
      {
        "question": "投资人在某个管线进入临床后发现失败，会有何反应？",
        "answer": "投资人通常会采取分散投资组合的方式来规避风险，避免重仓单一管线。对于个人投资者，建议购买医药行业指数基金或分散投资，而非关注个别公司的单一线索。对于专业投资者，则会通过专业研究和严谨的风险管理策略来应对不确定性。",
        "time": "00:23:53"
      },
      {
        "question": "药物4美格鲁肽除了治疗糖尿病和肥胖症外，还可以用于哪些疾病？",
        "answer": "4美格鲁肽因其本质上是治疗一系列代谢疾病，所以除了糖尿病和肥胖症外，还可以用于多种心血管相关疾病和肾病等，只要这些疾病与代谢相关，都有很大的可能性去获益。",
        "time": "00:28:11"
      },
      {
        "question": "一线、二线、三线治疗的概念是什么？",
        "answer": "一线治疗是指经过第一轮治疗，而二线或更多线治疗通常意味着更难治疗的情况。随着治疗轮次的增加，患者的身体状况可能变差，对药物的需求和挑战也相应增大。",
        "time": "00:29:14"
      },
      {
        "question": "卡T这款药物为何能从三线提升到二线治疗？",
        "answer": "卡T之所以能从三线提升到二线，是因为它针对多发性骨髓瘤（MM）适应症，满足了未经充分治疗或产生耐药、无效的一线治疗患者的重大需求。尽管卡T早期存在高风险和高成本的问题，但随着医生对其副作用管理经验的丰富以及其优异临床获益的展现，卡T得以被推到二线甚至更早阶段。",
        "time": "00:30:11"
      },
      {
        "question": "是否存在药物在临床阶段卡住，最终未能成功获批的情况？",
        "answer": "确实存在这样的情况，有些药物尽管进入了一期、二期甚至三期临床试验，但由于多种原因未能成功获批上市，例如药物疗效不显著或无法克服安全性问题。不过，针对阿尔茨海默症的一些药物尽管目前尚未成功，但随着研发进展，未来五年内可能有成功的药物获批。",
        "time": "00:34:08"
      },
      {
        "question": "免疫治疗，尤其是PD-1抗体和CAR-T疗法，与病毒杀灭癌细胞之间的联系是什么？",
        "answer": "病毒杀灭癌细胞可能与人体自身的免疫系统有关，而非病毒直接感染肿瘤细胞。而免疫治疗的发展历程表明，从细菌到病毒再到利用免疫系统清除肿瘤细胞的理念经历了漫长探索，最终发展出像PD-1抗体和CAR-T疗法等更为安全有效的治疗方法。虽然溶瘤病毒作为早期尝试的免疫疗法之一，在临床实验中遭遇了毒性问题，但随着科研进步，未来基于免疫治疗的疗法有望解决原有问题并展现出更好的优势。",
        "time": "00:36:15"
      },
      {
        "question": "在药物研发的早期阶段，学校和企业的研究有何区别或联系？",
        "answer": "在药物研发的早期阶段，学界（学校）更侧重于探索未知的生物学，发现新的靶点，而企业由于需要为生存负责，对高风险投入会相对审慎。近年来，学界与企业的融合逐渐加强，例如通过专利、技术转化等方式将研究成果应用到商业中。以前可能由于效率较低，很多靶点早被发现但转化为药物的过程漫长，而现在产学研结合更加紧密，科学家发现有商业化价值的东西时，可能会自己创办公司或者与其他公司合作推进成果转化。",
        "time": "00:43:24"
      },
      {
        "question": "学校实验室或科学家将学术成果转化为商业成果时，学校有何限制？",
        "answer": "学校对于实验室或科学家转化成果有一定的知识产权保护措施。在中国，教授在学校内发现的东西往往得到国家资金支持，并利用了学校资源进行研究，因此当成果转化为商业成果时，学校通常会占有一定的股份。这是目前的主要现状，但社会期待科研成果能创造实际价值，国家政策也鼓励此类转化。",
        "time": "00:45:50"
      },
      {
        "question": "对于罕见病药物的研发，政府资助和药企商业利益之间的矛盾如何解决？",
        "answer": "罕见病药物开发成本高，若政府要求药企做出商业利益上的割让，药企可能因承担风险大而不愿参与。罕见病药物的研发往往由患者或家属发起，需要社会关注和政策支持来明确谁来出资以及如何有效循环整个流程。政府资助虽是一种方式，但效率可能不高。此外，针对罕见病药物，临床试验设计和样本量的确定也会根据疾病特点有所不同。",
        "time": "00:48:20"
      },
      {
        "question": "临床试验阶段如何划分，比如一期临床主要做些什么？",
        "answer": "临床一期主要目的是验证药物的安全性，并进行剂量爬坡实验以确定人体最大耐受剂量。在此阶段之前，药物需经过临床前的各种验证，如动物毒性试验、药代动力学研究等。一期临床试验样本量一般较小，针对不同药物和疾病类型招募不同背景的志愿者进行测试。如果一期临床试验确认了安全性且初步显示出疗效，可能会进入二期临床试验，二期则更关注最佳给药剂量和策略的探索。",
        "time": "00:50:01"
      },
      {
        "question": "现在国内公众如何获取进口药物临床实验的相关信息？",
        "answer": "目前大部分人可能很难知道如何获取这些信息，主要渠道可能还是通过主治医生，但往往只有少数几个医生参与临床实验，资源集中在大医院，小医院较少有相关资源。",
        "time": "00:56:55"
      },
      {
        "question": "国内是否有公开透明的资源供公众查询临床实验信息？",
        "answer": "国内和国外都有临床实验网站，但检索门槛较高，信息可能存在滞后，并且对于三期临床试验来说，一个医院可能只有几个名额，导致信息不对称，如果互联网公司能解决这个问题，将具有很高价值。",
        "time": "00:57:16"
      },
      {
        "question": "医药公司在这个环节中扮演什么角色？",
        "answer": "医药公司同样面临需求，他们需要更大的样本量去招募患者进行临床试验，但由于信息不透明，往往只能依赖CRO公司来寻找合适的患者。",
        "time": "00:58:23"
      },
      {
        "question": "如果能有效连接医院体系与医药行业，会带来什么改变？",
        "answer": "如果医院体系能与医药行业有足够透明清晰的互动，能够更好地匹配患者需求与临床资源，有助于患者及时获取相关信息，同时也利于医药公司寻找合适的试验对象。",
        "time": "00:58:39"
      },
      {
        "question": "药物上市后如何进行新适应症的研发和申报？药物从早期研发到上市后的扩张版图，这一过程中负责推动的是哪个部门或团队？",
        "answer": "药物上市后的新增适应症研发并非在上市后进行，而是与上市进程并行，由临床开发部与公司策略部门共同研究确定优先推进的适应症。初次申报上市成功后，新增适应症所需的材料相对较少，但竞争激烈，药企需要根据市场格局和执行难度做出决策。负责推动药物上市后新增适应症的是临床开发部（RND中的D），他们会结合公司整体策略，研究并决定哪个适应症应优先进行临床试验和申报上市，以抢占先机。",
        "time": "01:00:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "揭秘药物研发全过程",
        "summary": "在本期播客中，主持人和生物医药行业的专家小P深入探讨了医药行业内的重大进展，特别是关注了一款药物从最初的研发理念到最终上市的全过程。他们讨论了药物研发的几个关键阶段，包括从最初的想法或发现，到临床前研究，再进入临床试验，直至最终获得批准上市。此外，还提到了在投资生物医药公司时常见的公告含义，为个人投资者提供了一个独特的视角。通过分享具体的案例和故事，本次对话旨在为听众提供关于药物研发过程的深入了解。"
      },
      {
        "time": "00:02:51",
        "title": "中国生物医药行业的投资觉醒与PD-1药物的认识历程",
        "summary": "在讨论中，提到了中国投资者对生物医药行业，尤其是PD-1药物的认识过程。投资者们回忆起在2017到2018年期间，随着一波生物医药公司在国内的融资上市高潮，生物医药领域开始被广泛认知。在此之前，中国投资者的关注点更多集中在仿制药和药店等流通领域。一位在2013到2014年期间与海外医药基金经理交流时首次接触PD-1的投资者，提到由于语言和行业知识的限制，当时对PD-1没有深入了解。此段对话还指出，一个药物从研发到上市大约需要10年时间，强调了药物研发的长期性和复杂性。"
      },
      {
        "time": "00:04:54",
        "title": "商业机构对医药研发的关注与市场需求",
        "summary": "在商业机构特别是大型药企中，关注社会需求并立项研发新药是至关重要的。例如，代谢疾病领域中，GLP-1类药物（如利拉鲁肽）因其巨大市场需求，使得相关药企市值大幅上涨。尽管现有药物如GLP-1受体激动剂在市场上十分成功，它们仍有改进空间，例如停药后的体重反弹问题。因此，药企不断投入研发，旨在推出更有效的药物，满足健身爱好者等特定消费群体的需求。此外，罕见病药物由于市场规模小，研发立项往往需要政府和公益机构的参与。"
      },
      {
        "time": "00:07:10",
        "title": "靶点选择在药物研发中的重要性及医药行业人才流动",
        "summary": "靶点的选择是当代医学研发的核心，成功案例如PD one和GOP1展现了成熟靶点药物的潜力。尽管有许多成功和失败的靶点案例，但医药行业仍存在巨大的商机等待挖掘。对话中提到，医药研究的负责人多出自学术界，强调了对药物生物学深入了解的重要性。此外，还探讨了医药行业与金融行业在人才流动上的差异，指出医药研究和工业实践之间的不同。确定疾病治疗的突破口后，药物研发进入较为成熟的流程。"
      },
      {
        "time": "00:09:44",
        "title": "药物研发中的靶点选择与技术平台应用",
        "summary": "在药物研发的初期阶段，确定研究突破口后，需要早研科学家介入进行进一步的探索。这包括了选择合适的药物形式和靶点，以及考虑如何有效针对选定的靶点进行研究。过去，技术限制使得药物研发主要依赖于小分子，而随着生物技术的发展，如抗体技术、细胞治疗、基因治疗和ADC等，研发者拥有了更多的选择。选择靶点时要考虑其生物学背景和哪种药物形式最适宜。此外，技术平台的选择也很关键，不同企业可能在特定的技术平台上更具有优势。例如，某些公司通过收购来强化其在特定技术平台上的能力。企业内部可能拥有新兴平台的建立，但与专业机构相比可能较弱，因此外部合作和交流变得越来越重要。"
      },
      {
        "time": "00:13:52",
        "title": "医药行业BD人员需求旺盛与重要性",
        "summary": "医药行业对BD人员的需求量旺盛，尤其在头部公司换任BD负责人后，能显著增加国际合作案例。这些BD负责人能够发现并提升药物的价值，通过与大企业或其他企业的licensing合作，为医药企业带来里程碑资金，成为融资的一种方式。这表明BD在医药企业融资中的地位被提升，同时反映了国内BD人才的稀缺和高要求，需要专业知识、商业嗅觉和人脉资源。药企通常会为管线合作成立跨部门项目组，涉及体外实验、体内毒性、PK、CMC等早期验证工作。"
      },
      {
        "time": "00:15:35",
        "title": "药物研发流程及外部合作的重要性",
        "summary": "药物研发从立项到临床试验的阶段，理想时间控制在两年内，特殊情况下可达三年。成熟靶点如PD-1的项目若超过三年则机会减少。每年的医药大会上展示的项目众多，但真正进入临床的比例较低，由药监局根据安全性、有效性的数据以及CMC资料决定是否进入临床。此过程中，CRO公司能大幅提升效率，特别是在小分子发现和抗体发现方面。虽然存在美国对某些CRO公司的管辖情况，但通常分子发现过程不涉及敏感的遗传信息。临床试验阶段可能需要收集临床组织样本，涉及敏感信息。某些CRO公司可能因此面临风险。"
      },
      {
        "time": "00:18:36",
        "title": "临床试验阶段对药企估值的影响",
        "summary": "临床试验是药物研发过程中的关键阶段，分为一期、二期和三期，旨在验证药物的安全性和有效性。此过程耗时长、成本高，且存在较高的失败率，特别是在药物疗效不足的情况下。进入临床试验的药物虽经过前期筛选，但仍有超过一半的项目因疗效不足而失败。临床试验的成功与否直接影响药企的估值，特别是对于依赖少数药物的较小药企，其估值波动较大。此外，近年来免疫治疗等新领域药物的临床失败率较高，主要原因包括对疾病机制理解不足以及临床前研究模型与人体实际反应存在差异。这些因素导致了在新药研发领域的投资风险增加，也促使投资者、研究机构反思在药物研发不同阶段的估值方法。"
      },
      {
        "time": "00:23:28",
        "title": "医药行业投资的风险与策略",
        "summary": "讨论了个人投资者和专业基金经理在医药行业投资中的不同态度和策略。个人投资者因难以及时获取信息而选择不单一押注公司，倾向于购买指数基金以分散风险。专业人士则采取更加分散的投资策略，避免单一押注小公司管线，从而规避高风险。此外，还提到近年来医药投资越来越专业化，大药企和小药企在市场上的表现分化，大企业因其资源获取能力而获得较高估值，小企业则面临更大的不确定性。"
      },
      {
        "time": "00:26:21",
        "title": "医药行业研究与投资的挑战与机遇",
        "summary": "专注于医药行业研究和投资的基金经理面临巨大挑战，需要拥有强大的心理承受能力和专业知识储备。海外大型基金公司通常拥有较好的研究支持，而中国在这方面还在发展过程中。特别地，医药商业CRO因其独特的商业模式而受到青睐。药物研发经过临床1、2、3期后进入市场，其中PD-1类药物因其广泛的适应症而特别受到关注。一些药物如戈利美肽，由于能够治疗多种代谢相关疾病，拥有多个上市机会。此外，药物治疗线数（如一线、二线）的选择也反映了治疗难度和市场需求，卡T细胞治疗因其显著疗效和高风险初期仅用于后线治疗，但随着经验积累和风险控制，其应用范围扩大至二线治疗，尽管价格仍是其普及的主要障碍。"
      },
      {
        "time": "00:32:43",
        "title": "药物研发的挑战与希望",
        "summary": "讨论集中在药物研发过程中存在的挑战，尤其是对于阿尔茨海默症等难以攻克的疾病。虽然市场上有许多成功案例，但也有药物在临床阶段遭遇失败，未能成功上市。以阿尔茨海默症药物为例，尽管存在药物进入临床试验，但成功获批上市的案例罕见。即便FDA出于对紧缺药物的考量而批准某些药物，这些药物也可能因各种原因如疗效不足或成本问题最终退市。尽管如此，对于未来五年内成功研发出阿尔茨海默症药物仍持有信心，原因在于目前有多款药物正处于临床三期阶段，显示出了希望。然而，也需要注意的是，这些在研药物可能只能提供边缘性的疗效改善。"
      },
      {
        "time": "00:35:14",
        "title": "免疫治疗和溶瘤病毒的发展历程",
        "summary": "免疫治疗的概念早期由一些特殊的病例启发，例如患者感染病毒后癌症得到缓解的情况，引发了对利用人体免疫系统对抗癌症的探索。尽管早期尝试如给患者注射灭活细菌以刺激免疫反应治疗癌症并未取得广泛成功，但这些探索为后来的免疫治疗方法奠定了基础。溶瘤病毒作为一种能够感染并裂解肿瘤细胞的病毒，曾被视为癌症治疗的希望，但在临床试验中由于其引发的强烈免疫反应导致的副作用而遭遇挫折。随着对免疫系统和溶瘤病毒理解的深入，以及PD-1抑制剂和CAR-T细胞疗法的成功，免疫治疗领域开始复苏，溶瘤病毒疗法的潜力也逐渐被重新评估。尽管仍面临毒性问题等挑战，溶瘤病毒和其他免疫治疗策略的未来在癌症治疗中显得充满希望。"
      },
      {
        "time": "00:42:15",
        "title": "产学研结合在医药研发中的作用与挑战",
        "summary": "讨论重点在于医药研发初期阶段，产学研三方如何紧密合作以促进新药物的发现与开发。在医药行业中，学界通常负责高风险的基础研究，探索未知的生物学领域，从而发现新的靶点。这些靶点的发现，为企业提供了研究方向，企业则基于这些发现进行药物开发。政府通过资助早期研究，促进这一过程。产学研的结合有助于加速药物研发进程，提高资本和研发效率。同时，讨论也指出，在将学术成果转化为商业成果时，学校和研究机构存在一定的限制和挑战，如知识产权的归属和利益分配问题。但总体趋势显示，产学研的紧密结合对推动医药行业的创新发展至关重要。"
      },
      {
        "time": "00:47:45",
        "title": "罕见病药物研发的社会需求与挑战",
        "summary": "罕见病药物的研发面临着高成本和低商业回报的矛盾，社会对此有迫切需求。政府虽对前期研发提供支持，但药物价格昂贵，引发是否应要求药企作出商业利益割让的讨论。罕见病药物研发成本高，且由于患者数量少，药企难以承担亏损风险。患者和家属常主动推动药物研发，但公众认知度低。需社会关注和政策支持以明晰出资和研发流程，直接政府出资可能非最高效方式。临床试验包括一、二、三期，每个阶段都有特定目标和成果要求以决定是否进入下一阶段。"
      },
      {
        "time": "00:50:00",
        "title": "临床试验各阶段目的及挑战",
        "summary": "临床一期主要验证药物的安全性，包括剂量爬坡以确定人体最大耐受剂量。在此之前，药物需通过临床前验证，如动物毒性试验。一期试验样本量较小，招募的志愿者背景各异，根据不同疾病种类选择健康志愿者或重症患者。二期临床重点探索最佳给药剂量和策略，分2A（剂量探索）和2B（疗效关注）两个阶段，其结果是决定药物是否进入成本高昂的三期试验的关键。二期试验存在样本量小导致的统计学差异风险，因此有些药物可能在二期表现良好但三期失败。部分药物可能基于一期或二期惊艳结果获得优先审批上市。总体上，临床试验各阶段旨在确保药物安全有效，同时考虑到患者的需求和市场的批准过程。"
      },
      {
        "time": "00:56:21",
        "title": "临床试验信息获取难及对社会需求的探讨",
        "summary": "对话中讨论了患者和医药公司之间在获取临床试验信息时存在的问题，指出了临床试验信息的获取途径有限且信息滞后，对大众的认知途径不足。提出对于许多需要参与临床试验的患者来说，获取相关信息和满足试验要求的过程十分困难。进一步强调了主治医生在提供临床试验信息方面的重要作用，但同时指出信息资源集中于少数大医院，给患者参与临床试验带来不便。最后，建议互联网公司可以开发相关服务以解决这一未满足的社会需求，同时指出医药公司同样面临找到合适患者的挑战。"
      },
      {
        "time": "00:59:45",
        "title": "药物研发至上市的复杂旅程",
        "summary": "讨论重点在于药品从早期研发到上市的全过程，特别强调了药物上市后的策略性扩展，如新增适应症的临床试验与审批。临床开发部为主要负责部门，与公司策略部门合作，决定推进哪些适应症的临床试验和审批，以优先抢占市场。此外，还讨论了药物开发的长期性和复杂性，以及药企内部系统和资源分配的挑战，突出了医药行业的发展动力与前景。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关注社会需求"
                },
                {
                  "children": [],
                  "content": "确定疾病领域"
                },
                {
                  "children": [],
                  "content": "选择靶点"
                }
              ],
              "content": "立项"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需求驱动"
                },
                {
                  "children": [],
                  "content": "靶点的生物学背景"
                },
                {
                  "children": [],
                  "content": "成熟靶点与新兴技术"
                }
              ],
              "content": "靶点选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小分子与抗体药"
                },
                {
                  "children": [],
                  "content": "细胞治疗与基因治疗"
                },
                {
                  "children": [],
                  "content": "技术平台选择"
                }
              ],
              "content": "研发突破"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "研究与发现"
                },
                {
                  "children": [],
                  "content": "靶点验证"
                },
                {
                  "children": [],
                  "content": "管线建立"
                }
              ],
              "content": "早研科学家角色"
            }
          ],
          "content": "早期研发阶段"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "体外实验"
                },
                {
                  "children": [],
                  "content": "体内毒性"
                },
                {
                  "children": [],
                  "content": "PK研究"
                }
              ],
              "content": "临床前验证"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一期：安全性验证"
                },
                {
                  "children": [],
                  "content": "二期：剂量探索与初步疗效"
                },
                {
                  "children": [],
                  "content": "三期：大样本验证疗效"
                }
              ],
              "content": "临床实验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "效果不足"
                },
                {
                  "children": [],
                  "content": "副作用与耐药性"
                },
                {
                  "children": [],
                  "content": "技术和治疗机制理解"
                }
              ],
              "content": "临床失败与成功因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "二线治疗及以后"
                },
                {
                  "children": [],
                  "content": "新适应症获批"
                }
              ],
              "content": "适应症扩展"
            }
          ],
          "content": "临床试验阶段"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "药监局审批"
                },
                {
                  "children": [],
                  "content": "IND申请"
                }
              ],
              "content": "审批流程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新适应症开发"
                },
                {
                  "children": [],
                  "content": "持续疗效和安全性监测"
                }
              ],
              "content": "上市后研究"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场定位"
                },
                {
                  "children": [],
                  "content": "价格策略"
                },
                {
                  "children": [],
                  "content": "推广与销售"
                }
              ],
              "content": "商业化策略"
            }
          ],
          "content": "市场上市阶段"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学术发现与商业转化"
                },
                {
                  "children": [],
                  "content": "政策支持与资源分配"
                }
              ],
              "content": "产学研合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "研发挑战"
                },
                {
                  "children": [],
                  "content": "社会与政策支持"
                }
              ],
              "content": "罕见病治疗"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "ADC技术"
                },
                {
                  "children": [],
                  "content": "mRNA技术"
                },
                {
                  "children": [],
                  "content": "CRISPR基因编辑"
                }
              ],
              "content": "技术平台创新"
            }
          ],
          "content": "行业挑战与机遇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "溶瘤病毒"
                },
                {
                  "children": [],
                  "content": "免疫治疗的进一步探索"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "降低失败率"
                },
                {
                  "children": [],
                  "content": "提高效率和成功率"
                }
              ],
              "content": "临床试验优化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加速审批流程"
                },
                {
                  "children": [],
                  "content": "提高患者可及性"
                }
              ],
              "content": "市场准入与商业化"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "药物研发过程脑图摘要"
    }
  }
}