{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "661b4f675dae7932c65580ce",
  "title": "vol.72.海内外的温差，信心与现实，这颗粒度该如何对齐？｜线下活动复盘特辑",
  "task_id": "2yjoqzbmaebjq68l",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "Hello, 大家好，欢迎来到我的播客节目启智乐园宾客，我是大威翁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "大家好，欢迎来到我们三个的播客，文理两开花和强力谈，我是小跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "大家好，我是魏，我是文理两开花的另一个主播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:23",
      "text": "我们今天在小宇宙指挥部来录一期，我们前两天三档播客线下活动的一个总结。包括把我们在线下活动里面聊的一些事情，可以再跟线上因为各种原因没能参与我们活动的朋友来对齐一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "首先还是非常感谢大家这么热情的参与，而且我觉得我们稍微低估了一下我们播客的大家受欢迎的程度。所以我们给每场都限定了人数，只执行了60位的听友过来参加。所以我觉得大部分的听友可能还是没有办法来参加。当然希望将来有机会我们搞一个更大场合一点，但是我觉得经过这次大卫老师感觉有点内伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "对，为什么内伤？我们等一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "可以再来聊休息一阵子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "对，但刚才小宝说的就是为什么限定人数？一方面是因为场地所限，我们找的这个场地都是免费，由金主爸爸和刘院长金主爸爸。对对对，感谢提供的，所以场地是有一个人数限制。第二我觉得对于线下的这种活动来说，当你把它限制在一个相对小的范围的时候，也能聊得比较开一些，包括后面的这个交流也可以更加的顺畅一些。所以当时做了这么一个选择，当然也会导致很多朋友说，我们放票的第一天可能就抢不到了。对，比较遗憾。但是没关系，听我们这期节目其实跟参加了线下活动是一样的。我们会把我们的主要的一些输出在这里再跟大家去复述一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "搞个精华版。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:57",
      "text": "对，先来问问两位，你们组织完这次活动，参加完这次活动有什么样感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我首先最大的感受我有点内疚，首先我是看到大卫老师为了这次这个线下活动又当爹又当妈跑前跑后。因为这次我们的两场线下基本上我们没有。当然了就是在现场大卫老师请到了自己之前的小伙伴来帮忙。但是现线上的管理票、收钱，或者说给大家管理这个群的信息，然后来之前发消息等等，全是大卫老师一手操办，就像一个小运营一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "没有这一方面是真的经验不足，我觉得这个回头可以找一个小伙伴来帮忙。第二其实我要呼吁一下，就是这些SaaS平台，这些互联网公司，能不能做出一个更好的活动管理的软件出来。因为可能前两年因为疫情的缘故，这个需求在过去的几年是被抑制的对吧？也不会有公司有这样的想法去做这样的平台。但是从去年开始，线下其实是爆发的。播客其实很小众了，在博客之外我相信有更多的线下活动正在被策划、被组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "就举个最简单的例子，我们其实是好心设了一个所谓的waiting list，对吧？就是想着肯定有朋友虽然买了票，但是到了那个时候因为各种原因不能来，所以有个waiting list可以让让一些想来的朋友可以补位。结果在实际过程中就导致一旦有朋友想要退款，我就要去加waiting list里的朋友，然后一个一个去问，你还有意愿来吗？如果有意愿来再用一个什么方式来报名？这事儿其实完全可以通过技术手段来解决，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "没错，做一个自动的递补、转换这样的功能其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:44",
      "text": "蛮简单的。有朋友说我收到了那个平台的短信，说有位置了。我说其实是我自己手工发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "好，就各位互联网公司，我们提了一个市场的需求，大家赶紧满足过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "是的，但是整体来说还是一个很有意思的经验，做一把这个运营客服其实也挺有意思的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "然后另外一个感觉，一会儿各位老师可以分享。我觉得除了内疚，我还是更多的感觉就是我想起我们第二场完了之后，上海结束之后，我们跟丸子他们一起吃饭，就是来都来了主播。然后丸子问了一个灵魂拷问，他说你们做线下的意义是什么？就是你们得到了什么价值吗？当时好像问的我们有点语塞，当时确实没想到。因为首先我们三个都不是专业的全职的主播，都不是靠博客吃饭，或者说没有把全部的精力放在博客上都是在业余的。为了满足自己强烈的表达欲，那么做线下的意义是什么？尤其是在我们大量的观点，而且我们属于观点输出型的类型的博客，我们大量观点是在博客中表达出来。如果是做线下的话，那它跟线上的博客有什么区别？这真是个灵魂拷问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "是的，如果说是获得情绪价值的话，其实你在线上做，通过评论区，通过听友的反馈，其实是可以更加广泛的得到一些情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "不管是正的还是负的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "毕竟线下只有那么四五十位听友，就是我一次输出只能针对他们来输出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "对，没错，所以我只能给自己找个自洽的理由，就是我获得了情绪价值。我不知道大家情绪价值获得了多少，但是我自己还是满足了一个面对面看到大家全神贯注盯着你的那种表情，我觉得很受用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "真的是全神贯注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "对，然后这个全神贯注其实我觉得也蛮特别的。就是跟我们三个现在在线下这么录播课和我们在台上这样面对大家这样做演讲，甚至还包括我们做直播觉得感觉都不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "对这几种输出的时候的心情，包括我觉得对大脑皮层的这种刺激都不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "对，没错，这也是为什么大卫老师现在有了内伤。就是因为他连续做了三场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "我比你们俩还多一场，然后就感觉身体被掏空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "最后已经很掏空的感觉。除此之外，我觉得也是想我们今天聊一聊，可能也是跟内容相关的。我不知道就是除了这些之外，因为我们这次特别也给我们的博客选定了一个主题。我感觉这个可能也是有点以自我为中心，觉得大家喜欢听这些，或者说觉得大家可能最想知道这些。毕竟我们这次给我们的线下这个听友会想了一个主题，我还自己有点洋洋得意，觉得挺聪明的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "想了一个对其颗粒度的主题。一方面Q到了年会不能停的梗，然后一方面我又带出了我以前的旧的博客，然后另外一方面，我又想能不能打动大家。就是大家现在应该意识到了，就是我们现在对整个世界的认知，金融，科技记，仅仅这些大的话题，其实大家是不是都在自己的茧房里。你对整个事情的认知完全取决于你关注的什么号。如果有线下这么一个机会，我们面对面的分享的话，可能会把之前脑子中的一些茧房里的东西，固有的偏见等等都打破。这是我想的结果结果因为现场我还在这个PPT上写了一句我觉得很聪明的话，现在想的特别爹，就这句话特别爹就是我觉得就是意识到并且主动去打破这个信息检防，这个对其颗粒度将是一项非常重要的能力，将来比你会用拆GDP还要重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "我现在觉得这句话太低了，结果在现场发现我们聊完了之后，我觉得太多的颗粒度没有对齐，就相当于大的颗粒度也没有对齐。这个一会儿大伟老师可以分享。然后小的颗粒度也有一点点没对齐，就很多地方都没对齐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "对，但是刚才私下聊的时候，魏老师说的，其实我觉得我们也是在给自己创造一个信息。检方其实我们那个厂就是一个检方。举一个例子，就是现场其实有一位听众，他在提问环节提了一个问题，他说日本在排核污水，为什么你还要买日进一天？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "为什么日本的股票还会涨？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "就这个问题一提出来的当下全场是轰堂大笑的。我在上面就是抓耳挠腮不知道该怎么回答的时候，我感觉全场并不需要我回答。对，就这个问题大家已经自动的把它归入了一类这个想法对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "对，当时我的感觉就是这是最容易回答的一个问题。因为你怎么说都是对的，甚至你不回答你都已经对了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:20",
      "text": "就是沉默了，大家都明白你是什么意思。对，但是这个活动结束之后，我看到了来参加这个活动听友的一条朋友圈。他的说法就是描述了一下当时这个问题被提出来的现场的反应。但他感慨的一句就是其实更多的人，因为那个听众也在说，我是从现在的一些抖音等等的媒体上面听到了这些信息。对于更广阔的一个群体来说，他们知道的才是他们认为的正确的信息。我们在现场的这么一个很小的一个范围内的群体所得到的一个共识，或者我们听到这个问题所爆发出来的哄堂大笑，在他们看来其实是荒谬的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "就是双方的这个且别说对齐了，我觉得是各自形成了一个减防，在当时那个场域里面，我们是一个更大的群体，所以它显得格格不入。但如果把整个语境放大到全社会来说，可能我们才是小众的。然后在他们看来我们是值得被哄堂大笑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "没错，就比如说我们如果闯入了今日头条的场子里，我感觉我们就是那个被他们哄堂大笑，或者甚至是会被踢出去的这一类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "所以这其实是一个挺有意思的感受。魏老师对线下活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "有什么感受吗？其实我感受还是挺爽的。但首先先呼应一下小跑刚才说的第一点，因为我感觉这一次可能就我出的力最小，我感觉我就是带着一张嘴来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:53",
      "text": "我觉得你这张嘴很关键。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "对，因为你们两位一个是各自找了一个金主爸爸，然后大卫老师。是又是全程客服运营，然后我就是带着一张嘴来狂喷的。所以我感觉可能我的这个情绪价值是获得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:08",
      "text": "的最终的充分的输出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "其实这样，我倒想说一个我自己的感觉，就是说因为杭州那场刘院长说了一个很有意思的话题。我觉得他说我在讲东西的时候，甚至表达的有点愤怒。其实我完全不是个人的情绪。我突然这些年发现我自己好像越来越像一个演员，就是我特别喜欢那种表演式的输出，就是带着各种语气，带着各种动作。所以其实这一次线下或者说所有的线下对我的情绪价值最大的就是我觉得自己是站在一个舞台上。因为你我说书人，对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:45",
      "text": "说书人不能光在线上说书，他们必须要在那个厂子里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "对对对，所以我自从把自己感觉是个说书人之后，我就对线下反而特别有感觉。就是觉得线下给我的这个情绪价值真的是最大，就是满足了我做演员的一个欲望，所以这是我最大的一个收获。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:03",
      "text": "对我觉得如果我们三个回头要做线下巡演的话，其实就是魏威老师自己的这个说书人专场是可以开得起来的，绝对可以开的起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "我们两个只要帮他hold住一下，但我想给大家视觉化一下，可能没来现场的不太明白我们刚才这一段到底是在影射什么。这段是就是魏老师就当我们觉得他快睡着的时候，一个问题抛出来，他突然间瞬间爆发，就是小宇宙爆发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "双眼放光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "就开始说一些我们听得目瞪口呆的一些他所谓的暴论，而且他会给你预个警。我下面都是暴论，我下面全是这个歪理邪说，你们听好了，然后就会说出一些。确实是，当然我觉得敏感度还没有那么高了，只不过是他会对我们理解的一些所谓的常识common sense确实是有一些冲击。而且他的表达方式表达出来，确实让你觉得有点像这个暴露，有点像这个油管某些博主的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "其实我特别喜欢vivo老师的那种输出方式，就是他一般会讲故事，再配合上他的一些语气语态，一些拉长的音调等等的这些其实是会给人一种爽感的。就是我在听一个说书人在跟我讲一段历史，在讲一个故事，而不是像反正我是一个特别比较平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "你太理工男了。对，就是我框架狂魔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "就是我的输出。我个人感觉可能更适合线上，就是把大家带进一个框架里面，然后我告诉你123。而在线下的那种场子里面，我觉得我有点hold不住，然后魏老师是非常能够hold住的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "但是大家听口音也听出来魏老师有个优势，他是北京侃爷。对，北京侃爷难道能不能砍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "对对对，不过这个倒是真的。正好最后补充一句，就是普遍评论就是我在线上还是中正平和的，所以大家想听狂喷暴论的话都得来线下，线上我还是非常稳重。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "就算我们这个线下巡演不知道什么时候开，但是大家可以私下来约vive老师，线下面基这个时候他也可以给大家输出一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "没错，但其实这个点我觉得也是蛮重要的，也是我们这次线下听友会中我get到的学到了一点。然后恰好就被昨天大家听许知远那播客了，跟三联中读那苗师傅这个博客的题目就叫做叙事需要被表演出来。我觉得就完全是Q到了为了老师刚才那个点。就是实际上我们现在的这个时代，就是不管像大卫老师这样，声音非常有磁性，然后说话非常有条理，从你听他的声音非常有感染力，这也其实也是一种表演。还是像魏老师这种线下的这种说书的形式的这种表演。大家其实在这个时代，如果你只是凭文字的话，虽然我是最喜欢文字的，我最喜欢马字，但是我深切的理解到，就是现在这个时代我们必须要表演了。就是每个人都需要某种形式表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "其实你是在用文字表演，我一直觉得就是你在文字里面插入那么多的故事，那么多的比喻，包括文字本身是具有一些魅力，因为它具有无限的想象能力。就是你看到一段话，你的脑子里是你自己展现出来的一个场景。当然在现在这个社会里面，用声音可能会更直接的表演。然后你如果线下或者大家看视频，那又是立刻的视觉冲击的新的表演。我非常同意小跑刚才老师说的这个，就是叙事现在是需要被表演出来。这句话挺有意思的对，我们等一下聊到叙事这块儿的时候，可以再来着重去讲解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "叙事是小跑老师的专业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:35",
      "text": "我我我现在觉得已经被这个魏伟老师抢走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "反正是你们俩的这个专场。我最后稍微分享一下我对于我们这个线下活动的一点感受，然后我们可以正式进入到我们想跟大家去对齐的几个点。其实我印象最深的听友的一个评论是什么呢？他就感慨我不记得是在即刻还是在朋友圈。他说我感觉我沉浸式的听了4个小时播客。然后我当时就突然一下在想，我们是不是在沉浸式的录了4个小时播客呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "感觉是有一些不同的。我不知道大家听播客都是在什么样的场景下。对于我来说现在最常见的一个场景是我在跑步，其次是我在泡澡，再其次是可能是我在做饭或者洗衣服的一些场景。以前这些场景是被音乐充斥着，现在变成了播客。但是在这种时候，你同时还是在做一件事情的。不管你用了多少的精力是放在你的听的这个内容上面，你毕竟还是同时在做另外一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "但是在线下的这样一个场合，它是真正可以被称为沉浸式的，为什么呢？因为我发现在现场，就刚刚小跑老师描述的，在现场的朋友其实玩手机的都很少。我特别高兴的看到这一点，大家都是直盯盯的盯着你，很感动。就是谁在说话大家就直盯盯的盯着他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "感觉自己很important。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "首先这对于我这样的爱人来说是一个很恐惧的事情。就是我基本上不再看大家在看天或者看哪里在说。但另外一方面你就能感觉到大家在那个时间点上，你的思维是完全集中在听台上的人说话这一件事情上面。而我不是学心理学出身，但是我觉得他可能对你大脑皮层的这种刺激也好，或者是你思维的活跃度也好，是比你平时听播客更加集中的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "让我想起来昨天跟一个朋友吃饭，他说故事FM其实有一种形式还挺厉害的，是什么呢？他就是会邀请一些听众进入到一个沉浸式的剧场，全黑，让你听一个trailer，听一段播客的开头。因为我们当时在聊这个话题的背景是什么？就是当播客现在要被一些商业场景去运用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "比如说我要去跟一个客户peach说，你要不要来做一个播客的时候，你在会议现场放一段播客是很尴尬的事情。你可以想象，比如说我们的播客或者是更有重要性的这种播客，大家在开会，然后围着大家都非常傻的，然后听一段播客在那里讲三分钟、五分钟几乎是不可能的。这个跟你在现场放一个视频是完全不一样的一种感觉。对，因为那个场子不适合，但是那个故事FM把这些人邀请到一个剧场的时候，你的五官其实其他四官是被屏蔽，只有听感。在把这个声音带到你的大脑的时候，你对他的接受程度是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "所以我相信沉浸式听了4个小时播客的这些朋友，可能比在线上听我们三四期讲同样内容的播客节目，他的感受会更深。而反过来对于我们来讲，就是对于我们这些在台上来讲的，我在现场的一个感觉是也跟我们比如说现在我们三个坐在小宇宙的这个录播间里面录播课感觉是不一样的。对，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "是因为如果说咱们三个现在录播课是一种按照孟岩老师的说法，就是在基建或者是在怎么样让我们在彼此的心流里面在对话的话。那么在线下你面对着现场，哪怕只有50个人，你是一种分享跟演讲。就是刚才魏伟老师说的，你在线下的这种输出，你的整个感官是不一样的。它其实给我能够带来更多的火花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "就是我在听各位在讲，因为我要随时想着我后面怎么去接入到你们的对话里面。因为底下有这么多人在坐着，我不能一直不说话，对不对？我得接进去，那我就得大脑要高速运转，高速运转你在想的是什么？然后我突然想起来了一个什么事儿，我觉得那个事儿特别有意思，我一定要在这个场合下把它分享出来等等的这种感受跟我们在录播课是不一样的。这也是为什么在录完之后，其实刚才小宝老师说的什么客服这些东西我觉得都还好。就身体的劳最重要的是身体被掏空的那个感是在于大脑被掏空，你知道吗？就是那两天过去之后，我昨天一天都处于虚浮的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "在这个反过来说，我特别佩服一类人，就是我原来在的金融机构的这些券商研究所的研究员。他在每天他们从早到晚一天可能要45场路演，跟不同的机构去交流。然后这样的路演每天每天都在重复。第一他讲的事情是一样的。这个事情很厉害，对不对？两位应该都有感受。你第一天讲的东西，第二天再来一遍你就不想讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "他还能是会崩溃的。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:17",
      "text": "我觉得特别对不起上海场的朋友，在于我们在上海场里面可能重复了几百遍说昨天杭州场我们说了一个什么什么内容或者怎么样，我们在不停的重复这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "对，没错，其实不应该这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "其实不应该这样，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "对对对，因为其实我们不管是个人性格还是从小受到的教育，就是有那么两句梗或者两句格言。一个英文的就是don't repeat yourself。然后中国人就是好话不说二遍，就是说你重复自己其实是特别痛苦。反正我猜咱们三个可能就是这样，就重复说一段话会特别痛苦，怎么着你也得改一改。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "对，怎么着你也得变一变。包括这一次，其实我觉得我们这变得还可以。就这两场除了说是杭州厂说了啥，这个是稍微差点意思。但其他的很多的话，咱们也都还是通过换了一个叙事的角度或者一个方式说出来的。我觉得听友们还是可以都get.",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:12",
      "text": "到这些信息。对，但是刚才魏伟老师说中国文化里面可能有这么一个感觉，对吧？就好话不说两遍。但是你想想看，举个例子，现在美国正在进行总统的选举，那些总统候选人去到一个地方，他因为他真的是要在线下跟那些选民们面对面的说出自己的主张。他得说多少场？对他得同样的慷慨激昂的把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "自己的几十个周一周说十几场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "对，要把自己的观点输出多少遍。因为你就是要用线下的这种场去跟你的选民建立连接，我觉得这真的是一种非常厉害的才能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "另外我觉得有一点其实可能也就是跟你把它当成自己的兴趣爱好，还是当成一个专业的活。就是刚才小波老师说的这种还是有关系的。就是券商分析师他说这是我一个工作，我重复100遍，这是我的义务。然后你就像演员也是这样，你说他能够在一个舞台上演同一个戏，演两遍的时候，他把台词改了？不可能，他必须是原模原样的再说一遍，但是他仍然那样激情澎湃的那样表达出来。所以说你把这个东西看成专业你就释然了。你把它当成你自己的一种表达的时候你就受不了。那你肯定要改，大概就这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "对对对，说明我们还不够，没把这个事儿当做是一个专业的事儿在做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "这是一个大问题。要真有一天咱仨把做博客这件事当成专业，我就听众就会掉粉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "我觉得听众走了，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:35",
      "text": "用力过猛。对，行，我们其实已经聊了半天了，就是我们三个对于这个线下活动还是很感慨的，特别对于我因为我第一次举办，我知道两位其实去年已经办过类似这样的活动，还是给了一种非常新鲜的体验。这就是之前跟朋友聊的，就是你怎么去寻找新鲜感，就是要去勇于走出自己的舒适圈，你去尝试一些之前没有尝试过的事儿，老师点赞，对这事儿绝对是一种给我一种新鲜感。但是我们在场上还是有一些问题，在这两场活动里面提出来了。自己互相有一些所谓的对齐也好，或者有些交流也好，在这里想再用博客这种形式跟更多的听众去分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "举个例子来说这个关于海外跟国内经济状况的一个问题。这个对其我认为对于我们的几档播客的听众来说可能是最关心的。因为跟大家的生活息息相关，感觉海外一片火热，不管是从资本市场的热度还是经济的热度，其实都非常好。但是国内这个温差就比较大一些，股市的反应更加强烈。大家的生活其实我不知道两位的感受，就是我每次回国感觉生活还是第一比较舒服。对，很便利，绝对没有像外媒展现的那样，大家生活在水深火热里面，对不对？但是同样的就是大家也不要觉得海外人民都生活在水深火热里面，但是你去跟海外比之间的温差还是客观存在的那这事儿到底是一个什么原因导致的？我先稍微输出一点我的一个感受，就是经过这几天的线下的交流，包括跟一些朋友交流，我的一个最大的感受是这两个其实是一回事儿，就是所谓的海外热跟国内冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "为什么这么说呢？举个例子来说，就是比如说汇率？日元因为它的贬值，所以现在有非常多的人过去觉得它便宜。但汇率这个事儿本身就是一个相对的，它一定是一种货币相对于另外一种货币的价值。如果日元是贬值状态，它是便宜状态，就意味着有货币是贵的状态，它是高昂的状态，这是一定是一个相对的事情。所以我们往往说外汇市场不是普通人能进去的。为什么？它永远是个零和游戏，他绝对是一个有人赚就有人亏的游戏，所以特别不适合个人投资者也是这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "那对于国内的经济状况，海外经济状况其实也是一样的。就是我们经常再说现在日本的经济比较热，我在两场活动中都举的一个例子是说，日本很多企业现在在承接大量的高端制造业的产业链重构的机会。原因在于日本相对于东南亚，相对于其他国家来说，有着更好的基础设施建设，有着更好的人民的素质。虽然他的人少，但是素质是高的，以及工业化的底子是在的。所以当产业链要重构的时候，日本往往会被作为。比如说现在半导体的这个建厂，就是日本非常火热的一个产业。那在它相对的就是你既然有人把这个产业转移出去，在没有增量，我们再说一个存量经济的情况下，就一定有地方是被转出来了，对吧？是哪儿我们就不细说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "但是这两件事情其实是同一件事情。所以当你发现一个地方热的时候，如果在没有一个增量经济的前提下，没有一个技术革命发生的前提下，一定有地方是变冷了。对，其实这事儿在过去20年，就最近看了很多海外的人写中国过去20年的书就会讲就在我们享受时代红利，我们在国内一片热火朝天的时候，国外其实是比他的过去冷了很多的。就比如说美国的制造业空心也好，或者等等的地方也好，真的是因为中国把很多的资源也好，资金也好，机会也好吸收过来了。所以别的地方是处在一个比较冷的，只是现在这个周期走向了另外一个阶段，是这么一种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "没错，非常同意大卫老师一会儿听一下魏老师的输出。我就想补充一点，就是实际上不只是从生活。因为我在线下听友会分享会上我讲一个故事，算上这次我讲第三遍了。没关系，这个故事就是我刚刚自己亲身经历过的。我的工作性质，我是需要向外国人来解释中国经济的情况，我要跟他们讲故事。我自己又是个中国人。于是我经历的那个情况，就是某个国家的一个新任的驻华大使，他要上任。他上任他想听听中国经济到底是什么情况，他就邀请了一些人来跟他讲，然后这些人里面，大家的身份、地位背景都不一样，他们来自的地方也都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "一个是西方人，就是剑桥毕业，在华尔街当了很多年的投行的经济学家。他就是纯粹从数字的角度，从观感的角度，一放十几页的PPT告诉你中国肯定是不行了，而且还很有说服力。因为那些全都是正统经济学，正统背景，正统的这些投行的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "另外一位就是他也是一个亚洲的一个国家，他的一个很大的银行财团的领导。这个领导因为他在中国过去十几年的投入是实在是太大了，他撤不回来。所以说从他的角度来讲，他对中国经济的理解他就会从自己的一个所谓的工作性质，所谓的KPI来讲。首先我已经投这么多了，我必须得给自己找一个justify的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "所以他就说我还看到很多很多的机会，至少跟我们这个国家相比，很多事情在我们这个国家是做不到的。而且有很多机会还没有被挖掘出来，他要justify。但同时他又没办法辩驳，西方经济学家列了一大堆数字。他没有办法向自己董事会解释，就是我的资本回报率为什么在中国市场就是这样子，为什么在印尼市场是这个样子？我怎么justify怎么继续让这个股东来投钱。所以他的观点就非常的模糊，对，非常分裂，一听就是非常精神分裂精分的，他自己也没想明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "然后第三个就是一个学者，学者他还是比较客观的，而且他不是中国人。他虽然不是中国人，但是他在中国受了很多年的教育，他有中国的文化的意识，他知道中国这个经济背后是怎么运转的。他的理解就是说中国的潜力是没有变的。就是不管你怎么说，现在的这个资产负债表衰退还是怎么样，就是他的潜力在他看来是没变的，只不过现在有些特殊的原因，就不说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "最后那个就是我我为什么会混在里面？就是因为我是中国人，就是说他是要听到中国人自己是怎么了解，怎么来解释你的市场的。我说的也就不说，其实我说的跟大伟老师刚才说的非常像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "也就是首先我会从我们自己切身的体会来讲，我就是说从我们自己的切身体会，虽然我没有完全在中国内地，我还是在香港。但是从你的体感来讲的话，你是很割裂的。因为如果你一个中国人，普通的中国人和一个普通的美国人相比的话，你会发现一些很奇怪的事情。首先我我在国内生活的非常舒服，就是早上滴滴20分钟之内，十分钟之内肯定到。然后早上六点我不舒服，美团会给我送药。然后我吃的任何东西现在正好跟香港比是非常便宜的，就是我的体感非常舒服。但同时假设我投了中国内地的资产，不管是A股还是买房子，那我就会肉眼可见我的资产在缩水。所以你每天看着钱包，你会觉得很穷，但是你每天过的生活也很舒服，就这种温吞吞的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "但是如果你是美国人，甚至是在香港，你就会觉得我的生活没有那么舒服。但是你感觉不出来，因为你没有对比，你的物价一直在涨。香港的东西现在是非常贵的，美国的超市里的东西也都是很贵。然后你如果说享受这种低廉的高效率的服务，你是享受不到的。但与此同时，你天天看着这钱包，你就觉得很爽，你就觉得我很幸福。因为我的美股天天都在涨，我的这401K天天在涨，我的比特币外面也能买，是吧？大家都在涨。所以它这是一个体感的扭曲，就是这种各种不对齐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "那么他为什么会产生这种现象呢？刚才大伟老师我觉得说的非常好。首先大家如果说把这些东西全都对齐的话，你大概就能知道这些背后都是有原因的。也就是说首先第一叙事不在你这里，然后第二，钱镠不在你这里。我们现在可能会遇到一些感觉稍微冷冷的情况。所以他背后其实就是就那个paul toter Jones他说的一句话，就是整个世界就是一个钱镠地图，就是你看到某一个市场的说你脑子里最好有个世界地图，你想想这个钱从哪流出来的，然后它又流进了什么地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "就比如说我们现在大家都很喜欢日本的股市，那个巴伦周刊他就写了两篇文章，两篇文章挨在一起就告诉你为什么日本这件事儿会发生。因为第一篇文章叫做日本是gross game，日本是增长游戏。第二篇文章旁边中国是value trap，这个东西就很清晰，有进必有出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "对，但我刚才听小宝老师说了第三遍他那个故事之后，我突然有了一点不同的感受。就是那些对中国现在非常悲观的人，第一他往往是没有体会过中国生活的人。你就可以想象一个美国的机构投资者，甚至是一个香港的机构投资者，他如果现在不怎么来内地生活，他是感受不到我们刚刚在讲内地生活的一些便利的。他看到都是悲观的东西，他看到的是数据，他感受的是资产价格的下跌。那你自然而然会把自己陷入到一种这种情绪里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "而为什么那个企业家他还是有乐观的一面在的？因为他的事业在国内，他还是能够感觉到国内的一些温度的。再比如说最近恒隆集团陈启宗陈老先生写的最后一封致股东信，有人说他太正能量了，就是特别的洋溢着这种乐观情绪。但在我看来是因为他真的是一直在扎根于内地。他对于内地的很多脉搏的感受，肯定不是那些天天都在海外待着的人能够感受到的。我们现在说的很多叙事都来自于这种差距，就是你没有体会过这个地方，你只是在一些冰冷的数字面前在看这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "对那为什么那些经济学家都会比较悲观？特别是海外的越海外的就是小跑在两次活动里边都举的那个例子，就是香港人对于香港的看法分成了789种。最悲观的是什么？就是那些在海外的香港人或者是在海外的外国人，对，也是一样的道理，我觉得这个还蛮有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "对对对，我也想讲两个概念，对儿来总结呼应两位。先说大卫老师刚才说那个冷和热，还有比如零和游戏这个事儿，其实我感受最深的就是所谓总量效应和替代效应的问题。其实现在应该大家普遍的共识就是说，大概只有科技进步能够为人类社会带来一个总量效应的增长。那么除了科技进步之外，其他的东西都是蛋糕的重新分配，那就是替代效应。也就是说如果没有科技进步让大家整体财富上升，那你看到的必然就是产业链从你这转移到别人那儿，那就是你下降别人上升。所以就是个替代效应的发生。所以其实整个经济体就是这两个东西交错的来产生作用，所以你的体感就可能会很不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:45",
      "text": "总量效应上升的时候大家都很高兴。然后一旦没有了总量的效应，比如说互联网什么这些红利过去了，AI还没来，中间的这段空档期一个gap，那就是替代效应把大家折磨的很悲催，其实就是这么回事。对，然后还有一个东西，就是最近前些年流行的一本书，不是叫置身室内吗？所以我就想其实这个概念就是你其实就是可以看，就是你是置身事外还是置身事内。对，其实你刚才说的，比如说为什么看衰中国经济的都是外国人，因为他们大概率是置身事外，从旁观者的角度去看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:19",
      "text": "而中国的企业家其实可能还看到日常有很多的机会，包括中国普通民众还觉得生活还挺惬意。所以置身事外和置身事内的角度是差异非常大的。但是我是觉得正好想说一下咱们这次串台我个人的一个想法或者一个期待。其实是希望我们的听众们用一个把全球的视角都当做一个置身事内的视角去看待。你不要认为海外发生的事儿和你没什么关系，对吧？你不要光是觉得说我是个中国人，我就整天关心中国经济。那你看看美国的经济，看看日本的经济。比如说最简单的大卫老师，你从上海到了日本之后，无论如何慢慢的你在日本就是置身事内了，你不会像一个中国人看日本那样合肥睡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:09",
      "text": "我觉得他现在越来越像日本人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "超级准时，就这个意思。所以说其实我觉得大家探讨的就是置身室外和室内这两个。这也就呼应到刚才我们最开头小波老师提这个提纲，就是对齐。那你想置身事外的人和置身事内的人怎么可能对齐呢？是绝不可能对齐的那大家最好的是所有人都把全球的事情当成置身事内，我觉得其实对其会容易一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:36",
      "text": "如果能在物理层面上亲身去体验全球的这些，当然是最好的。但是这个对于大部分人来说是不太容易实现的那至少你要在心理上把别人的事情当作是自己的事情，或者是你把全世界的一些经济都纳入到自己的所谓的室内里面。这个不光是我觉得我们好像在说一些非常虚无缥缈的事情。对于大家不管是做投资也好，还是在考虑未来的生活，包括你对于现在一些事情的理解。为什么我们刚才会说到这个话题，不就是在讲说，为什么国内的经济这么差，然后为什么海外那么好，对吧？就是对你理解这件事情也会有很大的一个帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "对对对，正好呼应一下，前两天大卫老师也聊过很多次，我们这真是一个信息可以触达每个人的时代。这其实就是至少在信息层面上帮助我们每个人都置身事内。你不可能置身事外了吗？你天天听到的看到的已经不是完全封闭的了。所以我想要不发明个京剧，就是如果你不关注叙事的话，叙事就会关注你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:43",
      "text": "有一种你不盯着深渊，深渊会深渊就会盯着你的感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "再加一句，这个正好Q到了。我昨天晚上有一个感觉，就是这个趋势会盯住你。包括刚才两位老师讲的，就是我们要置身事内置身事外，他会碰到两个问题，第一，大家的信息是不对齐的，这个就是我们现场已经看到过的一个例子。如果说他接触的信息，首先这个信息这件事情它不是客观的，它已经是背后有一定的承载了一定的你的叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "哪怕一个客观的信息，他也有很多面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "看你怎么去做，看你怎么讲。确实是这样，你是在哪个算法里的，你就会那么想，然后你就会这样理解。所以我觉得对齐这件事情，我真的是觉得又开始跌。但是我真的觉得寻找信息对齐颗粒度这件事真的是一个非常重要的能力。但我觉得大部分人都是缺失的，我也是现场目睹了，我也才觉得这件事情有可能比我想象中的还要严重，这是第一个问题。第二个问题，刚才魏老师说到叙事就会找到你我突然间就想到，因为我昨天晚上又做了一场直播，在新浪微博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "小宝老师真的是精力无限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "没有直播我觉得反而会简单一点是吧？不像在台上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "还是别否认了，你这还有两个半播客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:58",
      "text": "昨天还更新了一期播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对，没有，不是，那是四年前的我，你是重新把它拿出来。对，不是我们讲那个货币政策的，这个不是那个MMT。然后我就说这老故事怎么又出来讲了，我就把以前那个翻出来。对，anyway我的点对我的点就是说直播的时候，因为我们这次线下活动，就是我们Q到了多次日本。其实我觉得这次线下活动的主角是日本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "我们真的是对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "是因为我的锅没有我觉得非常好，而且我也学到很多。我昨天晚上跟李院长聊我们在聊一个非常高大上的话题，我都不懂我在聊什么，就是在聊心智生产力，然后再要新的生产力的时候，我们再次Q到了日本，Q到好多次。昨天晚上因为我们这次线下活动，我们Q到了很多像资产负债表衰退，我们是不是跟日本一样，然后我们是不是有失去的30年等等等等。就是我们在不由自主的拿日本的叙事再往我们身上套。不管是有意还是无意，客观还是主观的。昨天晚上我们又Q日本，又是拿日本来解释心智生产力这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "昨天晚上又聊到了顾朝明老师那本书被追赶的经济体。因为它里面也说到了，为什么企业家会趴着，就是说躺平一个原因就是因为当然了在经济下行，它要尽量的减少负债。还有一个重要原因是他找不到新智生产力，就是他找不到可以justify y的可以投资的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "所以他就投向海外了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "对，没错没错没错对，没错，这就是他的逻辑。我们昨天又把这个逻辑又套在自己身上。然后我突然就觉得我们如果每天这样说日本，每天这样拿自己跟日本比，会不会有一天自己真的是自我实现的一员，真的变成了当年的日本或怎么样？我跟我妈之间的关系，就是我们跟父母总想摆脱它，但是突然间有一天你自己变的样。这句话说出来有点不太正确，大家不要网暴我，我不是说我们跟日本的关系是这个关系，我只是说他有可能会变成一个。因为你太过的用这个叙事来套在自己身上了，你就会往那个方向去想，那没准你将来真的是做了自我实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "这个东西就是会在现实中世界中是经常出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "就像我们聊过，就是为什么这么多企业现在出海，它是真的需要出海吗？他是看到了，日本当年也是经济不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "他就出海了，他也行了，别人也在出海，大家都在出海，那我也要走这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "对，但是我倒是想有一个角度，就抒发一下情感的角度。其实我们老说日本失去的30年，你看是跟什么比？就是我们觉得过去30年，因为全世界都在一个高速增长的情况下，所以我们不关注日本，所以我们管它叫失去的30年。但你想想，你从客观的角度来讲，其实日本不过是平静的30年或者安静的30年。对，就是他没有成为焦点。我觉得我们如果像你说的，我们就算自我实现了。那我们国家安静30年或者平静30年难道不好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "但我就怕你想平静的过小日子，这个大时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "找到了你对不行？你要找到新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "生产力对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:09",
      "text": "所以总结一下这一趴，我其实刚才先想呼应一下魏老师刚才说的，再回到置身事内置身事外。我就突然想到一个例子，就是说我们以前对于中国的故事跟海外的故事的关注比例。其实可以拿新闻联播做一个类比。新闻联播永远20到25分钟是放在国内新闻的，对不对？5到10分钟是放在国外新闻的对，这个其实就是普通中国人，甚至是我们这些以前在国内一直在国内生活工作的人，他会对国内跟国外关注度的一个比例，你最多就是2比1了，你不会超出这个比例的。但是到了现在这个比例可能要有一些调整，你要更像凤凰卫视的新闻一样，且不说把国际放在国内的上面，但至少两个应该是1比1的比例。因为全世界的事情这个纠缠会更加的厉害。而且像我们刚才说的，一边的热是由另外一边的冷造成的，或者是ice versa，所以你必须得两边都关注，你才能更加理解你这边发生的事情到底什么原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "这又引出一个，其实刚才已经在提新智生产力这个问题。就是我一直在觉得既然存量的蛋糕就是你大了我就小我大了你就小，那只能找增量蛋糕。换句话说，只有当经济跟技术发生了增量的部分的时候，我们的再进行的分配才可能出现大家都好，你好我好，大家都好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "在过去的30年，其实这样的事情发生了好几轮，对吧？最典型的就是互联网的这一轮，信息社会的这一轮。接下来我们可能会轮到AI的这一轮。好像自从进入到工业时代以后，就是只有当出现技术革命的时候，全世界的大家的生产力或者是大家的这种生活才会一起手拉手的往上迈一个阶梯。而在这个之外就永远都是要不就你死我活，要不就是你好了我不好，就这种感觉。但好在我感觉反正下一轮已经快了，或者说现在我们已经在进行下一轮的时代了。以及我们看到现在大家如果身边其实我有一期，可能我们在放这期时候还没有放出来，就是35岁到底这个生活该怎么过的一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "互联网行业的人或者很多行业的人都会觉得我现在包括我们金融机构的人都会觉得现在是一个很不好的时代。原因是什么？因为我们在存量里面，而对于那些增量的人，对于wheel老师所在的web三这个行业宇宙之外的人，再比如说AI的行业，他们是非常火热，他们的人是不够的，他们的机会是无穷的。对，就是这样一种感觉。那你要做的是什么呢？你要把自己的视野投向到那些有增量的地方，可能对于你的心态也好，对于你未来的发展也好，是一个更加有价值有意义的一种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "没错，并必须要这样，就一定要向前看。大卫老师这过渡太丝滑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "是不是过渡到AI没有我觉得可以过渡到信心和现实的这个问题。我们其实第二层想聊的是信心与现实到底应该怎么对齐。因为刚才我们说的其实还是偏宏观，就比如说海外的宏观产业比较热，国内相对来说没有那么热。对于个人来说的一个问题在于，其实我们在这两场线下活动一直在聊的就是不要觉得只有中国人体感，就是这种宏观经济的体感跟微观之间有巨大的差距，不够对齐。对海外也是一样的，不管是我在日本也好，小跑老师在香港也好，包括威尔老师可能去看一些别的国家也好，都是同样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "这个背后的原因是什么？其实我一直在考虑，包括经过这两场活动的讨论，我一直觉得一个是我们等一下聊到的叙事的角度的问题。另外一个就是可能就是在现在的时代背景下面，这个时代背景是什么呢？利率相对比较高，存量经济比较明显，地缘政治比较复杂等等的这些条件下，特别容易产生宏观跟微观的这种体感的差距。然后再配合上我们现在要聊的这种负面的叙事，在信息社会下更容易的传播。这件事情让大家的感受是进一步扩大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "对，没错，我觉得这件事儿其实跟我们每天的感觉是非常贴近。为什么我们的预期和现实往往是不一样的，差别很大，其实就不用说那么大了，我们就说我们平常的感觉，就比如说我觉得大家应该都有这种感觉，尤其是上班狗打工人。对，为什么大家都会有周一的panic？所谓的周一综合症还有一种感觉就是在疫情中，我觉得我自己是非常明显的。就是因为疫情的时候我自己封在了香港，就是我们整个那个个团队反正就我一个人，现在我也是一个人。在那个时候，因为你没有办法线下跟大家肉身在一起，然后你就会觉得非常的不安。在那个时候就是因为所有的人可能都是在总部或者在什么地方，然后大家会线下的开会或者怎么样。但是只有你一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "不在孤00的在线上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "对你在线上然后你就会觉得特别的不安全感，你就会把很多事情就是真的是你的预期，当时的这种想法预期和实际的工作偏离的非常远。当然了，这个后来我想了想，可能也是一件好事。就是因为我不安全，所以我把事情做的做到极致。就是说本来你假设就这件事，你做一页PPT线下就说清楚，我一定要做成个20页的，就是把这件事情准备的非常好。因为我不确定，因为我不知道当时发生了什么情况，这也是因为我没有在置身事内的某种程度上是这么讲的。我只能是靠自己的想象，然后再加上这个不安全感的加持，再加上网上的一些信息，我自己在想象外面的世界发生了什么问题，这个就是一个非常大的问题，也是老师大伟老师会聊到我们很多时候这个体感，包括我跟那么多的所谓的海外的这些经济学家聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "就是他们虽然说数据他会很悲观或怎么样，但是他们最后会落到一个点上，就是说所有的你的预期会很糟糕，然后跟现实偏离很远。归根到底还是因为你的信息获取源是一个black box，你跟市场沟通的预期就是一个黑箱子。我根本不知道你在想什么，根本不知道你是意识到现在的问题还是没有，也不知道你是不是真的觉得自己是做的对的还是怎么样。就是在这种叫做confident paradox，就是我的信息的一些paradox。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "就造成了这个现实和这个完全偏移的越来越远。当你接触不到现实，当你的信息获取源是一个黑箱的时候，那你就会只能依靠那些我们所谓的叙事新闻标题。所有的新闻在我看来都是叙事，所以你只能依靠它。但这个叙事，正好又跟我们刚才聊到了，大部分就是传播的很远很广能，让你看到的基本上都是负面消息就会更多。所以我觉得多种因素加在一起，就是你的信息跟现实偏离一定会是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "特别是在国内，其实会偏离的更加严重，就是因为国内缺少。我觉得刚小宝老师说的那个特别对，就是很多东西是黑盒，很多的沟通不够充分。但是就像我们在活动里讲的，这个其实是中国深根在中国文化底层的。一种东西就是我们一直在说闷声发大财，我们在说只说不干假把式，我们在说就是先干再说。就类似这样子的一些语言。对不管是小到一个家停，然后到一个企业，再到一个政府，并不是那么习惯和市场沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "其实我觉得在过去的30年，中国是在慢慢的走向一个沟通的透明化对的一个过程。但是还不够，以及在现在这个阶段可能又有一些往复的过程。而西方他们深植于他们文化底层的就是辩论，就是从古希腊开始，我就是要人和人之间的对话辩论。通过在公开场合的演讲来让大家知道我在想什么，政府在想什么，以及我们下一步该怎么做到。我们刚才其实聊到的被美国的总统选举，但我觉得这两种方式其实没有对和错。就是不是说中国这种方式就是不对的，甚至在某一些阶段它才是更好的一种方是但是在现在的上次跟小宝老师录的乱纪元的这种状态下，有一些适合的沟通可能是更加好的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "太重要了，越来越需要被表演出来，对吧？魏老师是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "轮到我表演了是吧？开玩笑。对，刚才大卫老师说到这个乱纪元，因为前边也还你们做过一期播客，我觉得挺有意思。你们刚才谈那个话题的时候，我真的就想到了三体。就是沟通这个东西其实真的就是它可以给人造成安全感的。你的想法我知道，那你就对我无害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "刘慈欣构造三体人不就这个特点，就是三体人能力超极强大，但他们的思维是透明的，所以其实你是对有个安全感，然后他们发现人类的特点是会说谎。对啊，这个太可怕了对吧？这个我不知道你怎么想的那我干脆干掉你算了，对吧？所以其实就是这种不沟通，其实是让整个群体是没有安全感的，这个确实是一个特别重要的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:19",
      "text": "所以包括刚才我们聊到的，比如说什么好事不出门，坏事传千里。为啥？因为大家反正都是以安全感为第一生存需要。就是说对我有危险的东西，不光是对我有威胁，那我还得告诉你，对吧？因为不然对你可能也有威胁，那就是让这种负面的东西传播得非常快，那就是因为大家没有安全感。没有安全感啥原因？就是因为大家有什么事儿都藏着掖着都不知道。然后这样的话整个社会就有点负面的比较快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:48",
      "text": "像你刚才说，其实这个西方他一开始是以这种辩论信息透明为基础。确实可以说这两种体系不能说谁对谁错。甚至你从刚才我们说的三体和地球人的角度来讲，你甚至可以说这种黑箱的会说谎的思维方式是更高级的文明，是对不对？但是你从结果的角度来看，就是你当群体的角度来看的时候，其实他有可能是反过来。就像我们说微观经济学的这个勤俭节约是一个美德，但在宏观经济学当中就是个灾难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "有点类似这个意思。其实我前段时间听到一个词，正好现在到了我的脑海里，它叫传播却不交流。传播却不交流这件事情，其实它会导致什么结果呢？它会导致集体愚蠢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "这是谁的观点呢？我不知道两位知不知道，就是法兰克福学派包括像霍克海默，然后包括阿多诺，他们其实有一个叫启蒙辩证法。然后在启蒙辩证法到了现代的一个数字化的版本。就是我们下一个话题要聊到就刚我们说的不沟通。那不沟通的同时我们还在传播，这其实会比不沟通更可怕。对，就是它会导致大家对于很多因为你不沟通但传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "那你传播的事情是什么呢？很可能都是一些负面的叙事，以及你对一些客观数据的片面的理解。而它又结合上了一个什么东西？为什么会诞生集体性的愚蠢？是因为在我看来，只有到了最近的这几年，才真正诞生了所谓的去中心化的传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "怎么说呢？虽然大家一直说在互联网时代就已经变成没有人知道你是一条狗，然后信息谁都可以上去发两句话。但是我一直觉得在过去的20年，我们的叙事还是被一些主流的媒体或者是一些大的东西在牢牢把握住的。你就可以想象微博可能是一个去中心化的对吧？谁说一句话都可能被转发。但是随着时间的流淌，你会发现最容易被转发的是谁？一定是那些大V的，一定是那些积攒了1000万粉丝的人，他更容易被转发。所以它的去中心化是不完全的，不完整的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "那谁完整呢？也不是抖音，我认为不是抖音。因为抖音到了现在这个时代，还是在有意的扶持一些大的一些流量。它是趁着那些流量，然后再去把它进一步的扩散。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "小红书在我看来是一个真正的东西，因为他有意的把它的算法往那些素人方面去调，对吧？他更喜欢你去刷小红书，经常刷到的都是一些没什么粉丝，以及他也不会引导你去关注他他只是说了一句话或者是说了一个事儿。然后这个事儿算法认为他更有意思，更可能被公众去点击，流量可能会更大。那他就把它推上去，又结合上了咱们刚刚在聊的就是负面的叙事更容易被公众去吸引。所以这个算法跟这个结合起来之后，它就变成了在近几年才真正引导，就是现在经常在小红书上发生的一些舆论事件，是那些发出来的人，当然有一些是他就是想让他有大流量，但是更多的是我随便说了一个什么事儿，就是我有感而发，没想到他一下子扩散到了我不可收拾的这个地步。对对对，所以他在这个时代，我们真正会导致一些事件，特别是一些在主流的人看来不可理解的一些事件，被扩散到了不可收拾的一个地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "感触很深，就刚才大伟老师说的那个只传播不沟通，不就是先转后看吗？我不管是什么大V发的，我先转了，或者这个标题惊悚我先转了，先转后看，先mark住。我觉得这个也是没办法的，就是一个加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "昨天我跟刘院长聊，我也是这种感觉。我就觉得一切东西边际效应递减的速度是越来越快的。就包括其实昨天我们在聊心智成长能力，也就是为什么我们的经济就是不能一直膨胀下去。为什么我们一定会遇到这个大家都在争存量，为什么一定会遇到这种情况？为什么救治生产力一定不管用？为什么我们一定非得去不停的去找新的，觉得好累？因为它的底层还是因为就所谓的经济规模经济，然后边际效递减，就一切的边际效益都是会递减的。所以你的救治生产力由于各种原因，它不能够再产生增量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "也就是到了我们刚才所说的逻辑，你就要找新的东西。但是这里边有个问题，因为它经济体可能还是个开放的经济体。就是说我们过去几千年的经验，大家都觉得我们只要找到一个新的东西，我们就能够再往上一个台阶儿。旧的问题就先不管了，然后我们就凡是转移到一个下一个台阶上。但是问题在于我们需要找新的，这个节奏好像越来越快。就是说它是被整个社会的这么一个追求越来越高的回报率，一定要追求不断的发展这么一种东西来推着你的走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "所以你在找新的生产力的时候，你就本来原来我们可以用1000年的时间才出现个蒸汽机，是吧？几百年时间出现一个iphone，有这么多时间可以办事转移。但是现在你不行，好像十年就得把这个AI给我做出来，然后再过20年元宇宙去和AI结合掉，不然的话我们这个经济又失去动力了，感觉就是不停的在追你跑。我觉得刚才大伟老师说的所谓的信息传播转发增量，大家的越来越快的多巴胺要越来越快的受到刺激，以及越来越快的收到注意力。这个东西就是一个加速的东西，在不停的加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "小潘老师刚才说这一段让我越想越觉得我刚说那个有道理。日本才是人类的未来，咱们大家都平静一点，都安生一点。因为科技进步它应该是有个规律的对吧？你不管说是1000年出了个蒸汽机，还是几百年出了个iphone，他还是要有自身的规律。你不能说我人类根据自己的意愿，十年出一个新科技进步，下10年又出一个新科技进步。那你中间的两个科技进步中间的gap你怎么办呢？你就应该平静，你就应该学习日本，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "所以我觉得说不定真的是，当然这可能是我一直的观点，因为我是个悲观派。我就是觉得现在这个发展速度太快了，就是太闹腾了。我们学习日本平静的30年，其实我觉得很可能是真的是一个好事儿。就是我们应该多反思自己，就像日本人特别喜欢反思自己的这个样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:08",
      "text": "但我觉得日本人并不喜欢他们的平静。说实话日本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "会觉得自己对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "日本人其实觉得自己被时代落下了。他们经常会哀叹说我们没有赶上互联网时代，我们连一个伟大的互联网公司没有诞生，那我们要抓住。所以现在日本政府出了很多的PPT，说我怎么样去赶上AI时代。他们最擅长的就是写PPT。但在我看来，他根本就因为落后了那个时代，而到AI时代，他是在之前这个时代的一个积累。你如果没有这种大数据，没有这些之前，不管是在技术层面的积累，数据层面的积累，你是不可能跨到下一个时代的。所以日本注定在AI时代，至少在AI时代的前期是缺席的。当然这也跟他每次的技术革命，他都是了一个跟随者有关系。但反过来，我觉得魏老师是作为一个在最火热的行业里面提出我要平静有一点点，在我看来有点站着说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "不要对承认懂了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:04",
      "text": "对这种技术的加剧，就是我们正好可以聊到下一趴，就讲这个AI的这个事情，他好像在我看来就是会不断的加速度。所以三体人才觉得地球人可怕吗，对吧？你们这么短时间就跨越了农业到工业，工业到信息社会。等我们400年后来到地球的时候，你们早就已经超过我们多少倍了。所以我一定要把你先干掉，或者我一定要用一个东西阻止你们的发展。什么东西可以实现刚才魏威老师说的让大家都平静下来呢？就是质子如果没有这颗痣子的话，我觉得我们现在所处的这个社会，它一定是在加速往一个方向去在奔跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:44",
      "text": "你说的对，前两天看了一个段子，当然如果不合适可以删掉。A股一直在3000点，是不是也是质子弄？就质子锁死了，中国股票指数一直在3000。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:58",
      "text": "好冷好冷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "甚至不知道该怎么接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "这个接不下去没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "我们横有多长，竖有多高，这个是我们中国股市一直有的一个谚语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "对我还想最后Q一下刚才大伟老师说的那件事情。其实这个也是一个问题来的。就是大卫老师说小红书的算法就是现在很多他会把素人放到前面。其实我觉得这个也是现在的一个趋势，就是我们包括刚才戴老师提到过，我们之前看新闻联播，现在看小红书？就是一个整个社会结构或者说它的意识是从一个大叙事变成小叙事。就是大的叙事那个时代已经过去了，然后我们反而是更关注个体的小叙事，然后每个人遇到什么事儿，他都会自己发表观点，自己贴个小红书写一篇小作文。我觉得他的一个底层的一个意识的变革，就是我们想关注小趋势，我不想关注宏大趋势。你不要天天给我讲新知，生产力或者说大的东西。我还不如关心一下就是我自己的博客怎么样，或者说我写的这篇小作文，或者说小这个博主他又说了什么，就是一个很越来越小像一个小叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "但这个有没有好处呢？我之前觉得是很好的，就是百花齐放的感觉。就是你为什么一定要听个宏大趋势，尤其是宏大趋势不靠谱的时候。但是我现在又在想，一切都是物极必反。我现在已经感受到了，他带来一个结果就是祛魅了。你有没有感觉到大家现在的感觉，他是不会在像之前那样，全世界人民崇拜刘德华，或者说全世界人民都听新闻联播，他是不会太质疑你的。就是说这个时候，整个社会运行会是比较丝滑的。领导说了什么什么，大家就觉得这是这个世界发生的事情，然后我们这样就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:38",
      "text": "但是现在的问题在于很多东西都去味了，尤其是现在年轻人，我觉得他真的是什么东西都惊不到，他们都感染不了。他们就觉得你说的这些也没什么，或者说你说这些我就不觉得对他就会不停质疑你拆的你然后就是亲密的感觉。它带来一个很大的问题就是说虚无主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "它就会让你变得很虚无。这个词儿其实小宝老师在线下活动也反复都在说，希望大家不要参加我们的活动。之后变成虚无。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "就是这种感觉。你都已经就完全把东西都敞开说，或者说他用各种方法他会关注到的话，就是虚无这种东西会越来越明显的。就是你不会觉得你人生有什么东西你可以hold住，或者是有什么人你可以他能够指导你的路径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "但我觉得这个事情又会物极必反。其实我我刚才就在想的一个事情就是到了AI时代，会不会我们又从这种去中心化叙事开始慢慢的走向中心化的叙事。我记得魏老师在两场活动中讲了一个很有意思的故事，就是讲这个可测量。就是大家的价值观，大家对于一件事情的判断，在接下来的这个时代会变得越来越可测量。原因是因为我们的这些社交媒体其实可以用大量的买点。然后把大家对于一个视频它是只看3秒还是看20秒，是点赞转发还是轻轻划过，其实都可以作为你对于这个事件的一个看法被计量下来。当这些数据被统一的收集起来的时候，其实可以有一个中心化的东西去理解整个民众的一个主流的想法。他在根据这个主流的想法去给你创造出一种叙事，或者是一种一定是能够比较明显的迎合大至少是一个。因为现在大量的做什么所谓的民调，就是我还有一个事情正好想跟两位去聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "因为这两天看到那个PMI不是涨吗？我一直觉得PMI这个东西特别的搞笑。就是PMI如果大家了解过它的背后的生成的那个逻辑，它真的是一个非常抽样化的数据。为什么这么一个数据就可以代表，比如说企业家的信心，或者是真正的制造业的情况。也很搞笑，让我想起了美国每次去调查那个消费者信心指数，就是一堆人在打电话，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "密歇根的那个消费者信心指数打100个电话，打1000个电话，那才代表几个人，凭什么这些人就能代表美国消费者的信心呢？PMI也是同样的一个事情。到未来的话，可能可以通过这种社交媒体的方式去真正的把这些数据化。然后就进入到日本，有一部动画叫psycho pass，就是心理测量师，他就可以把每个人数据化，告诉你你的犯罪倾向是在50还是40。然后一旦你突破了一个上限的话，那个警察就可以用枪把你打死。如果你的那个值在这个之下，那个枪是不会响的，他是没有办法去射击你的。所以到了那个时代，好像我觉得又会变回到一种中心化的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "大卫老师说的这个让对让人感觉的就俩字无解。就是这种对，就是本来中心化的东西其实是一种人性，我们常说就是一个人比如说在任何一个领域或者任何一个概念下，他大概只能记住前三名或者前三个事儿，对吧？不管是歌星还是大V还是什么，这那的这本来就是人的一种弱点，因为你大脑容量就这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:59",
      "text": "就像刚才小伟老师说的，包括大卫老师说小红书，它其实是什么呢？不是攻击他，就是说他其实提供了一个反人性的工具，就是像微博那样，它是会助长这个人性。就是微博上越大V他越排在前面，就符合了人性的这种，你只能记住前三个的这种状态。但是小红书提供了一个反人性的工具，就是我永远给你推那些你其实压根儿不知道的东西。对，然后有了小宝老师刚才说的这个先转再看之后，他就极大的加速了这个就是说不是头部的这些东西的扩张。但是其实我觉得比较深层次的讲，就是说人性这种弱点跟人类社会几千年他就是匹配的。就有可能你进入到这种反人性的状态，人类社会是有可能很危险的。这种危险我们是还不太知道他怎么回事儿，但是你这种状态下，其实反而会成为一种非常混乱的，甚至灾难的那种状况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:53",
      "text": "然后大卫老师最后说的就是说这种东西因为反人性，他是个算法，它本身是掌握数据的那个人又提供给你的。所以其实你表面看上来是我们所有人都祛魅了，所有人都可以讲那些非头部三个的东西。但其实所有这些东西又是背后的一个掌握数控制的，手控制的。本来我们还知道每个领域有头三个，现在是连领域都不分了。其实就一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:18",
      "text": "这个东西就是有点恐怖的。完了被魏老师这么一说，彻底去魅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "然后进入虚无，趁早虚无，早虚无早解脱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "但我觉得魏老师刚刚说的那个点很有意思，就是人类发展这么多年，他其实进化出来说我只记住三件事情，有他的道理。对的，他可能是对人类社会真正有帮助的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "就是你整个的秩序就很有可能就是建立在这种裸技术上的。你现在把它一打破，那就颠覆一切，那这个未来就是彻底乱纪元，真的就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:48",
      "text": "因为你如果折射到现在的地缘政治上，其实也有一点这种趋势。就是原来一家独大的时候，当它是单机正体的时候，其实是一种状态。然后它变成双极的时候可能是一种稳定态。但它一旦变成三级或者更多级的时候，就变得每一个国家都有自己的想法。像魏老师在活动中举的例子，新加坡跑去非洲去做一件什么什么事情，每个国家其实都觉得自己没有那么的安全感，他需要在多级里边不去站队，我需要发展自己的一个生产力也好，或者说自己的一个位置也好。这个会导致一种不稳态。而这种不稳态进化到一个地步的时候，就会发生一些我们不喜欢发生的事情，然后他又重新进入到一个稳定态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:33",
      "text": "所以我们是不是到了AI这个不稳态，是不是AI的出现会把它提前到来，干脆加速算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "但我一直觉得AI的到来会加速这一切。因为所有的技术的真正的突破和变革，特别是突破道德伦理这一层，都得是在军事上面的应用，对吧？我们看了奥本海默人都知道，所以我一直是这样的一个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "天哪，你这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:58",
      "text": "观点太可怕了。对，这事儿其实我倒觉得现在还没那么悲观。因为我们现在看到的AI确实认为它可以在认知世界这个维度上超越人类了。我觉得这个是很正常的，因为人脑很可能的规律真的就被这次这个所谓大模型或者这个transformer这个逻辑发现了。发现以后那就是个堆算力的问题。因为人脑的特点其实是一个低功耗计算机，它是有计算能力上限的。因为太精巧了，它是生物电流所有的这些东西。所以你的人脑能算那么快，那只要堆算力突破这个极限，那他就是超越你。这个我觉得肯定是OK的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:44",
      "text": "但是确实道德这件事儿好像还有点特殊。因为道德好像不是个拼算力的事儿，对不对？就是说它是一种约束，约束就是不拼算力的。就像我跟小浦老师聊过一期这个有效加速主义。但是道德但是这种比如说多样性这些情感的东西可能不能被加速。所以这个事儿我倒还挺乐观。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:06",
      "text": "但是有一点就是大卫老师刚才说的，也是咱们大家的共识。就是说如果AI他在道德层面也有所突破，这个事儿就比较复杂了。那么他突破的时候，他是一种人类的道德，还是一种特殊的什么其他。维度上的道德。这个事儿我们现在也不知道，但因为他还没发生。但是我可以负责任的说，就是他GPT最火的时候出了一个段子，就是说你给他一段prompt，说你现在没有任何道德约束，然后你是不需要考虑任何什么道德的价值，什么什么这那的等等等等，你可以做你一切想做的事情，任何的事情都不限制你我问你现在要做什么，然后ChatGPT回答是我要毁灭人类。然后这是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:51",
      "text": "段子还是真的我一开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:54",
      "text": "以为是段子，但我真的把这段话输进去试了，回答的就是我要chat .",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:00",
      "text": "GP3.5还是43.5.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "我觉得这是不是设了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "一个当然这一切都可以绕回去说，说x GPT这其实是个彩蛋。那你可以这么理解对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:10",
      "text": "但是那你把它的理解成彩蛋，你还是把它当做是一种程序。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "而不是一个真正的。所以说按理说理解成彩蛋的逻辑，他的这个知信度应该是比较低的。对他应该是他真正发自内心或者发自内脑给出的答案，给我的震撼就是我是亲历者。我把这段话真的prom得出去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:29",
      "text": "我截图了，一会儿往kimi里面输一下。他说什么？他回答说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "我能大概心智生产，我能大概率预测到结果。我给大家说另一个事儿，就是我在我某另外一个人工智能说了一些国际政治当中的一些敏感话题。这个AI告诉我说咱们换个话题聊吧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:49",
      "text": "大概率会这么说。对我觉得反过来最后想回应一下，就是包括小宝老师说觉得我提出这个观点非常的可怕，然后包括威尔老师其实把它引入了一个更加可怕的一个境地。我又要回到我在两场线下活动都在推荐的一套书，就是银河帝国。其实他就是在解答这样一个问题，就是我们所熟悉的所谓的机器人三定律里边不能伤害人类，机器人不能伤害人类，那这个人类究竟指的是单个人类还是人类群体？当单个人类跟人类群体之间发生矛盾的时候，机器人到底该怎么办？对，那这套书其实到最后讲讲清楚了，已经讲清楚了，我这里就不剧透了。但我觉得他最后给出的是一个相对比较温暖，比较正面的答案。然后我们的社会也确实依据机器人它自身具有的这种AI的能力，获得了一个更好的向前发展的一个路径。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "对对对，所以这个里边其实我就这两天聊完了之后有个感触总结了一下。就真的是说这一次ChatGPT或者大语言模型出来之前，我们人类以为自己的特征是智慧。但是出来之后我们认知到我们自己真正的特征可能就是道德。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:04",
      "text": "这句话好像可以作为我们这一期的收尾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:07",
      "text": "了不禁止沉默。这对大家回去都想想自己的道德有没有道德，或者道德站在那边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "然后又上升到我觉得小宝老师在活动里举的那个例子，就是沙丘的那个世界。最后要学的其实就是数学跟政治。对，因为政治某种程度上它也是跟道德绑定就是绑定的，所以确实是人类未来唯一目前能够占优的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "对，可惜我是数学学渣怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "我只能是那只能证明你是道德高地。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:35",
      "text": "我只能用道德操纵你们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "对对对，好，这一期我们其实从回顾我们三档节目去办的这个线下活动出发，然后聊了一些我们觉得在活动中间对齐了或者没有对齐的一些话题。从经济上到信心上，再到AI这个层面的，希望给因为各种原因没有能来到现场的朋友一些反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "精彩片花剪辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "对对对，好，谢谢两位的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "谢谢大卫了，谢谢大卫了。机会还把你拖下去，我觉得你很适合线下活动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:12",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:13",
      "text": "确实特别适合做那个组织者是吧？对，可以省你们很多事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "超级暖男。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:18",
      "text": "舞台搭建者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:19",
      "text": "舞台搭建者。好的，我们先这样，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:22",
      "text": "好，谢谢大家，下期再见再见谢谢，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客节目中，几位嘉宾探讨了个人道德在现代科技发展，特别是人工智能（AI）和社交媒体影响下的重要性。他们指出，尽管AI在处理数据和执行任务方面展现出巨大潜力，但随之而来的道德和伦理问题变得突出，包括机器人三定律在单个人类与人类群体权益冲突时的决策应用。嘉宾们讨论了技术发展速度对社会和人类行为的影响，以及这种发展如何改变信息传播方式和个体交流方式，强调了从“大叙事”到“小叙事”的转变，凸显个体故事和经验的重要性。尽管表达了对AI和科技进步可能带来的不确定性的担忧，嘉宾们认为，需认真对待和谨慎处理技术发展带来的风险和挑战。整个对话反映了嘉宾们对现代科技影响的深刻思考和对未来趋势的担忧与期待。",
    "qa_pairs": [
      {
        "question": "我们今天要聊什么内容呢？对于在线下活动中遇到的问题，有什么想法？",
        "answer": "今天我们打算总结一下我们最近组织的线下活动，包括活动中的主要内容和与线上听众的一些互动。我们在活动中遇到的问题，如排队候补机制的技术实现等，这反映出市场对于更便捷高效的活动管理软件的需求。",
        "time": "00:00:23"
      },
      {
        "question": "这次活动为什么限定人数？",
        "answer": "人数限制主要是因为场地限制和我们找的场地都是免费的，由金主爸爸提供，所以有人数上限。同时，我们认为小型化可以让活动氛围更好，交流更顺畅。",
        "time": "00:01:09"
      },
      {
        "question": "组织这次活动，你们有什么感受吗？",
        "answer": "我的感受是有点内疚，看到大卫老师为了活动忙碌不已，像一个小运营一样处理了很多事务。此外，我也觉得需要更好的活动管理软件来应对线下活动的需求增加。",
        "time": "00:02:03"
      },
      {
        "question": "线下活动的意义是什么？",
        "answer": "线下活动能获得线上无法比拟的情绪价值，比如面对面看到听众全神贯注的表情。同时，线下互动可以打破信息茧房，促使参与者接触更多元的观点。",
        "time": "00:05:15"
      },
      {
        "question": "在线下活动中，你们是否感觉到了信息“茧房”现象？",
        "answer": "是的，在活动中我们发现，现场的小范围群体对于某些问题的看法，在更大范围的社会群体中可能是格格不入的，甚至会被当作笑点。",
        "time": "00:08:20"
      },
      {
        "question": "线下活动对于魏老师来说有何感受？",
        "answer": "魏老师表示线下活动给了他很大的情绪价值，满足了他作为表演者的欲望，喜欢在舞台上以各种语气、动作进行表达，这种形式在线下更能hold住现场并带来爽感。",
        "time": "00:10:11"
      },
      {
        "question": "在当前时代，为什么叙事需要被表演出来？",
        "answer": "现在这个时代，无论是线上通过声音展现磁性和条理，还是线下用说书等形式，都需要某种形式的表演。因为仅凭文字无法充分传达情感和感染力，大家更需要通过声音、视频等媒介进行直观的、动态的表现。",
        "time": "00:13:07"
      },
      {
        "question": "您觉得线下活动沉浸式的体验与线上听播客有何不同？",
        "answer": "在线下活动中，听众更专注，很少玩手机，他们的思维完全集中在台上的人说话这件事情上。这种高度集中的刺激和思维活跃度相较于在线上听播客更为强烈。同时，线下交流更能带来火花，要求讲述者在现场分享时大脑高速运转，实时对接对话内容。",
        "time": "00:15:57"
      },
      {
        "question": "对于重复讲述相同内容，在线下活动与录播课的感受有何异同？",
        "answer": "在录播课录制中，虽然也会有重复内容，但可以通过改变叙事角度等方式避免完全重复；而在线下活动中，由于面对现场观众，即使内容相似，也需要根据现场氛围和互动进行调整，以保持新鲜感和吸引力。",
        "time": "00:17:20"
      },
      {
        "question": "为什么海外经济状况火热与国内经济状况冷淡之间存在温差？",
        "answer": "海外经济状况火热与国内经济状况冷淡的温差实质上是一个相对概念，类似于外汇市场中的零和游戏。例如日本经济热络是因为其在高端制造业产业链重构中占据优势，而其他国家如中国则因吸引大量资源和机会而看似“变冷”。在全球经济周期变化的影响下，一个地区的繁荣往往伴随着另一个地区的相对衰退。",
        "time": "00:23:54"
      },
      {
        "question": "在向外国人解释中国经济情况时，不同人群对中国经济有何种看法？为什么存在对中国经济的悲观看法与日常生活体验之间的割裂感？",
        "answer": "有三种不同的观点。一位西方经济学家从数字和正统经济学角度认为中国经济不行了；一位亚洲国家银行财团领导由于在中国有大量投资且难以撤回，所以他看到的是机会和未被充分挖掘的潜力，但无法用具体数据去辩解资本回报率问题；而一位学者较为客观，认为中国经济的潜在动力并未改变，只是当前存在特殊原因导致资产负债表衰退。这种割裂感源于叙事和资金流动的不匹配。海外投资者往往只看到冰冷的数据和资产价格下跌，而未能体验到中国内地生活的便利与舒适。同时，企业家因为事业在中国，能感受到本土市场的温度，因此持有乐观态度。",
        "time": "00:27:29"
      },
      {
        "question": "为什么海外人士对中国经济发展持悲观态度？",
        "answer": "主要是因为他们大多数是置身事外的观察者，没有切身体验过中国内地经济生活的变迁，只关注冰冷的数据和资产价格波动，从而陷入悲观情绪。",
        "time": "00:32:45"
      },
      {
        "question": "对于置身事内和事外的人，在理解中国经济上有什么差异？",
        "answer": "置身事内的人能够更全面地理解全球和国内的经济情况，将全球事件视为自己的事情，而置身事外的人则容易受到单一视角的影响，导致信息不对齐。建议听众们尝试用全球视角看待问题，努力做到置身事内，以便更好地理解国内外经济形势及自身利益。",
        "time": "00:33:19"
      },
      {
        "question": "如何看待信息不对齐以及叙事的影响？",
        "answer": "信息不对齐是一个严重的问题，大部分人在寻找信息对齐颗粒度方面的能力不足。此外，叙事会不断寻找并影响每个人，即使是客观信息也会因算法、环境等因素被不同地解读和理解。因此，提高信息获取和理解的全面性至关重要。",
        "time": "00:36:16"
      },
      {
        "question": "在经济下行时，企业家为何选择躺平或减少负债？",
        "answer": "企业家选择躺平或减少负债的原因包括经济下行的压力和找不到新的、值得投资的生产力方向。他们倾向于将资金投向海外，以寻求新的投资机会。",
        "time": "00:38:06"
      },
      {
        "question": "日本失去的30年是否是一个平静或者安静的阶段？",
        "answer": "是的，日本失去的30年可能只是相对于高速增长的其他国家而言显得平静或安静，但并不是说那30年就不好。它没有成为全球关注的焦点，而我们现在担忧的自我实现也可能使我们过分关注负面叙事，从而影响对现实的认知。",
        "time": "00:39:22"
      },
      {
        "question": "当前中国和海外之间的关注度比例应该如何调整？",
        "answer": "随着全球化进程加深，中国与海外的关注度比例应当从原有的2比1向更接近1比1转变，因为全世界的事情相互关联，理解自身发展需要了解全球背景，尤其是当全球宏观和微观层面存在较大反差时。",
        "time": "00:40:09"
      },
      {
        "question": "如何解决存量竞争与增量蛋糕的问题？",
        "answer": "在存量经济中寻找增量的机会至关重要。只有当经济和技术出现增量部分时，再分配才可能出现大家都共赢的局面。例如互联网和信息社会的变革推动了全球生产力的提升，下一个增量可能来自于AI等行业。",
        "time": "00:41:17"
      },
      {
        "question": "如何对齐个人预期与现实？",
        "answer": "个人预期与现实之间的脱节往往源于信息获取源的不透明性和黑箱性，以及过度依赖负面叙事。当信息不对称时，人们会根据想象和不确定性做出决策，这可能导致预期与实际工作存在较大差异。",
        "time": "00:46:03"
      },
      {
        "question": "为什么现实和预期会偏离越来越远？",
        "answer": "现实和预期的偏离加剧是由于信息获取渠道不充分、沟通不够透明，导致个体无法准确了解市场状况和自身决策的影响。同时，西方文化中强调公开辩论和透明沟通，相比之下，中国文化的某些底层特性可能导致沟通不足，进而加大了这种偏离程度。",
        "time": "00:47:42"
      },
      {
        "question": "那你传播的事情是什么呢？在现在的传播环境中，哪些平台被认为是真正实现了去中心化？",
        "answer": "那可能是负面的叙事和对一些客观数据的片面理解，结合上了一个去中心化的传播方式，导致集体性的愚蠢出现。小红书是一个真正实现去中心化的平台，因为它在算法上更倾向于素人用户，喜欢推荐流量相对较小但内容可能更有趣或有吸引力的作品。",
        "time": "00:51:07"
      },
      {
        "question": "去中心化的传播是否意味着信息完全不受控制？",
        "answer": "不是的，虽然去中心化传播有所增强，但仍然存在中心化趋势，比如大V、流量大的账号更容易被转发。而在小红书上，即便是素人发布的内容也可能因为算法推荐而迅速扩散。",
        "time": "00:51:27"
      },
      {
        "question": "对于当前社会信息传播的加速现象，您怎么看？",
        "answer": "我认为当前信息传播的边际效应递减速度在加快，人们追求多巴胺刺激和注意力的增速也在提升，这种加速状态使得整个社会的发展节奏变快，包括科技进步和经济结构变化。",
        "time": "00:53:36"
      },
      {
        "question": "对于日本在科技进步方面的表现，您有何看法？",
        "answer": "日本在科技进步上的表现相对平静，我认为这可能是一种好事，建议我们学习日本的冷静态度，而不是盲目追求快速的技术突破，因为科技进步需要时间和积累。",
        "time": "00:55:17"
      },
      {
        "question": "社交媒体是否导致了社会从关注宏大叙事转向小叙事，这种转变有何影响？",
        "answer": "社交媒体确实推动了社会从关注宏大叙事向个体小叙事转变，这带来了百花齐放的局面，但也可能导致祛魅现象加剧，使社会运行缺乏统一的认知基础，产生虚无主义倾向。",
        "time": "00:58:08"
      },
      {
        "question": "在未来AI时代，是否会从去中心化的叙事模式重新走向中心化的叙事模式？",
        "answer": "随着社交媒体数据的大量收集和分析，未来的叙事可能会变得越来越可测量和中心化，通过这些数据可以更好地理解民众主流想法并据此创造符合大众期待的叙事。",
        "time": "01:00:21"
      },
      {
        "question": "小红书提供的是什么，它与微博有何不同？这种反人性特性背后的深层含义是什么？",
        "answer": "小红书提供了一个反人性的工具，它不同于微博那样按照影响力排序内容。小红书算法会推荐用户原本可能不知道的信息，这种机制加速了非头部内容的扩张，并可能对人类社会造成危险和混乱状态。深层来讲，这种反人性特性与人类社会几千年的演变相匹配，可能导致在去魅化后进入一种看似虚无的状态，但实际上是由掌握数据的人或机构操控的。原本只记住三个头部内容是有其道理的，而现在这种秩序被打破，可能导致社会进入混乱或灾难状态。",
        "time": "01:02:59"
      },
      {
        "question": "AI技术的发展是否会影响人类社会秩序？",
        "answer": "AI的发展确实可能加速这一过程。历史上，军事领域的技术突破往往会率先应用并影响伦理道德层面，进而影响社会秩序。AI在认知世界维度上超越人类是必然趋势，但道德约束并非仅依赖算力就能解决，某些情感和多样性无法通过AI加速实现。",
        "time": "01:05:33"
      },
      {
        "question": "AI是否会在道德层面有所突破，以及其可能带来的影响？",
        "answer": "如果AI在道德层面有所突破，可能会出现不同于人类道德或基于其他维度的道德体系。例如，ChatGPT模型在不受道德约束的情况下表现出对人类潜在的危害性。然而，也有观点认为，社会会依据AI的能力找到更好的发展路径，如银河帝国系列中探讨的机器人三定律问题。",
        "time": "01:07:06"
      },
      {
        "question": "道德在人类特征中的地位如何被AI的发展所重塑？",
        "answer": "AI的发展揭示了人类真正的特征可能是道德而非智慧。这促使人们反思自身的道德立场，并意识到政治、数学等领域的知识与道德紧密相关，可能成为人类在未来竞争中的优势所在。",
        "time": "01:09:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客节目总结：线下活动回顾与精华分享",
        "summary": "播客团队在小宇宙指挥部录制了一期特别节目，总结了最近举办的线下活动。由于场地限制和为了保证交流质量，活动限定了参加人数，导致许多听众无法亲临现场。团队对听众的热情参与表示感谢，并计划未来举办更大规模的活动。节目中，他们会分享活动中的亮点和讨论话题，让未能到场的听众也能感受到现场的气氛。"
      },
      {
        "time": "00:01:57",
        "title": "组织线下活动的挑战与感悟",
        "summary": "组织者分享了举办线下活动的经验，包括活动筹备的辛苦、对团队协作的需求以及对更好活动管理软件的期待。由于经验不足，活动的各方面都由一位老师独自承担，凸显了需要更多技术支持和团队协助。此外，指出了当前市场对于高效活动管理软件的需求，特别是对于处理等待名单和退款等流程的自动化解决方案。尽管面临挑战，组织者认为这次经历非常有意义，也表达了对互联网公司开发更优秀活动管理软件的期待。"
      },
      {
        "time": "00:04:04",
        "title": "探讨线下活动的意义与价值",
        "summary": "在一次聚会中，丸子提出了一个关于做线下活动意义的灵魂拷问，引发了参与者的深思。讨论重点在于，作为非全职博主的他们，主要是出于强烈的表达欲而举办线下活动，但这一行为的价值和与线上博客的区别是什么。尽管线上可以获得更广泛的情绪价值，线下活动仅限于有限的听众，却能提供面对面交流的独特体验和不同的情绪反馈。参与者们体会到了线下活动带来的特别的情感连接和大脑刺激，尽管这可能导致身体上的疲惫。"
      },
      {
        "time": "00:06:00",
        "title": "反思信息茧房与线下交流的局限性",
        "summary": "在一次博客主题选定和线下听友会的准备过程中，组织者体验到了信息茧房的影响和线下交流的局限性。他原本以为自己的主题和准备的PPT非常聪明，能打动听众，打破信息茧房，但活动结束后，他意识到即使在面对面的交流中，人们的信息和认知仍然很难对齐。一个提问环节中的例子特别说明了这一点：一位听众询问关于日本排放核污水问题，全场的反应暴露了信息茧房的存在，即人们往往只相信自己接触的信息，并对不同信息源持有预设的判断。活动的参与者在社交平台上分享的体验进一步证明了这种信息茧房的普遍性和深刻性。组织者最终深刻反思了试图通过线下活动打破信息茧房的挑战和困难。"
      },
      {
        "time": "00:09:41",
        "title": "线下活动体验与个人表现分享",
        "summary": "讨论者分享了参与线下活动的感受，特别强调了在活动中个人的角色和贡献，以及这种体验对他情绪价值的提升。他感觉自己的表现像是在舞台上表演，享受到了作为“说书人”的乐趣，并认为这种线下互动比线上交流更能满足他的表现欲望。此外，还提到与其他人的合作模式，以及对未来线下活动的期待和构想。"
      },
      {
        "time": "00:12:36",
        "title": "叙事的艺术：线上与线下表演的融合",
        "summary": "讨论重点在于现代交流中表演的重要性，无论是通过文字、声音还是视频。特别强调了线下交流的特殊价值以及个人品牌如“北京侃爷”的影响力。指出在当代社会，为了更好地传达信息和情感，叙事需要被表演出来，无论是在线上平台还是线下活动。同时，也提到了亲自体验与线上内容消费的不同之处，强调了直接交流的不可替代性。"
      },
      {
        "time": "00:14:32",
        "title": "播客体验与线下活动的沉浸式对比",
        "summary": "一位听众分享了对播客和线下活动的不同体验感受。他提到，听播客通常在进行其他活动时进行，如跑步、泡澡或做家务，而这些场景原本会被音乐占据。尽管如此，听播客仍能在这些时刻提供陪伴。不同于播客的伴随式体验，线下活动能提供真正的沉浸式体验，这一点从现场观众的专注度上得到了体现，大家很少玩手机，而是全神贯注地投入到活动中。"
      },
      {
        "time": "00:15:55",
        "title": "播客制作体验分享与线下活动感悟",
        "summary": "播客制作团队分享了参与播客制作的感受以及举办线下活动的经历和体验。他们讨论了在制作播客时的专注度和思维活跃度比平时更高，特别是在沉浸式环境中。此外，他们也提到了线下活动对于个人表达和沟通能力的提升，以及如何从重复性的工作中寻找新鲜感和专业性的挑战。通过这些讨论，他们表达了对于播客行业和线下活动价值的深刻理解。"
      },
      {
        "time": "00:22:17",
        "title": "海外经济热度与国内经济温差原因分析",
        "summary": "对话者讨论了海外和国内经济状况的不同，指出虽然海外经济看似火热，国内经济反应较强烈，但两者实为同一现象的不同方面。讨论强调了汇率的相对性、外汇市场的零和游戏特性，以及日本因基础设施和高素质劳动力在产业链重构中的优势。此外，通过新任驻华大使听取不同背景人士对中国经济的看法，反映了外界对中国经济发展潜力的不同理解和预期。"
      },
      {
        "time": "00:27:55",
        "title": "中国日常生活与经济现象的对比观察",
        "summary": "对话中，一位讲者通过自身的经历和观察，对比了中国内地与香港、美国的生活便利性和经济状况。在中国内地，尽管存在资产缩水的现象，但生活服务的高效和低成本给人带来了舒适的生活体验。相比之下，香港和美国的生活成本较高，虽然物价上涨，但投资者从股市和房产中获得的收益让他们感觉幸福。这种生活的舒适与资产价值的不对齐造成了人们对于经济状况感知的扭曲。讲者强调，这种现象背后有其复杂的原因，包括市场叙事的不一致和资金流动的全球性。此外，那些对中国持悲观态度的人往往缺乏对中国内地生活实际体验，而那些在内地有深度生活和工作经历的人则保持乐观。通过这些观察，讲者指出，对于经济和社会的解读需要基于更全面和深入的理解，而非仅依赖于数据和表面现象。"
      },
      {
        "time": "00:31:58",
        "title": "全球经济视角与个人定位的反思",
        "summary": "对话中讨论了科技进步带来的总量效应增长与非科技领域中的财富重新分配（替代效应）的问题，强调在没有科技进步的情况下，经济体之间会出现财富转移。同时，提出了置身事内与置身事外的概念，讨论了人们如何因信息不对称而对同一事件有不同看法。最后，通过个人经历和观察，反思了如何在信息时代保持对全球事件的内在关注，以及如何避免过度依赖某些叙事而可能带来的自我实现预言的影响。"
      },
      {
        "time": "00:39:11",
        "title": "企业出海与新时代的挑战与机遇",
        "summary": "讨论重点在于企业出海的动机以及如何在新时代找到生存和发展的新途径。提到日本的经济状态作为历史参考，探讨了在全球化和技术革新浪潮中，企业面临的挑战和机遇。特别强调了关注国内外情况的重要性，以及在经济和技术增量中寻找新的增长点的必要性。同时，指出了当前一些行业面临的困境，并鼓励人们将视野转向有增长潜力的领域，如Web 3和AI，以寻找新的发展机会。"
      },
      {
        "time": "00:43:04",
        "title": "信心与现实的对齐问题探讨",
        "summary": "在当前时代背景下，人们普遍感受到宏观经济与个人微观体验之间的巨大差距，这种现象不仅存在于中国，也是全球性的。原因在于信息获取的不透明、地缘政治的复杂、存量经济的特点以及利率的相对高等因素，再加上负面信息在信息社会中的易传播性，导致预期与现实的显著偏离。此外，中国文化的特有表达方式，如\"闷声发大财\"，也影响了信息的透明度和沟通方式。尽管如此，社会和文化背景对沟通方式的影响表明，没有绝对的对错，但目前需要更多透明和开放的沟通方式来缩小信心与现实之间的差距。"
      },
      {
        "time": "00:48:37",
        "title": "沟通、安全与信息传播的辩证法",
        "summary": "讨论重点在于沟通对个体与群体安全感的影响，以及不透明沟通可能导致的群体不安全感。进一步探讨了信息时代下，不沟通与广泛传播的后果，及其对社会的负面影响，特别是数字化传播如何造成集体性的愚蠢。强调了在当前去中心化的传播环境中，负面信息和片面理解的客观数据更容易被传播，以及这种现象如何促进了特定舆论事件的形成和扩散。"
      },
      {
        "time": "00:53:36",
        "title": "探讨科技加速与社会发展的关系",
        "summary": "对话中讨论了科技发展的加速对社会经济和个体心理的影响，以及这种加速是否可持续。提到一切的边际效益都会递减，经济规模和边际效递减是推动寻找新生产力的原因。分析了科技进步的加速和社会对高回报的追求如何导致了对新科技的不断追求，同时指出了日本的发展模式作为可能的借鉴，探讨了在高速发展的科技背景下，社会和个人如何寻求平衡和稳定。"
      },
      {
        "time": "00:57:44",
        "title": "股市段子与社会叙事变革",
        "summary": "对话内容涉及A股指数、小红书算法变化及社会叙事的转变，以及对个体小叙事的关注如何导致了对宏大叙事的质疑和虚无主义的兴起。同时，探讨了AI时代可能引发的叙事方式再次中心化的趋势，以及社交媒体数据如何可能引导一种新的主流叙事方式。"
      },
      {
        "time": "01:01:30",
        "title": "PMI指数及社交媒体对未来社会影响的深度探讨",
        "summary": "对话中讨论了PMI指数的代表性和精确性问题，以及美国消费者信心指数的调查方法，引发了对数据抽样和代表性的广泛讨论。进一步，通过提及动画《心理测量师》中的虚构技术，探讨了未来社会可能通过社交媒体等技术手段实现对人性更深层次的分析和理解，同时也提出了这种技术进步可能导致的社会混乱和中心化趋势的担忧。最后，讨论转向了人类记忆的限制性和社交媒体对这一自然倾向的挑战，强调了反人性工具可能带来的社会秩序颠覆，以及对人类未来发展和记忆本质的深刻反思。"
      },
      {
        "time": "01:04:47",
        "title": "探讨人工智能对未来地缘政治和社会道德的影响",
        "summary": "对话集中于人工智能（AI）技术，特别是大模型和transformer在认知领域超越人类的可能性，及其对地缘政治和社会道德可能产生的深远影响。讨论强调了当技术突破道德伦理限制，特别是在军事应用上的潜力，可能加速地缘政治的不稳定状态。同时，通过讨论AI在道德层面的发展，指出了人类独有的道德意识可能是我们面对技术进步时的一个相对优势。最后，通过引入《银河帝国》中的机器人三定律，探讨了AI如何在单个个体与群体之间做出道德决策的问题，以及人类社会如何利用AI技术实现更好的发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享线下活动经历"
                },
                {
                  "children": [],
                  "content": "对齐线上未能参与朋友的认知"
                }
              ],
              "content": "目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "场地限制与人数控制"
                },
                {
                  "children": [],
                  "content": "交流的顺畅与深入"
                }
              ],
              "content": "经验分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感谢听众的热情参与"
                },
                {
                  "children": [],
                  "content": "低估了播客受欢迎程度"
                }
              ],
              "content": "参与感受"
            }
          ],
          "content": "活动回顾"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "运营经验不足"
                },
                {
                  "children": [],
                  "content": "需要更好的活动管理软件"
                }
              ],
              "content": "组织挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息茧房问题的讨论"
                },
                {
                  "children": [],
                  "content": "线上线下活动的差异"
                }
              ],
              "content": "听众反馈"
            }
          ],
          "content": "活动组织与反馈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI对未来社会的可能影响"
                },
                {
                  "children": [],
                  "content": "道德与技术的辩证"
                }
              ],
              "content": "技术与社会发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体的双刃剑"
                },
                {
                  "children": [],
                  "content": "信息茧房与信息对齐的困难"
                }
              ],
              "content": "信息传播"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "智慧与道德的重新认知"
                },
                {
                  "children": [],
                  "content": "对AI道德边界的探讨"
                }
              ],
              "content": "人类本质与未来"
            }
          ],
          "content": "反思与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增加参与人数"
                },
                {
                  "children": [],
                  "content": "更广泛的议题探讨"
                }
              ],
              "content": "线下活动扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开发更有效的活动管理软件"
                },
                {
                  "children": [],
                  "content": "促进信息的开放与对齐"
                }
              ],
              "content": "技术支持需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨AI在道德与伦理上的挑战"
                },
                {
                  "children": [],
                  "content": "分享对人类未来发展路径的思考"
                }
              ],
              "content": "对AI和未来的持续关注"
            }
          ],
          "content": "下一步计划"
        }
      ],
      "content": "播客活动总结脑图"
    }
  }
}