{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "6636f5e74b7d3b5d3b10d725",
  "title": "vol.76.35岁是什么东亚魔咒啊，打工人就该到点“报废”了吗？",
  "task_id": "zj78qpvpykd3qxdp",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 大家好，欢迎来到我的播客节目起智联宾客，我是大威翁。今天我又跑来了东京，然后找到了我犬生活这档节目最受欢迎的人气嘉宾有猫猫，先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "大家好，我是游猫猫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "猫猫刚刚结束了自己语言学校的这个生活。对，再次推荐大家去听我的友台霓虹电波里面有一期猫猫讲他在东京重启人生的故事，那期节目真的非常的棒，我还是会把链接放在show note里面。今天我们想聊的是久违的一个职场话题。大家也看到了这个标题不是制造焦虑。我知道跟这个相关的播客节目也好，文章也好，其实已经很多了。要不你先跟大家说一说为什么你会想找我来聊这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "想聊这个话题的首先的原因是因为我正好对这个话题本身一直在思考。我之前的工作经历的话，是从国内的一些互联网的企业，然后离职以后来东京这边的。谈不上终极人生啊，只是想的是那个时候就在思考，就是说如果不在这个环境里面的话，工作路径会是什么？然后我一些以前的同事们的话，尤其是女同事们，他们都在说这35岁之后的话，我们的出路在哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "然后我后来就想了一下，就突然想到身边有一个35岁以上的样本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "实际上确实有一点就是35岁以上。然后还有一点就是有一种小镇做题家的思维，就是我想抄一抄作业，看有没有什么可以借鉴的地方，好让自己不那么担心。如果他们也OK的话，那我们理论上来讲也应该问题不大才对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "还有一个原因是因为现在是春天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "是吗？对，春天春天万物生长，就会想一些比如说跟个人发展有关的。然后有时候在想，如果现在人类寿命到80岁的话，30岁就应该是还在春天才对，不应该是说35岁就要被遗弃的季节。所以对这个话题会很感兴趣，一个点就在于就是说是不是我担心的东西是真实存在的，还是说我是在给自己制造焦虑，或者说是普遍的社交媒体上这种恐惧感是怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "其实最主要的一个点可能就是我的朋友们就跟我讲说，35岁最大问题是不能再考公了。就是这个选择是彻底没有了。对，然后大家就会想那不能考公了。然后也意味着同样的所有的类似的路径，就是只要是卡年龄的是没有了35岁的一个潜在的危机。其实就是说我们的未来，养老各方面就一些担忧的话，可能都会叠加到这个时间点上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "所以我觉得首先35岁这个年龄真的是中国人自己给自己画的一条。现因为我来日本这边跟这边的朋友聊，包括跟一些西方的朋友聊，大家会非常的疑惑，为什么中国人对35这个年龄这么的在意？就像你刚才说的，三十多岁在整个人生里面还算是春天，对吧？我觉得这个比喻也挺有意思的。所以对于海外的人来说，往往所谓的中年危机，或者是所谓的职业的分水岭，可能到40岁左右是一个比较正常的年龄。但是中国人现在大量的，特别是越年轻的朋友会越觉得35岁好像是一个很重要的坎儿。这个背后的其中一个比较重要的原因，就是妈妈刚才讲的跟最后一次上岸的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "上岸的机会没了。对，这个上岸也很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "当猫猫跟我提出这个问题，说今天想聊一聊35岁之后的路径，包括我身边的一些人的状态的时候，我第一个反应是好像我的职业焦虑期或者是我的转型期跟35这个年龄并没有特别大的关系，我的这个时间点并不是在35岁发生的啊。我的两次分水岭其实分别发生在30岁跟36岁，也很有趣。因为本命年这个事儿吧，你还不得不信，虽然他没有什么道理，但是呢至少在我身上，本命年还真的发生了。对，有一些巧合，但35岁正好是我春风得意马蹄疾的时候，那一年我是完全没有什么职业焦虑期的，感觉就很有意思。所以我们今天聊的未必是35这么一个非常精准的年龄点，只是对泛指。可能从30岁到40岁期间，对我们大概率都会在这十年里面有过这么一次的两次。不管你是对职业的一些焦虑也好，困扰也好，也可能是对生活的对各方面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "然后因为我在录这些之前，我也很认真的去做了一些功课。听了很多小宇宙上关于35岁，我就搜关键词35岁。对我也搜了真的对，或者是中年类似这样的词儿。听了几期节目。然后首先必须说的是以女生录的节目为主，我就没有怎么听过有男生出来讲他的35岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "因为我觉得从性别角度来讲的话，就是男性跟女性35岁的那个角色跟心理发展节点会不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "男生会更晚熟一点是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "这是一部分。还有一点就是男生所面临的角色冲突要少很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "对，因为30到40岁女性往往要面对家庭工作等等这些方面的一些平衡的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "如果举例来讲，倒推到35岁中国的这个工作语境来讲的话，女性最大的一个现在那里就是一个生育焦虑。然后这个焦虑的点在于我是学心理学出身的，我曾经也听过一个词叫最佳生育年龄。但我第一次听到这个词的时候，我才知道除了学习有成长关键期以外，原来生育也有。但是我没有质感，但是我很喜欢观察这些样本。所以我在来日本之前，就是在准备语言学校之前的时候，我就看了一点点关于日本的社会学方向的一些执纪的书。但是我看完之后的话，其实是给自己增加了一些焦虑的因素。比如说什么老后贫穷，破产社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "日本这几年特别爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "出这样的对对对对对，当然也有上野千鹤子的一些数据，然后我就发现其实有一些问题的话，是我们在共识性的当下是一样的情境。库巴克像你提到那个中年危机的时候，其实不可能到35岁。就35岁的话，他的危机的话还是一些成长性的问题。如果按照职业发展的话，其实应该是45岁以上才会有传统意义的中年危机。但是现在的话就感觉中年好像就被大大的拉起来了。明明是对，明明寿命增长了。然后我就在想大家到底是怎么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "我跟你说这个绝对跟中国人有关。因为我跟我的日语老师讲，在中国四十多岁的人就敢说自己是老年人。然后三十多岁的人绝对得说自己是中年的时候，他们都非常的震惊，就凭什么二十多岁的人才能叫年轻人？我觉得三十多岁说一声自己是年轻人没有什么太大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "后来我在想，大家这么想，是不是因为自己的职业路径被压缩了？就是说可发展性的职业路径被压缩了，所以才会有这种焦虑感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "这个比较有意思。因为我觉得不同的职业其实决定了你对年龄的焦虑感发生在什么时候。换句话说就是往往在企业里的员工这个焦虑感会更早一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "然后如果你从事的是一些比较专业性的，举个例子来说，老师，因为我全家都是老师老师这个职业三十多岁是青年教师，原因也是是因为你没有积累十年二十年的教学经验，你根本没有资格被称之为一个老教师，对吧？或者说是一个比较有资历的老师。所以像教师，律师，然后包括可能我们金融行业的一些岗位。举个例子，比如投资经理，比如基金经理这样一个职位。其实你三十多岁出去路演交流，因为你面对的很可能是一帮企业的高管你三十多岁的时候跟他们出去聊，他们都会去把你当小孩来对待的。所以往往是这些职业他对年龄的感知会晚比较多，这是我自己的一个片面的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "但是如果推到企业里面，因为猫猫你也是互联网大厂出来的。在互联网为代表的新的这些企业里面，对年龄的焦虑感会来得更早一些。这个的原因其实我也很好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "这个原因很真实。显性的话就是招聘互联网本身来讲的话，它就不太容易给你一种能够稳定干到退休的。这个就是看不到这种可能，因为它本身还没有存活那么久。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "然后第二点的话就是互联网它是一个很讲求结果以及讲求短平快，甚至它对人的要求都就是年轻力壮。我感觉，对对对，我毕业出来了是17年。那个时候的话就是所有的东西都是学习，也不会觉得说加班或怎么样是一个多么大的不好。因为你会觉得你周围的人也都是这么做的。然后你的上游和下游，还有你的对接的所有的合作方什么的，他们可能也在有新的需求产生。那个时候给我感觉它是一个永动机，它永远都是在那儿高速运转的。然后我可能是一个新定进去的小螺丝钉，然后那个时候高速的运转的时候，也不会觉得自己被摩擦或者被磨损什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "一个齿轮一个润滑的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "为了去适应的高速运转，更多的时候其实是学习跟适应。等到过了几年之后，无论是这个齿轮本身的身体机能各方面的，然后还有一点就是齿轮是容易被替代，就是我们每一年涌入很多新生的力量。接下来我们会被传送。下一个点是哪儿？第一个是这几年可能都会有什么大厂裁员的情况，不光是中国了，全世界都有。对它就会造成一个普遍性的恐慌。我们这种不吃技术的，比如说我不会coding，不会写代码，好像可以被取代。我只是有几年工作经验，那这个工作经验的话，自己又没有办法说去那么有底气的去量化他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "比如说律师对吧？他你经历过的case。老师你教过的一届一届的学生，其实都是你的积累。互联网公司的人不能说我开过的100个会，跟我做过的50份PPT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "真的痛了。大家现在开玩笑，就网上吃野生的，我们自己也这么自嘲过。以前刚毕业的时候，感觉好像自己是在造火箭，现在感觉都在石上雕花。对对对，我觉得我们就会想着是说35岁了，如果不能够干了或干不动了，或者说不要我干了的话，大家就在想，如果我们没有在北上广深就是一线城市扎根，有家庭买了房，我回去回到哪儿，能做什么？然后我以前在北京下班以后，我遇到女滴滴司机，然后我就会做一点采访。我每天都在想，这个要是干不下去，我有没有出路？干这个行，干那个行不行？可能就是会想很多options.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "这个就典型的东亚人。我觉得我接触到的帮的朋友就是比较少考虑这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "考虑这么远。确实我在庾校的话，我们那个里面有蛮多不到35岁，但是也是工作了几年，然后来的真的是各个国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "对我觉得这个还是跟社会的发展阶段有关。就是现在中国也慢慢的开始出现了一些，不管是有这个本钱也好，还是有这个想法也好，就是我想gap就gap了，或者是我想突然转向干我喜欢的事情，我就转向了这种想法。在我当年在英国留学的时候，看到我身边的有一些三十多甚至40多的同学在跟我上同样的master course，或者是在这个学校里游荡的时候，我是非常的惊讶的。这种奢侈我觉得在过去的中国的这么多年是比较稀缺的。但到了现在居民财富、社会财富积累到这个程度之后，开始有一些人有这样的一些想法了。所以我们今天这个话题，我觉得一开始可能可以先从我们自身的经验，包括身边人的。因为毛毛跟我讲这个话题，也是想让我提供一些样本，但是先来叠个甲，这个叠加的核心就是我们都只能代表自己能够观察到的世界，对吧？然后我们所处的这个环境，包括我们的教育到工作，其实能接触到的人是非常有限的，我也不想泛化的去聊更多的群体，只想聊我最熟悉的这个群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "我可能给自己画了一个100人的一个圈子，其实已经不小了。第一我希望它稍微有一点点统计学的意义。其次但它又是在我能控制的范围内。比如说我的同学们，关系很好的前同事们，以及一些各种途径交到的朋友，大概构成了一个100人的群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "然后妈妈提给我这个问题之后，我就在脑子里过了一下他们目前的一些状况。因为我身边的这帮朋友年龄大部分集中在35到45岁，基本上越过35岁这个年龄了。当然我也有一些年轻的朋友，但是他不在我今天的观察的样本之内。那我就观察35岁以上这些人可能有一些共通的特征。比如说因为我生活的地理的限制，可能我身边的朋友绝大部分分都处在一线城市。然后有一些在海外也是在伦敦、东京类似这样的一些地方。所以今年非常火的这个关于县城人群的这个话题，就只能交给猫猫来负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "因为我出生的话是一个十八线的小城市，就是现在流行的所谓的小镇也好，县城也好，一直到高中，甚至我本科的话，它都不是一个很发达的城市。我是从研究生开始在省会城市，然后工作的话一直是在北京。就是我的这个分布的话可能没有那么集中在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "对，我我我觉得猫猫你的这个样本反而比我的更加真实，以及更加宽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "维度多一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对，无非就是可能年龄层比我的样本要低一些，你的朋友们可能更多的还是集中在35岁以下的这个阶段，那我们就先开始第一趴。说了这么久才开始第一趴，我先介绍一下我身边的大概100个左右，我的亲密的朋友们、同学们，他们目前的一个状况。我基本上可以把他们分成三类，跟大家介绍一下35岁以后大家都处在一个什么样的状态。其中最多的人其实是在金融机构的，包括在一些互联网的企业。因为我是学计算机出身的。其实我的大学同学们很多是在互联网企业工作了很多年的。当然也有一些在外企。因为在我上学的那个年代，能进外企是属于非常优秀的一批人。而你一旦习惯了外企的那个文化，其实你想跳出来也是比较难的一个圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "围城，对，都是围城这一部分的人其实占了我估计有50%以上。到了35岁以后，首先这些人基本上都已经是一个骨干了，至少是一个团队的负责人。如果以我们投行这个领域来说的话，那就是以这个执行董事。然后有一些可能比较优秀的已经干到了董事总经理，就是MD当然是比较优秀的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "但是在金融机构里边，特别是投行里面，他其实我刚才说的MD也好，执行董事也好，它是一个专业序列。有点像互联网企业里面也会有行政序列和专业序列。如果说是他的行政序列的话，可能最多到部门负责人。我觉得还没有到能干到一个机构的管理层，所以我们普遍称之为中层。如果是在外企的或者是在互联网企业的，反而会快一些。如果在40出头的人，很可能已经是一个大区负责人。然后互联网可能是一个BU的负责人，或者是副总裁等等的。这个级别的朋友都是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "这一群人我自己先跳出来了，我原来其实就属于这个里面的。我在中间从体制内跳出来之后，其实转到了我刚才说的这个群体里面。首先他们的positive的这个部分，就是不管他们自己承不承认，他们一定是在目前的社会里属于所谓的经理阶层，不管是收入上还是资产的积累上。当然这个也跟上次我跟siri聊那一期95后对和85后聊过，是有时代红利的原因的。在资产的积累上面其实是达到了一定的水平，但他们往往自己都不承认自己收入很高真的吗？真的，所有的就像猫猫你刚才说的，大家都是往上看的，他永远能看到比自己拿的多的人。对，然后他总觉得自己干的活应该不止拿这点钱，理解，毕竟这还是一帮打工仔，大家都是依法纳税的那这部分人很有意思的是，他们往往是这两年体感比较差的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "我其实在我的提纲里面写了一个词叫饱受贝塔的摧残。然后旺旺当时问我说这里的贝塔是什么？我才突然反应过来，猫猫可能听我的节目听的比较少，没有没有有没有开玩笑？就是贝塔其实指的就是这个时代，它在我们金融行业里面其实指的是市场的大势。现在是牛市还是熊市还是怎么样。这些人其实对于贝塔的敏感度相对来说比较高的，因为他们在金融机构里面是一个强周期的行业，或者在互联网企业里面也是一个强周期的行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "外企就更是了，他可能还受到现在一些地缘政治的影响，但是他们同时又没有这个缓冲带可以去离开这个地方。原因就在于在这部分的人群里面都是有家庭的。收入高了之后，其实你不知不觉的你的开销是会增加的这不是凡尔赛或者怎么样，现在小红书上也经常会出来什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "我昨天看到一个帖子说是在苏州月入一万的人到底怎么活得下去的？一万的家庭，我不知道那是个引流帖还是一个真的。那个人的想法就是他在说的是给他家来保养沙发还是保养什么的。师傅和他的老婆那两个人加起来一个月可能收入大概是一万来块钱，关键是那一家人还养了三个娃，然后在她这个女主人视角里面就觉得怎么过得下去，就觉得太辛苦了。然后当然了，底下就是骂声一片对吧？这个评论区可以想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "但是我就在想，对于一个相对比较高收入的的人群，他的开销大其实是有各方面原因的，我们这里就不展开了。但是真的你让他退下来换一个赛道，不管是休息一段时间，还是愿意接受一个相对比较低一点的收入，然后逃出这个围城，其实都不太可能。因为有很多是刚需，房子、孩子、老人等等的这些所以他们感受到的压力是双重挤压。这边是贝塔的挤压，这边其实是刚性的需求，所以他们往往是目前状态相对比较差的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "但是再往前推个五年10年，其实他们是最光鲜亮丽的那这是一个群体。另外大概还有30%的人，因为我最早还是在体制内待过一段时间的，所以我还是有一帮的还是在体制内。这里指的体制内相对比较泛滥，不光是在政府的公务员，可能也包括事业单位，然后包括一些大的央企，他会底下设一些研究所，或者设一些有点类机关的这种单位。他们其实也占了我认识的人里面比较多，大概三四十的比例。这里面有非常少数的优秀分子其实走上了政坛。就是我依然认为至少在我这个小样本里面，真正发展往政坛发展的真的是非常优秀的人。这里的优秀不仅指的是智商，也不仅指的是知识，还包括他们的毅力和意志力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "这里的一个很重要的点就是大家如果有所耳闻的话，就是你在政府干到一定的级别之后，你的生活跟未来的职业生涯是身不由己的。我有一个前辈，他去一个直辖市去做了一个司局级干部。我们几个大学同学一起前两年曾经去找过他一次。然后他跟我们聊，就是说他是头一天接到通知说你要去这个地方，他的小孩也已经中学高中了，转天基本上就要跟家里告别，然后去那个地方复人，就是这样一个状态。你可以想象他们的生活某种程度上不是由自己来决定的了。当然这也是他们自己的选择，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "当然了，更多的在体制内的人，基本上到35岁之后，干的比较好的就会到处长、副处长。如果你是在北京上海的这种正式的部委里面的话，这些部委的级别相对比较高，就是里面的人进去可能就已经是一个副主任科员了。所以他们身上处长、副处长的概率会比你在地方上要高很多。因为整个单位的级别比较高，你想再往上升，想往司长、副司长这个级别升，那就是非常难了，而且也基本上不是35到40岁这个年龄层的人该考虑的事情，还需要熬年头，或者说还需要更多的历练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "这些人他们其实收入是相对我刚才讲那帮人来说是一般一些的。但是因为有过一个时代的红利，所以他们其实也不怎么会为了房子这种事情焦虑。而且往往这样的家庭里面都是一个人在体制内，一个人在外面，以这样的搭配为主，可能女生会在体制内的会多一些。甚至我现在会发现在很多的部委也好，或者是很多的机关单位里边也好，中层女生非常多的。为什么女生会多？一个是因为女生当然是很优秀的，他们也确实能够胜任这样的级别。因为在这种部委或者是机构里的忠诚，你既要接到上面的命令，其次你还要能够协调下面的资源，然后你要有足够强的知识的储备等等的那还有一个挺重要的原因，就是因为男生往往在之前就跑了。就是这种单位里的男生熬不到这个年头，因为你拿的钱太少了，他没有办法拿着这样的收入去娶妻生子或者什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "这个有意思，你这个是我之前没想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "的这是一个非常现实的情况。所以往往等到需要生人的时候，领导往下一扫发现全是一帮姑娘，没有任何贬义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "这样蛮好。这符合之前我们的一个说法，就是接下来是中女的时代。中女你知道吗？我知道我知道中年女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "在说在体制内，其实现在还是那句话，不能代表所有的。但是我看到的确实是很多的。但很有意思的是再往上一层女生又变少了。就是你真的到了司局级，或者是到了一个单位的负责人，这个级别当然也有，但是概率明显会比中层要少。这个背后的原因可能就跟妈妈你刚才讲到的生育等等的这些压力，然后由此造成的一些职业上的空白期有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "对它应该只是一个因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "其中之一。对，反正至少到现在为止的一个。但是我也觉得这可能是一个阶段，就是因为这些女性的领导层也刚刚升到了中层这个位置，十年后可能一切又不一样了，也是有这个可能性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "好，那刚才说的是第二层人。这些人在我的观察里面基本上就没有跳槽的。他一路上来就一直在同一个单位里面待十年、20年的人大有人在。他们在最近几年其实是相对比较的积极乐观，可能也会接受到一些糟心的事儿。比如说现在的体制内业务之外的事情越来越多了。因为我认识的朋友往往是干业务口的人，他们现在也不光要做业务了，还有很多的误区。然后学习这个任务也非常的繁重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "但是不管怎么说，他们的整个状态是比较好的。我记得下面的时候猫猫讲过一句话，就是国家还是会保护自己的干部的，先把锅甩给你。然后他们的家庭往往也相对比较的幸福美满。当然这是从外人看来，我觉得这个里边有一个很核心的原因是至少在我原来在体制内，我观察到的我身边的前同事们，他们普遍认为自己的工作是有价值的，是在为这个社会创造价值的。不管我是在制定一个法律政策，还是我在做一个平台，或者是我在扶持一个产业，但不管怎么样，我觉得我是在提供价值的，在正贡献的，我在为中国的现代化在添砖加瓦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "明白，我觉得这个是合理的。如果当当他的认知是说我做的事情是有意义有价值的时候，我觉得其他的辛苦什么的话，那就另外再说。我觉得这个还蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "对对对，但是他们往往在网上不太会发声音，这些人你在网上是看不到他们很多的吐槽，或者是一些抱怨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "这些幸福的人怎么会去发呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "对，现在大家都是这样，所以是这样的，就是你真正在网上能够看到的这些负面情绪为主，这是人性。还有很少少数我发现也很有趣，我也不知道是小红书现在把我算法规训成这个样还是怎么样。我怎么觉得人人都是自由职业呢？就是十个人恨不得有八个人都是有一个自由职业的梦，或者是已经在自由职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "因为只有自由职业才有时间去写东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "也许我觉得这个很有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "其他时间都忙着上班加班，都没有时间吐槽，也害怕自己被扒出来或者被认识的人推到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "对对对，刚才说的那个也有一部分原因是就在体制内的人，其实在网上先发言会越来越谨慎，越越小心。但是在我身边真正走上这个自由职业的比例不超过5%，就在35岁之后。而且很有意思，这5%的人只有两种概率。一种概率是他原本就在一个相对比较自由的，比如说NGO，我身边是有好几个这样的姑娘，大学一毕业就在NGO里面。那他自然而然的其实就走上了相对比较自由的这一条职业路径，而且往往后面就甚至不是一个NGO的正式职员。他会在好几个不同的组织里面有一些工作，然后自由的调配自己的时间跟精力，这是一半儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "另外一半就是家庭相对比较优渥。因为种种的原因，不管是自己的另一半，还是因为在上面的整个大的家庭，没有那么多负担，能够让他完全做自己想做的事情。但是我身边是没有真正所谓的全职主妇的，就算他没有这样正儿八经的去一个公司上班，他依然是要做自己的事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "这一群人话语权现在反而在网上也比较活跃的。他们是一群比较活跃的人。但真正在现实中，至少在我身边35岁以上的人里面占比是非常低的。当然还有偶尔的一两个创业者，创业者就更苦逼了。创业者现在是我觉得是生活在最痛苦的一群人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "对是吗？我观察到创业的人都还瞒激情满满的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "那是他在朋友圈跟他底下有一群嗷嗷待哺的要靠自己生活的小弟们，或者说是员工们，他们必须得给自己打鸡血。但整体来说，因为现在的经济状况，创业其实真的是比较艰难。所以我特别佩服现在依然在创业或者是想要去创业的这群人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "然后自由职业者的这群人也很有意思。他们虽然身体是自由的，但是往往这群人政治性抑郁，或者是有各种不满的情绪的比例是比较高的。或者说是因为自由的时间和空间比较多，能够接触到的外部的信息就比较多，接到这种负面信息的概率就会更大。而这群人往往又是意识上比较自由奔放的，所以现在状态都会处在身体自由而心理比较压抑的这种状态。所以刚才我基本上就把我身边35岁以上的人的画像分享了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "我听完的感受，脑子里面一直想的词就是我的亚马逊。我的亚马逊就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "中文是羡慕，很羡慕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "对对对，很羡慕我这边的样本的话。无论是朋友、同学还是同事们，他们可能就是处在了一种基层，没有到中层。基本上我印象比较深的是我有一个在体制内的高中同学，他是一个方向很确定的事情。然后就是你说的熬资历，然后把事情做好。我的感受就是说他可能最开始的时候会有很多表达欲，就是对这些工作也好，然后对这个社会的认知也好的一些不一样的地方。就他作为他的工作者的角度，有时候比如说我们会去抱怨一些，比如说什么什么不合理，他就会跟我们讲这个可能背后的逻辑是什么。然后我就会明白就是原来是这样，就是之前的那些经常容易有抵触情绪的东西，我就后来就慢慢就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "因为我自己的话是从事互联网行业的，我就感觉到每一个不同的职能的话，他的体感的话不一样。有一些的话就是结婚生子，然后我这个行业里面也有一个很有趣的现象，就是离婚率还挺高的。然后还有一些就是不止一个小孩的。我感觉这些因素叠加出来的话，就是每个人呈现出来的语境跟心态是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "然后按照你刚刚的这个划分的话，如果把这个坐标系放到我这边来。比如说在体制内的事业单位以及老师。我有很好的朋友是大学老师，他们就不太会说我要再跳槽什么的。他们只会担心一点，就是比如说将来如果人越来越少了，我们大学开不下去了，我是不是没有学生了？其实大家蛮担心的一点就是养老的问题。蛮有意思。对对对，我也有一些学姐了，他们也是在35岁之前的时候确实想过我要不要辞职去就近的大城市。因为他可能会对大城市有一个向往，然后有一个生活在他乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:52",
      "text": "生活在远方诗和远方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "对，但是实际上诗在他手上，远方花都是苟且。对，所以当时我记得特别清楚，因为他就一直问我互联网怎么样，他说我也在面一些，我说你首先你先别辞职，你是正经的大学老师，对你感兴趣的你可以去聊，你甚至可以去面试。然后你先搞清楚，不要听信一面之词，也不要一时冲动。然后我说你先多做一些调研。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "那是好几年前了，对这个我觉得还是很有意思的。为什么这些年一线城市的人，哪怕是在二三线城市的人，想往一线城市走的冲动越来越小了？除了我们刚才说到的行业的问题，包括整个经济的问题之外。刚才跟妈妈在底下也聊过。我觉得跟大家的生活被无限拉平有很大的原因。对，就是你现在在2345，甚至是在往低线城市走的生活，其实跟一线城市的差别是非常小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "这个事情在十年前、20年前并不是这样，它不是一个理所应当的事情。那个年代当我们回到自己的家乡的时候，你会觉得怎么这么土，什么都没有。我在北京上海享受到的所有的生活设施，吃的餐厅，去的咖啡店都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "但是现在不一样了，第一财经在最早推出新一线这个榜单的时候，我觉得他非常让人耳目一新的点就在于他找了非常多的维度，包括有多少家星巴克，有多少个这种购物中心等等的这些维度来构建出了一个榜单。说哪些的城市的打分比较高，他会被归到新一线。我觉得这两年首先我不太确定他现在还在不在做这个榜单，在做的话可能这些维度都要换了。除此之外，其他的电子商务其实把一切的商品的城市的阶层完全就掉了，包括连锁的餐厅，就是新消费这一波起来之后，把所有的这些一线城市跟一线城市生活上的区别都拉平了。导致了这些人其实在相对比较低线的城市也可以生活的跟你没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "之前他可能会有一些信息差的原因，然后他会觉得比如说北上广深是不是更fancy，让人更有趣，更有才华人在那里。我学姐是博士毕业，但那个时候还没结婚，他也想找一个有趣的灵魂做队友，我觉得这个也是有一个很核心的因素。我在来日本之前，我又特地去他的城市找他他是在扬州。我去扬州的时候他正滑着baby，他在考虑的点他就不一样，他就会说他在那边已经买了房。然后他就跟我讲，就是现在我高铁去上海也好，去杭州也好，很方便。如果我也想去买什么，或者我想去什么书店看演出，或者去什么样的，扬州那边有很好的剧院。我的那个值此经历就是在扬州看的，就那意思。对，我在北京上海我就一直买不到票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "买不到票。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "然后他后面跟我讲的就是我现在可以用到比较便宜的钱，但是可以买到很好的体验跟商品。我当时内心里想你终于想通了，然后你终于接纳了自己，而且你的生活真的很幸福。但是我的点就在就是说那一些已经在比如说上海、广州、深圳，就是我的这些同事们，他的问题就在于就是承接不上。就比如说他的工作，其他的城市的工种也好，还有什么爱好可能接不住。也有一些回家乡省会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "对你刚刚在说这个，我突然想到一个问题。有没有可能是因为在一线城市的或者说在咱们这些行业的人就比较漂泊。当然了有些人可能天性就喜欢漂泊，但是对于绝大部分人来说，他的幸福感跟信心是来自于稳定，是来自于有一个心理的支撑。那这个稳定你如果在一个相对比较的稳定的职业也好，或者是一个比较稳定的地方，城市是更容易寻找到的。我在想我身边相对比较安定幸福的35岁以上的同龄人们，他们一个很核心的点，要么就是工作比较稳定，要么就是家庭比较稳定，要么就是在一个自己比较喜欢的工作上。这些是很重要的一个心灵支柱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "对我觉得是一个很重要的锚点。就是有了方向跟目标，然后以此为基准的话，他的职业路径和他的自己的成长的话，其实是不会受到什么其他的因素去产生变化跟动摇。比如说被裁员，或者说这个行业说没就没了。比如说我之前对接过一些在线教育行业的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "当然我觉得在线教育这个例子也带有一定的特殊性，但它确实就像刚刚说的，它反映出来一个问题，其实就是接下来我们想聊的一个话题，就是不管你是在工作中也好，还是生活中也好，你的所谓的价值感从何而来？因为妈妈给我抛出来的一个问题就是当我越来越感受不到工作的意义感，该怎么办？或者是不是工作就是这么一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "对吧？我确实之前也好奇过这个问题，我的一些前同事们跳来跳去，反正大家总是会碰到什么的。但是大家会有一个普遍的来问我的问题，就是我做的事情到底有什么价值？有什么我怎么还在开会，就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "对我刚想说很可能在问你这个的同时，他可能刚刚结束完一个极其无聊，但是又冗长或者是声嘶力竭的一个对接会对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "然后其实特别有意思，就是上一周朋友突然拉我入一个群，然后问我的现在状态怎么样？说我以为你已经去日本几年，我说我才来一年，我说是因为你在上班，所以你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "度日如年如年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "我说我觉得时间过得太快了，怎么就要毕业了呢？后来他们就跟我讲了一下，就是说职场环境越来越恶劣了，就是自己的那个空间越来越狭小了。我所在的之前的工作的环境的话，其实是在一个很追求快速的有结果的一个行业里面。然后人员的变动和行业的变动都是比较快的。然后大家又是每天会接触大量的信息，比如说晚上11点钟还在开会，然后还在写文档，用前一段时间那个电影的什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "还在对齐颗粒，对齐颗粒度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "对我那个朋友跟我讲了一句话还蛮有意思。就是晚上我本来想采访一下，就是想收集一点信行，结果不敢采访了，因为他俩都在开会，然后就跟我说，完了。我感觉我现在我的家一和我的家二们做的事情，还没有我们当年刚毕业一年做的事情有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "然后我在想的一个事情是，随着年龄的增长到35到40之后，决定一个人的状态最核心的变量到底是什么？它越来越跟我们的教育背景，跟我们的家庭背景，就是跟这些东西关系越来越小了。可能最核心的一个变量就变成了你的工作。因为首先这个是你每天24小时里面可能有一半时间都在接触的一个事情。整个社交圈层也会跟这个东西有关。比如你身边肯定互联网大厂的人就比我多多了，我身边体制内跟金融机构的人就会比较多。所以工作不但决定了你自己的每天的12个小时甚至更长的时间，还决定了你能接触到的人，你能接触到的信息。所以这个东西就变成了决定了你35岁，或者我们不说35岁，就决定了你在一些年后的状态的非常重要的一个因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "而且我觉得还有一个点，就是我身边很多人，他们在工作中不仅是很投入，所以工作就变成了他对自我定位的一个很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对我觉得我觉得我们都有这样的阶段，我就是工作就是我的全部。回到我们刚才想聊的这个问题，就是我们如何去寻找的这种价值感。其实我想引入一个比喻，妈妈你应该看过重启人生。看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "我不知道现在在听这期节目的朋友有多少人看过重启人生。因为重启人生里面很有意思的点就在于安藤樱其实经历了几份不同的职业。对他在每一次重启的时候，他都换了一个职业。你可以明显的看出他在不同的职业所过的。因为除了职业之外，这个人的状态和他的家庭都是同样的。他是一个非常好的实验，这个实验就在于控制了其他所有的因素之后，对留下来的一个变量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "就是唯一的变量就是职业，这是他的职业。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "然后你就会发现他状态最好的是在哪一份职业里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "对于我这个电视儿童来讲，我当时的心态就是他最帅气的，就是最让我心折的那个是他做电视编剧的那一段时间。是的，无论是他自己的穿衣的风格也好，以及他每天的那种状态也好，对，以及呈现的干劲十足。就是觉得我当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "在看这个电视剧的时候，可能觉得他已经当时已经轮回过两次了，是他的第三次。他有累积的，前面的积累对他有一些积累，然后他有一些更好的选择。但是我现在回过头来想跟他从事影视剧公司的这份工作，这一类工作有一个很大的特点，就是他是有即时反馈的，或者说也没有那么及时。但是他能在比较短的时间内就能看到一个正反馈。你想他最开始就是一个小妹，但是看到自己这一部剧杀青，看到自己喜欢的这个演员，都能立刻的产生很多的肾上腺素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "对我特别能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "其实然后后面到了自己成为一个编剧更是了，就是自己的一个宝贝。但是他最后没有看到太可惜了。但是整体的那一部分就让我想起了，其实我们在现实中也有很多类似这样的一些职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "为什么这么多人都想去做自媒体？其实自媒体是一个非常典型的有即时反馈的职业。就是当你打开你的小红书，发现底下的那个是99加的时候，会有一种兴奋感的那就像我最早做公众号的时候，你产生第一篇10万加的时候，你是真的会非常的兴奋的那跟这个类似的一些职业是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "我在金融机构里面，研究员也是一个很有即时反馈的，为什么？因为他的收入的基础是你的派点打分。你的派点打分是每个月每个季度由你的客户给你打分的。他如果在这个季度觉得你服务的好，给他提供了有价值的信息，他给你的派点多了，你下个季度你就能看到你的收入涨了。我只要把我手上的这些基金客户服务好，我就能得到很好的物质反馈跟精神反馈。因为那些基金经理也会来感谢我，所以研究员特别卷，自驱力非常强。为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "就是因为他能得到就及时反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "再比如说基金经理也是类似的，你的净值每天都在波动，我做了一个对的投资决策，我明天就能看到股票涨了，我就能看到我的资金流入了。这是一种多么强的一种反馈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "听的都热血。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "对，所以做的好的基金经理也是他在休假，他脑子里都在想的都是，这个事情好像跟我要买的公司有点什么关系。这个行业好像很有趣，他会不停的自主去吸收。原因就在于他知道他吸收到的每一份信息都可能会转化成有用的东西，然后给他造成及时的反馈。其实每一个行业都有这样的岗位，有最典型的就是销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "对你刚刚讲的时候，脑海里面第一反应就是销售营业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "你每个行业的销售都是在做一个及时反馈的事情。但说实话不是每个人都喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "或者说每个人都能做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "对，因为你能享受到及时反馈的反面，就是可能你也会接受到负反馈。当然你写了一篇公众号文章没有人点赞对吧？没有阅读量。然后再包括你投资业绩，你做砸了的那种感受。为什么基金经理抑郁症的比例这么高，跳楼的人这么多？就是跟那个收益风险成正比是一回事儿。对这一类工作其实有适合他的人，就是如何避免35岁之后产生工作无价值感或者说生活无价值感。其实你如果选择的是这样一个行业或者工种的话，可能你都没有时间考虑这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "对你刚刚讲的让我想到我前两年不在日本求职。面试的时候有一个营业部的部长金融行业自我介绍的时候就说到他以前面的工作履历是在日本的车企做车载系统的技术。他是35岁以上了干了一段时间之后的话，他就觉得第一就是我个性不想跟数字和机器人打交道，然后他想跟活人有接触，然后他就直接转行来做金融这一块的营业。然后他就在这里面好像也只就做了两年不到的时间。然后他整个人就说我是一个艺人，如果什么什么的话，你们待会儿可以来找我来面试，来找我聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "所以他确实是适合一部分人，以及适合一部分人到了一个年龄阶段，到了一定的积累之后去从事的工作。我们回到重启人生那个例子里面，其实安藤樱的第一份工作，就是他的第一辈子生活是在市一所里面还是区一所。对对对，就是我们所谓的体制内里边做一个小职员，那种工作其实也很有现实代表性的。对你会发现他在那份工作里面，虽然状态没有我们说的影视公司里面的那么容光焕发。但是他在那份工作里面有很多的时间去培养其他的爱好。他的生活，对他跟他的朋友们真正的相处的时间是在那份工作里面是最多的。对对对，然后那个职业虽然不能给他带来很强的满足感，一眼也能看到头，他就是一个安稳的小职员。但他在这个过程中，他可以发展出很多的其他的爱好，兴趣爱好和生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "他生活的比例就感觉要高很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "这个对应到咱们刚才在聊的这些职业的选择里面，包括像一些体制内事业单位，包括一些企业国企等等的，其实都会有这样的职业存在。对那你想从这些工种跟职业里面寻找到工作的价值感是很难的。或者是你最好就不要有这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "打算这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "对，因为我身边的朋友往往如果是在这样子的一些的职业路径上的话，他会给自己发展出非常丰富的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "个人爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "个人爱好。如果是未婚未育的，可能就是提升自己。如果有了娃的，很可能就会有很多的时间可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "投入到家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "对然后跟孩子相处里面，他们可能更多的是从这方面找价值感。所以不用担心说如果你在一个非常一眼望得到头的职业，就觉得人生非常的灰暗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "没有，我的朋友里面之前跟我讲，我现在的工作是一眼能望到头。然后过去的几年大家的叙述逻辑变了，就是所有的这种没有在船上的人，就是我就想要这种一眼能看到头的，我觉得我才有活下去的动力。我朋友昨天给我发个梗图，就好像是一只猴子在找工作的时候，什么时候能有工作？再没有工作我就要死了，然后有工作的这工作做的我想死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "对，是的，这也是跟时代有关，因为大家更不喜欢那种不安定的，看不到未来的感觉了。但如果我们再去看重启人生里边，安藤樱的第二份工作，就是在他成为一个学霸之后，他其实去了一个药剂店，当了一个药剂师。对，在那个之前他其实在研究所里面工作。那份工作其实代表了现实中很多的专业性的工作。比如说我们刚才说的律师教师对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "医生员就相当于我们所认为的一些带知识的，然后是一个垂直领域一些专业的从事者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "我觉得首先这些从事者往往从自身的工作中是可以找到一些价值感的。但它的价值感可能没有像我们说的第一类工作那么的及时反馈。它是需要有一个比较长时间积累的。然后这个积累的过程其实在过去来看是比较痛苦的。我的医生朋友们在刚工作那几年工资又很低，每天又很辛苦，要值夜班等等的，其实特别的累。他们当年的唯一的支柱就是看到自己20年后的这些主人公，主任医师或者什么能够赚不少的钱，社会地位也很高，对吧？所有人都以家里认识一个医生朋友为荣，以这个作为心理支撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "但我觉得到了这个时代，又出现了一些变化。就是我身边现在有做的比较好的，包括像律师的朋友，甚至包括像人力资源，我觉得都是一些专家型的对，专家型人才。专家型人才又可以通过一些副业来找到自己的价值，这个副业未必是挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "我有一个非常仰慕的师姐，他是做人力资源跟法律相关的，应该法律为主。他在小红书上开了一个账号，就是专门帮国内的女律师跟女性的就在公司里边的法务去解决他们的职业困惑，或者是在工作中遇到的一些难题。其实我觉得他不是靠这个赚钱，因为他自己有一份非常稳定的工作，是一个大的跨国企业的法律总监。但是他通过这个，我看他还挺有兴趣的，经常会做直播连麦是吧？对，连麦，然后直接回答他的问题。他在这里面寻找到了很强的价值感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "而这种事情我觉得别人对帮助到别人的一种价值感，这个事情其实在现在未必你一定要到那么资深才可以做这个事情。你可能工作一段时间之后的一个医生或者什么，你就可以去用不同的方式去给别人提供一些知识价值也好。因为你现在的这些专业知识，别说你在工作之后了，你在工作之前，你在学校里可能都学了七年、十年了。你天然就比别人累积了很多这方面的知识。你可能感觉不到，因为你身边全是拥有同样知识的一群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "对他好像觉得这个我已经掌握了，掌握之后他就会觉得好像也没有什么难的，或者说他就会觉得这个就是一个common sense。实际上对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "不是的，隔行如隔山。对你如果跨出这个行业的人，就我在做博客之后也有很深的体会，就是原来在我们看来非常的理所应当的，或者是一些common sense。在很多的听众朋友那里告诉我其实是非常有用的。知识对他来说是打开了一个新的视野。我没有靠播客赚什么钱或者怎么样，希望以后能赚到希望。但是对我来说，这绝对不是最大的价值，最大的价值是这些听众给我的反馈，就是你如何寻找到价值感，其实最核心的是你要有正反馈。比如说互联网企业为什么在十年前或者是五年前能够让这么多人青睐它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "太容易造富了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "那个时候造富是一方面。第二方面，那个年代可能因为猫猫你还没有加入到工作里面。12年到18年这段时间的互联网员工是真的觉得自己在创造历史的，是真的觉得自己在改变这个社会的。他是真的能看到每天的生活，因为自己的工作在发生变化的，这个其实很重要。对，这个跟你拿到的钱同样重要，至少在我看来是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "而到了现在，因为这一阶段已经过去了，现在可能有一些公司的人还是很愿意把自己的企业名挂在外面的。比如说现在在机壳上最流行的月之暗夜，对吧？因为AI行业现在成为了一个有这样的反馈的行业。大家会认为你做的事情能够帮助到我的日常生活，但是对于传统的互联网企业可能就比较难了。这个时候理论上说需要这些企业的高管跟中层想办法，也就是我们这些35岁以上的。团队领导者去给自己的员工足够多的正反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "以及安全感。或者说是你们不是马上要被丢下去的棋子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "但现在最关键的问题就是这帮人自己也没安全感。这些企业的高管也好，中层也好，自己还不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "我感觉他也是泥菩萨过河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "对，自身难保。那这样的一个情况就容易产生负面的向下传导，然后大家都处在一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "焦虑和内卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "感觉是在泰坦尼克号上面在演最后一场演唱会。但其实不是这样的，不可能这个社会的发展，你去看过去的这么多，一轮一轮的周期下来，行业真正消失的非常少。然后这个行业里面干的事情，因为它已经成为我们生活的一部分。你说现在谁能够离开电子商务吗？有谁能够在国内能够离开外卖软件吗？打车软件吗？如果不能的话，为什么你会认为这些公司会过不下去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "我不会觉得公司会消失，只是公司不需要那么多人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "然后不需要我。所以我觉得这就聊到今天我们最后一个话题，就是互联网企业的这些岗位，或者说现在的很多新的企业的岗位，是不是真的没有职业壁垒。因为我们刚才聊到有一些专业性的工作是肯定有壁垒的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "有积累的，而且会越做越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "看起来互联网行业好像是有大量的工种是没有壁垒的对对。但是你如果去想一想，在体制内在国企那些工种就有壁垒吗？他们干的事情很多，甚至比互联网企业更没有所谓的壁垒。那些企业是怎么给他的员工带来安全感，或者说不会感觉自己会被抛弃的呢？是因为他们采取了类似比如说日本的这种员工序列制，有类似的这种铁饭碗，会让你觉得就算我不如一个刚毕业的学生，我也不用担心说公司会不要我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "而只要他我感觉互联网就没有这种托底的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "对，就互联网至少到目前这个阶段还没有。但是其实每一个行业它都是有发展阶段的，原始资本积累的阶段的时候，都是很难给自己的员工产生这样的安全感的。但它发展到了一定程度的时候，他就必须要用某种方式来给自己的员工带来类似这样的安全感，他才能保证自己能够一直走下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "你去看外企，看跨国企业，因为我去翻了一些跨国企业在七八十年代成长的历程，在一开始也都是万恶的资本主义的那一套。但是你看他现在的整个文化体系，包括人力的资源的积累。当然了高铁也会裁员，对，也会有各种的问题。但整体来说它会比中国的互联网企业，或者说这种新兴的企业员工有着更加稳定的一些预期。相对来说，至少在我身边的35岁以上的群体里面，我采访了一些外企的员工，你担心被裁员吗？当然也担心，特别是在现在这种状态下面。但是因为公司有非常透明的制度，让他知道了就算可能会发生裁员，我有哪些选项，我可不可以转岗。如果不能转岗，我会接受到什么样的赔偿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "这个是透明的，然后也是他自己可以去预期规划的对所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "如果从乐观的角度出发，或许我们的互联网行业也好，或者是这些新兴行业也好，未来也会慢慢的发展出这样子的一些制度。但是当然对于我们自己来讲，不能够去等着他，等着他。对变成这样子对不对？我们只能从自己的角度出发，去给自己寻找安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "那这个方式是什么？就是你要给自己垒壁垒。对，壁垒的方式是什么？你在互联网行业里面，你是做的是这种专业工种还是非专业的工种？如果是专业工种的话，其实你还是可以去做自己的知识跟经验，跟人脉的资源的积累的。然后如果你是做一些就像往往你做运营，对或者是做这样一些岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "产品运营或者是非coding的这些岗位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "对我能想到的一个路径就是你去往横向。比如说你现在到了海外，你会发现这边人对你原来的那些经验很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "对我还蛮诧异的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "这些经验对他们来说有价值的。因为你如果横向跳出内卷的中国互联网行业来看的话，全世界其实有很多的地区或者国家还在互联网的早期阶段，中国做的事情还可以在外面再做一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "这是一个方向。在你的这个讲述里面。然后我突然在想，就是难怪他们老是没事来找我聊天，来问可能都是也在想，要不要去看看有没有那样的市场跟机会。说白就是有一些人是想，倘有一些人是我还想卷，我还想再看下一个红利是什么？下一个红利就是你刚刚提到的AI什么的。最近好多不同的岗位的人来说，日本的web 3或者说日本的AI怎么样？我说看来还是不想躺平，嘴上说着想躺平，大家还是很诚实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "我的感受就是有一些人是在一个节奏更缓慢的一个路径上去找方向。这个的话就有你刚刚前面提到的各种各样的，就是说我怎么去发展自己的第二增长曲线，或者说副业什么的，或者说是我去创业也好，给别人提供职业的咨询也好。然后还有一些的话其实是想转行，就是我把我之前的职业经验用到下一个新发展起来行业里面去。大家对自己的要求也好，还是什么也好，就是我还能再奋斗30年至少以上。我感觉他给我的反馈是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "我感觉汪汪你身边的朋友还是比较积极向上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "很多都是终身自我教育的那些人我感觉就是大家都还对自己要求也很高。对自己要求高的另外一面，其实他会对社会或者好，对制度也好，对外界也好，他会希望能提供这样的一个机会。或者说我是一个社会主义的电池，我的电还没用完，我不希望我在没用完的时候，我这块电池就没有地方可用了。我们的教育好像总是在说，你要做个有用的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "关于这个有用的人这个事情，我觉得向标老师也有过很精彩的论述，我可以把他的那期节目贴的对。最后的最后，其实我想也不能说是一个建议，就给大家一个我观察到的点，就是尽量的积累财富。你只有有财富了，我看到毛毛的一个表情。但是这是你在35岁或者说你在某一个年龄段，你接受到了职业焦虑之后，能够有底气去做很多事情的一个前提。这个财富当然主要指的是物质上的，但是也包括精神上的。整体来说，只有你在前期有了足够多的积累，你到了后面你的选择才会越来越宽。如果你在前面一直是收支平衡，还是说的不只是物质上，也包括精神上的，你一直自己的这个池子就是一个相对比较浅的池子，你最后的选择一定是越走越窄的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "所以为什么那么多专业型的人到最后可以转型当顾问，他可以在退休之后也依然可以继续大施拳脚？是因为他积累下来了很多的精神财富，很多的知识、人脉资源，所以他可以做这些事情。而说的俗一点，就是如果我们积累下来了足够多的资产不想干的时候，或者我觉得这条路走不通的时候，我就是可以转身试图找另外一条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "明白，我理解你讲的这个意思，我那个眼神的意思是，我第一反应财富是物理意义的财富。对，然后我就想又不是所有人都能够从事高薪或者说是懂投资。我后面听到你的那个话，我会觉得我懂了你的意思是就是说我们尽可能的储蓄，然后另外一点就是多投资一个投资的也不是说钱的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "而是说对自己人力资产的投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "也对。然后比如说身体、健康。对，然后比如说自己的专业领域，如果你想从事其他行业的话，你对其他行业里面的积累，对我理解是这方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "今天聊完之后的感觉还是不错的。更多的时候可能就是说放心，前面还有路。对，要有信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "对我觉得放心，前面又还有录，这个作为结束挺好的。今天也特别感谢猫猫的时间，大家不知道对于这个话题有什么想聊的，欢迎在评论区跟我们分享。这期的时间就到这里，感谢大家的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "Hello, 给听到这里的朋友一个小小的彩蛋。这一期聊完之后，其实我和有猫猫觉得都没有过瘾，所以我们就我换了一个地方，又聊了一场关于35岁，关于一些职场的感想。如果感兴趣的朋友，可以移步我的另外一档播客全生活在。大家听到这期的时候，远生活上的番外篇应该也已经上线了，那么就请大家多多捧场。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，职场人士深入探讨了年龄焦虑，特别是围绕35岁这一关卡的职业挑战与转型。对话中，分享了个人经历，强调了职业路径规划、累积知识与人脉的重要性，以及面对未来不确定性时的财务准备。此外，讨论了教育、终身学习和个人成长的价值，强调在职业道路上的灵活性与适应性。建议重视对自我、身体和专业的投资，以增强适应力和未来选择的广度，共同促进职业发展的投资与规划。",
    "qa_pairs": [
      {
        "question": "为什么你会想找我来聊这个关于35岁职场危机的话题？",
        "answer": "首先，我自身有相关的工作经历和思考；其次，身边有35岁以上的样本，想借鉴他们的经验；再者，春天万物生长的季节让我对个人发展产生联想，觉得35岁不应该是一个被遗弃的年龄点；最后，朋友们讨论中提到35岁是不能考公等类似机会消失的年龄，这引发了对职业路径和养老担忧的关注。",
        "time": "00:02:16"
      },
      {
        "question": "对于35岁这个年龄，海外人和中国人有何不同看法？",
        "answer": "海外人通常将40岁左右视为职业分水岭，而中国人特别在意35岁这个年龄点，认为其可能是职业焦虑或转型的重要时期。这背后的一个重要原因是中国特有的“上岸”概念，即35岁之后某些机会不再存在。",
        "time": "00:02:43"
      },
      {
        "question": "是否所有人的职业焦虑或转型都与35岁紧密相关？",
        "answer": "不是所有人都在35岁时经历职业焦虑或转型期，我的两次职业分水岭分别发生在30岁和36岁。但泛指从30岁到40岁期间，很多人可能会经历这样的阶段。",
        "time": "00:03:29"
      },
      {
        "question": "关于35岁职场危机，为什么女性节目中更多是女性讨论这个话题？",
        "answer": "因为从性别角度讲，男性和女性在35岁时的心理发展节点有所不同，女性在职业上面临家庭、工作等方面的平衡问题，尤其是生育焦虑，而这些在男性身上表现得相对较少。",
        "time": "00:04:51"
      },
      {
        "question": "是否35岁职场危机与职业路径被压缩有关？",
        "answer": "是的，不同职业导致了对年龄焦虑感的不同体验。在企业工作的员工，尤其是互联网行业，往往会在较早的时候感受到年龄焦虑，因为他们的职业发展路径可能会被压缩，看不到稳定工作到退休的可能性，并且行业对结果和效率有较高要求，对人员的年轻力壮也有一定偏好。",
        "time": "00:07:02"
      },
      {
        "question": "在体制内的朋友情况又是怎样的呢？",
        "answer": "还有大约30%的人群分布在体制内，包括政府公务员、事业单位以及大型央企下属研究所或类机关性质的单位。这一群体中，极少数优秀分子走上了政坛，他们的生活和职业生涯在达到一定级别后往往会变得不再完全由自己掌控，而是受到组织安排的影响。",
        "time": "00:18:35"
      },
      {
        "question": "这个年龄段的人群在社会地位和经济状况上处于何种位置？",
        "answer": "这些人群无疑是社会上的中坚阶层，无论是在收入还是资产积累上都达到了一定水平。然而，他们往往对自己的收入持低调态度，因为他们总是能看到比自己薪酬更高的人。同时，他们也承受着较大的压力，因为他们的开销随着收入增加而增加，并且在市场大势（贝塔）的影响下，他们的职业发展与经济周期紧密相关，一旦遭遇市场波动，收入稳定性会受到挑战。",
        "time": "00:15:29"
      },
      {
        "question": "为何这一群体在面对职业转换或降低收入时表现出较大困难？",
        "answer": "主要原因是他们大多已组建家庭，生活开支较大，包括房贷、子女教育、老人赡养等刚性需求，这使得他们在经济上很难做出大幅度的调整。即使想要休息一段时间或接受较低收入的工作，也会因为家庭经济压力而感到力不从心。",
        "time": "00:17:56"
      },
      {
        "question": "在体制内工作的人员，特别是在北京上海的正式部委中，他们晋升到副处长、处长的概率相比地方上的情况如何？",
        "answer": "在体制内，尤其是北京上海的正式部委工作的人，到35岁时如果表现较好，晋升为副处长、处长的概率会比地方上高很多，因为单位级别较高，再往上晋升到司长、副司长级别就非常困难，并且这不是35到40岁这个年龄层需要过多考虑的事情。",
        "time": "00:20:09"
      },
      {
        "question": "体制内的这部分人收入情况如何？",
        "answer": "相较于体制外的人，体制内人员的收入一般，但由于曾经享受过时代红利，所以通常不会为房子等问题焦虑。他们的家庭结构往往是体制内和体制外相结合，中层岗位女性较多，这不仅因为女性在这些单位中同样优秀并能胜任工作，还因为体制内工作对忠诚度、协调资源和知识储备等方面有较高要求，而男性由于较低的收入往往难以承担家庭责任。",
        "time": "00:20:48"
      },
      {
        "question": "为什么体制内单位中层女性比重大？",
        "answer": "主要是由于体制内单位工作环境对女性较为友好，她们可以凭借自身优秀的能力和素质在中层岗位获得稳定发展，而男性则因经济压力可能在任职早期选择离开。此外，单位内女性领导层随着晋升逐渐增多，未来这一比例可能会有所改变。",
        "time": "00:22:16"
      },
      {
        "question": "对于体制内业务之外的事情，比如学习任务繁重，工作人员状态如何？",
        "answer": "尽管面临更多业务以外的工作压力，但体制内工作人员整体上还是积极乐观的。他们认为自己的工作具有价值，为社会创造了价值，即使面临困难也能保持较好的工作状态，家庭也相对幸福美满。",
        "time": "00:23:37"
      },
      {
        "question": "是否有体制内工作人员选择自由职业？",
        "answer": "在我身边，在体制内走上自由职业的比例不超过5%。其中一部分是在相对自由的组织如NGO工作的人员，另一部分是家庭条件优渥，没有太多负担的人。真正全职在家的主妇并不多，即使不做正式职员，也会有自己的事业或项目。这一小部分人在网络上较为活跃，但在现实生活中占比仍然很低，尤其是35岁以上真正走上自由职业的人。",
        "time": "00:25:22"
      },
      {
        "question": "创业群体在当前环境下处于什么样的状态？",
        "answer": "创业群体虽然充满激情，但他们面临着经济状况严峻的挑战，创业过程艰难，但他们依然坚持并为此努力。自由职业者虽然身体自由，但由于接触外部信息多，更容易受到负面情绪影响，心理上可能存在压抑，呈现身体自由但心理压抑的状态。",
        "time": "00:27:16"
      },
      {
        "question": "体制内不同层级的人群心态差异体现在哪些方面？",
        "answer": "不同层级的人群心态差异主要体现在对未来规划、工作态度以及对职业环境变化的应对上。例如，基层工作人员可能更关注熬资历和把事情做好，而中层女性因事业发展稳定且家庭压力较小而心态更为从容。至于是否跳槽，如大学老师会担心生源减少导致的开课困难等养老问题，而有些人则会在不同城市之间权衡工作机会和生活质量。",
        "time": "00:28:08"
      },
      {
        "question": "在新一线城市的定义上，十年前和现在有何不同？对于一线城市与非一线城市之间的幸福感差距，您怎么看？",
        "answer": "十年前、20年前，回到家乡会感觉很土，缺乏像在北京上海那样的生活设施和品质。但现在不同了，第一财经在推出新一线榜单时，以星巴克数量、购物中心等多元维度构建榜单，而如今这些一线城市与二线城市的差距被电子商务、连锁餐厅等新消费趋势拉平，低线城市的生活质量得到提升。过去，一线城市因其丰富的信息、文化氛围等因素让人觉得更有吸引力。但现在，随着电子商务的发展，商品和服务的阶层壁垒降低，部分一线城市和二线、三线城市的生活品质差距缩小，人们在相对较低线城市也能享受到不错的生活体验。",
        "time": "00:31:03"
      },
      {
        "question": "工作稳定性对于幸福感的重要性体现在哪些方面？",
        "answer": "工作稳定性或职业稳定性是很多人幸福感的重要来源，它提供了心理支撑，让人们在面临裁员、行业变化等外部冲击时，有一个稳定的心理锚点。此外，家庭稳定性和从事喜欢的工作也是决定幸福感的关键因素。",
        "time": "00:33:04"
      },
      {
        "question": "工作中价值感的缺失如何应对？",
        "answer": "当感到工作缺乏意义时，需要思考工作本身的价值，并尝试寻找能够带来即时反馈和成长的职业。比如，在工作中投入并有所成就，通过看到自己的作品被认可或项目成功执行，从而获得成就感和满足感。",
        "time": "00:34:18"
      },
      {
        "question": "随着年龄增长，35至40岁后，决定个人状态的核心变量是什么？",
        "answer": "随着年龄增长，决定35至40岁后个人状态的核心变量逐渐转变为工作。工作不仅占据大量时间，还影响社交圈层，决定了个人的社交环境和接触到的信息，进而影响个人多年后的状态。",
        "time": "00:36:11"
      },
      {
        "question": "在金融行业中，销售岗位是否因为需要及时反馈而适合所有从业者？",
        "answer": "销售岗位确实需要及时反馈，它能提供正反馈，但也可能带来负反馈，如业绩不佳时的压力和挫败感。这导致了基金经理等从事此类工作的人群中抑郁症比例较高。对于不同行业和工种，有人可能无法适应这种持续的压力和不确定性。",
        "time": "00:41:14"
      },
      {
        "question": "体制内事业单位或国企等职业如何帮助个人寻找工作价值感？",
        "answer": "这些职业通常一眼能看到头，看似缺乏强烈满足感，但可以为个人提供丰富的时间去培养爱好、发展兴趣，如与朋友相处、家庭生活等。此外，专业性强的职业如律师、医生等，虽然价值感可能不是即时反馈，但长期积累带来的社会认可和知识传递也能带来满足感。",
        "time": "00:42:33"
      },
      {
        "question": "是否有转行进入金融行业并找到适合自己的职业道路的例子？",
        "answer": "有的，比如提到的一位前车企车载系统技术员，在35岁左右因个人兴趣和职业发展需求转行至金融行业的营业岗位，并找到了自己的价值所在，甚至将其比喻为艺人，强调其灵活多样的工作方式。",
        "time": "00:41:50"
      },
      {
        "question": "对于那些一眼望得到头的职业，如何理解他们所获得的价值感来源？",
        "answer": "即使职业前景清晰可见，个体也可以通过在工作中积累的经验、专业技能以及对社会的贡献来寻找价值感。例如，一些专家型人才可以通过副业或在线平台帮助他人，从而获得成就感和价值感。",
        "time": "00:45:32"
      },
      {
        "question": "在当前环境下，互联网企业如何保持员工的价值感和正反馈？",
        "answer": "在互联网企业快速发展的阶段，员工确实能感受到自己的工作对社会产生影响并看到成果。但现在随着行业周期变化，部分企业高管和中层面临不确定性，这容易向下传导焦虑和内卷情绪。但实际上，即使在当前环境下，大部分行业中的互联网企业仍然至关重要，未来可能会调整组织结构和工作模式，以保持员工的价值感和安全感。",
        "time": "00:48:57"
      },
      {
        "question": "在国企或者一些传统企业中，员工为何不会担心被抛弃或裁员？",
        "answer": "这些企业通常采取类似日本员工序列制的制度，形成一种稳定的“铁饭碗”机制，即使员工表现不如刚毕业的学生，也不会担心公司会解雇他们。",
        "time": "00:50:43"
      },
      {
        "question": "当前互联网行业是否也具备这样的安全感？外企是如何保证员工安全感的？",
        "answer": "目前的互联网行业阶段还没有这种托底的安全感，但在行业发展到一定阶段时，会需要建立相应机制来给员工带来安全感。外企如跨国公司在发展过程中逐渐形成透明的制度，比如裁员时会提前告知员工可能的转岗选项和赔偿方案，让员工有预期规划。",
        "time": "00:51:23"
      },
      {
        "question": "对于互联网或新兴行业的未来展望是怎样的？",
        "answer": "乐观地看，这些行业未来可能会发展出类似外企的稳定制度。但个人而言，应主动为自己寻找安全感，比如积累知识、经验和人脉资源，甚至横向拓展至海外市场。",
        "time": "00:52:38"
      },
      {
        "question": "如何在当前环境下为自己创造安全感？",
        "answer": "应建立自身的壁垒，无论是互联网行业的专业岗位还是非专业岗位，都可以通过积累知识、经验和人脉资源，或者尝试横向发展至海外市场寻找机会。",
        "time": "00:53:01"
      },
      {
        "question": "是否有人选择继续努力追求下一个行业红利，如AI等领域？",
        "answer": "确实存在这样的人群，他们在寻求新的发展路径，比如通过第二增长曲线、副业、创业或转行等方式，积极进取并希望在新的行业中实现突破。",
        "time": "00:54:26"
      },
      {
        "question": "对于保持积极向上的态度，有哪些观察点？",
        "answer": "观察到周围的朋友大多是对自我要求很高的人，他们不断学习并愿意提供机会，同时也对社会制度有所期待，希望自己的能力能在任何阶段得到充分利用。",
        "time": "00:55:00"
      },
      {
        "question": "如何理解积累财富对于应对职业焦虑的影响？",
        "answer": "积累财富（包括物质和精神层面）是应对职业焦虑的重要底气，它能确保你在面临选择时有更多的可能性。前期的积累越丰富，后期的选择就越宽广。",
        "time": "00:55:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨职场焦虑与个人发展",
        "summary": "在这一期节目中，主持人与人气嘉宾游猫猫共同探讨了关于职场发展的话题，特别是关注于35岁之后的职业出路问题。游猫猫分享了自己结束语言学习生活后的感悟，以及为何选择在东京重新开始职业生涯的原因。讨论重点在于分析职场焦虑是否为真实存在的问题，还是仅仅是社交媒体上制造的恐惧。此外，还探讨了春天作为个人发展思考的象征，强调了即使到35岁，个人的职业生涯也应该像春天万物生长一样充满希望和机遇。"
      },
      {
        "time": "00:02:16",
        "title": "探讨35岁职业和生活转折点",
        "summary": "35岁被视为中国人的一个重要年龄转折点，许多人认为过了这个年龄，许多职业路径，尤其是公务员等职位的机会大大减少。这种观点在海外人士中引起疑惑，他们认为30多岁仍处于人生的春天。讨论也触及了性别在面对35岁转折时的不同态度和挑战，特别是女性面临的家庭与工作的平衡问题。此外，对于个人而言，35岁可能并非职业焦虑的唯一来源，生活中的其他因素也可能在不同年龄引发类似的焦虑和困扰。"
      },
      {
        "time": "00:06:33",
        "title": "年龄焦虑与职业发展路径",
        "summary": "讨论集中在不同年龄段的人如何定义自己，特别是30多岁的人是否还能自称年轻人，以及这种年龄观念如何影响个人的职业路径和选择。探讨了在不同职业领域中，年龄对职业发展的影响，例如在教育、法律和金融行业中，年龄被认为是积累经验和专业知识的标志。而在互联网行业，由于其快速发展和高度竞争的特性，年龄焦虑更加明显，人们担心职业稳定性及被年轻一代替代的可能性。此外，讨论还涉及了随着社会财富的积累，人们开始追求更多个人满足和职业转变的可能性，反映出社会观念和职业价值观的变化。"
      },
      {
        "time": "00:12:13",
        "title": "35岁以上人群的职业状态分析",
        "summary": "发言者通过对自己约100位亲密朋友、同学的职业观察，分析了35岁以上人群的职业分布情况。这些朋友大部分位于一线城市和海外的伦敦、东京等地，主要集中在金融机构和互联网企业，也有一些在外企工作。发言者指出，由于自己的计算机专业背景，多数大学同学在互联网企业工作多年。此外，还提及了进入外企在当时被视为非常优秀，但同时跳出来也比较困难。"
      },
      {
        "time": "00:14:28",
        "title": "金融和互联网行业中层的双重压力",
        "summary": "在金融和互联网行业，35岁以上的中层管理者，包括执行董事和董事总经理等，通常已经达到了一定的社会和经济地位。尽管如此，他们往往感受到来自市场大势（贝塔）和生活开销的双重压力，因为高收入伴随高开销，且家庭责任加重，使他们难以逃脱这种围城状态。"
      },
      {
        "time": "00:18:35",
        "title": "体制内职业发展与性别分布观察",
        "summary": "在过去的十年里，有一部分人在体制内（包括政府、事业单位及大型央企等）取得了较为光鲜的职业成就，这部分人群中大约有30%到40%的比例。其中，极少数表现出色的个体成功步入政坛，他们的优秀不仅体现在智商和知识上，更体现在毅力和意志力上。体制内的生活和职业发展往往受到限制，比如有的公务员在达到一定级别后，职业生涯的决定权不在自己手中。此外，体制内的人到35岁左右，大部分人的职位会在处长或副处长级别，特别是那些在高级别部委工作的人。与外界相比，这部分人的收入可能一般，但由于经历过时代的红利，他们通常不会为房产等物质需求感到焦虑。体制内家庭通常是双职工结构，女性在体制内的比例较高，尤其是在中层管理职位上，这可能与女性的优秀表现、忠诚度和协调能力有关，同时，也反映了男性因收入问题较早离开体制内的情况。"
      },
      {
        "time": "00:22:07",
        "title": "中年女性在体制内的发展与挑战",
        "summary": "讨论重点在于中年女性在体制内职位的发展情况，指出虽然在中层位置较多见到她们的身影，但随着职位的升高，女性的数量逐渐减少。这可能与生育压力和职业中断有关。同时，指出这种情况可能是暂时的，未来可能会有所变化。此外，还提到在体制内工作的人往往对自己的工作持有积极态度，认为其有价值，尽管面临不少挑战，如额外任务的增加和学习负担，但他们整体上保持乐观，并且这种群体在网上较少发声。"
      },
      {
        "time": "00:24:51",
        "title": "自由职业的幻象与现实",
        "summary": "网络上普遍存在对自由职业的向往，多数人因忙碌于工作无暇分享生活，而真正实现自由职业的人少之又少。这些人通常来自相对自由的工作环境或拥有经济支持，让他们能够追求个人理想。然而，多数人对于自由职业的现实认识存在偏差，反映出对自由生活方式的理想化追求与实际可能性之间的差距。"
      },
      {
        "time": "00:26:31",
        "title": "现代生活中的职业挑战与心态变化",
        "summary": "在当代社会，35岁以上人群在创业和职场中的挑战备受关注。创业者面对经济压力，展现出极大的勇气与激情，同时承受着巨大的压力。自由职业者虽然拥有更多的自由，但常常感到政治性抑郁和不满，可能由于接触到更多负面信息所致。此外，体制内工作的人虽然相对稳定，但也面临如养老和职业发展等担忧。互联网行业人士则面临着高压和高离婚率的问题。不同职业路径的人在追求更好的生活条件时，展现出了不同的心态和挑战。"
      },
      {
        "time": "00:29:52",
        "title": "探讨现代人对于生活和工作的态度变化",
        "summary": "对话集中于现代人对生活和工作的态度变化，特别是关于追求理想生活地点的观念转变。讨论了人们对于大城市与低线城市生活差异的减少，以及这种变化对个人幸福感和生活选择的影响。指出随着生活设施和消费品在不同城市间差异的缩小，人们越来越不倾向于为了工作和生活而迁移到一线城市。同时，强调了稳定性和心理支撑对于个人幸福感的重要性，以及如何在不断变化的环境中找到自己的定位。"
      },
      {
        "time": "00:34:17",
        "title": "探讨工作价值感与职业选择的重要性",
        "summary": "对话中讨论了在线教育行业反映出的问题，引发了对工作意义和价值感的探讨。很多人在工作中感到迷茫，不确定自己所做的工作是否有意义。随着年龄增长，工作不仅占据了大量时间，还影响了社交圈子和信息接触，成为影响个人状态的重要因素。此外，通过《重启人生》的比喻，强调了职业选择对个人幸福和价值感的影响，指出有即时反馈和成就感的工作更能带来满足感。"
      },
      {
        "time": "00:39:21",
        "title": "自媒体和金融行业的即时反馈机制",
        "summary": "自媒体因其即时反馈的特性吸引了许多人，这种即时反馈在金融行业如研究员和基金经理等岗位也同样存在。研究员的收入和基金经理的投资决策都能立即看到反馈，这种正向的激励使得这些行业工作者具有很强的自驱力。然而，这种职业也伴随着接受负面反馈的风险，如公众号文章无人点赞或投资失误等。此外，转行进入金融行业可能为寻求与人更多互动的人提供新的职业路径。"
      },
      {
        "time": "00:42:32",
        "title": "职业选择与生活满足感",
        "summary": "讨论集中在安藤樱早期职业选择上，反映出在某些稳定但可能缺乏挑战的工作中，人们能有更多时间培养个人爱好和享受生活。这种类型的工作虽然不能提供强烈的满足感，但让人们有机会发展其他兴趣爱好，或专注于家庭和提升自我。对话也提及了对职业价值感的不同看法，强调了即使在看似平凡的职业生涯中也能找到生活的意义。"
      },
      {
        "time": "00:44:54",
        "title": "职业发展与个人价值感的探索",
        "summary": "在当代社会，人们越来越寻求工作中的稳定性和可见的未来，这导致了一系列对于职业价值和个人成就感的讨论。专业性工作，如医生、律师等，虽然可能提供长期的积累和价值感，但初期的艰辛和低回报成为了一种挑战。随着时代的发展，专家型人才通过副业等方式寻找到了新的价值感，比如通过分享专业知识解决他人问题，从而获得了正反馈。这种价值的实现不再局限于传统的职业生涯规划，而是在于能否为社会提供实际的帮助和贡献。此外，互联网行业的变化也反映了职业价值感的转变，从追求物质回报转变为追求改变社会和生活的满足感。面对当前的行业和职场挑战，寻找正反馈和安全感成为了关键。尽管存在焦虑和内卷，但行业和公司的持续存在强调了职业发展和社会需求之间持续的互动关系。"
      },
      {
        "time": "00:50:25",
        "title": "互联网行业职业安全与未来发展",
        "summary": "讨论集中在互联网行业内的岗位是否真正无职业壁垒，以及如何为员工提供安全感。指出虽然互联网行业看似缺乏职业壁垒，但与体制内国企相比，实际上很多岗位也缺乏明确的壁垒。讨论强调了国企通过提供类似铁饭碗的稳定预期来增加员工安全感，而互联网行业目前尚未形成类似的保障机制。通过比较跨国企业的员工制度，提出了互联网行业未来可能向更加稳定和透明的员工制度发展的观点。同时，强调个人也需寻找自我安全感，不能完全依赖行业或企业的发展。"
      },
      {
        "time": "00:53:00",
        "title": "互联网行业职业发展与个人成长策略",
        "summary": "在互联网行业中，无论是专业工种还是非专业工种，积累知识、经验和人脉资源是关键。对于寻求横向发展的人来说，利用自身经验在互联网发展早期阶段的国家或地区寻求机遇是一个方向。此外，发展第二增长曲线、副业、创业或是转行到新兴行业，都是自我提升的途径。人们普遍追求财富积累，不仅物质财富，还包括精神财富，以增加职业选择的自由度。同时，投资自身健康和专业能力，对未来职业发展至关重要。最终，保持积极态度和信心，认识到前方仍有路可走，是重要的生活态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "生育焦虑"
                    },
                    {
                      "children": [],
                      "content": "职业发展不确定性"
                    },
                    {
                      "children": [],
                      "content": "社会压力"
                    }
                  ],
                  "content": "原因分析"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "快速变化"
                        },
                        {
                          "children": [],
                          "content": "裁员风险"
                        }
                      ],
                      "content": "互联网行业"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "稳定性"
                        },
                        {
                          "children": [],
                          "content": "职业路径可见"
                        }
                      ],
                      "content": "体制内"
                    }
                  ],
                  "content": "行业对比"
                }
              ],
              "content": "35岁职场焦虑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业选择与个人发展"
                },
                {
                  "children": [],
                  "content": "跨行业转型"
                },
                {
                  "children": [],
                  "content": "个人品牌建立"
                }
              ],
              "content": "职场路径"
            }
          ],
          "content": "职场话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过副业或兴趣"
                },
                {
                  "children": [],
                  "content": "个人成就的认可"
                }
              ],
              "content": "寻找价值感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知识积累"
                },
                {
                  "children": [],
                  "content": "能力提升"
                }
              ],
              "content": "投资自己"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡工作与生活"
                },
                {
                  "children": [],
                  "content": "重视身体健康"
                }
              ],
              "content": "健康与生活"
            }
          ],
          "content": "个人发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建立长期视角"
                },
                {
                  "children": [],
                  "content": "积累物质与精神财富"
                }
              ],
              "content": "面对职业焦虑的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化发展"
                },
                {
                  "children": [],
                  "content": "拥抱变化，适应新环境"
                }
              ],
              "content": "职业规划建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持学习态度"
                },
                {
                  "children": [],
                  "content": "探索个人兴趣与职业的结合点"
                }
              ],
              "content": "对年轻一代的建议"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网行业的起伏"
                },
                {
                  "children": [],
                  "content": "新兴行业的机遇"
                }
              ],
              "content": "行业发展的周期性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对35岁职场人的看法"
                },
                {
                  "children": [],
                  "content": "职场安全感的缺失"
                }
              ],
              "content": "社会观念的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "灵活适应行业变化"
                },
                {
                  "children": [],
                  "content": "主动寻求新机遇"
                }
              ],
              "content": "个人应对策略"
            }
          ],
          "content": "社会与行业变迁"
        },
        {
          "children": [
            {
              "children": [],
              "content": "继续探讨职场与生活话题"
            },
            {
              "children": [],
              "content": "分享更多见解与体验"
            },
            {
              "children": [],
              "content": "邀请听众参与讨论"
            }
          ],
          "content": "彩蛋"
        }
      ],
      "content": "脑图摘要"
    }
  }
}