{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "6664f8c694977a26ef214b1f",
  "title": "vol.81.如果理财一年还能有四五个点收益，谁想学投资啊？| 对话三五环",
  "task_id": "wg57n3a5w4e3qkr3",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "Hello, 大家好，欢迎来到我的播客节目起智利言宾客，我是大卫翁。这又是一期串台节目，我和三五环同时也是大家非常喜欢的商业财经类节目半拿铁的主播刘飞，一起漫谈了一下关于为什么现在人越来越多的要去了解投资理财知识，以及究竟从何入手会更好这件事儿。不过跟刘飞的交流中，让我最惊喜的其实是对于同一个事物，我们俩一个人会从金融的角度去看待，他一个人会从互联网产品的角度去看待，它碰撞出了很多火花。这让我觉得播客这种形式在串台的过程中，其实真的可以引发非常多的碰撞和思考，这也是他独特的魅力所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "当然了，这里面也有一点点酒精的帮助，我们俩其实是在一瓶清酒的陪伴下录完了这一期。但是也要跟大家吐个槽，刘飞作为一个山东人，他的酒量真的太不行了。这瓶清酒我喝了一大半，他喝了一两杯。但是在录制的后期，他几乎全程都在打哈欠，当然都被它剪掉了。所以说这一期其实一方面是非常欢乐的一期，另外一方面也沉淀了很多我们俩的思考，希望对大家有所帮助。事不宜迟，祝大家收听愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "好，欢迎大家收听三五环，我是刘飞。今天邀请到的是大富翁，先打声招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "Hello大家好，我是大富翁起朱楼宴宾客和犬生活的主理人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "其实我们刚刚刚录完另一期播客，在那个半打铁的番外，其实应该可能也会在起步楼那边放。对，就我们一个串台节目。因为明天在paul fest上有一个圆桌，然后就想着趁机多录两期，因为难得现在你主要是定居在日本了。对，想想录一趟当面的还挺麻烦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "我觉得今天晚上在这个酒店里面，可能同时是有好几期节目在录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "应该是很多集楼上楼下的，大家难得凑一块儿。是的，半拿铁起朱楼串台那期我们聊的还是创作相关的，就包括我们怎么理解商业内容这些事情。因为主要想听听大卫的分享，就是关于投资这件事儿，我们我们整个展开聊一聊。好，关于投资你觉得为什么最近这些年大家聊的更多了？我印象中确实过去好像聊的比较少，甚至投资这个词儿就很少出现在主流视野里，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "这个事儿其实是需要你提醒我才能注意到的。因为作为一个在金融行业里面待了十几年的人，其实投资这个事儿一直在我的这个视野里面是一直存在的。但是我也能非常能理解，当时听到刘飞提这个问题，就是为什么这些年大家提投资很多。然后我也在努力思考了一下，其实我们刚刚在半导体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "那期节目里面稍微开了个头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "对吧？这个互相引个流，我认为最重要的有两个核心的原因。第一个非常核心的原因是因为中国人在现在这个时代找不到让他能够省心，不用去理解，依然能获得让自己的资产保值增值的投资选项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "这句话有点长，我们拆解来看。第一，我们在上一个时代上一个时代指的是什么呢？大概是05年到15，然后再有一个余音缭绕，大概到20年左右。这段时间我们可以享受到的是银行的存款。后来进入到理财，大概能拿到44到5个点的收益，信托我们可以拿到8个点左右的收益。这些收益都是有一个非常明显的特征，就是它是不需要我们思考很多事情的。我只要相信它背后的银行或者是它的这个发行的机构，相信这个背书，我就可以享受到这样的一个收益。与此同时，这个余额宝或者说是以余额宝为代表的这种货币金，也能给我们提供3到4个点的既有流动性，然后又有一定收益的这种产品，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "在这样的一个时代，你不太需要考虑投资的事情。投资行业里的人知道就是年化收益率在8%已经是一个非常好的收益率了。就从长期来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "但之前就比较容易能得到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "是的，原来你不需要太考虑你能拿到这样的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "我觉得我就是被这个坑了。P two p的时候我觉得八好稳，对，但是现在你会觉得八的太好了。也p .",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "two p的时候我们拿十个点，12个点也OK，对不对？月息1%好像也是挺正常的事情。但那个时候还有一个特点，其实是同时要提到的。就是在一个国家的GDP的增长速度在8%到10%，在保持在一个高速增长的时候，他就会有这样的投资机会。就是与它匹配的收益率你是可以实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "但是所有的这些我们刚才说到的产品，一方面是因为我们现在的整个经济增速进入到了一个高质量发展，进入到了一个中高增速。在五左右。首先这个东西就导致了它能够获得更高收益的这种产品变少了。第二就是其实我们刚才说到的，为什么信托可以提升8%，理财可以提升到5到6。背后有很强的原因是我们当时的我们的整个金融的行业也好，或者说还不太成熟。它其实背后有非常多的刚兑的以及资金池的一些原因。它并不是可以持续的，它不是一个正常的事情，它是一个阶段的事情。那这个阶段结束了，这个阶段一定会在一个时期结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "结束之后大家就会突然发现，我的资产没有了。去楚我要么就只能买到2到3个点的这个大额存单了，然后我想买一个超长期国债。它会在第一天涨停之后，现在的收益率只剩下1.7，类似这样的一种感觉。但是你会直觉的觉得这点收益是不够的，它不足以让你的资产在未来这样的一个时代能够保值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "咱就不说增值了，保值。所以大家就会开始想，我要我要找投资的这条路。我需要去股票也好，然后基金也好，还是各种东西也好。能够寻找到能让我的资产再回到我熟悉的这样的一个收益率区间的这么一些投资产品。所以我觉得在全球，如果你用全球视野来看，我们开始进入到一个正常的投资阶段。就是你需要用资产配置的方式，你需要去寻找不同的投资的机会，来让我们的资产保值增值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "我觉得这是一个视角。我刚才还在想会不会有另外一个视角，就是大家对钱的这个认识也在发生变化。我举个例子，就是像改革开放之后，当然大家就不会觉得那个商业是个坏事儿。但是大家会觉得钱应该是打工赚来的，应该是我辛勤劳动赚来的，应该去努力去赚钱。所以那个时候大家对我印象中对炒股的认知就觉得不是那么正面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "对，所以他就炒股。对，就炒股，这些人在投机倒把对吧？在做那些好像也没创造什么价值，其实我甚至大学毕业的那个时候还持这种朴素观点的的士农工商就觉得他什么价值都没创造。金融这些人都是在骗钱的，金融都是在骗子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "但是这些年可能大家有有一些这种稍微有一些改观，因为觉得对这些事儿的认知可能更更客观了一些。我不知道，感觉是身边的人对至少对炒股这件事儿不会觉得是一个特别糟糕的一个事情了。对，大家多多少少就配置一点，所以不用配太多，就是尝试一下的也越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "你说的非常对，其实对于我们每个人的收入来说，本来就应该两部分组成。一部分叫劳动性收入，就是刘飞刚你讲的这种我通过打工，我通过上班赚来的钱。另外一种叫资本性收入。资本性收入其实就是通过投资，通过炒股也好，或者说是买这个债券也好，或者说各种方式去实现的，这种收入叫资本性收入。从国际的这个范围来看，所有人的收入都应该包括这两部分。只不过对于普通大众来说，资本性收入往往体现在他的养老金账户就是因为它是一个非常长期才能够实现，或者说能够稳定实现的钱。所以他会在你的养老金账户里面实现。不管你是在美国的401K还是在英国的ISA，还是在日本的NSA都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "但对于中国人来说，在过去很长的时间里面，劳动性收入几乎是我们唯一的收入来源。然后资本性收入对我们的概念是什么呢？存款，然后你买一些理财，这个我能算出资本性收入。但是炒股这种事情就是偷家了。对，就是大家做的那个证券公司的营业厅里面的一帮人，感觉就像你说的，不创造什么价值。对，直到这些年，一方面是因为我刚才说的那那那那一部分原因，另外一方面大家意识到金融这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "当然我不是作为金融行业的从业者要说话但是说实话，为什么世界的经济会在最近的100年是一个非常陡峭的曲线在上升，再再往上涨，这里边金融一定是起到了非常强的作用。从最早的银行到后来的IPO融资，再后来的这种所谓的风险投资基金。这些都是一步一步让生产力，让工业商业能够插上翅膀，加上杠杆能够实现了。所以金融其实就是这么一个事情。所以对于中国人来说，炒股什么时候能大家能把这个词儿改要改成股票投资，可能还需要一点时间吧。但是至少大家现在已经意识到了，就是我需要了解一些金融知识，我需要有基本的财商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "然后我要对理财这件事情，我觉得对于特别是对于现在年轻人能够起到一个敲门砖的作用。就是我们前两年的这个基金的一个热潮，对吧？很多年轻人是在2021年第一次接触到了基金投资这种方式。当然了，现在是赚钱还是亏钱，这个咱暂且不论，但确实那是一个非常重要的全民财商的一个开启的时候。当然在前面一点可能是余额宝对吧？货币基金是大家都可能接触到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "第一个对，你这么一说，其实余额宝起到了一个非常重要的市场教育作用，非常重要。对，让大家知道，原来有这么个东西放在这儿比银行赚的多。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "我还记得我在1314年我还在主权基金工作的时候，当时有一个很重要的课题，就是给了我一个项目，就是余额宝这个东西到底能涨到多大。因为对于政府来说，对于监管机构来说，一个很重要的命题就是你如果太大了之后，他会对整个金融体系的稳定性产生影响。当时我们的判断，其实他不会没根本不会想到他后来长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "得这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "大OK但是你会发现他以一种超出所有人想象的方式在增长，然后到达到几万亿这个规模。它背后的逻辑还是因为。互联网平台的价值。这个刘飞比我熟，就是互联网的这种便捷性，对给他插上了很强的一个翅膀，是开启了大家我相信可能对于很多听众来说，都是第一次接触投资这件事，新的一个大门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "然后他也背后也有包括互联网大厂的这些推动。其实像支付宝、余额宝这些还是在大面上一二三线城市覆盖面比较广。但是真正推广到全民，就我们看到乡镇农村也都在使用在线支付，其实跟微信有很大关系。是的，因为微信是人人都装的，支付宝不一定都装，淘宝不一定都用。支付宝是依赖淘宝场景，但是微信支付是依赖微信这个全民场景。然后这个全民场景下又因为微信红包这种推动，这些东西可能是之前你很难做的。你作为一个银行，你作为这个券商也好，基金也好，他他其实没有这个能力去做这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "对他有他的天时地利人和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "对这个我觉得是一个挺有意思的现象。可能就是这种各种因素。综合起来，可能现在我印象中10年前或者20年前还是很流行一个我告诉大家一个股票码对吧？明天去买致富代码。对，这个代码我告诉你明天买后天就涨，就是大家是靠这个炒股的。当然现在也难免还是有类似的，但是我会发现现在炒股的人会讨论。但是这里面我作为互联网的从业者，因为我看的主要是中概股和互联网的那些，就很多人传的那些文章，或者这些说法也有很多不切实际的地方。但是至少大家在努力分析，想要分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "这个公司的质地，基本面对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "就是至少在想要了解和去去推断？做一些预测，而不是说凭借别人说怎么怎么好。但你说到别人说这个事儿，我也一直有一个疑问。我身边有一些朋友其实也都是所谓的互联网大厂的，可能是在这个有一定认知，对投资也对股市是有一定认知，对这些互联网公司有很多认知的。但是他们投资也会有一个看法。是你看那些基金经理，人家是专业的，人家做了这么多年了，那为什么我不把钱给他们，让他们帮我买股票，而是我自己去买股票，那我可能投的就没他们准。但是这个逻辑我感觉好像隐隐觉得不太对，但是又说不上来哪儿不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "我首先要说这个逻辑是对的，这个逻辑它有它的底层的正确性在于其实投资和任何一个我们所熟悉的，你不管是体育运动也好，还是我们所熟悉的身边的场景也好，都是一样的。他是有专业性在里面的，对不对？你不能指望说你看了几本医学书，你就想像一个医生一样去动手术。那你也不可能说你去练了一下马拉松，你就可以像一个马拉松选手一样去跑奥林匹克，对吧？那你为什么会觉得你看了几份公司的财报，或者说了解了一下投资的知识，你就能像一个基金经理一样去做投资呢？这个事儿我觉得过去几年我们做了很多的。不管是我在机构里面还是自己在博客里面，都在做类似这样的一些普及。就是专业的事儿让专业的人做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "但是为什么刘飞刚才说到这个点，就在现在感觉有点隐隐的不对。因为也是这两年确实公募基金表现的不好，对吧？这些主动型基金经理也没有体现出自己特别好的这种超额收益。我也在思考这个问题，这背后到底出了什么问题？我觉得有两个，第一个重要的点在于，因为我自己是这个行业的，我也在基金工作公司工作过。这些基金经理自己身上背了非常多的枷锁。他比起我们这些个人投资者来说，他有非常多在投资能力之外。就是我们刚才说这种认知，或者说你对一个公司的研究，确实他们强。但是你要想他每天都有业绩压力，它的净值每天都在公布。我们这些曾经在中国的应试教育下成长起来的人都知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "对，而且在大公司里干过的，知道KPI意味着什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "对吧？它比KPI还严重，它相当于我们学生时代的月考。然后这种所谓的考试成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "对模各种模考他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "每天都在披露。那就算一个公司他不会以日净值去考核一个基金经理，但他至少一个季度一个年度他会是去看的对吧？这个对于基金经理的压力是巨大的。但是如果你去看海外，其实大量的基金公司其实是以三年甚至五年才去考核一个基金经理，这个还是一个成长阶段的问题。所以首先国内的基金经理背负着非常大的禁止考核的压力，这个还是很多时候会难免造成一些动作的变形。就是业绩突然一下子排到了全行业的倒数10%的时候，你是不可能不想着怎么追上去这件事情的。他一定会导致你会摒弃。你不是说摒弃，就是你会放弃你原来的一些投资原则，这个是人性使然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "另外一个这些基金经理身上的枷锁，就是包括所谓的流动性。因为202020201这些投资经理拿到了大量的钱。或者说他因为互联网的平台或者是其他银行的平台，他的资金的来往变得非常的频繁。所以他面对的一个池子跟我们普通人是不一样的。我们普通人的钱1万块钱，你有10万块钱，就是这些钱你去本来福特投资。但是这些基金经理可能今天拿的是一个一个亿的盘子，明天突然变成十个亿了，后天又缩小到5个亿了。所以他要在不断的流动性的管理和投资管理之间做一个综合的考虑。这对他来说也是一非常难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "因为我看了很多基金经理的年报和季报，他们其实对这方面的压力是非常的感同身受的，或者说有有这种感受的。这个我觉得是从基金经理的约束角度来讲，为什么他没有产生这种超额收益的一个很大的问题。另外一个问题就是我们突然诞生出了一种比起主动型基金经理来说，从世界范围内更有吸引力的产品，就是数基金etf然后各种各样的指数。因为可能很多人都很多朋友都听到过那个故事，就是巴菲特对吧？据说标普500和主动型管理基金十年之约，然后最后标普500其实年化跑的比这个基金经理还要好。这个事情是客观存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "就是指数基金从长期来看，特别是当一个市场变成了成熟市场，变成了相对来说比较个人投资者占比较低的市场之后，它变得比较有效之后，他一定会表现的比主动型基金经理要好。所以基金经理专业或者说他能够给我们带来更多的收益，这一点其实在现在受到了很多的考验。当然后来后面这个我觉得是arguable的，它是可以争议的。就是现在在中国这样的市场里面，主动基金经理依然能带来，特别是一些好的基金经理，依然能带来一些超额收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "但这又回过来，我特别喜欢孟岩老师的一个说法。就是我跟他在聊的时候，包括他自己在做一些节目的时候，他也会在说你如果要去挑一个基金经理意味着什么？你有没有想过你意味着什么？意味着你不但要知道他所投的这些公司的情况，以及他的一些投资习惯。你还要知道他的情况，你还要对这个人有研究。你要知道他的心理承受能力怎么样，然后他在这个公司待的舒不舒服，他有没有可能要走。然后他如果不走的话，他在这个公司里面有没有得到特别多的研投研资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "他是个实实在在的人，他不是机器。对他如果是哪怕是个算法，可能都更理性冷静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "你要是一个公司，你要是个算法，你要是公司你还能看他的财报。请问你要琢磨一个人，你有你作为一个普通投资者，你有本事跟他面对面的去交流，有吗？你没有，基本上大部分的普通投资者是没这个机会的那你要选择基金经理是一件多么困难的事情。所以从以上这几个方面综合来看，刘飞刚提的问题，基金经理是不是更专业？我相信他一定是更专业的。但是普通人能不能选择到能够帮到你赚到钱更专业的基金经理，这件事情是要打一个大大的问号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "这个其实就是非常典型的一个就说说的大一点或者抽象一点，就是一种我们从理论上或者从逻辑上看是无比正确或者无比合理的一件事儿。但你放到具体的环境下，现实中它的因素就一下就复杂了。那他就真的不像我们之前上学的时候做题一样那么简洁明了，对吧？我只要把这个公式解出来，这个事儿结了。对他不是这样的。是的，所以说这个事儿它就变确实确实变得很难。这也是我觉得为什么之前我跟莫言老师也聊过，然后一直看知音小酒馆的内容，就会觉得他们做的这个事儿有意义的地方在于他并不是振臂一呼，就是前面说的那个魔魔法代码，对吧？你就去抄作业就行了，他不是给抄作业的办法，他是告诉大家这些信息，最后判断还是要交给人去判断，但是这个门槛就会非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "一个是信息，一个是底层逻辑。对嗯就是包括我自己这里的几株楼的很多节目，其实想告诉大家的也是一种底层逻辑。但是就像刘飞说的，其实门槛有点高。但这个门槛并不是说大家的认知的门槛，而是大家有没有精力跟想法去了解这些内容的一个门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "对我觉得这个事儿，因为有一些朋友可能会觉得，这些人不了解他，就是让他们自生自灭，对吧？他们活该不了解，谁让他们天天刷刷短视频。因为我从大厂出来的，我是有体会的，感觉在于你已经每天那么劳累了。是大家知道在国内这个环境下，其实很多时候都不是物理上的压力，而是精神上的损耗很大。大家很卷，然后这种工作的压力，你工作中需要处理的大量精神损失的部分非常多。下班以后你就压根儿真的是不想再再学习了。这件事儿我觉得是处于一个比较难的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "可以说是挺悲哀的。就是大家非常的不幸遇到了这么一个时代，这个时代是一个错位。首先刚才刘备说的，像互联网大厂，或者说这种经济，他肯定现在处在一个相对来说下行的阶段，对吧？那大家自己的工作已经非常的繁忙，或者说已经非常的卷非常的累了。但是你又碰到了一个金融周期的下行，你又碰到了就是我最早讲的没有那么多的好的产品，你又必须得为了你的资产支楞起来。你需要去了解一些这些知识。这两者之间怎么取得一个平衡？这些其实是我们现在很多内容创作者，包括博客也好，包括一些公众号，自媒体也好，希望帮大家去解决的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "但是从底层来说，你的资产必须得你自己负责。换句话说，你不能指望把钱交给一个人或者交给一个什么地方，就让他就全权负责了，他就能自己是钱生钱。那这个你不觉得也不太符合逻辑，对吧？你是需要为他去付出一些时间也好，精力也好，去了解他是怎么增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "对你说到这个，真的觉得下一个话题是我特别想聊的一个话题，就是什么是资产。我先说说一下我为什么特别想聊这个。你刚才提到那个点，就让我联想到我之前听知音小酒馆应该是杨天南哪个老师聊过一个点。就是讲房产的时候提到说，其实你看买房几乎是大部分中国人，尤其是城市中当中生活的这些年轻人会面临的人生中最重要的一个资产决策。对，因为这个资产的数额实在太大了，就是占比可能是百分之八九十。这么大的一个资产的决策，其实很多人是在不太了解背景信息时间内，对，很短时间然后快速决策的。就是天南说的，就是他说的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "对我这句话我印象很深。因为我们在做很多决策，尤其是对于自己的决策的时候，我假如说我们换到在学校里，那可能老师会帮你判断为什么语文课比那个体育课重要，为什么英语课比数学课重要的。老师会告诉你那你多花点时间在这儿，老师会给你规定好。我们习惯了那种生活了一下进入社会，我们其实很难指望你的父母来教教给你这些东西。因为他们生活在另一个时代，你很难依赖身边的朋友，大家处境都不一样，那这个时候你只能自己去判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "我为什么聊这个？就是我我自己印象当中很深的一些资产上的犯的错误，我发现就是主次不清。我对一些事儿并没有花太多时间研究，但是我在某些事儿上又花了太多时间。比如说你就说日常的那些优惠积分，对你发现几块钱省了当场还挺开心的。10块20的，有的时候省个100块200块的。有一些地方你去研究怎么优惠，但是你在一个地方犯错了，他们都说NFT挺好的。我买一个5万块钱没了，10万块钱没了。所以这种主次其实我觉得是最基础的一个财商的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "就你对财资产怎么认知，甚至包括可能不光是钱，你的时间、你的精力、你的职业选择也是资产，你自己放在什么位置上不是资产吗？就像刚才说的，可能你最后抱怨了，我因为上班很累，所以我没有研究好买错房了。那这个怪谁呢？这不是你自己时间分配，你对资产认知的这个问题，就是你当然你的工作是一个非常重要的资产，你在这个公司有一个身份，但是这个资产和你买房那个房子的资产比，你可能还是要有衡量的。你不能说你就是因为这个，我就我不想想这个事儿了，然后那个资产就不关心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "事实上刘飞你刚才讲的这个在行为经济学或者说在经济学里面有个概念叫心理账户。对，心理账户这个概念就是用来解释为什么大家会更在意日常生活中你支出的十块钱。而对于可能比这个大了1万倍的10万块、100万块，你去买一个房子或者做一笔投资，你所付出的精力，你的心力绝对不会是1万倍，对吧？对他肯定不是一个成比例的。然后你损失的钱，你明明你用一个库棚，你用一个优惠券也就省下十块钱。但是那边而你可能因为一笔投资省损失了5万块钱。弹指一挥间就过去了。就这种感觉是你因为你把这些钱放在了不同的心理账户里面，对你对他的这个定位是不一样的。所以这也是我其实最近做了一期节目，就是讲为什么大多数人存不下钱里面我说的其实大家非常需要小心，不一定是那个日常支出项，就是你存不下钱的最重要的原因并不是因为你今天多吃了一个汉堡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "这个真的就是非常重要的一个点，就是真的不是你日常喝杯咖啡吃个饭的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "对，而最重要的是这个公式的最后一个项叫其他项或者叫损失项。这个项才是你要非常小心的。因为这个项里面它的一旦损失，一旦丢失，它就是一个非常大的一个数值。而因为我们把它放在了不同的心理账户里面，所以你对他的这个概念跟你少，跟你在前面日常的这个节俭，就是感觉他的心里的影响是一样的。但其实他的这个金钱价值其实是差了十倍、100倍甚至1000倍的。所以这个事儿也是为什么刘威是说他听了这个小酒馆的这期节目，突然意识到，对，我去买一套房，我要做出一个几百万甚至是上千万的一个决策，我怎么能就花几天或者他当时一个重要的概念就是什么？对，不应该对这件事情这么的轻视，应该花更多的时间。但是你反过来想，就是我们都是这样过来，就好像我不知道刘飞是不是你高考志愿这么重要的一件事情可能决定了你未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "但你那个时候处于最信息不对称的那个时间段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "你就用了一个非常短的时间，你就做出了这么一个决策。那你后来可能用了一生的时间去试图改变这么一个？当时的一个轻率的决定，那买房很多时间都是也是一样的。就是我们作为80后，甚至是90后的前期，你因为处在这个时代的贝塔，你有了时代红利。所以你当时一个非常鲁莽的决定，你买了一套房或者什么的，在未来看起在后来看起来你是一个非常正确的决定。然后你赚了很多一笔钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "为什么我不喜欢在我的节目里面聊房产？就是我一直觉得我在房产上赚的钱不是我自己的认知的钱，是这个时代的钱。是我没有什么可以跟大家分享的，因为这个就说出来并不是我能够提供给大家的一个insight或者说一个知识点。但是你必须要承认，就是它是客观客观存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "然后大家确实也不可能花出成比例的时间跟精力去决定你买房这件事情或者什么。但是我认为天南提的那个或者说小酒管钱做的事情非常有价值的点在于什么呢？在于让大家意识到你应该分出主次来。你对于你的资产里面，你要做的一个大的决策，你要投入的精力，你需要去考虑的事情。应该比你去今天买了100块钱的一支股票，或者说你去花了一笔钱，要花更多的精力跟你的时间去考虑这件事情。而什么是主，什么是次，以及在这个主的事情上面，你到底应该花时间再看更多的房子，还是在考虑我是不是现在要入场，现在是不是一个好的买点，这上面到底应该把时间花在什么上面，是现在我们很多内容创作者希望跟大家去去聊的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "而我们交流分享的核心点并不是在于我们，我一直认为不应该以我们自己的经验作为核心。至少对于我来说，因为你自己的经验都只能代表你自己。你有非常多你自己的一些背景的原因。然后你所处的城市决定了我更希望提供给大家的是这个国家是怎么样子的，其他国家是什么例子。比如说我在聊租房那期节目的时候，录租房焦虑这些节目的时候，我可能更多说的是，你看德国他的租房体制决定了他的年轻人在租房的时候要考虑什么因素。日本现在是什么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "给大家提供比较多从时间维度和空间维度的一些参考。这个也是我们在做这种金融的研究的时候，往往会去用的一种方法论。就是你去看历史以及看不同的地域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "我觉得这点是太有共鸣了。半导体为什么做了很多互联网？过去的往事，甚至很多不是互联网，就可能都是那种美国100年前人家早就有商业了。对，但是你会发现很多人他会追热的东西，他会觉得热的好。就是互联网行业很常见的，你比如现在一个。你一听字节出来的人培训讲一个，我要去听听看字节怎么做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "新浪出来的，新浪这个公司对吧？总感觉怪怪的。就是大家你看新浪才多少年，是大家已经看不上了。但实际上你会发现那些历史上发生的事儿在不断的重演。历史上的那些问题，其实不管是科技公司，甚至有的不是科技公司的问题。其实现在就体现在互联网公司里。互联网大场面是什么问题，组织问题，对竞争的问题，商业的问题，面对消费者和用户这种体验的问题，这个销售驱动的公司为什么在体验上就不重视，就等等这些它是串在一块儿的，它这之前就不断的发生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "它表面看是一个技术问题，但是深层次的都都是对管理、文化组织等等的这些问对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "然后这些问题它是在反复重新上演的。是的，非常有参考意义的。你可以从过去看到很多现在我能得到启发的东西，但是你反而你在当下分析太多当下这个瞬间在发生的事儿，你只能分析到这个瞬间的事儿。现在的环境真的很差，对吧？现在什么不好，但是你看历史上那些机会，其实都是在比较差的时候对才出现的。对，那些人是在要比较差的时候才能把一些事情能沉淀下来，把一些机会能把握住。这个都是在反复上演的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "所以我觉得这个事儿它本身是就是一个非常有意义的一个地方。就是你不断的参考真实世界在发生的。就可能对像你刚才说的那是一种在平行的地点，平行的世界发平行的国家在发生的事儿。还有就是在在切分之前的平行的另一个时空，在发生了同样的这些商业故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "我觉得这件事情大家其实多多少少其实自己是有一些意识的。但是需要一些不同的视角，或者说不同行业的人来告诉你这事该怎么看。或者说大家都知道看国别或者说看历史，但是具体该怎么研究呢？因为金融行业最重要的一个研究方式就是去因为就是去看历史，就是看不同的周期，然后它发生了什么，我就希望能够用这种周期的历史的方式来告诉大家，过去这些国家发生过什么，那在中国现在可能也会发生什么。就这么一个概念说回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "其实问题还没有回答，就是什么是投资呢？这个问题也刚抛出来，对不对？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "这个问题其实随着我现在包括做博客也好，包括在做内容慢慢的越来越深的一个理解。就是投资其实不是简单的买卖一个股票或者是去寻找一个投资回报。我现在特别喜欢举的一个例子就是我们应该从俯视的角度去俯瞰你的三张表。企业有损益表是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "这种吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "企业有三张表对吧？资产负债表对现金流表，跟收入利润表一样的，个人也有这么三张表。投资要做的一件事情是什么？是你要去认识到你这三张表里面的警告的部分，或者说他出现问题的部分，然后去把它进行一个填补。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "什么意思呢？比如说不是说投资一定是买股票的，如果你发现你的核心的这个缺陷是出现在收入表上面，那你意味着你的投资应该是给自己投资。因为只有你给自己投资了，你的收入才可能增加。就是我们刚才最初聊的劳动性收入和资本性收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "对于现在我们绝大部分的人，在现在这个年龄还是通过劳动性收入的时候，你怎么样可以提升你的劳动性收入？一定是投资自己。对你不管是你去上上个NBA上课，还是你去不同的方式去提升你的能力对吧？对，考一些证书等等的。但最终的结果是你需要去把自己的这块的能力提上去，你才能把你的收入表能够更好的推升上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "也当然更可能的情况是我们发现我们的现在在现在这个周期，很多人会发现自己的现金流表出了一些问题。因为在上一个周期我们会觉得我工资收入50%的房贷也没问题。因为我假设我的收入每年都会有一定的增长，今年的50%，明年可能就40%了，后年的30%了。没什么关系，我现在稍微咬咬牙也就过去了。但是随着这个周期的结束，我发现明年我可能还是这个收入，后年可能比今年还少一点，对吧？那我的现金流表就告诉我说，我的投资应该是考虑什么？应该是考虑我要不要去把我的房贷或者说我的房子进行一些置换也好，或者说处理也好，让我的整张现金流表能够比较舒服的安度这样一个周期，我觉得企业和个人某种程度上很多时候就是随着这么多年做这方面的一些研究也好，这个认知也好，会越来越像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "然后你再到资产负债表这张表上面，我现在经常跟朋友们说的一个点，我特别喜欢切换视角。就是因为很多朋友都会来问我说，黄金涨了20%我要不要卖？然后这个股票现在不是很流行的，是高股息，高股息。一张一只股票涨了10%了，我当时贪图他5%的股息，它现在已经涨了百2年的股息了，我是不是该把它卖掉？那我会问他的一个问题是你卖了以后，你这部分钱，你这部分资产准备拿来干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "你有没有更好的资产配置可以把它配出去？如果没有的话，你这张资产负债表里边的这个资产，这就是为什么要去挪它呢？你是因为你赚了10%，你就想要把它止盈，你就想想要把它或者是亏了10%，你要把它割肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "你最终的核心的落脚点应该是在你自己的资产负债表里面，你认为你的不动产应该占到你的30%的比例，或者中国人现在基本上在70%，或者更高的比例。然后你的股票投资，你的基金投资可能占到了20%的比例等等的。你用这样的一个视角去看待这件事情，然后决定我要做一个投资决策。这个决策是说我要把我的这个房子处理掉一些，或者是我要去买一套房，或者是我要去配一些权益资产等等的这么一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "所以在我看来，投资其实就是对于你自己自身三张表的一个调整的过程。然后能够让你在未来的这个时光，就跟一个企业一样。你希望成为一个百年长青的企业，你也希望你的钱可以花到你百年之后依然？至少不至于花完？人在钱没了这件事儿别发生，那那也是一样的，你需要对你这张三张表里面进行很多的调节，投资就是这么件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "对我觉得有很多听友可能听到3张表已经又吓坏了。对，但我感觉因为我也是经历过那个阶段，就是我我是经历过那种很看不上什么表格，什么要要又又要回到公司那一套什么的。然后经历了因为这要创业，要研究公司的财产情况，那可能也要多少看一些，然后在后面慢慢质疑他，理解他，成为他。然后后面再看这些表的时候，你就发，这无非就是工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "对，其实它代表的就是你，你把这些事儿它能更量化的或者更定性的能够去认知它。你到底最近赚了多少钱？你到底未来有哪些赚钱的机会？你现在到底有哪些贷款或者是债务，这些其实是很基础的一些问题，他就是关于钱的一些问题。但是这些钱其实有有很多就是所谓的刚才我们提到资产，它它并不是以现金方式存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "我觉得经济学真的是对对每个人还是真的很有帮助的。微观经济学对微微观对对对，宏观少看什么少少看什么货币政策。是的，就是微观经济学里面尤其是行为经济学还有很多。他其实能够让你判断出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "原来资产这么回事，人的行为是这么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "对，所谓什么是成本，其实经济学里有机会成本，成本就是一个非常好的概念。对，就你在很多事情上并不是做什么事做错了有成本，而是反而有的时候你不做什么是有成本的。是的，因为你总你要做事儿，你当你当下不做事儿，其实就是你拿不做事情或者说你当前的工作跟接下来要做的事情去做一个对比。你永远都是在做这种相对的成本的换算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "这些道理，这些概念就包括刚才说的这些表格，我觉得就是帮助我们更好的去去认清楚。很多时候我自己的感觉并不是我们缺乏推理能力，或者说缺乏逻辑判断。我们我们需要很复杂的分析，找一个大师帮我们算一个。并不是这样，而是信息是不对称的，或者说你并没有清晰的认知。你把这些东西摆出来，很多时候打眼一看你就知道，其实路线已经很清晰了，要做的事情很清晰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "就说白了一个是刚才刘飞说的机会成本、沉没成本。这些事情对于不光是对我们的财务状况，我觉得对于我们的人生选择，工作生活都有很多的借鉴意义，对吧？对，它它不光是一个经济财务上的一个概念。因为经济学研究的就是人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "为什么我们刚才强调微观经济学？因为宏观经济学是另外一套逻辑体系。那微观经济学研究的就是一个自然人，一个一个经经常会说理性人，对，他到底在想做什么？然后当你不太理性的时候，你想要做什么？宏观经济学就把所有人都当做是机器，当做是理性人我觉得每个人都得懂一点这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "下一期应该半拿铁就会聊那个丹尼尔卡尼曼OK。对，因为他是算是邢行为经济学的grandfather，他有个这个说法。是的，对，包括我之前因为我一直做产品经理，我曾经写过一本书产品思维，那里边花了很多篇幅去讲认知偏误，就是人的行为上都会存在哪些认知偏误。这些认知偏误其实在但是最有效的就在商业里面，最有效的应该是营销学那边，对吧？他肯定是对消费者心理认知起到非常大的作用，那在产品领域一样作用非常大。就是产品领域推荐书目的第一名应该就是思考快与慢。其实这件事儿你就可以想象，他对我们人的这个分析和认知洞察其实是很有价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "我很好奇，不好意思插一句，没事，你怎么看辽宁的那个产品思维的那那一那一套逻辑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "首先我身边的朋友基本上会分不同的派别，就是大部分外行会觉得非常好，很多内行会评价这儿有点毛病，那儿有点小问题，他可能这儿不够专业，但我其实我觉得这个都是屁股决定的，就是我也是个内容创作者。对我首先不会觉得它不好，它肯定是起到非常重要的一个价值。就是因为他把那些最基本的产品的逻辑，就包括一些经济学的逻辑，心理学的逻辑，他用比较白话的方式重新讲了一遍。其实你说大了，我觉得这个就跟大众对像罗振宇对得到的这个评价是类似的，也会为不同的派别，但是我会稍微倾向更正面一些的，他对于大家去认知一些知识。因为很多批评都是代表着说你应该去看原著，你应该去研究最精尖深的、最严肃的那些内容，那些书籍。但实际上你知道吗？门槛在哪儿？对，就大部分人不会通过那个方式去了解的那有一个更轻量的方式了解个大概，是不是也挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "对，你知道为什我为什么问这个问题，是因为我觉得辽宁的那一套他的方法论或者说他的那个体系里面，对我的感知最大的，他其实跟经济学或者说跟我们今天在聊的投资这方面有一个非常强的接触。就是它的点线面体是很重要的。你在不在一个很好的体上面，其实决定了就好像投资这个领域，大家都说巴菲特有卵巢彩票的说法。他在美国这个市场就决定了他能够安稳。我记得前段时间有个梗图，就是同时有一个美国的巴菲特和一个日本巴菲特。在40年代都说我要相信我的祖国，我一定能够在这个国家取得胜利。结果日本的巴菲特在四五年就一把清零了，对吧？所以体非常的重要对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "然后在体制下面面之下线，每个人都是一个点。我觉得他这套理论给我一个很深的体会，对于我们做投资是非常重要的，就是不要不要跟贝塔做抗拒。Beta这个概念可能又非常的金融学。因为我跟很多互联网的朋友聊，他们都说啥是贝塔，就是你你可以把贝塔理解成这个时代，对吧？对，就是你不要跟这个时代扳手腕，你要顺着这个时代走你在互联网最好的时代，你乘上这个快船，对，你就是比比别人倍速前行，对吧？你做媒体也是一样的，你这个时代你做上自媒体而不是传统媒体，你就是能比别人快很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "对，投资也是一样的，就是你一定要去寻找一个最好的体，最好的面去做投资。就是我们刚才在聊最早在聊基金经理的这个事情，那帮扑楞扑楞在那里试图寻找ARFA的基金经理。为什么现在很多人看不上他在一个跌了20%的一个市场里面找到了5%的阿尔法，找到了5%的超出收益又怎样呢？他还是为他的投资者创造了-15%的对收益或者说损失对吧？没有意义，没有人在意那5%，除了我们行业里的人会认为他创造超额收益。对。但是如果你是在一个本身有20%的正向收益的一个市场，哪怕你的超额收益是个-5%，但是你依然为你的投资者创造了15%的收益，他依然是一个非常好的是所以我觉得辽宁的这个产品思维的那个那个体系，对我感触最深的其实就是这个点线面体的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "因为其实互联网人是直接吃到这个红利的，毕竟金融行业的门槛还在那？你可能至少学历上还怎么样一点，对吧？需要可能互联网人在十几年前，你是反而是相对中游偏下的学历才会进这个行业。OK因为那个时候顶流的那个学校或者学历，一般去外企或者金融行业等等这些。他不会不太会去民企，而且是一个做互联网创业的这么一个民营公司。这些人他会有更深刻的一个体会，我觉得大部分人还是会有这个理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "就是原来我上了一个大船，刚开始他们不会这么想，刚开始是觉得我走的好，对我在甲板上这两步走的虎虎生风？走的一日千里。结果一看低头一看，这个船还是挺快的对所以这种认知其实挺难的。如果船沉了，你会很快地认识到是怎么回事。但是如果你是在一艘快艇，在一艘很快的火车上，你总会觉得自己是那个掌舵的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "你就是要回头看，就是过了这个周期，过了这个阶段，你再回头看，你才能认识到这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "所以这种认知就跟我们前面说的一样，就很多事儿上我觉得大家所有人其实最后都还是会会会是经验主义的那种状态。就是我之前的人生经历当中是受到了哪些反馈，正反馈、负反馈我会有一个体感，那个体感上就是追求更多的正反馈。所以这也是我之前跟我记得跟梦梦言聊的时候也提到过，就是一个人还是得经历完整的周期，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "对，这个是金融行业里边的人，对我对那些少壮派没有什么偏见。就是我也相信他们中间会有非常好的基金经理或者投资经理。但是如果你没有经历过，我认为一个周期都不够。可能得两个完整的周期，你才可能能对这个市场产生足够的敬畏心。而敬畏心是在投资这个领域，在金融这个行业最重要的一刻。你也知道这个市场千变万化，它有可能产生任何的事情。你才可能给自己留够缓冲地带，或者说给自己留够余量，来帮助你的户也好，帮助你自己也好，来获取一个长期的收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "我因为我毕竟产品出身，很容易就感慨到产品经理其实是一个很残酷的行业，非常残酷。残酷的点在于什么呢？就比如说辽宁在业内最大的争议就是他他不够有特别牛逼的产品OK。但是这个产品我觉得不是跟他的个人能力有那么直接的相关，肯定有相关了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "但是在产品领域里，这个贝塔是无限大的。如果张小龙没有遇到那个机会，他不会做出微信来。是他如果没有因为他的邮箱被收购了，他不会加入腾讯，就这一系列的机会都不会有。然后另一个可能比他聪明很多的人，比他各方面判断认知都有更有深度的，他他手里没有这个机会。对，然后这个机会在一个人身上会出现几次了，就几乎不可能出现两次，你就更不用说在在大的更大的范畴里面它会出现几次。是这就是一个很残酷的英雄主义的故事。就是当一些英雄出现之后，这个时代落幕了，不会再有英雄了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "我们看整个产品经理领域历史上出现过的这种能放到神坛的这个位置的。从早先的从俞军百度的俞军到后面的那个微信张小龙。可能王慧文也算一个，他在产品经理的领域影响力很大。马化腾腾周鸿祎对吧？算是老牌的，这些就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "金融网页是也是一样的。对，就是所谓的英雄，或者说我们能够都已经巴菲特都100岁了，还是没有人跟他可以跟他匹敌。我们说起来投资领域？这个第一位也没有人能超过他，这某种程度上也挺可悲的。但是我不知道产品行业是什么样子的，产品经理这个职位是什么样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "金融行业的一个非常大的特征就是它变得越来越集体主义，然后他变得越来越机构，就是你一个机构可能很牛，比如说现在很多在金融行业的人可能会知道，知道城堡，他默默的赚了很多钱。但是CCL的一把手老大知道的人就很少了，他已经不是那个个人英雄主义的时代了。这个我不知道，这是一周期，未来会不会在回到这样一个时代，但至少从目前看，因为我这么多年也接触了非常多的这种机构，然后甚至去里边深度的学习过。我会发现他就是依靠一套体制，甚至是一套算法。说的那个什么一点，那个年代还没有算法这个说法，但是现在回头看，比如说我去那个pinko，那也是一个非常大的投资机构。它的非常多的投资决策都不是有由人来做决定的，而是由一系列的算法机制来做决定的那在这样的情况下，就不可能再出现一个个人的英雄，或者说是一个非常强悍的投资经理，这个时代已经过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "我举个例子，比如说我们从BAT里讲，或者说从互联网产品的这个迭代里讲早。期外部互联网时代，网页时代百度有余军。因为他确实判断出来非常精准的用户需求，迭代出来好多产品。然后移动互联网时代有张小龙，对，因为大家都知道是他做的最核心的决策，字节谁没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "其实字节内部是有一个，但是行业内大家公认的一个非常厉害的人物叫alex朱OK。这个alex他是你可以认为它就是主导发明了信息流这件事的，就是刷刷往上刷。因为他是music类的那个合伙人，明白被抖音收购了，所以他在公司内也是一直是一个产品的精神领袖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "但是字节实际上自从musically被收购之后，它的核心的逻辑全都是用算法和数据做出来的。他们的逻辑是这样，就是很像一个社会学实验，就是我就直接扔到这么无垠的田地里去，让看用户会用哪个ABCDFG的测试，啪就扔出去test。对，它都是ABCDEFG test，测试完了C最好就用了OK然后他探索出来每一个非常细的点，他都摸到了从数据上验证最最核心的那个点。这种逻辑它其实又让英雄主义时代更走到末路了，因为你不需要英雄了。是对，大家按照这个套路，只要是聪明人进入这个系统，跟流水线一样，我就提主意实验，看结论就完了。他并不是一个我基于这其实是张小龙那种做法，我基于对人人性的理解，我觉得这个事儿有没有社会价值，我就拍板了。对我定了这个事儿就一定得这么做，然后大家都信，最后成了，这是一种英雄主义的做法。但是你就想想，如果说一个战争当中全靠数据驱动，那也不会有什么将军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "他们说美团好像就是比较依赖于数据底层的这个数据最终的反应来决定一个产品的进化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "是这样吗？对，都是这样，就是美团和字节会是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "因为我们刚才说金融投资这一块儿，现在就是一个体系的，对于这个行领域来说也是一个体系的时代。然后个人英雄主义，我相信在巴菲特、芒格，因为我们早期在我刚进这个行业的那些年，大家还会提很多的人。具体的人包括彼得林奇当然霍华德马克思等等的这些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "现在还活跃在行业里面的原因在于，它并不是在传统的权益基金，权益投资里面。它在一些另类投资，在一些不良资产投资那些领域会更加的复杂，以及依赖于人的能力。跟这种我们所谓的股票投资还不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "但是在权益投资，其实很早以前在固定收益，因为我自己fixing com在早期会更熟一些，就是所谓的固定收益投资。固定收益投资在很早以前就已经没有个人英雄了，就是他是一个体系的事情。大家提到pinko的时候，除了最早的大家会知道的这个投资经理之外，后来pino就变成了一个太平洋投资基金。其实是债券市场。如果不熟悉的听众就是全球最大的固定收益投资基金。它其实就是一个board，它就是一个委员会，然后他就是一群人，然后根据一些体系的力量来决定未来的投资方向。就是变成了一个团体作战，一个机制化的事情，而不是所谓的个人英雄主义了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "是不是像量化投资这种就是更彻底的抛出了人的主观能动性呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "对，其实我这个问题也是我一直在思考的一个问题，就是量化投资是不是未来的一个方向趋势，或者说这是一个终极的答案。但是到目前为止，我的一个倾向于还是认为不是。原因在于至少到目前为止所谓的量化投资。当然我不知道在AI时，在到林芝到来之后会不会有一些新的变化。但是就我认知的这个量化投资领域，它还是非常的依赖于历史数据的。而金融这个学科的一个重点就是尾部风险以及outlier。就是他在历史没有发生过的事情，才是他的核心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "有道理就是包括一些抗风险能力对吧？911发生这种事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "对，就是反脆弱，或者说是啊就是我一般会命名为尾部风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "对，这种是风险。还有另外就是一些意外，比如说互联网要素出现之后的整个行情全变了。对，这些东西是历史上看不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "是的，就是你如果只依靠，当然也有可能是因为我对现在的量化已经没有那么的那了解了。但是就我了解的那个时代来说，大家会把这些东西归为所谓的小概率事件。而小概率事件是在量化模型里面是一个得摒弃掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "他他不在我的考虑范围之内。你看底层逻辑真的非常相像。像刚刚才前面说的就是产品经理的的方法论里面又分为了像刚才说的实验类的，就是数据驱动的产品经理。还有一种是所谓古典的，它其实是靠人，就有点像设计师或者乔布斯那一类的。就是我我判断用户需求，所以我定了，我就认为是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "所谓古典的那种，它其实在某些领域，某些行业是非常奏效的。就比如说像这种社交产品，因为社交产品它很复杂，它不是能快速实验出来的。就可能等你看到结果的时候已经晚了，但是已经生态已经乱了。然后像那个内容分发这件事儿，它其实非常适合数据驱动的这样一种工作方式去完成。所以你就看字节，它在某些方面做的就吃力了。因为它数据驱动你是没法做这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "像你前面说的，可能它是新的东西，你从历史上无法做判断。你比如说像飞书，我要做一个sas平台，但是SARS这件事儿在中国以前你就没有东西可循，同时你也没法快速实验。它不像其他的产品那种产品，抖音这种产品，它是它节奏多快，以及甚至当天上午上了，下午就可能看到一部分数据了，因为大家已经在不断的刷了。但是SARS这种可能别人要一个公司要使用的话，他可能甚至1年2年才能看到结果。那这样他就没法再复用之前的这种方法论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "所以最后你就会发现它还是有局限性的。虽然它效率在某些方面真的很高，但是他一定会有局限性。所以人的这个参与对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "这又说回到这现在这两年老生常谈的问题，AI能能替代能不能替代人？算法能不能替代人？这里面其实依然会存在那种历史上发生的那种常规的AI一定完成的很好。但是一旦有要么有风险的，要么有新要素加入的，那就就会比较麻烦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "这个难道不是现在深圳是AI的一个重点吗？就是我能够所谓的生成式，我不是从因为我我当年在金融机构的时候，也会找很多当时所谓的AI公司去做一些产品的一些尝试。当时还是用数据，这个叫什么数据挖掘，或者是用一些比较传统的方式。但我理解上深沉的AI不就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "现在最麻烦的一个点。就是其实我我是读研的时候是学AI的，OK是机器学习现在最麻烦的点。就是现在所几乎所有的AI主流路线，就不管是AI绘图还是大语言模型，那个OpenAI就是chat GPGPT like，这一堆的大模型全是依赖历史数据，它所谓的生成式是依据历史数据做统计学的生成，全是统计学的意义的。它没有规则上的意义，逻辑上的意义，它全是统计意义的。所以这里面就面临一个问题，我今天看群里还在说，就比如说reddit就是国外的，我知道这个类似豆瓣或者天涯这种大家瞎聊的一个，当时很多梗被a ChatGPT吸收了，他就当的当成真正的方法交给用户了。那你说这种东西他怎么避免？它无法避免，就可能人都相对难分辨的东西。对他来说他只是做了一个统计的呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "不是号称它可以识别咩咩图了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "可以识别可以识别，但是那个说法它无法从reddit上的内容那么多，他怎么知道这个是不对的呢？尤其是阴阳怪气的这种东西，大家都见过对吧？你怎么知道他到底说的是正面的还是反面的？就可能有有很多这种潜在的风险，这种风险是不可控的。因为你让AI再去预测它，同样的它也是基于过去所有的数据去预测的。那所谓新的东西可能就比如说让他预测怎么做播客，他就说别做播客了，播客不行，因为过去就不行，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "对，所以说回到刚才刘飞说的量化投资的这个问题。我就觉得其实现在量化投资会渗透到所有的资产管理机构的所有部门。他不光是在量化这个部门，他在主动权益类，固定收益类等等的都会都会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:06",
      "text": "但他是一个配合对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "至少到目前这个阶段，我们看到的它是一个配合，它是一个必须要有的配合，但它不是至少在目前还没有成为终极答案。或者说所有的投资到最终就会变成一个量化投资的这个范围。因为我们的世界还是有非常多在历史上没有出现过的可能性在不断的萌发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "而这个对金融市场的影响，比如最最简单的例子就是大家可能比较熟悉的黄金。在过去的这么多年，黄金都是在依赖着实际利率的这么一个框架。实际利率涨它就跌，实际率跌它就涨。那么就在大家相几乎相信了他是一个终极答案的时候，突然出现了一个变量，那就是央行买金。就是突然包括中国在内的一系列的央行，从2022年开始不断的买黄金，导致了供需关系出现了。一些失衡或者说一些变化。那么这个框架不生效了，或者说它在阶段性的不生效了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "那么你金价就必须要你的量化模型就必须要引入一些其他的因素去来判断这个事情。而这个因素谁来引进呢？就至少到目前这个阶段还是得人来引进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "这个可能得稍微放心一点，就是有一些事儿还得人去干。但是AI的介入我觉得是必不可少的。因为在看我们刚才已经说的挺清明白了，就是历史统计意义上的那种那些问题。我之前应该看过一些数据，包括行为经济学上丹尼尔卡尼曼他们之前研究了很多医学上的一些统计失误，都是认知失误有关的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "医生在做决策的时候，当天心情好心情坏，可能做出决策的不一样。是或者说有一些图案，其实它有一些非理性的联想等等。他会做出一些错误的决策了。这些决策基础的一些判断，或者说去伪的所谓就是把那些明显有问题的去掉的这种可能AI去做都是OK的。是，但是后一步可能依然需要人去做最后一道把关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "在投资我们今天的这主题在聊投资。投资这个领域依然有非常多人要做决策的地方，以及需要人去参与的事情。我记得我在想这一期跟刘飞聊的时候，我在想就是百年未有之大变局，这句话非常的正确。而在百年未有之大变局的这个，他说百年未有了，你别说AI了，你就想靠原有的经验去做投资，都是非常不靠谱的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "对于预测这件事儿，行为经济学上其实也有有一些结论，就是预测真的是一件非常难的事儿。哪怕人格预测职业人格预测就是对那个学生中学生做人格测试，看他以后成为什么职业。预测的准确率几乎为零，这OK不太可能能预测到的。这种中间的意外太多了，你就可可以想象。我们对大局势到底应该怎么对待？就是所谓宏观的一些认知，一些判断，我们要不要去了解？了解了是不是真的有用？就比如我就去了解一下房价到底会不会跌，这件事儿有没有意义，是不是可能研究半天也没什么意义，因为它该该跌，该涨你也控制不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "关于这个我就两个观点，第一个观点就是不要依据宏观做投资，就是这两件事情本身就是矛盾的。有一个问题就是，现在少子化对吧？老龄化这么严重，我是不是不应该买房？这句话听起来特别正确，就是一个大家都会想的一个问题。但它其实是一句特别没有逻辑的话，就是你的前半生段在讲一个宏观命题，你的后半段在想一个微观决策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "这中间的链条其实很长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:59",
      "text": "以即他们根本就不应该放在一句话里面存在。你是不能依靠前半句来得出后半句的任何决定的。前半句只能作为政策依据，依据我们国家是不是应该鼓励三胎以及等等的。这些应不应该让大家的养老这个保险能养老金能够有一些怎么样的提升，是这方面的政策建议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "后半段是你自己的一个微观决策，所以反过来说第一句话就是不要依靠宏观的预测，或者说宏观的一些情况去做投资。因为不可能。以及我们刚才提到的百年未有之大变局本身对于经济学家，对于所有的投资界的人来说，现在就在一个非常混沌的状态。这就是没有办法依靠这个东西来做决策的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "但是第二句话是宏观要不要了解，非常需要了解。因为我不知道刘飞有没有看过那个世纪三部曲，就是世界的凛冬，对讲的一系列战2战对和冷战三部的这个世纪三部曲。就算你没看过也没关系，但是我我我相信大家现在都有一种已经已经有种认知了。就是虽然我们都是蝼蚁，虽然我们都只是一个个人，但是在时代的这样一个大的齿轮下面，对我们个人都是有影响的。他的一举一动在可能在十年前你会觉得我只要行业好，我只要我的能力强我就一定能够有出人头地之日。然后我就一定能够实现我自己的一些成功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "最后发现历史的进程还是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "然后你到十年后你会发现，原来宏观很重要，是这个时代。到了这个阶段，他就会有一些结果，这不是由你个人意志来决定。当你意识到这个的时候，我是算命论者，但是我不希望大家是算命论者。但是你必须要知道宏观在发生什么，你必须要知道现在这个时代在地缘政治在发生什么。这个对你做投资是非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:03",
      "text": "是不是可以理解为你你要知道宏观的局势会有变化，对你要考虑到他的各种可能性，你大概知道会发生一些变化，你要做好准备，但是你不能做推测对吧？就是俄罗斯肯定赢，我现在究竟投个什么东西，这种就没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "或者这样说我们也不太可能，哪怕你是这个行业的人，你也不可能做出很多的知道他的所有的变化，或者说你能够想到很多的情形。那么这个时候你要做什么呢？你去看一些最大概率会发生的事情。就是我现在每年会做一个所谓的预测文，我会跟我的朋友一起录两期播客做打脸。对这些预测的一些打脸，做了这么几年之后，我得出来的一个结论就是有些事情他是真的会不是做预测，而是他在这样的趋势下面，他就一定会发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "举个例子来说，地缘政治一定会越来越复杂，世界形势一定会变得多极化。就类似这样的话，是不是它是一定几乎是我们认为它的实现的概率很高的。而对于投资这件事情来说，最重要的是什么？最重要的是你要去下注于概率最高的那个点。其实在作为投资的人来说，概率只要超过50%，它就是一个值得下注的点了。就是你如果有六成的胜率已经很好了。但是甚至你比如说我刚才说的，这个世界地缘政治会越来越复杂，它可能甚至有80%的概率会实现OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:31",
      "text": "那针对这样一个想法，你要下注什么？你可能会下注黄金，你可能会下注一些避险资产，那么你投资在这上面的胜率就会比较高。我不做任何投资建议，但是我只是提供一种逻辑的方式。再比如说我刚录完刚有一期节目就是聊，其实也是我看一本书叫如何配置全球资产，我得到的一个一个启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:53",
      "text": "不管你一个国家可能你在衰退，但是世界经济在过去100年全世界范围内出现衰退的可能性是很低的。除了在一些热战期间，全世界经济出现一个世界GDP下降，其他时候世界GDP都是在增长的那对于投资的人OK如果这个事情是一个大概率的事情，我如何去下注于这个事儿，可能你是去买的。就是为什么现在全球资产配置变成大家的一个热点，对吧？我希望去买一个msci word，我希望去买一个投资于全世界的一个组合。它可能会成为一个概率比较大的，胜率比较大的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "这个事儿是通过我们了解宏观，我们通过认知这个世界的变化，能够去对我的微观的。我们刚才还一直在聊的是投资这件事情。其实对于我们的生活，对我们的工作，包括这两年企业出海，全世界范围内的一些变化都会有一些影响的事情。是通过我们了解这个宏观世界能够去得知的。所以这两句话就是第一句不要依靠宏观直接去做投决策。第二个事情，你必须要感知宏观，来做出一些胜率比较高的决定。看起来是矛盾，但它其实是不矛盾的。我不知道这样讲有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "我我能我能get到我能get到大概一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "这也是我在最近做一些节目，然后包括自己在我在一直在想怎么给我的听众们提供一些既落地。但因为我自己是做宏观出身，我又比较关注宏这两件事能够结合起来的一些想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "对，其实宏观并不是也算是做预测，但是他跟我们所谓说的做预测，要预测一个战争结果或者经济要到哪个点不太一样。对内容预测是我根据历史判断未来的可能性，对那种大概的可能性，然后同时对于小概率的事件你又有所准备，这件事儿我觉得确实挺重要的。我先说一个，我听完之后，我今天中午参加process的一个工作坊。他们是聊爵士乐的OK。但聊爵士乐的我他提到了一个爵士乐知名的一个音乐家，应该叫art。他提到的一句话，那句话非常经典，叫没有音节是所谓的错误的，只有一个音节比另一个音节更好。这是对于爵士乐来说他们一个很重要的理念。就是其他的很多音乐它是固定的，你这个音节不能错，音调他们的爵士非常继续对他即兴，但是他的即兴是我这次唱高了。但是我下一个要根据上一个调整，我让他整体又进入一个更是另外一个舒适的状态。所以我觉得这个是我也是我这些年可能不管是人生做各种决策，还是说投资决策，我觉得对我帮助很大的一个理念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:41",
      "text": "虽然这句话我今天刚看到，但是我觉得很很适合这个理念。就是其实我们很容易犯错，甚至有的时候不是我们犯错，是我们预测错了。我们遇到了一个巨大的风险，有疫情了，我们突然被裁员了或者怎么样。这其实就是所谓的。看起来好像不太好的那个音节，或者说你买错一个股票了，就大跌狂跌，买错一个资产。但是接下来要做的事儿其实是你去调整，就去看怎么能调整的更好。因为你现在花太多的精力就是去去纠结，去懊悔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "甚至有的朋友可能就说，我炒股第一次就亏了，我以后再也不碰了。但其实这种就属于我就放弃了。但实际上接下来你能不能做其他的选择，让之前的这个就接上，对吧？你能做的比之前更好，你慢慢的迭代。我现在很坦然的可以承认，在p two p上亏了很多钱，OK在NFT上又亏了很多钱。但是接下来我可能不会在类似的事儿上再亏很多钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:39",
      "text": "每一次选择可能都比上一次相对更好一点，但是我觉得可能肯定会有很多人做比我更好的选择。但是对我个人来说，每一次选择我能做到的就是比上一次可能更好一点。犯错误之后，遇到小概率事件之后，我能调整一下，能让下一个音节比上一个好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:59",
      "text": "我特别喜欢你这个触类旁通的例子，就是因为我们刚在那期半导体里面聊到信息源的这个概念。就是对于投资来说，这种看起来跟本体跟投资完全无关的知识，其实反而是对你的投资能力，跟你的一种进化最有帮助的。地方就是你刚刚说到爵士乐的这个例子，我觉得非常的有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "我们回到投资这个主题，你的每一个经验都是必要的，这个经验不光是成功的经验，一定不光是成功经验，甚至失败的经验会比成功的经验更加重要。所以为什么我们刚刚在聊说我一定要看那些经历过一个周期、两个周期、更多周期的投资者、投资经理或者说专业投资者。是因为你在失败中获得的痛比你在成功中获得的喜悦要深刻的多。跟我们做博客一样，我们收到100条正反馈。当然我很希我们还是很希望正反馈，对不对？当然但是如果你有了一条负面的反馈，你对你身体的伤害，对你心里的伤害会重很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "是所以在投资的整个生涯中，我现在入行15年甚至更长。你会不断的积累各种成功和失败的经验。他对你未来的未来之路都是非常宝贵的经验。我这也是为什么不管是我还是梦魇，还是小酒馆，都一直在希望大家能够尽早的进入到市场，然后去做各种各样的尝试。就是在于你必须得不停的积累一些经验教训，受伤了，有过一些苦痛楚了，你才能有那个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "然后在你接下来的投资中，当然我觉得还有一点很重要的就是你能够不管是你自己去吸收，然后去总结，还是你通过去看书、听播客等等的方式去吸收总结，来看到自己当时做错，或者说这个投资没有那么成功，它的原背后原因到底是什么。在你接下来的工作中，在你的投资中能够当你遇到下一个机会或者是风险的时候，你能够识别出来下一个。如果你没有识别出来也没有关系，可能只是你受的伤小了一点。然后你再再下一个，你可能直接抓住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "对于个人来说，比起我们可以call back回忆一下我们在聊基金经理那一趴时候说到的基金经理如果你做错了，你错失了一个周期，你可能就万劫不复了。你的净值一旦你的净值曲线非常难看之后，市场不给你再爬山的机会了。我看到了太多这样的例子，但对于个人不一样，你只要能说能能说服你自己，你能过得了你自己这关，你永远可以东山再起，永远可以爬起来继续做投资。接受到了足够多的经验教训，他给你带来了一些沉淀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:54",
      "text": "对，我特别喜欢你最后这个总结，这个特别好。因为确实我们是在做很多决策的时候，会有一些社会压力的。就比如说你在职场里面，你是一个领导了，你做就那你压力大了，你做错了，下面人怎么看你，你的领导怎么看你是？你在这个行业里还怎么混？但是你个人做决策好就好在这儿，你不说不就行了吗？对你自己知道就行了，过得了自己这关就行，就过自己这关其实比过前面那种关要要要容易得多，相对来说是的挺好的这个收尾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "那我们就说到这儿。对，说到这儿，感谢大卫，希望以后多串谈。我觉得这次只是刚刚浅聊对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "感谢刘飞，我们下次到镰仓去聊生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:39",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:40",
      "text": "好OK拜拜。好，谢谢大家，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:46",
      "text": "And it's never straight or short in my life.",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:53",
      "text": "but you are still around.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们强调了自我反省和满足内心需求的重要性，认为这比面对外界的挑战更为容易。尽管交流过程中存在一些不顺畅，但大家通过初步交流，表达了对彼此的感激和对未来更深入讨论的期待。此外，还提出下次相聚镰仓，继续关于生活的对话。大卫翁和刘飞围绕投资理财知识的普及及其在现代生活中的重要性进行了深入探讨。他们指出，在经济增速放缓和金融产品选择有限的背景下，学习投资知识变得尤为重要，同时强调投资不仅仅是金钱管理，还包括时间与精力的合理分配。讨论还涉及了从历史和不同国家经验中学习，以及如何利用数据分析和市场趋势做出投资决策。最后，他们强调了了解宏观环境和对市场变化敏感性的重要性，鼓励听众通过不断学习和实践提升投资能力。",
    "qa_pairs": [
      {
        "question": "为什么最近这些年大家开始更多地谈论投资理财？现在人们对投资的态度和过去有何不同？",
        "answer": "这个现象背后有两个核心原因。首先，在过去大约05年到15年，甚至延续到20年左右的时期，银行存款、理财、信托等产品可以提供相对稳定且无需过多思考就能获得的资产保值增值收益。然而，在当前经济增速放缓至中高速增长阶段，这类高收益产品变少，同时以前被认为安全的投资方式如信托和银行理财产品的高收益特性并非可持续，导致人们开始寻求更多元化的投资渠道。现在人们在投资时不再盲目听信所谓的“致富代码”或他人的炒股建议，而是倾向于通过互联网获取信息，分析公司质地和基本面，尝试做出基于自己判断的投资决策。同时，尽管一些投资者认为自己有一定投资认知，但仍有困惑为何不选择交给专业的基金经理进行管理，这反映出人们对投资专业性和个人投资策略的不同思考。",
        "time": "00:05:11"
      },
      {
        "question": "大家对投资认识的变化有哪些？",
        "answer": "在过去，由于经济高速增长和较低的金融行业成熟度，普通大众较少接触并重视投资领域。但随着经济增速下降和对金融知识认知的深化，大家逐渐意识到需要了解并参与投资以实现资产保值增值。此外，互联网的发展和普及，特别是支付宝、余额宝等互联网金融产品的出现，降低了投资门槛，让更多人有机会接触和学习投资知识，从而推动了全民财商教育的发展。",
        "time": "00:06:19"
      },
      {
        "question": "互联网在投资领域的推广作用是什么？",
        "answer": "互联网的便捷性和全民覆盖特性为投资教育和产品推广提供了强大助力。以支付宝和微信支付为例，它们通过便捷的支付场景和红包等活动形式，将投资知识和产品推广到了全国范围，包括乡镇农村地区。这使得更多人能够方便地接触到基金、股票等投资品种，开始思考如何进行资产配置和投资决策。",
        "time": "00:11:53"
      },
      {
        "question": "在投资领域，为什么个人投资者很难像基金经理那样取得超额收益？",
        "answer": "这主要是因为基金经理在投资能力之外背负了很多额外的压力和枷锁。首先，他们每天面临净值公布的压力，类似学生时代的月考，这种压力会导致他们在追求短期业绩时可能放弃原有的投资原则。其次，基金经理需要应对流动性管理的挑战，资金规模不稳定，需要在不断变化的市场环境中做综合考虑，这对于普通投资者来说相对容易忽略。",
        "time": "00:15:48"
      },
      {
        "question": "那么，是不是意味着指数基金或ETF等被动型投资产品比主动型基金经理更有吸引力？对于普通投资者来说，选择基金经理时需要考虑哪些因素？",
        "answer": "是的，在成熟市场中，尤其是个人投资者占比较少的情况下，指数基金由于其长期表现往往优于主动型管理基金，因此吸引了许多投资者。不过，在中国市场中，优秀的主动型基金经理仍然有可能带来超额收益，但这并非绝对。除了要了解基金经理的投资策略和习惯，还要关注其个人情况，如心理承受能力、在公司的工作舒适度以及是否可能离职等。因为基金经理是个实实在在的人，不是机器，他们的个人状况会直接影响投资决策和执行。",
        "time": "00:18:02"
      },
      {
        "question": "那么，对于想要进行有效资产配置的普通投资者而言，他们面临怎样的挑战？",
        "answer": "普通投资者面临的挑战在于，在当前环境下需要平衡自身的工作压力、精力消耗以及对金融知识的理解和投入。同时，资产配置必须由自己负责，不能完全依赖他人，需要花费时间和精力去了解和研究，才能实现有效配置。在这个过程中，如何权衡主次，避免在非关键资产上过度投入精力，是一个重要的财商逻辑问题。",
        "time": "00:22:30"
      },
      {
        "question": "在投资决策中，为什么最后一个项或损失项如此重要？",
        "answer": "这个损失项如果发生，其数值可能会非常大，尽管它可能被放在不同的心理账户里，给人一种较小的心理影响，但实际上它的金钱价值可能相差十倍、百倍甚至千倍。因此，在做重大决策时，如买房这样可能涉及几百万甚至上千万资金的决策，不应轻率对待，应该投入更多时间和精力去考虑。",
        "time": "00:26:36"
      },
      {
        "question": "房产投资的价值是否可以归因于个人认知？",
        "answer": "我不喜欢在节目中过多讨论房产投资，是因为我认为我在房产上赚的钱更多来自于时代的红利而非我个人的认知。对于听众来说，重要的是学会区分主次，对于资产中重大决策所投入的时间和精力应远超于一些短期的投资行为，例如购买一支股票或花费一笔钱。",
        "time": "00:28:09"
      },
      {
        "question": "如何从历史和不同国家的角度来研究投资？",
        "answer": "我们在研究金融问题时，会借鉴历史经验并关注不同国家的案例，因为许多商业问题和挑战在不同时间和空间维度上反复上演。通过研究真实世界发生的事件，尤其是其他国家和过去的商业故事，可以为我们提供新的视角和启发，帮助我们更好地理解并做出投资决策。",
        "time": "00:30:02"
      },
      {
        "question": "投资的核心意义是什么？投资的本质是什么？",
        "answer": "投资的核心在于对自身资产负债表、收入利润表和现金流表这三张表进行审视和调整。投资不是简单的买卖股票以追求回报，而是要识别并填补这些财务报表中的警告或有问题的部分，比如若发现收入表存在问题，则应考虑投资自己以提升劳动性收入；若现金流表出现问题，则需调整资产配置，如置换房产等；在资产负债表上，要确保资产配置合理，如不动产、股票、基金等比例适当，以便在未来的经济周期中实现财富的稳定增长和保值增值。投资的本质是对个人三张财务报表的调整过程，旨在确保在未来的时间里，像一个企业一样实现财务的可持续性和长久发展。投资帮助我们更清晰地量化和定性地认识自己的财务状况，包括赚了多少钱、未来有哪些赚钱机会以及当前的负债情况，并据此做出理性而有效的资产配置决策。",
        "time": "00:33:30"
      },
      {
        "question": "微观经济学和宏观经济学的主要区别是什么？",
        "answer": "微观经济学研究的是单个自然人（理性人）的行为和决策，而宏观经济学则将所有人视为机器或理性人，关注整体经济现象。",
        "time": "00:40:02"
      },
      {
        "question": "为什么产品思维中提到的认知偏误在商业和产品领域非常重要？",
        "answer": "认知偏误能够深刻影响消费者的决策过程，在商业和产品设计中利用这些偏误可以更有效地吸引消费者，产品领域的代表性书籍《思考快与慢》就深入探讨了这一主题。",
        "time": "00:40:24"
      },
      {
        "question": "您如何评价辽宁的产品思维体系？辽宁的产品思维体系与投资领域有何关联？",
        "answer": "我个人倾向于较为正面的评价，认为它以较为白话的方式普及了产品、经济学、心理学等多方面的逻辑，帮助大众理解相关知识，尽管不同派别有不同的看法，但其提供的入门途径对于许多人来说是有价值的。辽宁产品思维体系中的点线面体概念在投资领域非常重要，强调在一个良好的体系（体）中，个人或企业才能获得更好的发展。例如，在投资中不要与市场趋势对抗，应顺应时代潮流进行投资。",
        "time": "00:41:18"
      },
      {
        "question": "对于金融行业尤其是投资领域，个人英雄主义逐渐消失的原因是什么？",
        "answer": "随着金融行业越来越依赖于体系化运作和数据驱动决策，个人英雄主义逐渐淡化。如巴菲特这样的传奇人物虽仍活跃在行业中，但在权益投资领域，尤其是固定收益投资，已经转变为团队协作和机制化决策。",
        "time": "00:52:30"
      },
      {
        "question": "量化投资是否彻底抛开了人的主观能动性？",
        "answer": "是的，量化投资通过算法和数据模型进行投资决策，很大程度上减少了人的主观判断和能动性影响。",
        "time": "00:53:34"
      },
      {
        "question": "量化投资是否是未来的一个方向或终极答案？AI和新技术出现后，是否会对量化投资产生影响？",
        "answer": "目前来看，量化投资并非终极答案。因为它过于依赖历史数据，而金融学科的重点在于处理尾部风险和outlier，即历史上未曾发生过的事情。AI时代可能会带来新的变化，但量化投资仍然存在局限性，因为它无法预判小概率事件或新要素的影响，例如互联网要素对市场行情的改变。",
        "time": "00:53:39"
      },
      {
        "question": "AI能否替代人在投资领域的决策作用？",
        "answer": "AI在某些方面表现优秀，但在涉及风险识别、新要素适应等方面存在困难，无法完全替代人的判断和决策。",
        "time": "00:56:36"
      },
      {
        "question": "数据驱动的产品经理和古典产品经理有何区别？",
        "answer": "数据驱动的产品经理基于实验和数据，而古典产品经理主要依靠人的判断和理解去满足用户需求，尤其适用于社交产品这类复杂场景。",
        "time": "00:55:00"
      },
      {
        "question": "AI在生成式内容方面的局限性是什么？",
        "answer": "AI生成的内容（如ChatGPT）基于历史数据做统计学生成，无法避免潜在风险，如误解网络梗或无法准确判断情绪正负面。",
        "time": "00:57:15"
      },
      {
        "question": "量化投资在当前资产管理机构中的地位如何？",
        "answer": "量化投资目前是配合而非主导，在所有资产管理机构的部门中广泛应用，但尚未成为终极答案，因为世界中存在大量历史上未出现过的可能性。",
        "time": "00:59:07"
      },
      {
        "question": "在面对百年未有之大变局时，投资决策应如何对待宏观因素？",
        "answer": "投资不应依赖宏观预测做决策，因为预测难度大且宏观环境混沌；但同时需要了解宏观局势，以便做好准备，关注大概率发生的事件并据此进行投资布局。",
        "time": "01:03:23"
      },
      {
        "question": "在投资决策中，如何处理宏观和微观的关系？宏观预测与日常生活或投资中的决策有何不同？",
        "answer": "第一句不要直接依靠宏观去做投资决策，第二句是必须要感知宏观来做出一些胜率比较高的决定。这两句话看似矛盾，实则不矛盾。我们通过了解宏观世界的变化能够对微观的投资产生影响。宏观预测与战争结果或经济确切点的预测不同，它基于历史判断未来可能性，同时对小概率事件有所准备。这种预测方法对于投资决策具有重要意义。",
        "time": "01:07:34"
      },
      {
        "question": "如何将宏观认知与投资决策相结合，并且提供给听众既落地又结合宏观的想法？",
        "answer": "我正尝试结合自己做宏观出身的经历，关注宏观变化的同时，思考如何将这些结合起来，为听众提供既有实践性又能结合宏观洞察的见解。",
        "time": "01:08:13"
      },
      {
        "question": "从爵士乐的理念中如何获得投资启示？",
        "answer": "爵士乐中“没有音节是错误的，只有一个音节比另一个更好”的理念，强调即兴调整和整体舒适状态的保持。在投资中，即使出现失误或风险（类似音节的错误），关键在于能够及时调整，让下一个决策比前一个更好。",
        "time": "01:08:28"
      },
      {
        "question": "如何看待投资过程中的失败经验和成功经验？",
        "answer": "在投资生涯中，无论是成功经验还是失败经验都很重要，尤其是失败经验往往能带来更深刻的教训。作为投资者，需要不断积累成功和失败的经验，并从中学习和成长。",
        "time": "01:11:23"
      },
      {
        "question": "个人在投资道路上如何面对社会压力和自我认知？",
        "answer": "个人在投资时相对容易克服社会压力，只需对自己负责。当面临投资决策时，只要能说服自己、过得了自己这一关，就可以继续东山再起，不断尝试和学习。",
        "time": "01:13:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "漫谈投资理财知识及跨界思考的魅力",
        "summary": "本期播客，大卫翁与商业财经类节目主播刘飞，一同探讨了人们日益增长的投资理财知识需求及最佳入门途径。两人从金融和互联网产品不同角度出发，碰撞出许多思考火花。在酒精的微醺中，这次对话不仅欢乐满载，也沉淀了深度思考，希望能对听众有所帮助。"
      },
      {
        "time": "00:01:32",
        "title": "探讨投资话题的热度上升原因",
        "summary": "对话中讨论了近年来投资话题为何在公众视野中变得越来越热门。一位金融行业资深人士提到，尽管投资一直是他关注的焦点，但确实观察到近来社会大众对投资的讨论显著增加。他们还讨论了在半导体行业相关的节目中对这一现象的初步探讨。"
      },
      {
        "time": "00:03:11",
        "title": "资产保值增值的投资选择与经济时代变化",
        "summary": "随着经济时代的变迁，投资产品和收益率也随之变化。过去的经济高速增长期提供了多种高收益的投资选择，如银行存款、理财、信托等，这些投资产品因背书机构的信誉而无需投资者过多考虑。然而，随着经济增速放缓至高质量发展中高速，以及金融行业逐步成熟，曾经的高收益产品逐渐减少，投资者开始寻求新的资产保值增值途径，如股票、基金等，强调了资产配置的重要性。这反映出进入正常投资阶段的必要性，需寻找不同投资机会以实现资产保值增值。"
      },
      {
        "time": "00:06:52",
        "title": "中国人对资本性收入和金融投资的认识变化",
        "summary": "改革开放后，人们开始认为商业活动并非坏事，赚钱方式也应包括辛勤劳动与资本性收入，如炒股和投资。初期，公众对炒股持负面看法，认为其不创造实际价值。然而，随着时间的推移，人们开始认识到金融投资的重要性及其对经济的推动作用。近年来，通过教育和市场的普及，如余额宝和基金热潮，公众开始了解金融知识，意识到理财的重要性，特别是年轻人开始积极探索投资机会。"
      },
      {
        "time": "00:11:01",
        "title": "余额宝的爆发式增长与互联网金融的未来",
        "summary": "对话中讨论了余额宝如何以惊人的速度增长至数万亿规模，强调了互联网平台价值和便捷性在推动这种增长中的关键作用。讨论还涉及了微信支付的普及情况，以及与支付宝在推广全民使用在线支付方面的不同策略。此外，还探讨了人们对于股市投资态度的变化，从依靠“致富代码”到更加注重公司基本面分析的转变。最后，提出了一种观点，即尽管基金经理是专业人士，但个人投资者仍倾向于自己进行股票投资，引发了对这一现象背后逻辑的讨论。"
      },
      {
        "time": "00:13:57",
        "title": "基金经理的专业性及面临的挑战",
        "summary": "基金经理相较于普通投资者拥有更专业的投资能力，但在实际操作中面临众多挑战。他们承受着巨大的业绩压力，需不断适应资金规模的快速变化，同时还要在流动性管理与投资策略之间做出平衡。此外，主动型基金经理的超额收益能力受到质疑，尤其是在指数基金和ETF等被动型产品表现优于主动型管理基金的背景下。选择一个能带来超额收益的基金经理对普通投资者来说十分困难，需要深入了解基金经理的投资习惯、心理承受能力以及所在机构的支持情况。"
      },
      {
        "time": "00:19:51",
        "title": "资产决策与个人成长的挑战",
        "summary": "讨论集中在如何在现实中做出合理的资产决策，并探讨了理论与实践之间的差距。强调了资产决策的重要性，尤其是在面对金融周期下行和工作压力增大的情况下。指出人们在做出重大资产决策，如购房时，往往缺乏足够的信息和思考时间，反映出社会和个人在成长过程中遇到的挑战。同时，强调了个人需要主动学习和了解资产增长的知识，而不能完全依赖他人。"
      },
      {
        "time": "00:24:09",
        "title": "资产认知与理财智慧",
        "summary": "对话主要围绕个人在资产管理和财务决策中的常见误区展开，强调了区分主次、正确分配时间和精力的重要性。讨论了人们在日常小额消费上可能过于谨慎，而在大额投资或决策（如房产投资）上却可能过于轻率，指出了这种现象背后的“心理账户”概念，即人们对不同数额的资金有着不同的价值感知。同时，也提到了人们在面对重要决策时，往往因信息不对称和时间紧迫做出可能影响长远的决定，以及如何通过更深入的研究和思考，来优化这些决策过程。此外，还强调了分享经验和知识以帮助他人提升资产认知和理财智慧的重要性。"
      },
      {
        "time": "00:30:02",
        "title": "金融研究中的历史和地域维度分析",
        "summary": "在金融研究中，通过分析历史和不同地域的商业案例是一种常用的方法论。这种做法有助于理解科技公司，包括互联网企业面临的问题，如组织管理、市场竞争、商业策略和用户体验等，这些问题在历史上反复出现。通过借鉴过去的经验，可以为当前的商业决策提供有价值的启示。同时，历史上的机遇往往出现在环境较为艰难的时候，这提示人们在面对不利条件时，仍有机会通过深入分析和把握时机，实现商业上的成功。此外，通过比较不同国家和地区的商业故事，可以更全面地理解商业发展的多样性和复杂性，为投资决策提供更丰富的视角和依据。"
      },
      {
        "time": "00:33:02",
        "title": "理解个人财务的三张表与投资策略",
        "summary": "投资不仅是买卖股票寻求回报，更重要的是从俯视角度理解个人财务的三张表：资产负债表、现金流表和收入利润表。通过这些表格，可以识别并填补个人财务中的缺陷，例如通过自我投资提高收入，或者调整资产配置以应对现金流问题。此外，深入探讨了机会成本和沉没成本的概念，强调经济学知识对于个人财务决策的重要性，以及如何通过理性认知来优化投资策略。"
      },
      {
        "time": "00:41:11",
        "title": "辽宁产品思维逻辑分析",
        "summary": "讨论集中在辽宁的产品思维逻辑上，特别是其对基础产品、经济学及心理学逻辑的白话式讲解被广泛认为有其价值，尽管外界评价不一。讲话者认为，这种思维方式对于投资领域尤为重要，强调了理解'点线面体'概念对于捕捉市场机遇的重要性。通过比较不同市场环境下的投资表现，强调了顺应时代、选择合适'体'的重要性，即使在金融等行业存在较高门槛，互联网从业者也能通过辽宁的产品思维获得启发和实际益处。"
      },
      {
        "time": "00:45:25",
        "title": "经验主义与金融投资的敬畏心",
        "summary": "在金融和产品开发领域，经验对于认知的形成至关重要。通过亲身经历市场的周期，个人能够对行业产生更加深刻的理解和敬畏心。文本强调了经历完整市场周期的重要性，认为这对于投资领域的专业人士尤为重要。此外，讨论也触及了产品经理领域内英雄主义的消退，以及数据和算法在现代金融决策中的崛起，反映出行业从个人英雄主义向集体主义和体制驱动的转变。"
      },
      {
        "time": "00:52:06",
        "title": "金融投资领域的个人英雄主义与体系化趋势",
        "summary": "金融投资领域经历了从个人英雄主义到体系化时代的转变。早期，投资者如巴菲特、芒格、彼得林奇等人因其卓越的个人能力而备受推崇，但在权益投资和固定收益投资中，团队协作和体系力量逐渐成为主流。固定收益投资早已不再是个人英雄的领域，转变为依靠团队和机制化决策。而量化投资的发展，虽然在一定程度上降低了对人的主观依赖，但其过度依赖历史数据而忽视了金融学科中的尾部风险和小概率事件，引发了对其作为未来投资趋势终极答案的质疑。此外，讨论还涉及到了产品经理在产品开发中的方法论，分为数据驱动和靠人判断两类，强调了在不同行业和领域中，适合的方法论有所不同。"
      },
      {
        "time": "00:56:27",
        "title": "探讨人工智能的局限性及与人类决策的配合",
        "summary": "对话中强调了人工智能（AI）在效率方面的显著优势，同时也指出了其不可避免的局限性。尤其是在面对新要素或高风险情况时，AI的表现可能会受限。讨论还涉及了AI在生成式内容方面的应用，如AI绘图和大语言模型，指出这些技术主要依赖于历史数据进行统计学意义上的生成，缺乏对规则和逻辑的真正理解。以金融市场为例，尽管量化投资在资产管理中得到广泛应用，但仍需人类的参与来应对历史上未曾出现过的新情况和可能性。特别是当出现如央行购买黄金等新变量时，人类的判断和引入新因素成为必要。这表明，在目前阶段，AI和人类决策之间是互补而非替代的关系。"
      },
      {
        "time": "01:00:20",
        "title": "AI在投资决策中的角色与宏观趋势的重要性",
        "summary": "对话强调了在投资领域，尽管AI可以处理基于历史数据和统计的决策，但最终的决策仍需人类判断。指出了人类决策易受情绪和认知偏差影响，AI能够辅助去除明显错误的选项。同时，讨论了不应仅依赖宏观预测做投资决策，因为宏观环境的复杂性和不确定性。然而，了解宏观趋势对于投资者来说仍然非常重要，因为时代和地缘政治的变化会对个人投资产生影响。最终，提出了通过关注大概率发生的事件来做好投资准备的建议。"
      },
      {
        "time": "01:05:55",
        "title": "应对不确定性：投资中的概率与调整",
        "summary": "在投资领域，地缘政治的复杂性和世界多极化趋势增加了不确定性，投资者需要寻找概率较高的投资点。通过理解宏观变化对微观投资决策的影响，投资者可以做出更明智的选择。投资不仅要看历史和当前趋势，也要对小概率事件有所准备。此外，错误和失败是投资过程中不可避免的一部分，关键在于如何从这些经历中学习和调整，以实现更好的决策。爵士乐的即兴理念也被引用，强调了在面对不确定性时调整和优化策略的重要性。"
      },
      {
        "time": "01:11:23",
        "title": "投资经验的重要性及个人成长",
        "summary": "讨论强调了投资过程中成功与失败经验的同等重要性，尤其突出了从失败中吸取的教训对于未来投资决策的指导价值。主讲人分享了自己15年投资生涯中的观察，认为个人投资者相较于基金经理拥有从错误中恢复的能力，从而强调了个人在投资领域不断尝试和学习的重要性。此外，还讨论了自我反思在决策过程中的重要性以及如何在社会压力下保持个人决策的独立性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "社会趋势：越来越多的人意识到了解投资理财知识的重要性。"
            },
            {
              "children": [],
              "content": "入门建议：从基础开始，逐步深入了解投资领域的知识。"
            }
          ],
          "content": "投资理财知识的重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "金融与互联网产品视角：通过金融和互联网产品的不同角度看待投资，碰撞出新的思考。"
            },
            {
              "children": [],
              "content": "投资的多元理解：不同的背景和专业知识对投资的理解各不相同，促进了深入讨论。"
            }
          ],
          "content": "不同视角下的投资看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资多样化：讨论了从股票、基金到数字货币等多种投资方式。"
            },
            {
              "children": [],
              "content": "投资的复杂性：投资不仅仅是金融工具的选择，还涉及到宏观经济、市场趋势等多方面因素。"
            }
          ],
          "content": "投资的多样性和复杂性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经验教训：通过个人的投资经历，分享成功的喜悦和失败的教训。"
            },
            {
              "children": [],
              "content": "心态调整：如何从失败中学习，调整策略，继续前行。"
            }
          ],
          "content": "个人投资经历分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "长期视角：投资需要有长远的视角，不被短期波动所干扰。"
            },
            {
              "children": [],
              "content": "分散投资：建议进行资产分散投资，降低风险。"
            }
          ],
          "content": "投资建议与思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对波动：如何理性面对市场的波动，保持冷静。"
            },
            {
              "children": [],
              "content": "学习与适应：不断学习新的知识，适应市场的变化。"
            }
          ],
          "content": "投资中的心态与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "持续学习的重要性：无论是金融还是互联网行业，持续学习新知识、新技能对于投资都是必要的。"
            },
            {
              "children": [],
              "content": "适应变化：市场和技术在不断变化，投资者需要不断调整自己的策略和心态。"
            },
            {
              "children": [],
              "content": "社会与经济环境的影响：投资决策受到宏观社会经济环境的显著影响，理解这些因素对于投资成功至关重要。"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "播客节目讨论摘要"
    }
  }
}