{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "666ea1aac26e396a361f86d8",
  "title": "vol.82.“不老药”真的存在吗？",
  "task_id": "82xz94v657gg9m6v",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "Hello, 大家好，欢迎来到我的播客节目起猪的宴宾客，我是大富翁。这期节目我又请回了我的好朋友小P他是国内头部生物医药企业的早研科学家。我们俩今年其实已经聊了两期节目了，不过那两期都比较专业，可能只有对医药行业感兴趣的朋友才会想要去听。但这期不一样，这一期我们聊了跟每个人都十分相关的一个话题，那就是抗衰老。由于这个话题太过吸引人，以至于小酒馆的羽白同学也举手要参加。当然了，在这一期里他的身份是油条加咖啡的主播。于是我们三个就不老药这件事儿到底靠不靠谱，以及现在市面上各种抗衰老的医药方式究竟有没有科学依据这些问题展开了一场愉快的交流。但其实主要是我们俩听小P老师上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "在正式节目开始之前，先要感谢一下本期节目的赞助方move free一杰，就是有益关节的一杰。是的，这也是我这档节目第一次接到非金融类的商业合作，还请大家多多支持。不过说起易杰我倒也真不陌生。因为当年在海外留学的时候就给家人带过，而且当时还是被指定要这个品牌。这次在商业合作的契机下接触到了才知道这是一个来自美国的专业做关节健康的品牌。易洁这个名字也很好理解，就是有益关节。它的母品牌已经有八十多年的历史，产品有中国质量检验协会和美国FDA的双重认证，是关节健康养护界的number one。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "连续六年都是天猫京东氨糖品类销售的低迷。当然氨糖是什么？我们等一会儿再慢慢聊。不老药这件事靠不靠谱得听了这期节目才知道。但关节健康很重要这件事我想大家都能明白。所以这次也为大家争取到了起朱楼这档节目的专属福利。趁618还没结束，可以囤一点货，在天猫搜索move free或者易杰，进入官方的海外旗舰店，找旗舰店的客服报暗号，起朱楼宴宾客，或者在这期节目的show note里面找到专属的链接，就可以享受专属价格的下单了。那么事不宜迟，就祝大家收听愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "今天就特别开心，就是蹭了一下大卫翁老师的这个场子，和小P老师一起来聊聊不老药的这个事情。因为其实我之前就录了很多期关于养老的节目，探讨比如说我们该怎么更好的准备养老，尽早的思考父母养老的这个问题。因为这个会比我们个人养老的时间更提前，更优先。但是当我看到大卫文老师给我发财新那篇不老药的报道的时候，我突然醒悟说最好的治疗还是预防。如果能够延缓衰老，那么这个不是比任何的养老的这些准备更有效吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "上医治胃病对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:06",
      "text": "就是先急在奏礼的时候，你先把它给治了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "我也是突然一下子跟李白的想法一样，就是我原来觉得其实我并不需要活那么久，我对不老药这件事情没有那么的觉得因为活着已经够苦了。我只是觉得但是活的这个过程中质量高，就是刚刚说的预防，然后能让自己活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "的生活质量高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "对，所以现在我身边有很多朋友，甚至真的是有很多朋友托我从日本带我们今天可能会聊的这个叫NM的这种相关的药物。我就问他们，你们到底为什么要这个东西？他们最核心的一个点就是它可以改善我的睡眠质量和我的精力。这句话一下子就打动我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "对我我这里稍微再补充一下，就是财经那篇报道最打动我的一句是上个世纪到21世纪初，就是人类的寿命就提升，平均寿命提升到了78.2岁，但是大家的健康的预期寿命只有68点多岁，也就是说平均每个人都要带病生存十年。我觉得这个是很可怕的，就可能就像汪老师说的，就大家其实也不一定想活那么久，但是每一个人都想缩短自己带病生存的年限，就是希望能够尽可能的健康的多生活一段时间。所以今天我们就把小P老师请来，来聊一聊所谓的抗衰不老药这个东西到底是不是真的，它的原理是什么？以及因为毕竟我们的背景都是投资，是的，就是他到底有没有这个投资的潜力？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "好的，谢谢俞伟老师还有大伟老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:38",
      "text": "对，当然这个不构成任何的投资建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "我们只是聊一聊。先想问两位老师一个问题，你们觉得自己有哪些衰老的特征吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "有哪些衰老？我感觉这个太扎心了。我先来，作为在场最衰老的一个人，在十几岁二十来岁的时候，不管你晚上玩多晚，熬多大的夜，你睡一觉起来就精神焕发，甚至可以去上早班。就是类似这样的情况，其实在你到了三十多之后，就变得非常的难了。一定要很规律的饮食睡眠，才能确保你第二天的精力在一个正常值，甚至只是一个在一个正常值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "对我我的感受也差不多，就是我觉得一个很明显的衰老特征就是你睡眠质量的下降，就不再是那种睡一觉起来一切都好了，精神抖擞的那种状态。我前两天上大一的时候还可以出去包夜，第二天照常上课，大四的时候就不行了。是的，再后来就是感觉每天都睡不醒，这个我觉得对我来说还是蛮紧急急迫的。如果能够有什么方式就能把睡眠质量提升起来的话，这也许改善生活方式可能是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "更好的是的方法。就是现在对于我们来说能做的事情就比如说多运动对吧？然后你的饮食比较规律，尽量的少喝酒，然后确保自己晚上能睡得好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "其实两位说的都是比较典型的这种身体机能没有那么稳定的一个状态了。其实衰老的最典型的一个特征就是睡眠也好。其实还有很多，比如说你的皮肤，还有你可能有个伤口，小的时候可能一两天就好了，那么到我们这个年纪的话可能就稍微晚一点。老年的人的话可能很多伤口就是要很长时间才能愈合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:23",
      "text": "这里面其实就是你的身体的能量供给是逐渐降低的那这里面一个非常典型的体现就是NAD。因为ND它其实你可以把它理解为发电厂的有多少电力。当你这个发电厂发电少了之后，你的全身不管是各种工厂，比如说皮肤的再生，肯定都是会受到影响的那睡眠的话可能就是跟大脑神经相关的，那这一类的话可能也是会影响到你整体的生活质量的。所以总体而言的话，衰老其实确实是一个非常整体的。但是在医学上可能又很难真正的被直接定义为一个疾病状态的名词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:03",
      "text": "我是一开始听到大卫翁老师说，你博士论文好像研究的这个领域，然后就两眼放光博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "期间其实是有一些设计。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:11",
      "text": "能不能给我们解释一下到底什么是NAD？因为我们可能这一期会频繁使用几个名词，首先要帮大家把定义给解释清楚，或者打个比方也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "OK nmn其实是NAD的前提，你直接吃NAD的话，可能这就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "把人绕进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "把脑细胞干烧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "我们目标其实是补充NAD，但我们吃的是nmn AD的话其实是真正起作用的一个东西。OK但是我们直接吃它的话是很难吸收的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:39",
      "text": "然后这个怎么跟胶原蛋白一样？有点那有点对，就是说胶原蛋白也都是骗局，因为你没办法直接吸收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "然后NAD的功能的话其实就非常广泛，它主要在我们线粒体当中起作用。线粒体的话其实是细胞的发电厂，你细胞要工作的话，肯定有很多能量，其实就是提供这样的一个功能的。衰老的其中的一个非常典型的标志就是线粒体功能有障碍。你没有办法给自己的细胞很好功能，然后因为我们直接升AD是不太好吸收的，所以我们这里面就是找了NAD上面的一个分子，就是NMN。NMN在你服用到体内被吸收之后，它在细胞内可以转化成NAD，所以我们叫它是NAD的前体分子。所以目前的话其实主要补充的是nmn，当然也有补充更上游的，就是那个东西可以变成NM但这中间可能经历的步骤有点多，它的效率可能会变低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:39",
      "text": "那我们平时NAD是在体内会自然产生的吗？就是它通过一般的饮食也可以补充进去的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "它其实是一个非常典型的，比如说你正常的呼吸作用里面就是会产生NAD的。你外源的补充可能没有那么的有效，因为它并不存在于呼吸循环当中。那么这种情况下的话，可能目前的理论其实也是会有不同的观点的。就是到底在整个呼吸循环里面，你补充哪个分子是比较有效的，其实还是有争议的。但是从动物实验来看的话，可能NMN是比较有效的一个分子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:20",
      "text": "我可以问一个小白问题吗？就是怎么补充到一个呼吸循环里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "呼吸作用可能大家应该都知道的，就是探水加上氧气变成二氧化碳和水，还有能量。那这个过程其实非常基本的，就你吃下去的所有的物质，这里面我们以碳水化合物为例，它其实在细胞里被吸收之后就会被降解，然后产生能量OK对，让你细胞去利用，其实你去强行补充某一个阶段的，就比如说我们去补充NAD，那整个循环其实是很难被加强的。所以我觉得这一类膳食补剂可能它是一个比较短暂性质的，所以它其实也是要每天服用的。它能够让你的细胞有一个比较短暂的，在药物有效浓度范围内可能加快一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:11",
      "text": "那我还是想再确认一下你刚才说的NADD，所以导致我们出现了一些衰老的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "它可能不一定是因果关系，它只是一个表现，对marker只是一个表现，它只是一个指标。所以这里面其实在药物研发过程当中是一个非常重要的一个的关系。你一定要区分谁是因谁是果。有可能是因为你衰老了，NAD太低了，那你补充它也没有用的对，但如果是因为NAD而导致你衰老了，去补充它确实是有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:39",
      "text": "这个因果关系现在有一些研究的结果是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "当然就是跟大多数的这种药物其实是一样，它没有那么清晰的一个因果关系，它其实就是一个机身蛋生鸡的一个过程。那么当你慢慢衰老之后，NND下降，ND下降导致你身体机能受损，可能衰老的更加厉害，所以会有个加速的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:01",
      "text": "对，而且有的时候尤其健身的时候，会感觉自己是一个年久失修的机器人，关节会变得更僵硬。会有一些那种所谓亚健康的那种疼痛。比如说我觉得我伏案其实也没有很久，我有刻意在减少。但是你的颈椎肯定还是会有一些问题，因为这个东西你只能靠慢慢的这种训练锻炼才能稍微恢复一点点。然后我还被科普说按摩这个东西是根本就没有用的对，我也觉得对他说你与其去找什么盲人按摩，不如就吃止疼药，我说这也太狠了。有时候真的觉得自己就是一个年久失修的机器人，但是你并不知道怎么样才能给自己上机油，你就只能慢慢的就继续活下去，争取好好活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "这个我稍微有一点不同的意见，反正因为我健身十来年了，就是我把衰老如果分成生理跟心理，也不是心理，就是不是这种外在的身体上的表现。我觉得外在身体上一些衰老特征，确实是可以通过长期规律的运动来非常明显的延缓。就是我直到现在为止也没有感觉自己像一个年久失修的机器人一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "是不是因为你不上班呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "单位是我甚至会觉得我比前几年整个身体的机能会更好。就是在运动的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "朋友们你们发现了吗？不上班就是最好的医美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "但是就是你在刚才我们在说的睡眠，在说的记忆力，在说的这些方面，其实是非常难通过。你没有一种锻炼的模式，可以让你在心理上保持或者在脑力上依然保持你年轻时候的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "冥想有帮助吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "我到现在还没有开始尝试，但是我觉得有可能有某些人会说冥想就像是你在做心理的一个健身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "或者说在一锻炼你的大脑肌肉一样，打引号的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "对，所以我很想知道的这种所谓的不老药也好，或者抗衰老的这种研究也好，他现在更多的是针对身体外在的这些衰老的特征去研发。还是因为我个人认为对大脑这个东西肯定更难的，否则也不会阿兹海默症到现在都没有任何的好的治疗方式了，对吧？但是听起来比如说NMN它号称它改善的睡眠质量，它改善的是你的记忆力，似乎针对的是我更感兴趣的这一块的这种衰老特征。那就想听一下小皮老师这方面的平时在做的研究也好，或者怎么样也好，他到底针对的是哪方面的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "衰老我其实刚刚也提到了，它其实是一个全身性的一个表现。刚刚你所说的其实大脑的机能也是非常重要的一块。你的失眠，你的肌力退化都是这样的一个表现。为什么我认为衰老它是一个非常重磅的一个赛道？在未来就是因为不管是对于阿尔兹海默症，还是对于我们目前的癌症治疗，其实影响都是非常大的。所以他未来可能要比我们现在这么一个鲁肽，它不仅可以治疗糖尿病、肥胖，还有其他的一些代谢疾病。比如说肝脏的纤维化等等。它可能比这样的一类的代谢药物的一个作用机制还要广泛，所以它的市场是非常大的。我这里面想想问两位一个问题，就是你们认为为什么我们会衰老呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:20",
      "text": "因为基因本来安排我们就是为了繁衍的，就是你完成繁衍的任务就可以去死了。以我粗浅的认知，基因对你的安排可能就是20岁左右到三十多岁，你就是拼命生生完了你就可以去死。只是因为人类？我们有我们的意识，我们有自己的创造力，我们又研究医学技术，让我们可以够活很多很多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "所以你认为它其实不是一个缺陷产生的，而是自然进化而来的。它其实是个优势是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "也不是优势，但它就是一个必然，就是这种生机能的必然。因为我觉得李白的观点就应该就是那个自私的基因。我也看过这本书，就是牛津大学的理查德道金斯说的。他就说你生物体的主要目的就是为了让基因遗传下去。是的，所以衰老不是死亡的前提，生育期之后的说明根本就不是进化所关注的这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "当时我还看了好几本类似的书，比如说反叛的机器人，就是我觉得我对这个比方还印象蛮深的，就是人类就很像是一个反派的机器人。基因本来安排你就是你传递下基因之后，你就可以终结你的生命了。但是你居然还活了这么久，你有了自己的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "对，那个比喻我觉得我还印象挺深刻的。就是说既然基因的目的是为了繁衍下去，那么它其实进化是推动你冲刺，然后让你繁衍。但是等你繁衍完了之后，其实就不给油了。就是这个车剩下的所有的路都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "他滑到哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "对他是以惯性在往后走，他既然不给油了，那你就开始滑行，这个滑行就是这个衰老的开始。然后你能滑多久就取决于你路况。对，取决于你的路况。是的，很多东西。我就一直在想，是不是抗衰老的这个事情，其实是在试图再给点油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "我感觉这个比喻还蛮有意思的，听上去似乎跟前面我们补充这个NAD有点类似。事实是怎样？其实我也没有办法给出一个结论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:13",
      "text": "这就是科学家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "那就没有证据的事，我不敢瞎说。然后其实我就想问一下两位老师对于这个衰老产生的原理是否有一点了解呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "以我粗浅的认知，就像你前面说的这个所谓的什么线粒体这个共功能，它可能就功能没有那么足。以及GI听了一个名词就是端粒，就是个端粒，它是在逐渐的在缩短的那像这些所谓的不老药、抗衰神药，它其实是延缓它缩短的这个进程。这个是我知道了所有的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "我也差不多就是到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "这儿OK，然后这里面其实就有一个典型的一个概念，可能是很多抗衰老产品的一个主打的一个特性，就是抗炎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:58",
      "text": "对对对，对抗发炎是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "比如说什么姜黄素，这些虎皮素，可能有些耳熟。如果使用过补剂的一些朋友的话，这些其实就是很多都有抗炎的功能。衰老其实一个非常重要的结果，其实就是你刚刚所讲的最后10年带病生存的那个时间，基本上我认为很多都是因为炎症引起的，而这部分炎症的来源其实就是衰老的细胞。那这里面其实就会带来一个问题，刚刚你所讲的数据，我们最后十年会有各种各样的疾病产生。比如说大概有10分之1的人可能会有癌症，然后有10分之1的人可能有尔兹海默症，可能更高。以后然后还有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:40",
      "text": "他以后会更高吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "肯定会更高。像二位这种高智商的风险概率更高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:46",
      "text": "这之间是有一个关联性。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "就高智商是更容易有这种脑部的退行性疾病。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:52",
      "text": "温老师风险表它的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "原理是不是因为使用的过度了，所以它会到晚期就会干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "活动过多的话，我觉得是容易发生这种基础炎症水平是啥？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:03",
      "text": "这是已经经过科学研究证明的了，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "有流行病学的证据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "所以就类似于CPU干烧了，是这个意思吗？所以说要活得简单一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "简单才能快乐。这个说的非常好，其实就是精神压力。因为精神压力太大的话，其实你也会发现全身炎症很多。比如说你容易长痘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:22",
      "text": "那完蛋了，我翁老师没有ban位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "真的好羡慕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:26",
      "text": "真的是对。所以现代人的很多过敏，这种应该都属于炎症的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "对的，其实就是在全身基础性炎症比较高的情况下，免疫系统他工作的没有那么的健康了，他也很暴躁，有时候就罢工。到老年了，那就很容易得癌症。因为癌细胞出现了，正常情况下一个健康人是可以把癌细胞给清除掉的。但是当你免疫系统没有那么健康的时候，它也罢工，然后肿瘤细胞就长起来，形成了一个肿瘤。那他嗨的时候过于亢奋了，那来一个花粉就疯狂的工作，疯狂的工作，那就过敏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:03",
      "text": "原来是这样，那那我的免疫系统就是工作太亢奋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "所以这里面其实不稳定的这种免疫系统工作状态其实都是不好的。像年轻人现在多发的自身免疫性疾病，比如说你们可能听过一些什么强直性脊柱炎，还压力太大的时候，斑秃、鬼剃头，就是有一小块的头发都没了。还有像红斑狼疮，这些应该都听说过对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:27",
      "text": "而且斑秃属于他在精神压力小的时候，他会自己就消失掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "对，他是很多是可逆的，就是自己可以恢复，但是时间很长，而且非常影响外观，很影响人的自信，而且也有可能会让你进一步的压力急速上升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "对我这里稍微讲一个小故事，虽然跟我们的主题关系没有那么大，但是我觉得对听众来说也许是一个安抚。我前段时间跟我一个从小看我长大的阿姨吃饭，她女儿比我小几岁，然后之前在四大工作了好些年，真的是斑秃，就是发际线秃了好几厘米。然后去体检发现了甲状腺结节、乳腺结节，然后他妈就跟他说，就是你这千万不能再工作了，真的是拿命在换钱，然后每天加班到两三点那种，然后强制他回家。他女儿还在疯狂找工作，他说找什么工作？马上暑假了，我们出去玩，我们不是想去好多个国家，不是没去，就让他女儿去做攻略，他就让他女儿强制在家玩了一年，然后头发真的长出来了。这个妈妈真好，这个发际线就这个发际线全都长出来那种小绒毛，然后他的那些结节再去查，真的是没有了。然后他女儿还抱怨说，你看我这个职业生涯报废了就还很难过。他说啥能有你的健康重要，这个不重要。是的，对，大不了妈妈养你一辈子那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:44",
      "text": "真是一个好妈妈。我身边也有同样的例子，就是我现在的公司的创始人，他是在后脑勺这块有几个班图。但是非常搞笑的就是我们公司的人都会去观察他那几块斑秃。就是当他什么时候观星象，对，就是什么时候给他汇报呢？就是他那个斑秃不太明显的时候，说明他现在压力比较小，这个时候去找他汇报效果会比较好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "你们这个古代人看星牌真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "而且非常明显。刚才小P说变化很慢，但是我不知道为什么他那几块斑秃变化很快，有的时候就变成两个，有的时候变成三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "你这跟看月亮差不多，越有阴晴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "是的，所以就很明显，就是这个事情确实明显是跟他的压力水平是有关。他觉得不是，他觉得我一直保持的很稳定。但是因为他看到他的后脑勺，因为他还长在后脑勺上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "他还不知道这个事儿是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "他知道自己可能是有斑秃，因为摸可以摸出来。但是因为你不是每天都能看到他，对，不直观。所以反而是他身边的人同事可以通过这个来判断他目前的一个。压力状态。但是刚才小皮说的那一句，就是因为我们的免疫系统不够稳定，所以它会出现各种各样的炎症或者各样的问题，对吧？这个好像就是我们现在经常会说，我们希望自己保持精神稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "情绪稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "情绪稳定很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "所以我们希望市场也能稍微稳定一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "市场的稳定是很难的，这个永远是上蹿下跳的。但是精神的稳定真的可以带来你身体的生理上的稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "其实你刚刚前面提到冥想，我之前也听过一个讲座，是复旦大学的一个教授，他就是研究这个的。虽然在他的研究结果也是显示出明显能够很好的提高癌症的治疗效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:25",
      "text": "当然这是一个它能提升癌症的这个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "对，但是这里面他也做了很多免疫学机制的研究，包括促进免疫细胞的这些抗肿瘤功能。当然靠谱性我不知道是如何的，但是我自己还是比较相信一个好的情绪状态，一个好的精神状态，是可以让你整体的机能水平是更好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:48",
      "text": "我看财经那篇报道有一句话就是对我打击很大。他说在70岁之前是否会患癌，你的身体健康水平取决于很多。比如说你的生活习惯，你的环境，然后你的健康状况等等等等。他说但是70岁之后就主要看你的基因，如果你的基因它本身就不是特别行，那你70岁之后可能还是会生很多的病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "这里面我觉得对于我们这一代人而言可能不是这样的。因为衰老其实刚刚问两位，你们觉得在原理上是怎么产生的对，其实你说的就是两个非常主要的方面。其实目前更重要的一个发现就是DNA可以把它理解为是个蓝图。我们要通过这个蓝图去建一个建筑的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:32",
      "text": "这个是可以改的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "所以说他认为DNA决定了一切。我觉得并不是这样的，就是后天的你的这些环境因素影响是非常大的。衰老的一个典型标志，就是当你的细胞按照这个蓝图去构建那个建筑的时候，发生了非常大的紊乱。你的d na的表达，蛋白质的稳定性，还有这些其他激素，或者说免疫功能，它其实都没有那么正常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:56",
      "text": "建筑工人开始发疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "对，总结的非常好。所以在这种情况下，其实我觉得后天的环境因素真的是非常重要的。然后为什么我说衰老在未来会是一个很大的市场？我觉得现代人的压力真的是非常大，而且衰老细胞它有一个非常神奇的一个功能。首先跟二位介绍一下这个衰老细胞的几个特征。除了您刚刚讲的那个，比如说我们线粒体障碍，还有端粒功能障碍，还有刚刚我们讲的这种蓝图没有按正常的计划实施。有一个很重要的特征就是衰老细胞在目前的认知里面，它是不会增殖的，但不会继续长。因为它已经老了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:32",
      "text": "就像你的头发长不出来了一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "对，当然这个是细胞的层面，当然他也不会死，所以他像什么垃圾，他他有点像僵尸或者说丧尸，是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:45",
      "text": "我觉得我身体在演什么僵尸片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "但是就是像你这样正常的人年轻人这种僵尸，它会释放出很多炎症分子，就是我们说炎症的来源OK。其实这些炎症分子是可以吸引免疫细胞过来的那免疫细胞其实可以把这些衰老细胞给清除掉。所以为什么，我们其实身体内每时每刻都在产生各种衰老的细胞，但是我们不会在外面看起来衰老了，因为我们把它清除了。对，比如说我们最早从胚胎发育的时候，我们的食指之间其实就像那个爬行动物的谱一样，对，是有粘膜吧？连起来的，但他后面那些细胞就凋亡了，就死亡了。当然那个可能跟衰老不一定相关，它可能是走凋亡的途径。但是在我们现在的身体当中，每时每刻也有各种衰老细胞产生，特别是皮肤上有些上面变成一个表皮，就是4P那么身体内的其他的小细胞是可以比清楚的。但是当我年纪越来越高的时候，神免疫系统我们说就没有那么工作了，那么衰老细胞就会积累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:43",
      "text": "这一类僵尸细胞最可怕的地方不在于它自己说不会被清除，因为它比例是非常低的。它最可怕的地方是在于它可以传染其他细胞。丧尸对，所以为什么叫他丧尸细胞？就是这个原因。它释放的那些炎症分子，如果说没有吸引足够强大的免疫细胞过来把它清除，它会使周边的其他细胞也变成衰老细胞，甚至循环到全身。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:07",
      "text": "所以到我年老的时候，全身各种病变都会有。比如说血管病变，正常情况下血管里不会有什么病变，对不对？那可能年轻的时候有一点小破损，就被修复了血管。但是到我们年老的时候，全身的炎症水平非常高，血管有点小破损，那边就会有很多的斑块产生，就是动脉粥样硬化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:27",
      "text": "这也是目前可能世界上的非常主要的一个事业。比如说心脏的猝死，脑卒中等等，对这类就是很重要的一个来源，这就是衰老。如果说能够开发出一个很好的药物的话，它其实是能干预非常多的疾病。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:44",
      "text": "前面我们说的这个NMN，它是提升我们的这个NAD的水平。以我的理解，它是让你健康的细胞能够更好的功能。那是不是还有一种方式，就是比如说吸引这些我们的免疫系统的这些小卫士，把这些衰老细胞清除掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "非常厉害。其实现在的一个主要的抗衰老治疗方法就叫signal，就是衰老清除剂。这些药物的功能其实就是把那些衰老细胞给清除掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:11",
      "text": "听起来像除草剂耶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "然后他其实比如说一个月或者说一周吃一次就可以了。因为衰老细胞它积累也是要过程的，所以这是目前的一个主要开发方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:21",
      "text": "当然现在的开发成啥样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "现在的临床候选药物就是上临床实验的，看起来毒性还是蛮大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:29",
      "text": "因为毒性蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "也其实药物本质上就是一个安全性和毒性的一个窗口。伤口越大那这个药物越好。目前的话可能都是在以前用过的药物里面。比如说我们听说过的，听说过二甲双胍吗？对对对，也是一个抗衰老神药。这些药物用来测试看它是否有足够的，我们叫医学上叫window，是否有足够的窗口在一个比较安全的一个剂量下，就能够达到比较好的衰老清除的一个功能。那现在的话应该最快的可能能有二期的。临床里面很多候选药物都是治疗癌症的化疗药。所以目前的话我觉得这些药物可能安全性上还值得商榷，可能未来肯定会有更好的这些抗衰老药物出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "它相当于要在这两个里面取得一个平衡，它既要杀死这些衰老细胞，又尽量的不影响正常细胞，但如果它影响了一点点，但杀死的更多，可能他也会被认为是一种有效的抗衰老药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "如果说想通过FDA审批的话，就得看监管机构的一个平衡点在哪里。像癌症的话，我们对于安全性的要求相对低一些，它要低很多。因为它是致命性的，你不治疗的话，生存期可能就几个月，对吧？那如果说这个副作用只是一些什么皮肤毒性、肝毒性、肾毒性，而且是可控的话，那可能就是可以接受的，只要不是那么的严重。但是比如说非致命性的疾病，比如说这斑秃，它其实一点都不致命，只是影响外观而已。那它对于安全性的要求是非常高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "我觉得抗衰老，因为它更底层了，就是我们刚刚讲的上医治胃病，就是他没有发病之前你去治疗他。那这里面是否会走FDA这种药物的审批途径，还是一个问题。因为你没有疾病，你去治疗什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "对不对？所以更多像一个膳食补充。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "当然也有可能通过一些大的适应症，比如说阿兹海默症。我在这种高风险人群里，我提前几年给药，做一个非常大样本上万人的一个临床实验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:28",
      "text": "这也是可能的。我记得之前看报道里有讲就是衰老。这个aging他之前好像是有被世卫组织列为疾病之一的。但后来过了几年，好像因为各种抗议又把它改了回去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "这个定义就太宽泛了，就是我们医学上怎么去定义你衰老了呢？其实因为每个人都会衰老。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:49",
      "text": "对，这个东西就很难，但是它又是真实存在的。我觉得抗衰老它有点像我们去建堤坝，你不能老是等着水来了我再吐烟。如果你之前能够把堤坝建起来的话，你就能够很好的防治这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "对的，就是我们刚刚所说的衰老细胞，它是不断积累而且加速的。就是在比如说一个50岁人的体内，我们去检测衰老细胞可能基本检测不到。然后60岁的人可能有1‰，对70岁的人可能有1%。其实能达到1%这个水平，已经是非常高了。其实那个人就已经衰老到非常夸张的一个地步了。在这种情况下的话，其实我觉得还是早干预比较好。而且像我们现在这种不像大卫老师那种不需要上班的情况，我们需要上班的情况下，确实是更加容易有这种衰老细胞器了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:39",
      "text": "还有一个所以就是上班他就是加速衰老的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "看你上班开不开心了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "对，那我还挺开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "我得在这里我一定要为自己澄清一下，我是上班的，我是有工作的。但是确实就像刚才两位在说的当你的上班是开心的，或者说你是在为自己的一个事情在努力的时候，可能你的班味儿会稍微的淡一点。然后另外一个就是为什么现在越来越多的公司或者什么用work from home，就是给你一些自由的时间和机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "不是这样的，京东要求九点之前打卡。这是可以说的吗？就是刚刚出的新的条例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "对，如果你有更多的自由时间，一天里边可以调配的话，这对你的身心健康还是非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "对人会觉得自己对生活更有掌控感吗？那你的的情绪就会相对稳定的，激素水平也会相对稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "还有一个不知道你们生活中有没有遇到，就是人在生了一场大病之后，其实就会老得非常快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:33",
      "text": "很多人都说阳了之后自己就有很多的表征。对，一个是更容易生病，一个是感觉自己没有力气等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "对，这个其实叫长新冠，龙长新冠。对，就是我之前在做衰老那个项目的时候，在review的时候，其实就是发现了这样一个非常典型的现象。因为病毒感染它其实是一个非常强烈的免疫反应，你高烧体内的炎症水平是非常高的。那在这一轮炎症风暴之后，你体内会有相当多的细胞是处于一个衰老状态的。就像我们刚所讲的僵尸细胞，就是把周围的细胞慢慢变成衰老细胞，就突然变多了。对，但是像新冠这种比较强烈的高的一个炎症水平，它也会有部分细胞会变成衰老细胞，这就会导致你后面会有一个非常长的后遗症，当然每个人可能都不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:26",
      "text": "我就是关节痛，结果关键真的痛了好久。去年6月份阳了之后，所以这一块的话，新冠是一个非常普遍性的问题，很多人都遇到过。其实其他大病的话也都会有，是因为很多疾病它都会有伴随着这种非常高的炎症的一个反应的。还有手术之后也是的大的创伤，他要也会有强烈的这种伤口的炎症反应。所以在这些大病之后，我们往往就会发现一个人他衰老的会非常快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:53",
      "text": "对我认为它是一种病理性的衰老。那么在就你刚刚所讲的那种，世卫组织所认定的衰老是一种疾病的一个面。这种我觉得是可以开发药物去治疗的。当然病理性衰老了。对，当然个体上的这种自然衰老，每个人都会有。说每个人都有病可能也会有点过。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:15",
      "text": "人人都有病，但是其实我们的一生本来就是一个带病生存的一个缓慢的一个过程。我觉得这个是大家逐渐都可以认同的一个观点。你前面说的这种病理性衰老就让我想到，因为我前段时间有跟北医三院的博士宁医生，因为他是ICU医生，他就说很多ICU病人的家属，首先你会陷入那种愧疚情绪，觉得没有照顾好病人。另外你会陷入到回忆当中，你会想象这个躺在病床上的人，他健康的时候是多么的健壮、阳光开朗。然后你就会觉得说等如果他康复了，他就会回到那个状态。但是其实是回不去的对，就是当一个人已经严重到躺到ICU了，他如果康复，他是回不去当年你记忆中的那个水平的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "顺着刚才小皮说的这个话题，这种进ICU的我也能理解，他肯定是很难回去的。但如果我们是生一场大病，或者甚至就说长新冠这种，它是可逆的吗？就是能回到我们原来的这种状态吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "对我觉得是可以的，因为它是一个短暂的风暴，然后个体差异其实蛮大的，大部分人都没有，小部分是有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "因为比如说和我搭档的小杨，他自从得了新冠之后，他过去一年感冒发烧了得有七八回。对，就是我我们都会觉得说可能是因为新冠之后导致的，但是你这个东西好像又没有证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "因为他就像刚才小皮说的，就是一个个体差异很大。比如说我过去一年多反而，当然这样说有点什么，但是我感冒发烧就很少很少，OK非常少。但是我身边也有这样的例子，就是好像仰卧之后会变得更加容易生病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "对，就是因为个体差异大，所以我在想个人我们怎么判断自己，比如说经常性的生病，或者是生一些病，他其实是因为之前的某一场大病，比如说新冠，它带来的这种病理性衰老，还是只是偶然事件，只是刚好自己又感染了一个病毒，就是个人怎么判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "这个事情，嗯，现在我觉得临床上是没有公认的方法去判定的OK对，因为衰老细胞检测还是一个，不要说临床了，就是在科研界的话，其实还是会有争论的一件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:23",
      "text": "到底就这个能检测出来吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "现在是有很多的方法去检测，但是每种方法都有它自己的缺陷，没有特别公认的这种指标吧。嗯嗯，临床上的话那就更少。其实临床上他会用一些替代性的指标，比如说你的一些炎症的分子的水平，但那些的话其实只有在比如说你是一个细菌性感冒那种情况下，你的白细胞会非常非常高。那才是一个真正的一个病理状态了。OK但是对于我们这种长新冠这种亚健康的一个病理状态，可能还没有达到这种真正的疾病定义的情况下，可能是很难去检测出来的。我觉得未来如果去开发这种抗衰老药物的话，临床上也肯定也会进一步跟进的。到底把这个炎症的水平定义在什么范围内，他才是一个真正健康的OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:11",
      "text": "就是未来总有一天，我们比如说每个人他都可以去做这样的检测，检测自己的比如说严重水平，判断自己现在是不是处于一个亚健康状态，是不是处于一个严重水平比较高的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "我觉得是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:24",
      "text": "对，感觉今天就是一个小P老师给我们疯狂画饼的这样的一个过程，对吧？虽然现在我们的水平达不到，但是未来这些都会有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "而且有1万亿美元市值的药企出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "对，就是乐观起来。其实前面我们还提到一些其他的一些抗衰老大家的尝试。就比如说我们提到的这个所谓的神药二甲双胍，不管是nmn还是二甲双胍。我觉得我每次都是从一些就是我眼中特别有学识，特别有见地，然后就在科学方面研究比较多的人那里听到的。然后他们就会真的去研究，然后真的去吃。他们一旦觉得自己搞懂了这个原理，他们就开始实践，他们就会分享各种论文。比如说二甲双胍又可以有这个好处，有那个好处，然后真的是神药，又可以让你减肥，又可以抗衰老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "我想说真的这么神奇吗？因为我觉得我作为一个普通人，我没有办法判断这些论文他到底靠不靠谱。他到底是真的分享一个研究成果，还是他是为了更好的卖二甲双胍而发的论文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "首先我说一下我自己个人的结论的。如果是一个动物实验结果，我完全不会去看。如果是一个临床研究结果的话，我会看一下具体的临床实验的设计和结果，到底是有多好的一个疗效，然后再去判定。但是我要暴露一个秘密了，我自己确实是用过NMN的，但是我自己没啥想。讲一下为什么我会尝试一下，就是我之前读博的时候，我们实验室就是有这样的一个课题，就是NMM。我们前面讲了它的作用范围是很广，其实它也可以去促进免疫系统的一个功能。当然理论上它也可以促进癌细胞的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:01",
      "text": "理论上它可以促进癌细胞的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "对，因为所有细胞都需要NAD，对吧？它也可以给癌细胞的功能，但这里面就是看对谁更有效了。然后我们当时做动物实验的时候，那个使用了NMN的小鼠真的跟打了鸡血一样，活蹦乱跳，疯狂做那个引体向上。因为小手那个笼子，它上面可以抓住，就疯狂做引体向上，然后没有用，没有用药的那个小手就很安静。因为他生病很难受，有有肿瘤。所以我当时就非常惊讶，我们做实验都很难做，因为他太活泼了。然后后面我就自己尝试去用，但是确实没什么效果，可能个体差异比较大，也有可能我当时还没有老，当时25岁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:40",
      "text": "对，好像这个也是一个临床上的难题，就是因为人类的寿命比较长。对你做这种临床实验，其实你很难确定你观测的时长是多长。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "当然除此之外还有一个就是我们当时学院有一个教授，他是不吃主食的，然后他是专门研究NAD的，然后他自己也补充的，他的那个状态跟我们的小鼠一模一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:06",
      "text": "疯狂在印墙上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "他他都没有疯狂做影像上你就觉得他好像有甲亢一样，就很嗨，整天的能量水平是非常高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:15",
      "text": "不是人家说不吃碳水，你的脾气容易暴躁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "他暴躁倒还好，但是他面色非常红润，就看起来非常健康的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:22",
      "text": "对，就很多人说很多明星为什么感觉情绪不是很稳定？就是因为他们吃碳水吃太少了。一般这个故事都会用来教导大家说多吃碳水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "这么说我们陕西人应该是情绪最稳定的一帮人。有道理，但是因为我人在日本，然后现在的nmn这种药日本是有的，而且日本有非常多的种类，所以好多朋友其实是托我从日本带。但是问题就在于刚才下来的时候，我还在跟雨白说，比如说以nmn这种药为例，它的价格差距超级大。就是当它是号称它的那个含量，比如什么1000毫克、2000毫克，最贵的我看有比如说六实例，一瓶要卖到将近2万人民币，但是也有一瓶才卖几百块钱的这当然我认为它是一个药，或者说它是一个保健品，它在初期价格非常不规范的一个表现。但另外一方面，就这背后到底有这么大的差距吗？就是比如说它的制造，它的工艺，或者是它往里再添加一些别的东西，会导致。他有这么大的差距吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "不会，肯定不会有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:24",
      "text": "我觉得这个问题可能我们得分阶段来聊。我觉得首先还是要聊，我不认为任何一个药完全没有副作用，我觉得还是得请小平老师先讲一下副作用，然后讲完副作用之后再讲就是我们人体合适的摄入的剂量是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "刚刚讲了其实NMN本身而言，它有点就像一个补充糖分、蛋白质、维生素B之类的，都比较类似维生素这些对，可能都比较类似的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "所以它现在是膳食补充剂，它并不是一种药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "对，所以它跟二甲双胍还很不一样。因为二甲双胍我印象中是可能会对你的肝肾对有影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "二甲双胍它是降糖药，它是糖尿病的使用药。所以它的抗衰老可能是作用于代谢的，就是让你的整体糖代谢的水平更稳定一些，所以让你不用老的那么快，不然你身体当中糖分水平太高的话，是非常容易衰老的。这个护肤应该都知道的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:16",
      "text": "都要控糖。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "所以那种药其实确实会有一个比较明显的一个毒副作用。我刚刚所讲上临床的那些药物，它的副作用可能会更加明显。在前面提到有些药物甚至是原来是用作抗癌的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:31",
      "text": "你一说到艾症化疗，然后大家这个心思就灭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "是的，然后还有一个神药，不知道你有没有听说过，叫雷帕霉素，上世纪的药企就是没有我们现在的这些什么生物工程、基因工程这些技术的时候，他们只能用一些分子的一些发现技术，植物、动物或者说土壤、水里面，找各种分子去尝试他们有什么功能。雷帕梅斯这个分子就是科学家从复活节岛上的土壤里发现的一种分子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:04",
      "text": "谁没事干去分析复活节岛的土壤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "这起他们就是全世界采各种标本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "然后这就是神农这个尝百草的现代版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "你们科学家真的了不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "不要说这种细胞治疗了，就是这种大分子治疗，蛋白质什么都造不出来，抗体也造不出来，全各种小分子。我们现在吃什么布洛芬，都是很早以前不知道靶点的情况下造出来，它就是有效。当时的一个药物筛选就是这样的一个策略。全世界各种找化合物，然后找一个化合物，这个东西有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:33",
      "text": "雷帕霉素它也是一个我觉得从目前的数据来看，确实也是一个看起来不错的抗衰老药物。但是他现在的临床适应症是在器官移植之后做免疫抑制剂，就是让你的免疫细胞不要去攻击移植过来的器官。所以它的作用机制的话，其实是有点包括免疫和代谢在内的。但是它这个免疫不是说让你有正常的免疫功能把衰老细胞杀死，而是让可能让衰老细胞不要分泌那么多的炎症分子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:05",
      "text": "OK, 也让他不要传染别人，尽可能。然后另外一个就是代谢，就是不听课的同学不要影响那些想听课的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "当然它的代谢途径的话，因为是叫一个M套的一个途径，这个途径大家不需要去了解，这个途径的话也是跟代谢非常相关的。可能从代谢水平上也能够一定程度的来降低你的衰老水平。所以为什么NM能成为一个明星药物或者明星补剂？就是因为它的安全性相比于我们现在所知道的其他的都是要好很多的。其他药物大家可以去搜一下，有兴趣的二甲双胍、达沙替尼，还有这个雷帕霉素。他们的毒性相对来说比MM都是要高很多很多的，所以一般人不会轻易去尝试这些药。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:50",
      "text": "我每次看到这些相关的讨论，最后大家的落点都会落在，其实你真的想抗衰老，最好的方式还是改变你的生活方式，而不是指望一片小小的药对就能帮助你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "他是扬汤止沸，你一边带着浓浓的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:05",
      "text": "香味是没有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "很多厉害的大佬他们都说每天的日常就是一把药，然后吃进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "但是其实长寿的主要特征就是少用药，是这样的吗？对，目前的研究结果是这样的，当然这个是超长寿，我总体的统计学水平上，我没有看到特别明显的结果。当然大佬们确实花样很多，我们开始之前也聊到了美国一个亿万富豪对吧？对，全家换血。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:32",
      "text": "但是我身边确实有朋友会到日本，他们会做干细胞还是什么的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "干细胞就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:38",
      "text": "觉得它比医美要更加厉害一些，然后贵一些。然后他真的就是把你全身的一些什么干细胞或者什么去做一次换，然后还是每年定期的去做这个事情。号称自己能也不说永葆青春，但是确实会变得年轻一点。就是在nmn出现之前，我听到的上一个这种抗衰老的版本就是这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "对，就是一个什么干细胞相关的一个疗法疗还有一种就是类似于把你的血液可能筛一遍之类的透析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "对，就类似于透析是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:08",
      "text": "但这个事情它也是有它的临床机制在背后的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "其实这里面就是第二策略，一部分要把衰老细胞给去除掉，另外一部分就是你的干细胞可能没有那么的活跃了。比如说皮肤里的干细胞没有办法很好的分化成健康的细胞去支撑你的皮肤了。理论上这种干细胞肯定是有用的，但是它产品是怎么制备出来的，然后它的效果到底怎么样，这个我确实是不知道的，他们应该用的是键充值干细胞，那种干细胞就是比较容易到达组织内，然后可能会产生一些功能。但是现在临床上似乎还没有真正获批的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:47",
      "text": "另外一种干细胞叫诱导性多功能干细胞IPIC。这个的话就是之前获过诺奖的是日本一个科学家，他有几个善终因子。传导到你正常的这种体细胞里面，然后这个细胞就会变成一个类似于胚胎干细胞的一个功能。我们知道一个胚胎细胞，一个受精卵，它可以变成一个人。所以理论上这个干细胞可以通过你在体外诱导加入不同的这种生长因子或者说细胞因子等等，让它变成特定的细胞类型或者组织，甚至是器官。这是未来可能器官短缺的这样的这种解决方式，而且癌症治疗的话也会有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:23",
      "text": "但是IPIC目前有一个很大的问题，它很容易癌化。因为我们在把它变成干细胞的时候，很多的所使用的基因它就是使得癌症发生期，所以目前还是比较危险。所以对于目前的干细胞产品而言，我觉得还是看自己的财力，还有自己的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:43",
      "text": "所以说在临床上，它的安全性还没有得到很好的验证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "IPIC是完全没有的，而且现在监管机构还是非常严的。建冲出干细胞的话，理论上是比较安全的。因为它应该是从你自己体内提取出来，扩增一下再回收就行了。这个东西的安全性我觉得问题不大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:04",
      "text": "对，但是效果并没有。临床证据是有很好的保证是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "这种因为属于医美范畴的，理论上不是走药物审批的那个阶段的，所以这里面的数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:18",
      "text": "就容易鱼龙混杂，然后水分会比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "大我怎么觉得听起来像这种贵妇保养品。对对对，其实是比如说用某些贵妇级保养品，觉得自己的皮肤变得很好，就是青春永驻。但是大家就会说，那是因为你有这个财力，你的生活方式决定了你就是会年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "医学的一个偏差性，就是在做统计的时候，一定要关注这些受试者背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:47",
      "text": "关于nmn这种成分到底能不能有效抗衰这件事儿，目前还是众说纷纭。那我们还是来先做好关节的保护比较重要。节目一开始也介绍了这期节目的赞助方是move free一节，那他们的产品中有一个非常重要的成分是氨糖。氨糖是什么呢？它是氨基葡萄糖的简称，也是关节软骨的重要营养素，是形成软骨的重要成分。我们知道其实膝盖退化，包括关节的退化，有两个最主要的原因，一个是肌肉流失，一个就是软骨的磨损老化。所以对于我们来说，首先长期的锻炼保持肌肉强度非常重要，这样可以维持外层的肌肉支撑，降低关节的压力。不过因为30岁之后人体合成的肌肉蛋白减少了，所以久坐也会导致肌肉退化，这样一来低层的保护就会减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "那么雪上加霜的是，随着我们年龄的增长，体内的氨糖和软骨素的分泌也会减少。那么膝盖的润滑就会变得比较差，修复会变慢，磨损会变快。因此需要我们增加关节腔内的滑液来减少摩擦，这个时候能做的就是去补充氨糖。当然了，氨糖其实是人类天然就有的东西，只是随着年龄的增长，特别是从30岁之后开始，氨糖会逐渐流失，而且不再生成，这就跟软骨的无法再生是一样的。所以氨糖流失了，关节就特别容易磨损，这个时候就需要从外界来补充氨糖，来修复支撑软骨，无论是关节痛还是关节磨损，都能因此得到一个很有效的缓解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "如果大家去易捷的官方旗舰店，会看到好多种不同的产品，那具体该怎么选择呢？简单跟大家来介绍一下。如果你已经出现了关节不适的症状，比如说会弹响，阴冷天不舒服等等。像我有的时候锻炼的时候，特别是练肩的时候，就会出现明显的弹响。那这时候就要下单绿标品。因为绿标品里面不但有氨糖，还有透明质酸和软骨素，这些都是能够促进软骨修复的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "除此之外，绿标品里面还额外添加了叫MSM，这是一种具有强大的抗炎作用的化合物。在这期节目里面我们也提到过，抗炎和抗糖其实都是抗衰老的重要组成部分。但大家可能不知道的是，关节磨损本身并不一定会持续产生疼痛感，炎症才是疼痛感的重要原因。所以MSM可以通过增加身体的抗氧化力，减少炎症反应，从而缓解关节的疼痛。所以如果是关节已经有疼痛感的朋友，选绿标效果最好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "如果是给长辈买，同时希望能够带上补钙的功能，可以选五合一高钙氨糖。它不是标是绿的，而是整个瓶子都是绿色的。因为这个里面不但有刚才说到的那些对软骨好的成分，还额外添加了600毫克的高含量钙以及维生素D是一个五合一的全能款。吃这个就不用再吃别的钙片了，而且长期吃也不会对身体造成负担，既省时又省心。对于更加年轻的朋友，就算没有明显的症状，也可能会因为长期久坐，需要提前预防一些关节问题的话，这时候就应该选择红标品，起到一个日常养护的作用。好，那关于保护关节的问题就先说到这儿，让我们再回到抗衰老这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "就是我觉得都聊到这儿，可以再盘点一些花样。抗衰方式哪些是有效的？就是控糖这个肯定是有效的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "控糖肯定是有效的。当然不是不吃，就是一定合理的。比例其实就是基本的三要素，糖蛋白质和脂肪在一定比例内肯定是最好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:29",
      "text": "但控糖有效，抗糖有效吗？就是所谓的什么抗糖丸，他现在号称自己的是可以减少这种糖化反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "糖化反应那皮肤确实可能会有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:42",
      "text": "对，然后因为糖化这个东西会让你变得衰老，所以抗糖抗的是糖化反应后的这个最终产叫AGES。它名字居然就叫ages.",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "就是HOK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "但它肯定是一个缩写。但是糖化反应是可以通过吃一个什么东西来阻止的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "可以的，所有的反应都可以吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:01",
      "text": "都可以阻止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "今天我觉得小P老师就是疯狂给我们种草。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "这个我觉得可能都有风险，主要体现在皮肤上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:09",
      "text": "因为糖化反应是的，现在的抗糖产品主要就是用在皮肤衰老上面，就号称可以减少你的皱纹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "我觉得与其吃抗糖丸，不如去一个湿润一点的城市生活，那可能效果更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "前面也讲到，就是你饮食里面减少糖分是一个选择。但其实一个人一辈子就健康人，大概也就能吃九吨的食物。所以如果平时吃的多的话，可能也是容易衰老的这里面其实就是因为你代谢会被反复的这种高度的激活，就一直在工作就在工作一直在工作，而线粒体可能就会受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "对，就是你这辈子吃的东西是有定数的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "先吃完先走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:51",
      "text": "好可怕，这是个鬼故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "所以还有一个非常流行的抗衰老方法就是断食。对，轻断食有各种方法，比如说说什么五天正常，两天不吃，还有什么16加8 2天不吃不会死，你喝水就行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:07",
      "text": "就只会难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "对我觉得我们这期要赶紧再加一个，就是仅代表嘉宾个人观点，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "今天只是介绍一下，我们刚刚说的所有的疗法都是没有最严谨的科学证据的，都是想法而已。比如说现在这种我刚刚所说的断食或者说进食的方法，很多结果也是有相反的结论。比如说16加，有的研究结果就表明，它能让你衰老的更慢，然后还能减肥，还能各种体能表现的会更好。有的话就是反过来，可能你的什么心脏风险变高之类的，所以这一类的话现在其实都没有严谨的大型的科学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:46",
      "text": "证据出来的那也有些人会推荐说做一些什么两天，甚至有到5的这种进食法，我就听起来还挺吓人。我之前认识的一个非常厉害的一个老师，他是一个游戏行业的大佬。然后他就是隔一段时间就会去做B谷。真的，B谷他是清华毕业的，他当时是同班同学在做这个事情。他说这怎么可能就是人都不是死了，他也去参加了他们那种课程，也学了这套方式，发现真的很管用，然后他辟谷的那几天，他说的经历特别好，然后运动机能也是很好，所以他现在周期性的会做这种辟谷，就是真的几天完全不吃东西，只喝水，然后他确实也精神很好，我就想知道这个在科学上是可能的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "轻断食或者进食这种方法研究确实还蛮多的这里面可能跟细胞自身的这种能量改变是有关系的，也是一种垃圾清除的方式。当你能量过剩的时候，其实你的体内的细胞里的很多物质也是表达过剩的。很多垃圾堆在那里，特别是你吃的越多的时候，它可能就不断的造出蛋白。然后很多东西就跟你垃圾场回收一样，回收的效率跟不上了，会积累在体内。那么在断食的这种情况下的话，没有能量摄入的情况下，细胞其实是没有很好的能量来源的。特别是你细胞内已经储备了一些能量，使用完之后，这个时候它会启动一种叫auto fish的一种方式叫自是自己吃自己当然吃的是那种回收的垃圾。就比如说那个蛋白质原来可能就直接降解掉，然后把它排出去。那这个时候就可以把报废的蛋白或者说错误的蛋白重新回收到这个细胞内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "然后去除。这个非常有画面感，我脑海里就有那个工作细胞那个动画的这个画面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "对吧？那么在这种情况下，其实你会很好的能够更新细胞内的这些物质，让废物变得减少。当然这是从一个角度OK我觉得从能量角度也是非常重要的。就是在饿的情况下，其实你身体会做调节，就是让你减少能量的一个损耗。所以不规律饮食的其实是最容易胖，就一顿很容易吃很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:02",
      "text": "这种有规律的节食或者说断食，它其实反而不会。因为比如说你第一天断食的时候，你会很难受很饿，疯狂想吃东西。但是可能到了第二天就不会有什么感觉了。因为身体已经启动了这个备用能源或者说垃圾回收的一个机制了。OK这种情况下可能各种作用在一起就会有这样的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:21",
      "text": "对我如果我不是亲眼目睹，我一定我觉这东西是伪科学，但是看到了就真的觉得很不可思议。但是我也不敢尝试，因为我实在是不忍心对自己这么狠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "我觉得他还是适用于一些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "有可能，但他还是有一些科学的方法。他不是说？我今天下定决心，我就是三天不吃饭，这个是不可能的。所以请大家千万不要在没有在专业指导下然后做这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "科学很多时候也是在讲故事。对，但是真正去应用的时候，其实还是会有很多风险的。因为你观察到只是一条线而已，而你的身体是一个非常复杂的一个网络，它可能会影响其他的东西。所以就我们目前今天聊的这个抗衰老而言，感觉他还走在一个非临床科学的一个范围内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:08",
      "text": "我觉得正是因为他在这个非临床科学的这个范围内，不管是我们在说的nmn，还是刚才聊的这种轻断食等等的。它都是目前大众可以接触到的一些抗衰老的可能的方式，所以大家会这么的关注。因为我们在之前聊的，比如说干细胞的注射，或者说体内的循环，然后再到什么甚至换血，这些都是跟我们遥不可及的。因为它也比较贵，成本太高了，成本太高。然后用比较靠谱的方式来做这种的，能够找到的地方也很少，对吧？好像对于这种膳食补充类的来说，李白提到的二甲双胍其实还是一种药物，毒副作用等等的是比较强的。还有别的类似这样的一些抗衰保健品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "我记得还有一种方式，它其实是类似于改变你的肠道菌群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:57",
      "text": "比如说看到这种故事，就是类似于儿子得了重病，然后把妈妈的肠道菌给他打进去，结果儿子出现了跟妈妈差不多的更年期的症状。虽然是康复了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "就是健康了一周的，应该是某个自媒体报道的肠道菌群这个东西怎么说呢？我觉得它的机制比较复杂。OK其实在科学界也是争议很大的一个东西。然后因为我也有身边的其他的一些同学或者朋友在研究这个东西，所以我自己确实关注还蛮多的，有一些笑话。遇事不决，量子力学机智难寻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:33",
      "text": "肠道菌群，是这样的，一个是交大有个教授，他是做减肥的，他的这种减肥方式就是研究肠道菌群的移植。他当时有个志愿者，就是在没有任何运动和其他治疗方式的情况下，就是把一个正常健康人的肠道菌群移植到那个肥胖症患者的体内，那个患者就直接200斤减到了大概一百二三十斤的样子，非常神奇，就当是特别轰动。你们现在搜的话应该也能搜到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:04",
      "text": "听着很厉害的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "这是一个。然后肿瘤现在也有在做肠道菌群的研究的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:09",
      "text": "就是他们发现流也可以吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "对，一个是发病最直接的。我们想是不是肠癌？就是你肠道菌群如果不健康的话，那就很容易反复刺激你的肠道上皮细胞，容易导致肠癌的发生。但其实不仅仅是肠癌，其他癌症可能也会有这种方式，但是我依然觉得它的因果性不是那么的清晰，OK到底是因为你体内免疫系统失衡，或者说因为肿瘤引起的各种水平的改变导致你肠道菌群改变，还是你肠道菌群改变了，从而导致你的肿瘤更加易感了这些方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:41",
      "text": "另外一方面也是治疗，在癌症治疗当中经常会使用到大剂量的这种化疗药物或者其他药物，有时候还会用到手术。癌症病人的免疫力也比较低下，在感染的时候经常会用到大量的抗生素，这会导致你肠道内的菌群会变得非常的异常。所以在这种情况下，肠道菌群的移植可能也是一个非常好的辅助治疗方法，当然这一块也是没有很好的证据的，目前当然有临床实验在做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:09",
      "text": "你们这个学界怎么回事儿？啥都没有很好的证据。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "有很好证据就PD one.",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:16",
      "text": "就感觉其他的怎么都听上去都是干了半拉柯基。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:19",
      "text": "百分之七八十的劲就是抗衰老，现在就是没有要上市。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:22",
      "text": "对我觉得就只能说明他的临床实验确实非常的艰难。就是因为他的这个机理难群，对吧？就是你你得搞清，然后你要做很多期的临床实验。但同时就像我觉得小P前面说的，因为它不是一个致死的病或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "它只是一个疾病。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:38",
      "text": "他甚至对他甚至不是一个疾病，所以对它的安全性的要求就格外的高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "它看起来好像有非常大的潜力，就是很广阔的市场，但是它又不是一个很明确的疾病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "对，但是现在这几年很多其实初创公司，他们在往更普遍性的疾病去走。比如说我们前面所讲的阿尔海默症。现在的这些药物都是基于以前，比如说神经元分泌的某种蛋白叫拓蛋白或者淀粉样蛋白。它积累太多了，大家都不工作了，记忆力消退了，把那个东西清掉就可以。但是现在似乎临床上的效果并不明显。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:11",
      "text": "当然之前的发病机制研究也涉及到很多，比如说整体炎症很高，就会导致你神经元也很容易去凋亡的OK。因为在没有衰老的情况下，它就是死亡的一个状态。那么在这种情况下，其实就可以去通过控制炎症水平，特别是控制这种衰老引起的炎症水平，来缓解阿兹海默症，或者说延缓他的一个发病时间。所以这个赛道我觉得可能是比较好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:36",
      "text": "其实在前面我刚开始view的时候，我们还没有22年底吧，大家知道就是刚结束那段时间，其实长新冠就是long covered还是一个非常热的话题。就在全世界，包括中国这段时间我觉得是一个很好的机会。但只有人去研究，很多人去研究，确实有这个存在，而且都是医院的医生为主，或者说医学院的那些教授为主。但是没有药企去做这样一件事情，一般就是对症下药。关节痛吃止痛药。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:05",
      "text": "然后咳嗽脚疼一脚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "是对，是这样的，其实也就过去了，因为他也不致命，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:11",
      "text": "对，我觉得今天听下来就感觉其实最根本的其实是消灭。比如说新冠其实带给你身体的这种比较高水平的炎症，对它才能算是治本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "对我觉得是的。所以这一块的话，未来我是认为肯定会有很好的发展前景。当然谁能走出来先把一条路走好，非常难说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:32",
      "text": "OK我想回到你前面提到的那个交大教授的那个实验，就是移植肠道菌群导致他减了七十多斤。他的这个实验后来有复现吗？还是只有这一个案例这么成功？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:42",
      "text": "他是有几个案例的，但是现在临床上似乎没有去广泛的推广。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:48",
      "text": "因为如果这个东西真的证明了是有效的且可复制的那不是得卖疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "就类似斯美格鲁泰这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "对，但是我们没有听到，但就说明肯定中间出了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "菌群的移植的话，现在在临床实验当中是发生过死亡案例的。所以它是外来的一个微生物的状态，可能会导致比较严重的后果。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:11",
      "text": "它有点像外来物种，然后可能会导致你原本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "的机会非常严重，而且很难匹配人和人。你可以通过配型，我们现在通过一些免疫指标配型，知道哪些人可以捐赠器官给另外一个人。但肠道菌群没有什么特征，你很难去判定这一块的安全性可能是一个主要的考量。所以我感觉现在进展最快的可能还是肿瘤的辅助治疗，但是确实是死亡也是从他们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:38",
      "text": "那里开始的。OK, 那像我前面说的那个什么母亲给孩子移植的那个故事是真的还是假的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "那个故事应该是真的，那个案例应该是真的。因为这个在医院里面，因为它也不算是一个药物，它是一种疗法。对，所以很多医院也在用，特别是肠道相关的疾病，亲属之这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:56",
      "text": "可能会相对比较安全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:59",
      "text": "对亲属的话，因为首先基因比较一致，第二生活方式比较一致。他们的肠道菌群可能是比较相似的，但是其实效果，因为我身边也有朋友接受过这样的治疗，它是没有什么效果的，是为了减肥吗？不是，它是肠道的疾病OK。对，所以这个东西更玄学，因为他的产品不是说二甲双胍就那么一个分子，对吧？对，所有人都吃这个分子。肠道菌群供体来源每个人都不一样，那哪个产品是最好的？甚至说不同人可能有不同的最好的产品，现在都没有特别的定论。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "太深了，学无止境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "会有那些看起来神药出现，比如说十年前你们能想到卡T这种治疗方法吗？想不到就是因为。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:40",
      "text": "上次跟小P老师就聊了很多现在医药行业的一些最新进展，就是创新药，生物制药其实发展明显是在加速的。就是在过去的十几二十年，感觉人类自从把碘治疗之后，他突破了一个界限。就是最早我们要去复活岛上找泥土。现在有了在实市里面去合成或者是等等的这种方式。所以对于抗衰老这个赛道，我的感觉也是最近几年好像有一个加速的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "美国有个公司天使轮融了多少钱？你们听过吗？抗衰老的药物，贝索斯投资的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:14",
      "text": "贝佐斯投资我好像有点印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:16",
      "text": "我对这个新闻有天使轮一般你们觉得融多少？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "一个人一般一两千万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "1000万美元，他融了30亿美元。哇哦那他的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:24",
      "text": "主要是在做什么？抗衰老。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "好像三毛奥特曼也投相关的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "那个背后有挺。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:31",
      "text": "多的全世界的富豪都在研究长生不老，但是也不是说尝试不了就是抗衰老。怎么样才能让自己的身体机能维持在一个比较好的水平？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "我看到了就是叫altos实验室。是的，就是贝索斯。还有那个俄罗斯的富豪叫尤里米那他是2021年捐赠的，就是刚才我们在聊的那个日本的诺奖得主，就是山中申弥。然后包括甲基化生理年龄、时钟之父Steve hovers等等的这些，他就是让这个euro slap现在就是抗衰老界的明星公司，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "还有其他的很多名人，比如说扎克伯格、比尔盖茨、李嘉诚、奥特曼，都有在抗衰老药企的一个投资。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:17",
      "text": "对，因为抗衰老的市场，现在我看过一些研究报告，说是大概全球是2000亿美元的一个规模。25年的时候就会到3000亿，然后再到5000亿美元.",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "相比于斯美格鲁特而言，它的人群会更广。是的，就是所有人可能这辈子只要有可负担的范围内，可能都想去尝试一下的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:38",
      "text": "因为谁都想缓解病痛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:39",
      "text": "对，所以这样活得健康一点，不要动不动这边一个小毛病，那边一个毛病。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:43",
      "text": "对，你说到抗衰老，可能还有些人会觉得，包括像我觉得老就有老的样子。对，但是你说让我提高我现在的生活质量，那我就非常愿意去尝试了。但我看现在有很多研究，就是说如果你想要抗衰老，就跟我们以前护肤品公司会跟我们说，你一定不能等到你有了皱纹再开始抹护肤品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "对吧？这不是卖保险的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:05",
      "text": "你要在年轻的时候，但是确实抗衰老这件事情，如果根据小P刚才讲的，它的两种逻辑是你去清除衰老细胞等等的这些逻辑的话，那你就是应该在相对年轻的时候就开始做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:17",
      "text": "就是像三十多岁开始。对对对，就三四十岁开始。对，因为我看到说都是三四十岁来做这个事情会好一点，很多护肤品广告会跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "你25岁的时候就要开始抗衰了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "包括现在有时候你在看网上一些社交媒体，一些十几岁的小朋友都开始在跟你表演，就是那种非常严密的护肤，你觉得ridiculous.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "这个我觉得就有一点过了。对，但是抗衰老这件事情在三四十岁时候开始做，我觉得这个是有它的科学依据在背后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:45",
      "text": "我觉得药物只是辅助。自身的状态还是最重要的，是如何让自己开心。就有的时候我们去喝酒，去熬夜，可能听上去直观上他肯定是导致你衰老的。但有的时候也可能让你心情很放松。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:00",
      "text": "让你的炎症减少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "就反而是好。这种得失可能你很难去判定。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:05",
      "text": "它就跟药物一样，虽然是药三分毒，但是如果它的药效能够cover它的毒性的话，它也是个好药。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "我觉得我们今天这个收尾还挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "就是吃烧烤还是喝酒都衰老，但是也都不衰老。你心情好了对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:21",
      "text": "对，这最重要的还是你的心情愉快，你的激素水平稳定，我觉得这些才是能让你活得更开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "心情愉快、身体稳定的情况下，其实你各方面都会很健康。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:34",
      "text": "就像我们看到那些创吉尼斯世界纪录的那些长寿的人，好像没有什么是生活。在城市里的没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:40",
      "text": "什么烦恼，或者说有烦恼他也是容易消化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:43",
      "text": "对，就是他们的生活也许没有那么富足，比如说在某个小山村，但是他生活很简单，他可能平时就跟自己的孙子、曾孙子相伴，慢慢的就活到了110多岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "120多岁，感觉那就是修心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "这种对于我们现代人来说是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "非常难达到的对对，其实我们只是想快快乐乐的活到七八十岁就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "我觉得对于我今天聊的一个启示是说，因为我原来经常会认为类似这样的保健品或者是疗法都是一些伪科学，或者是一些智商税。那从今天开始，当我看到一个新的保健品也好，药物也好，或者是疗法也好。其实我们沿着今天小P老师介绍的，就是它是不是能够减少你身体的炎症，或者说是能够清除你的衰老细胞。就是有一些底层的机制。如果他确实跟这个有一些相关的话，那类似这样的一些疗法和保健品可能有它存在的这个道理的。或者说甚至是值得我们这些中年人去尝试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:46",
      "text": "OK，我友情提示一下，我只讲生物学，我不讲药物。对，因为前面也讲到，其实在哪怕在美国，你在市面上买到的NM药物，好像大概有接近一半里面根本就检测不到NMN。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:00",
      "text": "这个其实是非常重要的。最后的一个提醒就是现在的这些，因为它不是一种药物，它不受到FDA或者受到一些药监部门的监管，所以它的鱼龙混杂的程度远远超出我们的想象。所以你在购买相关的这种保健品的时候，一定要多辨识或者是采取各种方式来判断它究竟里面有没有有效成分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "吧？甚至这一类药物往往它的安慰剂效应是非常大强的对，哪怕你可能是买了一个淀粉片，你吃下去也是有效的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:33",
      "text": "开始做引体向上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:34",
      "text": "他说感觉更有劲儿了。对我觉得我们今天是对大家最大的帮助，可能是帮大家从头开始梳理一下衰老的机制，以及如何减缓衰老的几种方式。这种不同方式它相对应的有一些有效成分。我们没有推荐任何的药物，只是说帮大家理解这个机制。因为未来当这个抗衰老变得更显学的时候，你一定会收到各种各样的推荐，各种各样的广告。可能那个时候你会想起我们今天这一期，其实我们有帮大家尽可能分辨一些哪些是有效的，哪些是无效的，哪些是花里胡哨的宣传，哪些在临床上是有实际证据的。希望能够帮助大家过一个健健康康快乐老去的这样的一个人生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:15",
      "text": "能够有生活质量的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:17",
      "text": "是的，健康人生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:19",
      "text": "好的，再次感谢小皮老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:21",
      "text": "谢谢两位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:21",
      "text": "谢小皮不？知道大家听完这期节目之后，对于抗衰这件事儿有没有更多的思考？反正对我自己来说行动力比较重要。所以在这期节目录制完之后，我就尝试了一把NM因为在日本这个商品是可以正常被销售的，但是截止到目前为止，并没有感觉到任何的效果。包或所谓的改善睡眠质量等等。所以抗衰这件事真的是因人而异，千万不要人云亦云。不过要保护关节的健康，这应该没有什么好争论的。所以在这里再次感谢本期节目的赞助方，move free一杰有意见康的益关节的节也提醒大家不要忘记今天节目的专属福利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "到易捷的天猫官方旗舰店找客服报暗号起朱丽叶宾客就能获得专属的优惠价，也可以在show note里面找到专属的链接。618是一个囤货的好时机，不过就算过了618，报暗号依然可以有福利价，记住绿标瓶。适用于有运动习惯或者是关节已经感觉不适的朋友。五合一高钙氨糖适合送老人，而如果想要预防关节问题的年轻朋友，可以买红标瓶。感谢大家的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "Not sure in .",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:41",
      "text": "my life, i'm still around. Still around.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客聚焦抗衰老话题，强调了有效信息辨别的重要性，并分享了控制糖分摄入、保护关节健康和减少炎症反应等抗衰老方法。氨糖作为关节保健的关键营养素受到关注。节目提醒听众，尽管抗衰老探索仍在发展，科学界对某些方法抱有乐观态度，但在尝试任何产品或疗法时应保持警惕，确保其有效性和安全性。通过深入讨论，播客提供了关于抗衰老的科学知识和健康生活方式的见解，鼓励听众健康快乐地老去。",
    "qa_pairs": [
      {
        "question": "这一期我们聊了什么话题？今天我们讨论的主题是什么？",
        "answer": "这一期我们聊了与每个人都十分相关的话题——抗衰老。讨论的主题是不老药是否靠谱以及市面上各种抗衰老的医药方式是否有科学依据。",
        "time": "00:00:10"
      },
      {
        "question": "在节目中提到的赞助方是哪家公司？move free这个品牌有什么特点和背景？",
        "answer": "赞助方是move free一杰，这是一个来自美国的专业做关节健康的品牌。move free源自美国，已有八十多年历史，产品获得中国质量检验协会和美国FDA双重认证，连续六年在天猫京东氨糖品类销售低迷，致力于关节健康养护。",
        "time": "00:01:01"
      },
      {
        "question": "为什么关注不老药及关节健康的重要性？",
        "answer": "随着年龄增长，关节健康问题愈发突出，而预防衰老对于提升生活质量具有重要意义。",
        "time": "00:03:51"
      },
      {
        "question": "NAD在衰老过程中扮演什么角色？",
        "answer": "NAD是细胞线粒体中的能量供给核心，随着年龄增长，NAD水平下降可能导致多种衰老特征，如睡眠质量下降和伤口愈合延缓。",
        "time": "00:07:48"
      },
      {
        "question": "NMN是什么？如何补充到体内？",
        "answer": "NMN是NAD的前体分子，通过补充NMN可以在体内转化为NAD，目前主要通过膳食补剂形式补充，但其吸收和转化过程复杂且高效性有待商榷。",
        "time": "00:07:48"
      },
      {
        "question": "身体内NAD是自然产生的吗？通过一般饮食能否补充？",
        "answer": "NAD主要通过细胞呼吸作用自然产生，外源性补充效果有限，因为NAD不参与呼吸循环。",
        "time": "00:08:47"
      },
      {
        "question": "你们两位老师有哪些衰老的特征？",
        "answer": "衰老特征包括睡眠质量下降、精力不如从前以及身体机能稳定性降低等。",
        "time": "00:10:44"
      },
      {
        "question": "针对衰老研究的方向，是针对身体外在特征还是内在机能？",
        "answer": "目前针对衰老的研究更多关注身体外在衰老特征，如睡眠质量、记忆力等，但大脑衰老的研究也是一个重要且复杂的方向。",
        "time": "00:12:56"
      },
      {
        "question": "为什么我们认为衰老是一个非常重要的赛道？我们为什么会衰老呢？",
        "answer": "衰老是一个全身性表现，与大脑机能、失眠、肌力退化等问题密切相关。它对未来医学研究如阿尔兹海默症和癌症治疗有重大影响，并且其相关药物可能比现有代谢药物作用更广泛，市场潜力巨大。基因最初设计是为了繁衍，完成繁衍任务后自然会走向衰老和死亡。但人类凭借意识和医学技术得以生存更长时间，衰老并非缺陷，而是自然进化的必然结果。",
        "time": "00:13:32"
      },
      {
        "question": "衰老是否可以看作是基因的一个优势？",
        "answer": "衰老不是优势，但也是自然进化的必然环节，因为生物体的主要目的是让基因遗传下去，生育期后的生存不再是进化的重点。",
        "time": "00:14:49"
      },
      {
        "question": "衰老产生的原理是什么？",
        "answer": "衰老可能与线粒体功能下降、端粒缩短等有关，现代抗衰老产品试图延缓这些进程。同时，炎症也是衰老的重要结果之一，许多老年疾病如癌症、阿尔兹海默症等都与炎症有关。",
        "time": "00:17:00"
      },
      {
        "question": "是否存在抗衰老与精神压力之间的联系？",
        "answer": "是的，精神压力会导致全身基础性炎症升高，免疫系统工作不健康，易引发各种疾病，包括自身免疫性疾病和癌症。保持情绪稳定对身体健康至关重要。",
        "time": "00:18:32"
      },
      {
        "question": "衰老细胞的主要特征是什么？",
        "answer": "衰老细胞特征包括线粒体障碍、端粒功能障碍以及无法正常增殖但也不会死亡，像“僵尸”一样持续存在并释放炎症分子，吸引免疫细胞清除。然而，随着年龄增长，免疫系统功能减弱，衰老细胞可能积累并传染其他细胞，加速衰老过程。",
        "time": "00:24:48"
      },
      {
        "question": "在衰老过程中，血管病变是如何产生的？",
        "answer": "在年老时，由于全身炎症水平升高，原本微小的血管破损无法被及时修复，就会形成斑块，即动脉粥样硬化。这种病变是导致诸如心脏猝死、脑卒中等疾病的重要原因。",
        "time": "00:26:07"
      },
      {
        "question": "NMN的主要作用是什么？",
        "answer": "NMN能够提升NAD水平，进而让健康的细胞更好地功能。此外，它还可能通过吸引免疫系统清除衰老细胞来延缓衰老过程。",
        "time": "00:26:44"
      },
      {
        "question": "现在是否有针对衰老细胞清除的药物（信号清除剂）在开发中？",
        "answer": "是的，现在正在研发的抗衰老治疗方法之一就是signal，即衰老清除剂，其功能是清除衰老细胞。目前临床候选药物已进入实验阶段，但毒性较大，安全性上还需进一步研究和改进。",
        "time": "00:27:00"
      },
      {
        "question": "这些抗衰老药物的安全性和有效性如何评估？",
        "answer": "安全性与有效性评估是一个复杂过程，需要在杀死衰老细胞和不影响正常细胞之间取得平衡。目前的药物开发可能受到之前用于癌症治疗化疗药的影响，安全性尚待商榷，未来会有更好的抗衰老药物出现。",
        "time": "00:27:30"
      },
      {
        "question": "抗衰老药物是否会走FDA药物审批途径？",
        "answer": "抗衰老药物因其底层特性，可能会在预防或治疗高风险人群时通过大适应症如阿兹海默症进行临床试验。但是否能获得FDA批准，还需看监管机构对于安全性的平衡点在哪里。",
        "time": "00:28:56"
      },
      {
        "question": "对于生一场大病后似乎会加速衰老的现象如何解释？",
        "answer": "这可能是因为大病或重大创伤（如新冠）引起的强烈免疫反应和炎症风暴，导致体内部分细胞进入衰老状态，从而给人一种加速衰老的感觉。这属于病理性的衰老，是可以开发药物去治疗的。",
        "time": "00:32:53"
      },
      {
        "question": "个人如何判断自己经常生病是否与之前的大病或亚健康状态有关？",
        "answer": "目前临床上没有公认的方法来判断个体频繁生病是否由之前的严重疾病如新冠导致的病理性衰老，还是偶然事件。未来随着科技发展，或许可以通过检测炎症水平、衰老细胞等指标来判断。",
        "time": "00:34:52"
      },
      {
        "question": "在临床实验中，为什么很难确定观测时长，特别是在研究人类寿命和药物效应时？",
        "answer": "因为人类寿命较长，要进行一个足够长时间的临床实验以观察显著效果是挑战性的。",
        "time": "00:38:40"
      },
      {
        "question": "那位专门研究NAD的教授的状态如何？",
        "answer": "那位教授由于不吃主食，补充了NAD，他的状态与小鼠相似，表现为精力旺盛、面色红润且健康。",
        "time": "00:38:51"
      },
      {
        "question": "是否有明星因吃碳水化合物过少而情绪不稳定的现象？",
        "answer": "是的，很多明星因为摄入碳水化合物过少，可能会出现情绪不稳定的情况。",
        "time": "00:39:22"
      },
      {
        "question": "NMN在日本的价格差异有多大？",
        "answer": "NMN在日本的价格差距非常大，从几百块钱到将近2万人民币不等，尽管初期存在价格不规范的问题，但不同价格的NMN在制造工艺和添加成分上可能并没有显著差异。",
        "time": "00:39:31"
      },
      {
        "question": "NMN是否属于药品还是膳食补充剂？",
        "answer": "NMN目前是一种膳食补充剂，而不是药物，与二甲双胍等药物有明显区别。",
        "time": "00:41:18"
      },
      {
        "question": "二甲双胍的主要作用是什么？",
        "answer": "二甲双胍是一种降糖药，用于糖尿病治疗，并可能通过改善糖代谢来达到抗衰老效果。",
        "time": "00:40:59"
      },
      {
        "question": "NMN和其他药物相比，安全性如何？",
        "answer": "相比其他已知的药物，如二甲双胍、达沙替尼和雷帕霉素，NMN的安全性相对较高，但最好在专业指导下使用。",
        "time": "00:43:13"
      },
      {
        "question": "抗衰老最好的方式是什么？",
        "answer": "目前的研究结果显示，改变生活方式可能是抗衰老最有效的方式，而非依赖药物。",
        "time": "00:43:50"
      },
      {
        "question": "干细胞疗法是否是一种有效的抗衰老手段？",
        "answer": "干细胞疗法有可能作为抗衰老手段，但其安全性和有效性仍在研究中，且市场上相关产品尚未得到充分验证。",
        "time": "00:46:43"
      },
      {
        "question": "氨糖在关节保护中的作用是什么？",
        "answer": "氨糖（氨基葡萄糖）是关节软骨的重要营养素，随着年龄增长，体内氨糖分泌减少，导致关节磨损加剧，因此补充氨糖有助于修复和支撑软骨，缓解关节不适和疼痛。",
        "time": "00:48:40"
      },
      {
        "question": "在抗衰老方面，你是否认为断食是一种有效的方法？",
        "answer": "断食确实是一个流行的抗衰老方法，比如轻断食，有各种不同的断食方式，如五天正常饮食后两天不吃，或者16加8的进食模式，即每天只在8小时内进食。但科学上对于这些方法的效果并没有严谨的大型科学研究作为支撑，结论存在争议。例如，16加8的进食法在一些研究中被认为能让人衰老更慢、减肥并改善体能表现，而在另一些研究中则可能增加心脏风险。",
        "time": "00:52:53"
      },
      {
        "question": "是否有科学依据支持辟谷（长时间禁食）这种方法？",
        "answer": "辟谷这种方法在一定程度上是基于细胞能量改变和垃圾清除原理的。当人体在没有能量摄入的情况下，细胞会启动自我保护机制，开始回收并处理过剩的物质，如蛋白质等，以减少废物积累，更新细胞内的物质。不过，辟谷法的具体效果因人而异，且需在专业指导下进行，不建议随意尝试。",
        "time": "00:54:31"
      },
      {
        "question": "肠道菌群移植是否可行且有效？",
        "answer": "肠道菌群移植在科学界存在较大争议，但也有一定的成功案例，比如有研究通过移植健康人肠道菌群帮助肥胖症患者减重。然而，这种方法尚未得到广泛应用，因为其安全性和有效性仍需更多严谨的研究来验证，尤其是在大规模临床实验方面。此外，肠道菌群移植在肿瘤治疗中有辅助作用，但在该领域的应用证据也并不充分。",
        "time": "00:58:33"
      },
      {
        "question": "是否有针对抗衰老领域的创新药物或疗法出现？",
        "answer": "近年来，抗衰老领域的创新药物及生物制药行业发展迅速，出现了许多新的治疗方法，如CAR-T疗法等。在抗衰老赛道上，也有公司获得大额投资，例如一家专注于抗衰老药物研发的公司获得了贝索斯等知名投资者的投资，显示出该领域的快速发展和巨大潜力。",
        "time": "01:04:40"
      },
      {
        "question": "那些富豪们在研究长生不老的过程中，是如何进行抗衰老研究的？对于抗衰老，我们应该从什么年龄开始尝试相关产品？",
        "answer": "很多富豪，如贝索斯、俄罗斯富豪尤里·米娜以及日本诺奖得主山中申弥等，他们投资了像euro slap这样的抗衰老明星公司。此外，扎克伯格、比尔·盖茨、李嘉诚和奥特曼等名人也都在投资抗衰老药企。虽然有人觉得老就有老的样子，但科学研究表明，抗衰老最好在相对年轻的时候就开始，比如三四十岁的时候就开始做抗衰老的事情，因为这有科学依据支持。",
        "time": "01:06:08"
      },
      {
        "question": "抗衰老市场的规模和发展趋势是怎样的？",
        "answer": "根据研究报告，全球抗衰老市场规模目前约为2000亿美元，预计在25年内会增长到3000亿美元，最终达到5000亿美元。",
        "time": "01:06:17"
      },
      {
        "question": "药物在抗衰老中的作用是什么？",
        "answer": "药物在抗衰老中可能起到辅助作用，但自身状态、心情愉快以及激素水平稳定才是最重要的。例如，适量饮酒、放松心情有时反而能减少炎症，对身体有益。",
        "time": "01:07:45"
      },
      {
        "question": "在面对市场上琳琅满目的保健品、药物或疗法时，我们应该如何理性看待？",
        "answer": "我们应该关注这些产品是否能从底层机制上减少身体炎症或清除衰老细胞。如果确实有相关作用，那么它们的存在就有其道理，并值得尝试，特别是对于中年人群。",
        "time": "01:09:07"
      },
      {
        "question": "购买这类未经监管的产品时需要注意什么？",
        "answer": "因为这些产品不受FDA或药监部门监管，市场鱼龙混杂程度极高，所以在购买时一定要多加辨别，采取各种方式判断产品中是否含有有效成分，避免盲目跟风。",
        "time": "01:10:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨抗衰老及关节健康管理",
        "summary": "本期播客聚焦于抗衰老话题，特别邀请到生物医药行业的专家，以及一位主播，共同讨论了抗衰老药物的可靠性以及市面上抗衰老医药方法的科学依据。此外，节目还介绍了赞助方move free一杰，强调了关节健康的重要性，并提供了听众福利信息。"
      },
      {
        "time": "00:02:26",
        "title": "探讨抗衰不老药的现实意义与投资潜力",
        "summary": "在当前对养老问题的关注下，人们对延长健康寿命的追求愈发强烈。不老药，特别是NMN等相关药物，因其可能改善睡眠质量和提升精力的特性而受到关注。人们希望能够通过延缓衰老，从而缩短带病生存的年限，提高生活质量。此外，还探讨了抗衰药物的投资潜力，尽管不构成投资建议，但反映了公众对健康老化的迫切需求和关注。"
      },
      {
        "time": "00:04:41",
        "title": "衰老特征与应对策略讨论",
        "summary": "讨论集中在衰老的明显特征，如睡眠质量下降、伤口愈合变慢，以及身体机能的整体下降。特别提到了随着年龄增长，保持规律的饮食和睡眠变得尤为重要，同时减少饮酒和增加运动可以有助于改善睡眠质量。衰老也与体内能量供给减少有关，如NAD水平下降，影响身体各方面的功能，如皮肤再生和生活质量。应对衰老的方法包括改善生活方式，如多运动、规律饮食和减少酒精摄入，以提升整体生活质量。"
      },
      {
        "time": "00:07:02",
        "title": "NAD及其前体NMN的科学解析",
        "summary": "对话中讨论了NAD（烟酰胺腺嘌呤二核苷酸）及其前体NMN在抗衰老和提升细胞能量生成中的重要作用。NAD在细胞的线粒体中扮演关键角色，促进能量产生，而衰老的一个标志是线粒体功能的下降。由于直接补充NAD难以被身体吸收，因此采取补充NMN的方式，因为NMN在体内可以转化为NAD，从而提高NAD水平。此外，还提到了与胶原蛋白类似的情况，即直接补充某些物质难以被有效吸收。通过这段讨论，明确了NMN作为NAD前体在提升细胞功能和延缓衰老过程中的重要性。"
      },
      {
        "time": "00:08:38",
        "title": "NAD补充与衰老的关系及膳食补剂的作用",
        "summary": "对话中讨论了NAD在体内的自然产生和通过饮食补充的可能性，指出正常呼吸作用会产生NAD，但外源补充可能效果有限。动物实验显示NMN可能是有效的补充分子，但对于呼吸循环中补充哪个分子更有效存在争议。进一步讨论了NAD水平下降与衰老的关系，强调了区分因果关系的重要性。同时，提到了膳食补剂可能仅提供短暂效果，需要持续服用。最后，触及了衰老带来的身体机能下降和个人健康维护的挑战。"
      },
      {
        "time": "00:11:47",
        "title": "探讨抗衰老研究的多维度影响",
        "summary": "长期规律运动能明显延缓身体衰老特征，保持身体机能状态。尽管如此，睡眠质量、记忆力等心理与脑力方面难以通过锻炼改善。目前抗衰老研究多聚焦于身体外在衰老特征，而对大脑衰老特征的研究则更为挑战。NMN等抗衰老研究，看似针对改善睡眠质量和记忆力等脑力衰退问题，但实际效果和研究方向需进一步了解。"
      },
      {
        "time": "00:13:31",
        "title": "探讨衰老的生物学意义及其对人类未来的影响",
        "summary": "衰老被视为一个全身性表现，与大脑机能、失眠和肌力退化等密切相关。它对阿尔兹海默症、癌症治疗等领域具有重大影响，表明抗衰老研究是一个前景广阔的领域。讨论指出，人类之所以会衰老，是因为基因的主要目的是为了繁衍后代，完成这一任务后，生命就倾向于自然衰退。这一过程被认为是自然进化的结果，而非设计上的缺陷。通过比喻，衰老被比作车辆在完成繁衍任务后的滑行状态，其持续时间取决于个体的“路况”，即健康状态。抗衰老的努力可以被视为试图为这一过程“再给点油”，延缓衰老的进程。"
      },
      {
        "time": "00:16:14",
        "title": "探讨衰老原理及抗衰老方法",
        "summary": "对话中讨论了衰老的基本原理，包括线粒体功能下降和端粒的逐渐缩短，以及抗衰老产品的主打特性——抗炎。提到了一些具有抗炎功能的补剂，如姜黄素，强调了衰老与慢性炎症的关系，以及这如何导致晚年各种疾病的发生，如癌症和阿尔兹海默症。"
      },
      {
        "time": "00:17:40",
        "title": "高智商与脑部退行性疾病风险",
        "summary": "讨论集中在高智商个体更容易患有脑部退行性疾病的观点上，认为这种现象与大脑过度使用有关，类比为CPU干烧。此外，也提及精神压力过大可能导致全身炎症，包括皮肤问题，强调现代人许多过敏反应本质上都属于炎症。最后，提出简单生活可能是避免这些问题的关键。"
      },
      {
        "time": "00:18:32",
        "title": "免疫系统不稳定对健康的影响及案例分享",
        "summary": "讨论重点在于免疫系统不稳定可能引发的各种健康问题，包括过敏反应、自身免疫性疾病（如强直性脊柱炎、斑秃和红斑狼疮等），以及癌症风险的增加。此外，通过具体案例（如一位母亲帮助女儿减轻工作压力以恢复健康，和公司创始人斑秃与压力水平相关的观察），说明了保持精神稳定对于维持免疫系统健康的重要性。"
      },
      {
        "time": "00:21:58",
        "title": "情绪稳定对健康的影响及市场稳定性探讨",
        "summary": "情绪稳定不仅对个人的心理健康至关重要，还可能对身体健康产生积极影响。一位复旦大学教授的研究显示，良好的情绪状态可以通过促进免疫细胞的抗肿瘤功能，提高癌症的治疗效果。此外，讨论也触及了市场的稳定性问题，尽管市场波动难以避免，但情绪的稳定对于个人而言仍然是非常重要的。有财经报道指出，70岁之前，癌症的发生在很大程度上取决于个人的生活习惯、环境和健康状况，而70岁之后，则更多地受到基因的影响。"
      },
      {
        "time": "00:23:09",
        "title": "衰老机制及现代人面临的衰老问题",
        "summary": "衰老不仅是DNA蓝图执行过程中的紊乱，还受到后天环境因素的严重影响。衰老细胞特征包括线粒体障碍、端粒功能障碍和不正常DNA表达等，这些细胞不再增殖且难以被清除，会释放炎症分子，影响周边细胞，引发多种疾病。随着现代人压力增大，对延缓衰老的需求也随之增加，探讨衰老细胞的机制有助于开发新的治疗策略。"
      },
      {
        "time": "00:26:43",
        "title": "探讨抗衰老治疗的现状与挑战",
        "summary": "抗衰老研究中，NMN被认为能提升NAD水平，有助于细胞健康。目前主要的抗衰老治疗方法是使用衰老清除剂，旨在清除衰老细胞。虽然临床候选药物显示出清除衰老细胞的潜力，但它们的毒性较大，安全性成为一大挑战。二甲双胍等药物被研究用于抗衰老，寻找安全有效的剂量窗口是关键。许多候选药物源于癌症治疗药物，其安全性和对正常细胞的影响需进一步评估。抗衰老药物的开发需在杀死衰老细胞和保证安全之间找到平衡点。对于非致命性疾病，药物的安全性要求更高。"
      },
      {
        "time": "00:28:55",
        "title": "探讨抗衰老研究及其社会影响",
        "summary": "对话内容涉及抗衰老研究的挑战，包括是否将其视为治疗疾病的方法，及其在FDA药物审批途径中的位置问题。抗衰老可能更多地被视为一种膳食补充，但亦有可能通过针对大适应症如阿兹海默症的临床试验来实现。世卫组织曾将衰老列为疾病之一，但后因定义过于宽泛而更改。抗衰老研究类比于预防措施，强调早期干预的重要性。讨论还触及了工作压力与衰老的关系，以及灵活工作制度对身心健康的好处。"
      },
      {
        "time": "00:31:27",
        "title": "大病后加速衰老的现象与原因",
        "summary": "大病一场后，人们往往会发现自己的身体迅速衰老，这种现象被称为病理性衰老。特别是新冠病毒感染后，许多人出现了长期的后遗症，如更容易生病、体力下降等，这是因为病毒感染引发的强烈免疫反应和高炎症水平导致体内部分细胞进入衰老状态。这种情况不仅限于新冠，其他大病和大手术后也普遍存在。病理性的衰老可能成为未来药物治疗的目标，以帮助改善这种因疾病引发的加速衰老现象。"
      },
      {
        "time": "00:33:15",
        "title": "探讨疾病、衰老与健康管理的未来",
        "summary": "对话涉及了对疾病、衰老和健康管理的深入讨论，包括ICU病人的康复问题、长新冠对健康的影响、以及如何判断自身健康状态。特别讨论了衰老细胞检测的困难、抗衰老药物的未来潜力，以及当前对于NMN和二甲双胍的研究和应用。还提到了个体差异对疾病恢复的影响，和对健康管理产品的看法。"
      },
      {
        "time": "00:40:24",
        "title": "探讨抗衰老药物及其副作用与安全性",
        "summary": "讨论集中在抗衰老药物及其潜在副作用和安全性的认识上。首先强调了所有药物均有可能产生副作用，随后讨论了NMN作为一种膳食补充剂，与传统药物如二甲双胍的区别，以及它们对身体健康的不同影响。此外，还提到了雷帕霉素的发现过程及其在抗衰老领域内的潜在应用，尽管其目前主要用于器官移植后的免疫抑制。整个讨论强调了改变生活方式对于抗衰老的重要性，并指出目前的研究显示，长寿往往与减少药物使用有关。"
      },
      {
        "time": "00:44:32",
        "title": "探讨干细胞抗衰老治疗的潜力与风险",
        "summary": "对话内容围绕干细胞抗衰老治疗的潜力、风险及成本展开。一方面，干细胞治疗被视作比传统医美更为先进的抗衰老手段，通过替换或激活身体的干细胞，理论上可以改善皮肤等组织的健康状态，甚至有望成为解决器官短缺和癌症治疗的新方法。特别是，诱导性多功能干细胞（IPIC）技术，因其能将体细胞转化为具有多能性的干细胞，曾在科学界获得高度评价。然而，干细胞治疗目前仍面临诸多挑战，如IPIC技术的癌变风险、安全性和效果的临床验证不足，以及高昂的治疗费用。此外，监管机构对于干细胞产品的审批持谨慎态度，强调了在选择此类治疗时需要考虑个人的经济能力和对潜在风险的认识。"
      },
      {
        "time": "00:47:43",
        "title": "关节保护与氨糖补充的重要性",
        "summary": "随着年龄增长，人体内的氨糖和软骨素分泌减少，导致关节润滑变差和磨损加快。氨糖，作为关节软骨的重要营养素，能有效支撑和修复软骨，缓解关节痛和磨损。选择适当的氨糖补充产品，如含有透明质酸、软骨素和MSM等成分的绿标品，或结合补钙的五合一高钙氨糖，以及适合年轻群体的红标品，对于不同年龄段和关节状态的人群至关重要。通过补充氨糖，可以有效保护关节，减轻疼痛，提升生活质量。"
      },
      {
        "time": "00:51:10",
        "title": "探讨抗衰老的有效方法及风险",
        "summary": "对话中讨论了多种抗衰老方法，包括控糖、抗糖产品、断食等，同时指出了这些方法可能存在的风险。特别强调了控糖的重要性以及抗糖产品的效果和风险，探讨了断食对身体可能的好处与坏处，还提到了通过减少糖分摄入和改变饮食习惯来对抗衰老的可能性。此外，还提到了一些科学研究尚未能完全支持的抗衰老方法，比如轻断食和特定的进食方法，以及这些方法对身体健康可能的正面和负面影响。最后，提醒大众在尝试任何抗衰老方法前，应在专业指导下进行，以避免潜在的风险。"
      },
      {
        "time": "00:57:51",
        "title": "肠道菌群研究及其在疾病治疗中的潜力",
        "summary": "对话内容涉及肠道菌群在医疗领域的研究，包括通过改变肠道菌群治疗肥胖和癌症的实验性方法，以及其在对抗衰老和阿兹海默症中的潜在应用。虽然这些研究展示了肠道菌群调整可能对健康有积极影响，但科学界对于其机制和效果的争议仍然很大，缺乏明确的临床证据。同时，探讨了肠道菌群研究面临的挑战，如临床试验的艰难以及安全性的高度要求，尽管如此，肠道菌群的研究仍被认为是具有广阔市场潜力的领域。"
      },
      {
        "time": "01:01:36",
        "title": "探讨长新冠及肠道菌群移植研究进展",
        "summary": "长新冠(long Covid)仍然是全球关注的热点问题，虽然有很多研究在进行，但大多数是由医院的医生或医学院的教授主导，而药企对此类研究的参与较少。讨论强调了针对新冠引起的高水平炎症治疗的重要性，并认为未来对此领域的研究有良好的发展前景。此外，还提到了肠道菌群移植的实验，包括一个交大教授的实验导致受试者减重70多斤，但该方法在临床上的广泛推广受到限制，原因包括移植带来的风险和个体间的差异性。最后，讨论转向了医药行业的进展，特别提到了生物制药和创新药物的发展，以及对肿瘤辅助治疗和抗衰老研究的关注。"
      },
      {
        "time": "01:05:08",
        "title": "抗衰老领域吸引全球富豪投资",
        "summary": "抗衰老研究成为全球富豪关注的焦点，贝索斯和其他知名富豪如扎克伯格、比尔盖茨、李嘉诚等，都对这一领域进行了投资。其中，一家名为Altos实验室的公司，因专注于抗衰老研究而受到瞩目，背后有包括贝索斯和俄罗斯富豪尤里·米尔纳在内的多位富豪支持。该领域不仅吸引了巨额资金，预计到2025年市场规模将达到3000亿美元，并继续增长。人们对生活质量的追求使得抗衰老市场前景广阔，研究不仅限于延长寿命，更注重提高老年生活质量。"
      },
      {
        "time": "01:07:03",
        "title": "探讨抗衰老的科学依据与方法",
        "summary": "抗衰老应从相对年轻时开始，约在三四十岁，这有科学依据支持。抗衰老不仅依赖药物，个人的生理状态和心情同样重要。讨论指出，减少身体炎症、清除衰老细胞等方法对抗衰老有积极作用。同时，市场上抗衰老产品鱼龙混杂，消费者需谨慎选择。最终，保持心情愉快和身体稳定是健康长寿的关键。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自然过程，非疾病状态"
                },
                {
                  "children": [],
                  "content": "个体差异大"
                }
              ],
              "content": "衰老定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "DNA损伤积累"
                },
                {
                  "children": [],
                  "content": "线粒体功能障碍"
                },
                {
                  "children": [],
                  "content": "端粒缩短"
                },
                {
                  "children": [],
                  "content": "慢性炎症"
                }
              ],
              "content": "衰老原因"
            }
          ],
          "content": "抗衰老原理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "健康饮食"
                },
                {
                  "children": [],
                  "content": "规律运动"
                },
                {
                  "children": [],
                  "content": "充足睡眠"
                },
                {
                  "children": [],
                  "content": "管理压力"
                }
              ],
              "content": "生活方式调整"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作用机制：提高NAD水平，改善细胞能量代谢"
                    },
                    {
                      "children": [],
                      "content": "实验结果：个体差异显著"
                    }
                  ],
                  "content": "NMN"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作用机制：改善糖代谢，抑制炎症"
                    }
                  ],
                  "content": "二甲双胍"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作用机制：通过影响新陈代谢和免疫系统影响衰老"
                    }
                  ],
                  "content": "肠道菌群调节"
                }
              ],
              "content": "补充剂和药物"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "干细胞治疗"
                },
                {
                  "children": [],
                  "content": "抗炎药物"
                },
                {
                  "children": [],
                  "content": "轻断食"
                }
              ],
              "content": "其他疗法"
            }
          ],
          "content": "抗衰老方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鱼龙混杂，质量不一"
                }
              ],
              "content": "市场监管缺失"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心理因素影响明显"
                }
              ],
              "content": "注意安慰剂效应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "确认产品成分和效果"
                },
                {
                  "children": [],
                  "content": "考虑个体差异和可能的副作用"
                }
              ],
              "content": "购买前的考虑"
            }
          ],
          "content": "抗衰老产品的选择与注意事项"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新药物和疗法的开发"
                },
                {
                  "children": [],
                  "content": "对衰老机制的更深入理解"
                }
              ],
              "content": "科技进步"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对衰老的接受度提高"
                },
                {
                  "children": [],
                  "content": "寻求延长健康寿命而非仅仅延长寿命"
                }
              ],
              "content": "社会态度变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大型企业和富豪投资抗衰老研究"
                }
              ],
              "content": "投资者兴趣"
            }
          ],
          "content": "社会和科技对抗衰老的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "抗衰老是一个复杂的多因素过程，需要综合治疗和个体化方案"
            },
            {
              "children": [],
              "content": "科学和医学在抗衰老领域的研究还处于初级阶段，需更多临床实验证据"
            },
            {
              "children": [],
              "content": "生活方式的调整是最基础也是最安全的抗衰老方法"
            },
            {
              "children": [],
              "content": "未来随着科技的发展，抗衰老领域可能会有更多有效的治疗方法出现"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "抗衰老话题讨论脑图摘要"
    }
  }
}