{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "6691331b37236c546eb8a603",
  "title": "vol.86.全球宏观和资本市场2024年中盘点：这次终于不是“打脸会”",
  "task_id": "3vl8qg4jemxbqpr2",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "Hello, 大家好，欢迎来到我的播客节目起周的宴宾客，我是大富翁。这一期又到了和Ricky半年一度的这个复盘会。Rick你知道吗？就是我前段时间看一些朋友的评论，说特别喜欢我们这个系列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "你知道为什么吗？反面教材吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "对，就是他特别喜欢我们俩互相打脸的样子。然后因为特别是前两次，他们还是打的很厉害的，但是这次可能要让这些朋友失望了。我再回听了一下我跟Ricky年初录的那期复盘总结，还有展望2024的那一期节目之后，我发现可能是我们录了这个系列已经五期了，里边最准的一期。所以这期可能打脸的成分会少一点，还是值得我们互相鼓励一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "绝对值得鼓励。但是同时也对这一期节目提出了更高的要求，不然会觉得取得小小成就。但是全年来看，避免被严重再次打脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:11",
      "text": "对，而且某种程度上，我觉得现在打不打脸这事儿，运气成分比较高一些。比起真正的实力或者说知识，因为就乱纪元，现在确实各种变化比较大。比如说本来这次节目我们应该是一个月前录的对吧？就一个月前我回到上海，本来就想跟Ricky录的。如果我们那个时候录，我现在录，对我觉得变化有很大，包括市场变化也很大，然后政策包括海外宏观等等的都有了一系列的变化。所以咱们这个时间点路可能更能代表整个上半年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "代表性会更强一些，至少更全面一些，否则还是有一些信息没有包含进来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "虽然这次就不得已又得远程了，就因为我人在日本，所以效果可能不如我们前两次那种鸟枪换炮，对吧？在小宇宙的那个录播间那么好，大家见谅。但是我觉得我们还是希望在一个更加合适的时间，带着大家一起来看一看。上半年我们的市场发生了一些变化，可能我们这次会聚焦海外会多一些，因为有了上次的经验，上次我们国内宏观可能聊了40分钟，结果最后真正能放出来的只有一半，寥寥无几，就也没有办法。所以这次其实我特别期待七月中旬Ricky能来日本，我们可以在东京的线下活动和大家聊得更加开一点，我们还是从国内开始，不管怎么样，还是要从中国的宏观上半年发生的一些事情起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "因为我其实在开始之前看了一下，就上半年的市场，就咱们录的那一个时候是去年12月底，就上一次那个时候还没有到情绪的低点，对吧？其实后来还有一波真正的杀跌和这个带血的筹码。然后到2月底我说的是A股，包括港股，就说的是国内资本市场有了一个见底。到4月中旬，其实开始有一次比较加速的向上涨的过程。到5月21号戛然为止，现在又重新回落到了大概我们去年录节目的那个时候的那个点位。包括上证指数，沪深三百可能还稍微涨了一点，然后港股可能也涨了一些，但是微盘股或者说小证500可能比那个时候又低了很多，还要惨。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "但是我刚才说的这几个时间节点，其实我看了一下跟一些政策或者说是政策的预期其实高度相关。我觉得过去这半年，中国的市场变成了一个更加以政策为导向的一个市场。对比起过去的两三年，因为盈利端所有的东西都可以预期到，或者说也没有什么特别有惊喜的地方。所以我们聊国内宏观这一块可能还是非常必要的。虽然不是打脸，但是我们还是复盘一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "其实去年底我和大卫翁做了期节目，回头来看还是相对来说预期比较准的。有运气成分原因也有一些，确实我们稀两次打脸的教训，做了一些反思和总结。从去年12月份我们做完节目，我们确实很快在一月份就看到了这个市场的波动，二月份看到了市场的低点。带血的筹码，特别是做量化的一些同行或购买者，量化的一些投资者，从杠杆指数开始到量化中性。因为量化中性其实是2023年最火爆的最稳定性的一个策略。但是迅速的在1 2月份出现了迅速的崩塌，崩塌的级别是量化有史以来最大的一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "那之后国家队入场之后，先是把300和50这种大盘蓝筹的核心股票进行了一定的托底，购买了大量的etf之后，对小微盘注入流动性。于是我们看到了小微盘在出现了一个巨幅下跌之后，我们又来了一个微型的反弹。这个反弹一直持续到了大概3 4月份。那四月份，我们迎来一个比较重要的一个宏观事件，国内的就是四月底的政治局会议，市场就开始有一些情绪的恢复。因为我们知道其实今年来看，大的宏观第一盈利没有出现明显的改善，增量资金没有出现明显的从存款的挪移。所以主要的市场的反弹也好，市场的下跌也好，都来自于情绪risk和risk of。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "于是我们看到5月份港A股出现了比较好的一次像样的反弹。但同样的也到了六月份，随着一系列的会议，并没有太多的增量信息和确认性的信息出来，大家又开始产生了怀疑和质疑。特别是四月份、五月份的一些宏观数据，造成了市场到现在来看，虽然股指回到了去年我们做节目的时期，其实很多股票已经低于了我们二月份看到2630点的低位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "对，其实指数能撑在这个位置上，很大程度上是因为比如说银行，然后一些大盘股，上证50，甚至是我们回头可能会聊到的现在真正的这些热点就是中特估，对吧？这些其实涨了很多，所以掩盖了那些中盘股，特别是小盘股这半年一个剧烈的下跌。所以刚才其实Ricky在复盘的时候，我就在想，市场很多时候看到的是一些资金的流动。比如说在四月到5月这一段，港股甚至进入了技术性牛市。然后很多市场的评论其实是说外资开始回暖，对吧？外资开始流入，有些人开始从非常的低配开始调回来。但是真正我们应该要考虑的是，他们为什么会做这样的动作。不是因为太低估了，或者说太低配了，我就必须得把它调回来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "还是因为我们刚才讲的，从为什么是4月20号这个时间点，是因为那个时候已经开始有一些风声传出来说四月底这个政治局会议会有很重要的一些方针，包括有一些相关的信息传出来，对吧？然后预期就起来了。那为什么在5月21号开始见顶，就这一轮的反弹顶，然后一直到现在也没有一个像样的重新的一个反弹。还是大家开始预期对七月份这次会议降温，就是大家不认为这上面会出特别超出预期的一些政策。所以确实就像我一开始说的，整个市场上半年的波动真的非常沿着大家对于政策的起起伏伏牵动大家的心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "所以回到去年底，其实Ricky说过几个大的问题。比如说这个喊话信心的层级不够，然后再比如说当时看好的城中村改造，平级两用保障房，这些可能不足以支撑2024年经济总量的增长。这个是当时我们给出的几个判断。我已经不记得这些东西有没有放出来，但是这确实是我们当时的，特别是Ricky这边的一些判断。那放到现在来看你对这些想法有没有什么改变呢？或者说现在有没有一些增量的政策也好，或者说信息出来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "好，我们先复盘再推演。去年说12月份之前，我们看到所有的政策部门出的，无论是指导性的建议，还是政策的出台成绩不够。那四月份为什么大家8亿呢？是因为四月份是政治局会议，这个是明显的是一个不同的决策机构的发生，所以大家的认可程度会更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "第二，这个三大件平级两用重重的改造和保障房，它的体量怎么算是不够的。因为体量你算下来可能至少你每年投入3到4万亿，这个体量是没有办法实现的。所以四月份我们为什么觉得还是比较务实呢？因为四月份首次提到了存量房的化解收储，收储这个政策真正的是提上台面去，而这个政策比三大件儿是更加要针对性要强的，而且更务实的。后边也看到一系列的研究报告，说对收储的一些细节进行了一些探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "从总量上来看是可行的。比如说我们简单说央行贴息大概是1.7到1.8。假设我们可以把租金的回报率提升到1，其实它的利息差就在4700左右。那就意味着10万亿的话，地方政府加起来7000亿就可能撬动十万亿的市场。那十万亿又可以加杠杆。因为一旦你的现金流稳定的话，那现金流稳定的房地产的出租房就可以变成银行加杠杆的一个比较重要的支点。那这个杠杆就加起来了，这个账能算得过来7000亿，划到全国的各个地方政府来说，也是可以接受的一个盘子。所以这个故事就在五月份开始延伸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "假设这个逻辑可以企稳，那我们经济目前比较大的一个缺乏的一个动力，他就有了一个想象空间。再有一系列的，无论我们现在传的比较多的是央地的两方的税制改革，户籍的改革。这就对于市场整个情绪的变化，至少给了你可以向好，也可以验证和验尾的一个空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "这个目前有几个点。第一个就是关于收储这一块，其实有一系列的细节工作，并没有给到细化的政策。一旦没有，谁都不知道这东西到底该怎么做，所以市场在等待。第二就是我们从四月份、五月份可以看到密集的有很多经济学家，市场的理论研究的学者。包括我们看到在济南召开的企业家会议，周其仁教授的很多观点其实很明显，现在能救整个中国经济最有力的一个驱动点就是中央财政，这个我和大反复去提了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "对，去年底我们就说过，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "但中央财政相对比较克制，加上最近有很多或真或假的传闻，包括对税务的一些追缴，那又是影响了大家的信心。所以综合来说，我们去年验证了这几个点，在今年得到了验证。今年唯一的新增量就是对于地产市场的收储政策应该怎么落地，中央财政刺激应该怎么落地？这两个东西如果能够得到进一步的一些细化政策，那对于市场的影响肯定是一个巨量的一个影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "我们再展开说一下收储这个问题，就是咱们五月份私下见了一面，我觉得当时你给的这个逻辑确实是比较清楚的。就是因为中间有一个利差，然后中央其实提供这样的一个资金流，然后地方上包括银行可以用这个资金去购买足够量的房地产。那现在就你现在了解到的信息市场在担心什么呢？就整个这个机制运转有什么地方是大家觉得可能会不work，或者说没有办法真正的推进下去的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "就几个点，其实它是看上去是一项工作，其实需要多项工作来配合。政府如果收了存量房是怎么来收储？按照什么标准，谁来评估？我们都知道这里边可以做的寻租空间，或者是说可以定的政策空间是非常大的，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "第二个，假设我收储了，谁来租用？因为现在其实人口红利在下降，如果没有户籍制度的配套改革，没有办法让更多的人进到城市里边，享受城市的社保、教育和医疗。那谁来成为新的租户？租金、新收入怎么来保障？如果涉及到贴息，那7000亿的贴息从哪来？是中央政府的财政转移支付，还是中央银行的这个政策性贷款，还是其他什么方式，谁来拍这个板？这几个节点如果不打通，这个事情看上去逻辑上是可行的。但是落地它不是一个政府一个部门来决定的，它肯定是一个自上而下强力推动来决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "所以听下来它是还是一个非常系统性的事情。现在这样的一个方向已经定了，对吧？所以大家都在等细则。就是现在大家其实看到有一些地方政府已经提前先行动起来了。对，但他的力度就相对有限，因为他没有动用到中央的这张表，或者说没有动用到中央政府的这个力量。那我们能在七月份的会议上看到相关的细则吗？可能还是不行，这个东西不是由这样级别的会议来确定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "首先七月份的会议我们比较乐观，比较期待的是一看到中央对财政发力的态度。如果没有财政的发力，无论是收储也好，中央的转移支付也好，无论是大家意向比较多但是可行性比较低的最末端消费者券的发放和消费的这些支持也好，这些东西如果没有对财政整体的定调是不存在的。而大家知道，我们其实如果想改变我们的预算赤字的话，至少要等人大开例会，它是季度的会，也不是说你随时改就能改的。所以它已经存在一定的实质性和决策的一个体系的问题。但这个风这个方向要先确定，不然所有东西都是去想很多的局部的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "所以就是我们去年底说的，就是你先定调，而且谈话定调的层级要足够高。大家对于这个会可能更多要关心的还是它的方向性的一个确定，包括它语言的有一些用词上的这样的一个层级，而不是具体的一些措施。具体的措施可能确实是要后面一系列的会议再去慢慢去确定的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "对他是个纲领性举目张。现在有纲领性的文件，后边才有一些落地的一些配套细则能够跟得上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "所以市场现在其实都是在关注这个事情的一个进展。对然后因为去年我录了一期节目，就是聊政策它是怎么一个传导的路径。其实里边也提到过，还是一个非常长的链条，特别是针对收储，刚才Ricky也介绍了，它还涉及到户籍改革，涉及到怎么样去防止寻租等等的这些事情。如果真的他会成为一个国家层面的一个大事，能够改变这一轮的房地产市场的话，其实背后要考虑的这种事情会非常的多。那说到房地产市场，你觉得现在的中国的这个房地产市场到底走到了什么阶段？或者说至少在短周期是不是已经可以说看到了一个底部了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "这个其实各方观点不太一样，最近黄奇帆市长的这个观点大家引用的比较多，就是按照整个市场有500亿平的存量，然后大概分50年折旧，算上每年的新增，所以大概每年12亿平能够顶得住。那对照今年和去年的整体的量来说，基本上到底部了。但我们始终觉得这个逻辑会有点问题。去年我们做节目也说我们会比市场更加悲观一些。我个人觉得可能781平是相对比较中性。所以现在市场你说走完，我觉得中部偏后，可能还有点距离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "因为很多事情它不是一个理论值，就是它的最低点的。没错，有时候它会走得更过一些，就是这个钟摆会摇得更过一些，特别是我现在看到身边的，就算你从微观的因素来看，大家对于买房这个事情会非常的迟疑吗？我可以再等一等，这一年理论上说应该有10亿屏或者12亿平，但实际上我可能2024年是可以比这个值更小的。但如果真的出现相对更加低的这个数值，对于现在的房地产企业来说会有什么样的影响呢？或者说他会更加糟糕吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "原来大家是对估值或价格有预期，所以从来不用考虑它的租售比的问题，就是它的现金回报的问题，ROEROA的问题。现在这个价格在下跌，所有人都开始考虑它的ROE。和ROA企业一样，我们知道现在最大问题在于什么呢？企业的综合贷款成本大概3.7到3.8，整个市场的ROEROA大概是在3.4倒挂的，所以没有人贷款。房地产也一样，房地产目前的房贷利率和房地产的租金收益比倒挂了大概有200个BP，大家就不会来买房。当房地产的价格足够低利率进一步下降，当你的按揭贷款利率低于你的房租回报比的时候，肯定就有人潜进来。比如在上海，假设上海的这个房租回报率在三个点以上，贷款在两个点左右，有100个BP的一个价差，肯定会有人来买的。所以最后可能还是市场价格和回报来决定的。最后就刚才大翁说这个钟摆这个点在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "就是还是不够便宜，购买力还是没有出来。但是我看到上半年其实国企很猛，国企的房地产企业其实冲的很前面，包括拿地上，然后包括销售上。其实我那天看一个报道，就是中国建筑，底下的几个房地产企业是不是后面在房地产企业这块，我们未必会看到一个完全的按市场化来走的这样一个价格的下跌，包括出清，因为很多的国企会有担当，或者他要把这个市场支撑起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "其实很早之前有一个人说的话，就是在这种时期里边，很容易产生二元制的经济。为什么国企愿意拿地，是因为国企的融资成本低，所以它能算得过账来。民营企业的融资成本高，甚至融不到资，他算不过账来，昨天还跟大翁在聊那个转债的事情，为什么现在转债大家觉得100块钱？原来是转债的铁底，所以下有底上无顶。转债是一个很好的防守反击的工具。最近可以看到大批的有四五十块钱，五六十块钱的转债。就是因为大家觉得可能民营企业的信用这个债的底就破掉了。那理论上它就变成了一个重新去估值的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "所以回到我们这刚才大人物的问题，将来国企拿地提供房地产本身就是大的一个地产模型的转变。最早我们的地产，我记得上一期或者在上一期我们讲过，原来中国地产逻辑学的香港，我们无论40年70年产权商品房，包括楼花都是香港。之前我们的领导人提到是不是要转成新加坡，新加坡的话就变成了其实大部分人其实是公租房配套租房这方面的供给。如果按照这个逻辑，它的供给方就更应该是国企，房地产属性就更变成了一个公共事业，那这个逻辑就完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "对，应该也是黄奇帆说过的一段，就是中国其实现在整个公租房保租房就是所有由政府来提供的房子，只占到房屋面积的可能5%。对。然后这个值其实在新加坡就不说了，新加坡其实非常高，对吧？然后我们就说香港或者说日本，甚至是德国等等的这些，其实20%到30%是很正常的。所以中国作为一个社会主义国家，现在是过低了。理论上说是我们过去这30年的在房产市场的市场化走的其实特别的彻底，对吧？没错，商品房的整个市场，所以现在往回拉一点是非常正常的，甚至应该也不说矫枉过正。但是甚至应该在未来的增量里面，可能很大一部分都是来自于国企，或者说公租房保租房类似这样子的一些，才能把整个总量拉到一个比较正常的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "没错，所以我其实一直想做一期节目，就是讲日本的那个团队。就是日本有一个由政府来做的公寓的类型。其实挺有趣的，也是六七十年代的时候兴起，现在依然是很多日本人住的一块住宅的类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "我觉得中国未来的这条路未必真的会像新加坡。因为新加坡的祖屋这个制度，一个是他国家太小了，它能够借鉴的意义未必有那么大。但是日本来说可能借鉴的意义会更大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "关于国内宏观，我们最后再稍微涉及到一点，就是去年底说到的希望今年会看到的东西，一个是中央这张表动起来，因为中央这张表足够的干净。第二，就是中国的政府的行动力还是非常强的。第三就是中国的制造业其实很强势。那前面两个就不说了，刚才已经提到很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "关于制造业强势这块，其实我们看到上半年有了一些不太好的。负面影响对吧？特别是欧美，以欧美为代表，对于中国的光伏产业、汽车产业都有了很大的在关税，在贸易上的一些制衡。这块你怎么看？就是未来中国的制造业的强势，还能够让我们在出海这块走得更加顺一些吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "如果没有把特朗普当选会进一步加大关税这个主要因素考虑在内的话，出口产业链仍然是中国今年A股最确定性的一个方向。1到5月份唯一有的亮点全都是制造业出口。另一个方面，其实大家可以看到，如果比较了解航运的船的价格，从今年年初到现在翻了大概五六倍以上了，长期是在5000美金以上。那有几个原因，一个原因大家集中发货，因为有红海的问题。再一个绕航角整体的船期变长都有原因。但另外一个原因，其实你可以发现出口的新能源的整车对于价格的敏感性比较低。一台车涨个1000 2000美金的运费并不算什么，但是这个运费如果平摊到出口这些小件上就很大。所以看到其实新能源车的出口挤占了大部分集装箱的运力，提升了集装箱的价格和船的价格。侧面其实也印证出了中国制造业目前的一个不能叫强势，还是一个性价比。制造业其实也是目前来看中国经济结构里边我们最值得去寄托和期望的，无论从制造业的整体的产业链的完备度，产业链的效率，包括我们现在整体制造业的一个质量水平，都还是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "我们虽然看到了美国和欧洲对中国加了很多关税，但是细拆下来这些关税，特别是美国区的关税，要么就是期限很长，在2015年27年才执行，要么其实占比并不高。实际上对我们的制造业造成一个比较大的影响。另外其实大家可以看到日本的例子，日本的汽车在80年代也受到了欧美很大的打压。那采用的方式跟我们现在也很多，无非就是建厂了，在美国建厂，在欧洲建厂，这个其实从比亚迪，包括我们看到其他一些新能源车也在去制造。所以总的来说，只要全球化的这个方向没有被完全堵死，只要这贸易保护主义和我们所谓的极右端的保守主义，没有完全的把世界割成一个孤立的堡垒，那中国的制造业仍然是我们最值得依赖的一个产业，没有之一，这是制造业的方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "关于Ricky刚刚讲的最后两个，只要我们等一下可能会再涉及到一点关于海外宏观。因为上半年这个大选年还是有很多值得去复盘一下的东西的。但是我很同意Ricky y说的，因为汽车这个产业如果大家放在因为最近不是很火，有篇文章就是什么十年前好像一眨眼，对吧？你看到过那篇文章吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "就说十年你现在西医平常东西在过去都是稀缺品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "是的，其实汽车这个事儿也一样。就放在十年前，大家没有人会想到中国的自己的车厂能够如此的强大，或者说不可想象的对，简直是不可想象的事情。所以中国的制造业其实在过去这些年一直给我们很多惊喜。而且我也非常同意Ricky刚才说的，现在我们看到在东欧，包括在很多的欧洲国家以及东南亚，其实中国的车厂是非常活跃的在去建厂，这个其实就是在复制80年代日本这些车企的一个动作，对吧。那大家去看那个时代日本车企是如何一步步走向全世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "然后我印象特别深的是，当时为什么丰田到现在也依然是日本第一大车企，或者说最大的企业，然后没有受到日本的经济泡沫破裂的影响。一方面是因为他这个负债非常的少，他基本上就没有借过钱，所以他没有受到日本整个金融行业衰退的影响。另外一个很重要的就是，这个应该就是顾长明说的。另外一个就是他的这个出海的动作，其实做的非常的坚决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "现在中国的车企一方面也是被迫的，其实走向了生产的全球化。这个其实他们可以找家电企业去学习一下经验，对吧？因为中国的家电企业海尔跟美的这些很早以前就已经把生产放在了全球。另外一个比如说我很喜欢的像福耀玻璃也是，他其实很早就在全世界去建工厂了。所以这个确实是今年上半年中国经济一个很大的亮点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "但是很可惜，就是这些车企在国内真的太卷了，卷到至少这些车企的股价表现都不太行，对吧？虽然销量长红，但是大家对他的预期都是未来这里的胜者非常的少。中国市场实在是太竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "起一行卷一行，卷一行卷死一行是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "真的是不卷死不罢休的这种感觉。对，好，关于国内我们就暂时先到这儿，我也不知道最终能放出多少，但是就先聊到这儿，我们看看海外。因为说实话我去复盘我们2023年底的那期节目，海外我们是看得最准的一块。比如说当时就讲到美国，你自己会认为还是比较强势的，而且通胀是下不去的那至少到目前为止，我们看到美国确实是经济依然比较强势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "虽然从微观上看有很多的问题。包括我前两天听那个trump的播客，我不知道rk你听了没有，听了那个播客还是挺值得听的。其实美国人自己对于美国目前的经济是非常不满意的。他自己会觉得里面有很多的问题。但这个从外面的人看来，特别是从他们的资本市场看来，是看不出这个问题所在的。没错，但是通胀这个下不去是很明显，因为上半年就根本就加息这个事儿就是影子都还没有见到。对那如果现在再往后看的话，美国的经济在你看来有什么样的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "首先从现在的高频数据来看，美国经济增长顺周期的驱动力是在消退的，但结果很可能就是经济的温和放缓。回到趋势上通胀下降。这个趋势通胀可能是三附近，再回到二的难度比较大。相对的现在来说，无论是从生产端还是消费端，它的通胀是会回落。那我们也会看到年内有一次，明年可能有2到3次的降息，可能会看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "所以软着陆真的实现了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "软着陆真的实现了，个人觉得是一个绝大概率的一个事件。从现在看到就是我们这驱动力放缓的几个因素，主要还是劳动力市场。整个劳动力市场比以前现在要松弛很多。我们看到疫情期放的很多储蓄，现在其实已经消耗殆尽了。基本上个人的储蓄率已经降到4以下了。那就意味着消费端其实是会放缓的那实际的收入增长从疫情后的接近3%的峰值，现在逐渐放缓到大概1.5的这个水平。也就是说从消费端对美国GDP最大一头，可能会出现一定的降温。降温就慢慢会传导，传导下来的话，整个CPI和整个PCE可能就会慢慢的下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "我们可以看到5月份其实有几项数据，包括比较这个核心通胀的，核心通胀里面包含了一些保单价格，这些数据都还是出现了一定的回落。所以我们会觉得下半年会有一些经济的一个回到正常值。我们这样温和的衰退也好，温和的回归，都是这个数字。之所以是不是会出现一个比较剧烈的衰退，从目前我掌握的所有数据和我们看到的现象没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "当然黑天鹅这个事情就预测不到，对吧？但至少从咱们目前拿到的这些数据，包括经济情况来看，美国下半年还是会沿着现在这个轨道继续下去。哪怕不管美联储是选择降一次息，还是选择不动，都会沿着这个轨道继续往下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "是的，所以下半年我们看到这个经济增长盈亏适度放缓，然后通胀水平会缓慢回落，这个应该是看到的。但你说会不会出现我们所谓的那种哪怕是轻度的衰退，现在没有看到任何数据。后面可能我们也会聊到关于cmbs这个市场，即便是有这样的潜在的风险，我们现在把这个风险考虑在内，计算到模型里边，也不会看到对经济产生特别大的一个影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "我觉得我们就顺着就往cmbs这块先聊一下。因为这个本来也是之前Ricky你一直比较担心的事情，然后我们也确实看到上半年出了新闻，美国商业地产如果大家不知道什么是cmbs的话，它就是商业地产的这种结构性票据。在它的refinance，在它的再融资的过程中，其实出现了一些问题，出现了最高级别的商业票据，还是有违约的情况，出现了你们这边掌握的情况，它是一个先兆吗？或者说它是一个开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "首先目前来看还是一个个性案件，就是有一个持有伦敦和美国物业的一个cmbs违约了。违约主要应该是办公楼。办公楼之后，因为美国有很多居家办公的这个状态，造成了一个大的租户租约就没有续没有序，就会造成它的现金流有很大影响。在做refinance的时候，出现了一个refinance的问题，所以就掉入了这个违约的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "我们知道cmbs是分层的，有这个senior创新，就是相当于保本保息的。中间还有夹层，夹层后边是equity change就是劣后。即便是我们的优先级也损失了。大概我如果没记错百分之二三十。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "这段其实就是代表了我们最担心的美国商业地产存在问题。第一个商业地产整体的规模是比较大的，如果我没记错，数字可能明年是2万亿，后年是三四万亿的这个体量。而且这个体量主要集中在美国的中小商业银行，这个其实是最大的问题。那中小商业银行就面临的第一个存款搬家。因为现在美国的存款收益率低于货期货期，流动性更好。所以大量的原来中小银行吸收的存款被货期吸收去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "第二，面临着自己的商业cmbs敞口，会出现违约损失的问题。我们特别担心会类似于出现像社区银行，包括像硅谷银行这种情况。所以现在这个依然是一个风险点，我们在密切的关注。但目前看的情况下，主要可能还是集中在办公楼的cms风险更加大体量确实不小，但是目前还看。是一个可控状态。所以我们在持续的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "就这次这个违约还是一个特例对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "它是一个特例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "对对对，但是我们知道每一轮的这种市场的下行，很多时候都是从特例开始，然后慢慢的再延伸到一些普遍的情况。包括最近不是日本也出了一个特例，就是有第五大银行叫农林金库，出了这个亏损，还有抛售美国国债的一个新闻。但是我去看了一下具体信息，它有点像当年硅谷银行的这种例子，对于日本银行来说也是一个特例，就他自己是一个非常激进的资产管理银行，就是它以资产管理为主。所以在美国加息，就我们看到美国加息加到这个程度，现在维持这个高度一年多，慢慢的很多裂痕才会出来，它不是立刻就会出现的。很多事情是在比如说这种refinance，或者是在他不停的遮掩，遮不住了，他才会慢慢的暴露出来。所以现在我们还不能说这一轮的美国加息就没有牺牲者，或者说没有非常严重的牺牲者，可能时间还没有到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "对我觉得之前我们跟大家公司聊了，说这么高的历史水平，哪怕是实际利率比较低，这么高的名义利率下，肯定会有受伤的群体和行业。必须的那只是说我们现在觉得算大账来说，对经济整体来说影响有限，但是肯定会有局部行业，甚至局部国家，甚至局部的汇率和币种都会在这种状态下会受到影响，这个我觉得基本上是可以确定的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "对。然后关于利息这个问题，就利率这个问题，目前下半年降一次息应该是市场的一个consensus是吧？是市场的一个共识对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "目前对，现在基本上调整到一次。因为从年初的两次、三次到今年调整一次一次，我觉得还是能看得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "但这样的如果只是一次的降息，它是不是更多是一种策略性的，就有点像欧洲的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "对对对，为什么让我坚信的今年至少有一次降息？就是因为加拿大和欧洲都这样了。我相信在加拿大欧洲在匠之前肯定也跟美联储有过一些密切的沟通和协商。加上四月份的时候，我们也提到了我们会在二季度降息，我也相信大国央行之间可能都有一些沟通。其实我们知道中国6月19号办公室行长讲的也很清楚，汇率是央行的第1KPI。那什么时候我们可能在降息呢？在汇率压力适当得到释放的时候，我们会降息，说白了就是美联储降息，我们才能降息。所以从这几个综合判断，我们觉得今年美联储降息还是一个大概率的事件，哪怕只有一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "但是我觉得这个对大家来说，可能更大的是一个象征意义的，就是不要把它当做是一个对实质有很大影响的。因为从5.25往下降25个bps或者怎么样，并不会影响到真正所谓的高息的这种环境。在没有看到危机或者说非常大的经济问题的情况下，我不认为美联储会再像过去那样比较猛烈的降息。整个利率环境，对于刚才我们在聊的有一些行业的损失，公司的损失，甚至是国家的压力依然还在。但是站在中国的角度，确实如果现在美国能稍微降息，对我们的汇率的压力会比较小一点。可能也会让我们的金融条件会稍微放松一点，也可以跟随着有一个降息。但是现在看起来就是美国的股市反正完全没有去反映可能的一些问题或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "当然我们去看整个市场的结构，其实现在是有一些恶化的对吗？就是美股它涨的公司是越来越少的，然后巨头越涨越快，然后越涨越高，但是大量的中小公司并没有跟上这个节奏，就是整个市场格局我们认为是在恶化的。当然了，这个并不能为我自己去年底的错误的预判去解释，就是我去年底是认为美股要小心，但是确实今年依然是表现最好的股票市场之一。而我们的Ricky同学是非常正确的说去年底还是认为英伟达可以参与的对吧？英伟达现在真的太猛了，当然这两天好像又跌了一些，然后不但它的市值是这个世界的top 1，而且它甚至超过了整个像英国、法国的一个GDP，它的整个市值是一个中等国家的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "是的，微软、苹果加英伟达是上交所和深交所的总和吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "非常的夸张。但是最近我觉得这一轮上就是一拆十，就是跟英伟达这个拆股有关系。这让我想到几年前特斯拉其实也有过一拆十。然后一拆十之后，也确实有一轮最后的往上冲，然后就没有然后了。就是特斯拉后来就崩了，可以说就是到现在也没有恢复到当时的高点。所以英伟达现在在行业里面，特别是在投资这个行业里面是怎么看他的？还是一个formal的情绪促使大家不断的涌进去吗？还是大家其实已经开始有一些犹豫了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "我们分两个层面来说第一个我们比较泛的聊一下美国的股市，包括最大的mac 77只股票。首先就是如果按照我们之前对美国经济的这种缓慢回到正常的这个判断，那通胀会有下行，那九月份会有一次降息。如果这两个都是实现的，就第一个通胀下行，经济没有陷入衰退又降息，那对股市来说就是一个顺风就是一个利好。那这种情况下其实很难看到股市比较大的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "同时现在美国的股市你说有没有泡沫？肯定有。二季度对于标普500的整体的盈利的预期可能是8.7左右可能接近9，这个肯定是过于乐观了。但我们现在也看到了，如果你简单的做一些美股的盈利模型，确实盈利还在改善，特别是那七只股票盈利水平非常好。所以总的来说，第一个目前从大的宏观环境来说，除非出现一个比较大的宏观冲击，或是这种黑天鹅的事件，严重的影响了投资者情绪，否则的情况下美股没有看到大幅回调甚至回落的原因。在这个基础上，目前看拥抱大市值还是首选，就大市值现在估值肯定是贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "你说有泡沫，泡沫有多少，完全看它未来的盈利能不能消化这个泡沫。假设消化不了，它就变成了一个大泡沫。如果确实未来盈利可以支撑的那动态的PE是下降的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "所以现在来说对于机构和对于大部分的投资人来说，拥抱大市值和拥抱这七只股票仍然是市场第一选择。但同样的，随着这七只股票的股价和PE倍数越来越高，特别是总的市值越来越高，那大家对恰恰的产生的怀疑就会增加。那就会类比的当时就是年代的泰克八宝之间的思科。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "好多人在比较思科和英伟达那我们自己的观点是现阶段来看没有看到这种趋势性的反转。而且英伟达也好，苹果稍微差一点点，微软也好，盈利是非常强的，这种情况下你可以不参与，但是你如果反向参与做空，那肯定是会死的很惨的。所以去年12月份我记得我们跟大文文讲的时候，还是要配，那你可以略微低配。现在的观点没有发生明显变化，后边核心的关键还是看盈利能不能跟得上。假设盈利跟不上，那大家参与的积极性也好，参与的比例还是要谨慎注意一些。但现在没有看到盈利，利润非常高，还在扩大，销售额也在扩大，这个还是比较明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "是这样的，就是我觉得首先泡沫肯定都是后视镜看的对吧？等这一轮结束了，我们才能看到这个泡沫到底是在什么样的点位，它开始产生或者说开始进入到一些狂热的情绪。其次我其实在听你说的时候，我就一直在想，英伟达这一轮的这种上涨对它是盈利很好。它的盈利其实是所有的美国，包括甚至全世界的科技公司在军备竞赛，对吧？大家在囤它的芯片，屯它的设备，这个有没有一点点像我国的茅台？你不觉得有一点点像茅台吗？就茅台当年涨得最好的时候是什么？是所有人都在囤它，从经销商到个人，因为它值钱，就是我认为我只要囤着它，未来它都是可以变现的资产屯总归没错。当然茅台的这个故事是说，等到中国的经济进入到一个新的阶段，它的消费量下来了。然后最终其实这个会返时，他就是这些囤出来的货会返时，他那茅台是可以喝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "同样英伟达的芯片是用来拿来做这个算力的。现在所有的科技公司做的这个军备竞赛，会不会到有一天大家会发现说OK做不下去了。就是我根本没有必要要这么多芯片或者是AI的。这个是在阶段性的，它能对人类生产活动的影响并没有大家原来想象的这么的高。大家原来囤的这些芯片也好，显卡也好，其实会反馈目前英伟达的这种盈利情况。就是我是认为它的这个盈利某种程度上有很大程度并不是当期的，它是被储存下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "理解这个逻辑肯定是对的，但这个逻辑里边有很大的一个变量，就时间维度。我们就刚才讲茅台，茅台其实从塑化剂到了一个低点，100块钱以下的低点。然后涨到了大家都开始关注茅台，大概在2020年就1000块钱涨了十倍。那时候的逻辑如果倒推，现在看英伟达的逻辑基本上一致，已经翻了这么多倍了，是不是过热？对，那之后其实茅台又翻了一倍，从1000到2000，那现在逐渐又开始回落。但是你发现茅台回落的幅度和回落的时间还是要远低于或远落后于其他类的消费类的个股和白酒类个股。因为他的对于价格的掌控和产量掌控是所有白酒行业里面最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "英伟达同样英伟达你说按照刚才大富翁推演逻辑会不会过日？如果按照逻辑一定会过日子。但如果它产生过热，首先不在这个时间周期。这个时间周期如果按照一个年龄结构来说，它应该处在一个中年。甚至都没有到中老年，到了后边可能会出现。再一个，英伟达现在没有特别强的竞争对手，可以说他完全垄断。假设我的量控制不了，我可以控价价控制量可以控量，它有两个变量可以控制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "但这个你不觉得也很像吗？茅台吗？茅台也没有竞争对手的对吧？所以说五粮液可能是它的一个替代，但是其实是替代不了的。它在中国人的心目中是两个完全不同的种类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "是的，所以就是说这种的商业模式其实是最好的商业模式。它至少在现在的价格上，它有更长的时间的粘性，这是比较重要的问题。英伟达最大的一个这东西，其实我觉得是对于芯片这个技术本身，如果产生一个更加降维性的一个突破和创新。这个创新不再，因为在这儿，这对他的市值打击是最大的。但目前这个东西没看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "对这个我觉得倒还好。为什么？因为我们很多年轻人都在说，苹果会遇到的最大的问题是什么？可能就是有一个东西可以把iphone给颠覆了，对吧？但这么多年过去了，至少到现在为止都没有东西能够看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "能够颠覆它。苹果跟英伟达的比喻有点像，苹果的这个有点像中后年的英伟达了，就是它的时间周期更靠后。所以你如果非要在苹果和英伟达之间选，我宁愿选英伟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "达就先出问题，可能会是苹果先出问题是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "对，你可以这点我倒也看到那个新闻发布会，它所有的会大模型就是应用，对吧？全部都是嫁接应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "对，咱们俩都不是科技方面的专家，也不敢乱说。但是确实我觉得那个发布会是让人有点失望的。就是你不造车也就罢了，为什么你在AI上也没有任何自己的一些突破，更多的是感觉把别的东西拼拼凑凑起来，对吧？然后去跟OKI合作，去做所谓的AI战略。但是你会发现资本市场对它的反应还是挺正面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "那天其实股价跳涨，首先我必须说我对英伟达完全没有意见。我觉得它是一家非常伟大的公司，它一定是人类历史上值得被铭记的一家公司。从这一点上来说，它跟2000年纳斯达克泡沫时期的思科还是有一定的区别的。可能更可以类比的是那个时代的amazon就是亚马逊，那个时候也涨得非常高，当然最后跌下来，但是它所带来的电子商务的浪潮，实实在在的改变了我们每个人的生活。所以英伟达是一家很伟大的公司。没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "我刚才其实更多想讲的是他现在的这种商业模式。从短期看，就像rick说是一个非常好的模式。就是所有人我是需要囤你的，就是我不但当期要，我未来也可能要。那对于这样一个卖铲子的公司是一件非常好的事情。但是从就像刚Ricky说的这就是一个时间问题。一旦你拉长到一个周期的长度之后，他最终可能是会返时这家公司，除非他找到了在卖铲子之外的其他的业务模式。当然这也是他现在在努力寻找的一些东西，他自己也下场做很多行业的解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "这个其实大家如果感兴趣，可以去听小跑老师跟威尔老师文理两开花里边有一期节目关于英伟达，我觉得聊得还是挺精彩的。就是他到底只是一个卖场人吗？还是他在做别的事情？但至少在我看来，现在资本市场对它的定价，大量的是对于卖铲子这件事情的一个线性外推，而这个事儿是比较危险的，所以这种一方面当时我吃不到葡萄说葡萄酸，没有这个持仓。但另外一方面也是给大家提个醒，就是怎么说永远要留半分醉半分醒，特别是在这种牛市里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "这就回到大家经常去讲的，或者一直在讲的一个核心的资产配置的思路。哪怕你再看好一个东西，不要去all in，因为就是让你去承担损失的，永远是你all in没有考虑到的点。英伟达你可以参与，但你是说倾家荡产加杠杆，奥运这种参与方式我们一直是不鼓励的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "确实，好，关于美国股市先到这儿，然后美债我们简单碰及一点。因为我们去年底的观点，特别Ricky的观点也是说左右为难，就在4到5的区间。我们也确实看到就是上半年一直就在这个区间起起伏伏上也上不到5。所以我理解你们机构是不是上半年就没怎么做美债的这种交易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "基本上没做。但是到了后边上到4.5之上的时候，我们还是买了一些些。因为就是按照刚才讲的一贯逻辑，我们觉得下半年通胀可能会回落。那理论上十年美债应该在4或4以下的位置，是一个相对比较合理的位置。如果有五六10个BP的一个空间的话，适当参与一下也没什么太大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "那对于下半年怎么看呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "还是结合了我们对宏观的观点。宏观就是觉得下半年可能会逐渐回到正常水平。那回到3左右的水平的话，如果你加上实际利率能够加1到1.5的话，其实4.5也就是美债的上限了。那4.5之上我们就会参与，4以下就先观望，基本上就这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "在操作OK我们再来聊聊中东，就是关于国外这一趴。因为我知道Ricky你这一两年其实也去过中东，而且对那边也有很多的一些了解。我们其实过去几次都没有太触碰到中东的投资机会，或者是他现在到底在发生什么剧烈的变化。然后前段时间不是有一个后来被证明是假新闻的一个东西，就是说这个所谓的石油美元脱钩。就你看到的现在的中东，他除了因为油价现在也比较好，所以手上都比较有钱，对吧？其实是一个很大的金主。除了这个之外，整个中东市场是一个什么样的情况，对于我们这些普通人来说是有投资价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "这个问题我把它拆成三个层面来说。第一个就是中东的这种，我们叫地缘站位。现在其实中东的地缘站位，目前来说对全球的局势变化都非常的重要。我们也知道在八也好，包括在红海之后产生了很多的地缘冲突，甚至就是一些比较激烈的地面的冲突，这个其实会严重影响之后大国之间的进程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "我们知道中东里边是三足鼎立的一个阶段。那伊朗和伊朗支持的胡塞武装，这是一个比较大的派系。那因为伊朗本身不是阿拉伯人，伊朗是波斯人，但是信伊斯兰教什叶派，然后再就是包括沙特为主的逊尼派的大的一片的中东的国家，再就是以色列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "如果没有巴勒斯坦问题，其实以色列很容易跟沙特，也就是沙特很容易跟美国产生很多的一些军事经济和政治上同盟关系。但是因为出现了巴勒斯坦的问题，造成了以沙特为主的这些中东的阿拉伯国家没有办法和以色列产生全面的合作，甚至会产生一定的敌对。所以它原来是一个非常紧的一个微平衡。这个平衡伴随着以色列去进攻加沙，特别是进攻拉法，包括现在跟黎巴嫩珍珠党进行地面冲突，产生了比较大的变化。所以看到一系列包括沙特把原来的美元石油的长期合约暂停了等一系列问题都是这样子的。所以这个最后的进展我们非常的关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "这里边大家如果比较高去调研政策可以发现，其实像以色列的刚刚解散了战时那一格。那内塔尼亚胡其实在以色列的整个的政治环境里边也是比较岌岌可危的。假设他不再对巴勒斯坦，包括黎巴嫩真主党的一个问题上产生强硬态度，那么他在大选里面一定会落选。内塔尼亚胡背后就是拜登和特朗普两方的意见不一致的支持，又涉及到这个北约问题，所以都是牵一发动全身的这是目前中东所有的问题比较值得关注，甚至一点都不弱于或者要强于俄乌对于各个大国的博弈的一关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "其实我现在人在日本，现在大量的新闻报道，包括我看到纽约时报，就是美国那边的新闻报道。俄乌战争的占比已经远远低于对巴以冲突的占比对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "是的。第二个我们看到，但这个没有办法类比，发现一战的书籍就是很多区域性的国家，原来是一个区域性的国家，或者区域性的联合国。逐渐有这种民族意识的觉醒。换到现在中通，我们不是说民族意识觉醒，因为现在都是民族国家了。但是中东的区位意识大家都开始觉醒，特别是以沙特为主的那沙特想摆脱两个，第一个沙特不是美国的沙特，更不是中国的沙特，沙特是中东的沙特，他的这种独立意识会更加的清晰。第二，沙特也在采取一系列的方式来摆脱主要依靠能源，依靠石油为主的这种产业体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:05",
      "text": "这里面就有两个问题，第一个问题，假设不是美国的沙特和中国的沙特，或者说不是美国的中东和中国的中东，那就意味着对于两边的这个国家都要形成微妙的一个博弈平衡。我石油结算既可以采用美元，也可以采用人民币，这是我说了算，而不是你说了算。第二，我的产业体系除了原有的石油，我要引进其他的基础设施，引进制造业。那我采用的是谁的技术，那也是我说了算。但是我要怎么改变？所以这两边也是比较紧的一个平衡。但我们能感到沙特特别中东想在国际的秩序里边有更大的独立性和话语权。第三个其实是配套的，沙特也好，包括我们去的比较多的迪拜、阿联酋这些国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "随着他的独立性增强，他希望在全球的经济财富和金融里边占有自己的独立地位。可以看到2024年、2023年UVE就是阿联酋是全球百万以上富豪移民或者说移居以及财富去向最多的国家，没有之一。不是新加坡了吗？不是新加坡，2024年最多的是阿联酋积累了大量的财富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:13",
      "text": "这里边。主要原因肯定也有很多，是一些保密性、独立性、自由度的问题。因为你在这个UAE开一个银行账户的话，这些合规监管是相对来说松一些的。包括对于一些虚拟货币的使用，这些都是非常宽松的，是一个非常自由的一个体系，吸引了大量的各种各样的资金过去OK这三个层面你可以描述下来，你会发现有这么一个结论。第一个，它是一个在全球有更多话语权的区域。为了享有更多话语权，他会有更多优惠的，甚至是极度优惠的措施政策，还有配套来吸引人财物。第三个，它已经吸引到了大量的人和财。如果把这个三个东西放在一起，有一个相对自由，相对宽泛又有知识的环境，已经有了一些人钱物的聚集，同时希望有更加独立的一些市场，那这里边就肯定有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "我们从去年开始也在密切关注着，也去了几次，坦白说现在还没有特别深入的去了解。八月份我也会再去待两周，所以还是想对这个市场有更多了解。但毫无疑问的，中东其实无论从地缘政治，从经济来看，都还是当今非常值得去关注和深入研究的一个区域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "就听下来几个点，就是有意愿、有措施，也有资金，相当于万事俱备了。现在又是一个比较好的timing，就是在这样一个去全球化或者说整个世界的地缘政治格局发生比较大的变化的这个时候。中东其实这几个，特别是刚才Ricky说到的几个强国，是希望自己能够站在舞台中央发挥更大作用的那他们是通过撒钱以及通过更宽松的政策去吸引影这些产业等等的。这些方式也确实取得了一些效果。值得担心的就是因为中东在传统上它依然是一个战争频发，或者说宗教纠缠比较多的一个地区。所以巴以的这样一个冲突会不会愈演愈烈，或者说卷入更多的国家，可能是大家需要去关注的一个点，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "是的，确实中东也是一个民族多样性和宗教多样性比较复杂的一个区域，然后又是连接亚欧大陆很重要的一个地缘政治的区域，从历史上来看也是这种冲突比较大的一块。但是如果没有一些特别的外力来改变，中东目前看上去会有一些地面摩擦，主要集中在月亮河北岸，然后红海区域、巴勒斯坦这些区域，其他区域也还好。你看沙特、阿联酋整体的治安，战争的这个风险都还相对来说好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "刚才为什么最后问Ricky对于普通人来说有没有什么投资机会呢？是因为最近正好看到居然在国内有了投资沙特的etf其他这些中东国家的我都没看到，对吧？投资沙特的etf一下子发了2只，它的整个交易结构应该是这样的。首先在香港现在有投资沙特DTF是南方东英发的。南方东英最近几年确实挺积极的，就是布局这些相对比较小众的资产，非常的积极。现在好像资产规模也挺大的了。在香港整个市场里面，中资里面排名非常靠前，就包括之前什么杠杆型，反向杠杆型，都是他们公司是领先的。国内的公募基金再发这个指数产品，去买南方东英发的香港的etf最后让国内公募基金发的这两支指数基金在上交所跟深交所各有一只上市。那这样一来，就相当于大陆的投资者可以直接通过在自己的A股账户里面买这个etf就可以买到沙特的这个，国家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "然后南方东英最原始的这个产品，挂钩的是富时的沙特指数。我去看了一下，它那个指数也很有意思，有点像中国的沪深300，它里面最大的银行对吧？然后沙特阿美我觉得应该是大家会比较感兴趣的一个企业，因为一直说它是最大的能源企业，它当年上市也是引起轰动的。然后再包括它的一些化工企业，沙特基础工业公司，然后它的新能源企业，沙特国际电力等等的这些。所以我觉得某种程度上也标志着中国跟沙特的关系确实在过去几年发生了一个非常明显的升温。所以会这么快的会有两支产品去直接投资于沙特的股市。资本市场其实非常敏锐的捕捉到了这后面的一些机会，或者说在国家层面的关系的一个改善。所以这两个产品以及我觉得关于中东的这些股市，还是值得我们去紧密跟踪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "就至少我觉得沙特的这些上市企业有两个很重要的特征。第一个就是他们一步到位就到了高分红这种状态。你比如说沙特、拉美对吧？作为全球最大的能源企业之一，现在分红率其实很高。而且从去年开始，就一直比较看好上游的资源品。所以我觉得能通过这样一个产品去买到沙特埃美还是个挺好的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "另外再比如说像银行股，就是沙特的银行很有意思，它叫做伊斯兰银行，那跟其他的我们这些中国或者是美国的银行不一样，因为伊斯兰教法是禁止他们收取利息，还有投机的。所以沙特的银行其实会采取的这种业务模式都是比如说转售，租赁来进行盈利。然后整个的经营策略也会比较保守稳健。现在的沙特这些银行股的股息率也可以达到5和6。它的这个投资价值和其他的国家的银行是有一点点不同的。然后另外一个就是你去看沙特的那个货币里拉尔，应该是跟美元是固定汇率的。是的，他是直接绑定美元的，所以它是一种美元计价的红利股产品，所以它还不用太受到一些汇率的影响。我觉得这个做全球资产配置的朋友还是可以关注一下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "中东的区域确实值得重点关注，我们也看了很多其他值得配置的区域，除了像美国这种大家比较热的，相对来说比较成熟，然后经济也比较稳定，体量也足够，然后一定发展前景的区域不太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "对，因为我最喜欢沙特。包括中的一点还是因为在这样一个资源的大周期里面，它是有很强的话语权的，然后会有非常多的机会。我其实一直很喜欢ricki y你之前说过的一个概念就是叫什么来着？智力之汤，这叫智力之汤。人财务的是对对，当你人财物的聚集，现在其实中东也是一个非常明显的人财物聚集的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "说到我国际这块，还有一块儿是必须要说的。就是我们去年底其实就在讲今年是大选年。其实从去年底很多的新闻报道的都会说，今年是应该是在历史上也是全球选举最多的一年。然后我们在上半年其实有了一些比较重要的结果。当然下半年我们会迎来更加重磅的美国的国民大学，对吧？对，但上半年我个人认为预期差比较大的一个是印度，就是印度的这个莫迪的赢得比较艰难，这一点至少对我来说是有一点点超出预期的。当然从市场的反应来看，也是超出很多市场投资者预期的，这个我们可能可以稍微聊一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:41",
      "text": "另外一个就是欧盟的这个选举，其实这个选举一直到现在还没有尘埃落定，对吧？我们看到法国现在要重新进行，应该是议会的选举。对，然后导致了法国现在的CDS应该已经回到了欧债危机的那个差距，就是跟其他德国这些国家，因为大家对于这次的这个选举有非常大的不确定性，这些你怎么看？它是不是还是反映出了全球，反正我觉得是民粹，包括这一轮这个地缘政治的主流趋势的一个延续，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "对我们一件件事情说，印度大选不但是超出了像大龙和我的预期，超出了绝大部分的对于地缘政治研究比较深的机构的人气。因为这几年其实莫迪上台主要一个想法就是在国内推行宗教的改革，就印度教。对，然后推行各个联邦之间的一个统一，形成统一化的这个大市场。然后让印度从一个松散的一个联邦制国家变成一个大统一国家，甚至就把印度改名了。但这次发现事情不一样了，莫迪在自己原来可以获胜的联邦反而是失去了更多的席位。然后自己领导的这个政党，也在核心的这个选举里边失去了更多的席位。也就意味着他想去统一印度这个大市场，无论是意识形态还是统一劳动力市场经济市场，这个之后实现的难度会越来越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "Call back刚才为什么大龙在讲中东这个市场，就是我们曾经一度想印度市场是非常值得去期待的。因为有人口红利，有足够大的市场，然后又有受到英美教育的精英群体。但就因为它是一个割裂的国家和割裂的联邦制，造成它没有办法形成中国这么统一的大市场。那就意味着他其实最后成长的上限是很清晰的那这次莫迪的选举结果又造成了大家无论是资本市场也好，还是地缘政治的影响也好，对印度又造成了很大的担忧。说实话也是超我预期的。我原来一度以为这次目的还是比上一次大选获得更多的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "因为他经济其实确实还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "对吧？对，经济也不错，资本市场表现很好。然后这几年的外交都还是取得很多的成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "但是还是可以看出，印度人民对于宗教这件事情的重视程度显然是非常高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "没错，这也是我们为什么在预期里边没有办法去理解的很重要一个原因。就是因为中国没有这么深刻的一个宗教背景，所以这一块的决策，是的，我们明白理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:12",
      "text": "所以不光是印度，包括中东也是一样。就是在外面的人看来，你没有办法理解里面的非常多复杂的历史的恩怨，对吧？宗教相关的一些事情。所以如果你纯粹以一个经济因素在判断这个事情的进展，往往会产生非常大的偏差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "是的，回到欧洲，特别是法国选举，这次马克龙提前解散议会，宣布立法选举是一个非常险的险招。因为马克龙本身的问题在于什么呢？他总统任期还有三年，但是支持率不高，一直在30左右。原来他的想法是说团结所有其他反极右翼的RN的政治力量来形成新的中间派，然后这样的话他可以重新去获得大选，然后降低勒庞去任总统的风险。但现在目前来看未必就能够实现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "6月30号、7月7号有两轮选举。第一轮选举超过100 12.5%的候选人晋级第二轮。这个制度历来是有利于中间政党的。因为温和派的选民倾向于在第二轮的时候将比较激进的候选人就拒之门外了，这是欧洲传统的一个想法。但这次发现极端的政党民调特别好，中间派的政党民调不受欢迎。极右派的RN以30%的目前的统计选票领先，马克龙没有办法，只能去团结极左翼和左翼的联盟叫新人民政线，目前在民调中排名第二，这个是马克龙没有料到的。所以这次法国议会选举的结果非常难料。这也是为什么刚才我们提到的法国这个债券价格，包括CDS迅速去回到了这个欧债水平一个主要原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "因为现在的不确定性非常强。本身从这次的选举也可以看到，又回到一战前欧洲的水平还是很像的，就是集中之间极左和极右，特别是极右的这个派的诞生就极度保守。谁也不要跟我玩，我自己玩，你也不要移民，你也不要跟我搞全球化。目前是值得重点去关注的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "对，其实上周我正好在跟一个法国人吃了一顿饭，也是一个非常关注政治的。然后他会说法国人其实对政治是有天然的敏感性的，就是跟日本，跟东亚的这些国家不太一样，法国人其实非常热爱讨论政治。所以首先他们这次也非常的意外，因为他属于相对比较精英，你想一直在海外工作，然后原来也一直在金融行业，这次的这个结果首先出乎他们的意料。但是法国人好像还是挺乐观的，他觉得到最后的最后，温和派的这些选民，包括全国的主流的人群，还是会比较偏中间一点，不会把极端的这个政党选上去。就是法国人自己是相对比较乐观的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "但是就像刚刚Ricky说的，其实它代表了一个很大的趋势。因为勒庞在我几年前还在做海外研究的时候就是个outlier，当然后来已经一次一次的让大家非常惊讶，就是这样一个极端的政党，可以一步步走到舞台的中央。但是还是没有想到会在几年之后，像这次一样，这么接近于最中央的这个位置。而且特别是在议会，不是一个人，而是一群议员能够占据到一个主流的位置。我们当然很不希望欧洲走到一战前的这种状态，但是现在看起来这个趋势确实是很难阻挡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "值得重点关注。其实欧洲议会选举我们看了一下，整体还好。因为中国的这个议会席位，包括在临时的去共同对抗极右里边偏左或稍微略微中偏左的一些团体，还是会抱团回到中间派的位置，所以欧洲议会增加。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:59",
      "text": "但法国一个是法国，还有一个德国，德国这次也比较出乎意料。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "法国比较容易，因为他法国比较近，6月30号7月7号就出结果了，比较容易成为一个标志性的事件，这个其实影响还是值得重点关注的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "那我们这期节目播出的时候，结果应该已经出了，我们就拭目以待。好，宏观我们今天聊的真的很多，聊了一个多小时一直在聊宏观。我们稍微再聊一聊关于市场方面的一些情况，让我们再拉回到中国。因为一说到股票市场或者说资本市场，我们更多的投资的仓位，包括标的还是集中在中国这块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "其实一开始Ricky就已经复盘过，我们去年底对于微盘股，对于当时去年的这个量化的热潮，都是采取的一个看热闹的态度，对吧？但是当时我提出来的一个观点是，整个市场会有反弹，应该有仓位。因为你如果没有仓位，就这种反弹一般都会涨得非常的急。你如果不参与，你到中间再去参与会非常的被动。事实上也确实这样的，如果你在四月的时候并没有仓位，然后你到5月份追进去，那你很可能现在又被埋进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "然后当时Ricky的一个观点是，如果有反弹是以50跟300为代表的反弹。终于我们在多次的看错之后，这次看对了。然后确实这次以50和300为代表的这个反弹，在过去几个月还是非常明显的。这个背后的原因现在从结果看起来，包括国企的价值的回归，包括对于分红的重视，对于自由现金流的重视这些但是我觉得相对来说都比较马后炮。Ricky你觉得他最最核心的原因，资金对这些东西的追捧是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "其实说白了还是一个风险偏好降低。当我风险偏好降低的时候，我对所有长久期的资产天然有一个规避的效应，我只追求短久期且安全，说白了就现金流更充足，更容易去计算，去进行更高的资产。我愿意给一个偏好，给一个定价。这个说白了就是一些我们的以50 300为主的一些核心资产。放回去就是我们去年我记得讲到的什么中特股也好，红利股、银行、水利、电力，基本上都是这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "对。所以某种程度上我一直觉得纳斯达克的上涨跟中国红利股的上涨其实是一回事儿。就是这两个事情代表了两个市场投资者的一致预期，他们的最有把握的这个点。为什么美国其他的股票不怎么涨？是因为大家也知道这市场已经涨这么多年了，我只敢买那个看起来一个是完成的最好，第2个AI确实代表了未来的方向，那我就买magic 7。那在中国也是一样的，其他东西我都看不清。但是我知道的是像电力，像银行，然后像煤炭能源这些东西肯定是不太会有问题的。在接下来的这几年里边都不会再有问题的那我如果要有仓位，我肯定就选择在这些里面去抱团取暖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "对，因为这个逻辑其实大家如果细想一想很容易达成共识。第一个，大家都知道现在加强对国有企业分红，除了对于投资者是一个保护，本身也是政府去充实自己的财政的一个手段。那这一次也提到了，可能会把这个政府的四张表统一纳入预算。四张表就是一般性的财政收入、土地的基金收入、国企的分红、社保基金统一纳入。这样其实对于国有企业的分红，包括对于国有企业分红的这个比例肯定是有要求的。既然这个要求很清楚，那大家把这个要求即为最确定性的一个事件来记录，那这个东西就容易形成公式。其他的你又要讲，未来的产业变化，国运是不是在就宏大，虚实和虚无缥缈就比较难形成共识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "再往后看，这个抱团的趋势会延续到什么时候呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "首先今年的红利仍然是表现最好的一个指数。虽然我印象没错，是二三十之后有一点回调，但红利在我个人看来还是一个中长周期的一个主升浪。原因很简单，现在的红利股大概还有6到8的一个股息率。如果我们将来认为十年期国债或30年国债会掉到2以下，我们给股息率一定的溢价。比如说十年期国债2以下，那股息率跌到4，那对于现在还有一倍的涨幅，这个逻辑就很简单。所以只要是我们在一个长期降息的环境里边，高红利的股票仍然是一个主升浪。这里边会有一定的风险在于。如果是出现风险偏好的一个变化，那就会有资金从红利的获利的板块出来，进入一些更有弹性的板块，那这里就是有些风险存在，但中长期的逻辑没有变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "所以原来我们经常会说红利股的问题在于，一旦它价格往上涨了，它的股息率就往下降了，它是一个反身性的概念。但是现在看起来另外一个变量会更加重要，就是中国的利率环境一直在往下走，然后国债一直在收益率在往下走，价格在往上。所以他其实一直源源不断的在给红利股提供足够的空间继续往上涨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:07",
      "text": "没错，其实估值是个相对估值，我还不是个绝对估值。原来我们觉得过于便宜，其实都是跟无风险的利率在比，或者说跟十年国债存款利率在比。当你比较的对象在被迫的下行的时候，那你的估值就变得有吸引力，只会达到一个相对均衡的位置，那就有空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "所以如果要我说红利股的抱团什么时候会结束，或者说这一波的主升浪什么时候结束，可能要看中国的利率环境会不会走到下一个周期里面。当然现在看不到，就现在不知道什么因素会导致中国重新利率环境也会往上走。但如果出现了一些因素，不管是因为通胀还是因为别的一些原因，那红利概念肯定是要小心一些的。对我倒不觉得至少在短期很难有一个另外的主题能够分流它的资金。就是刚刚Ricky讲到的一些更加成长或者弹性比较大的这种行业，目前比较难看到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "反而是我上次跟中欧基金的这个基金聊，他觉得现在的互联网巨头也越来越像煤炭股了，对吧？就是新时代的煤炭股。因为大家都开始分红，开始回购，不再对外投资。然后因为互联网巨头们还是很赚钱的，它的现金流非常好。所以它一旦变成了一个很重视回馈股东的这么一些企业，那它的另外一种价值就会体现出来了。所以它也变成了红利股，就是我打不赢你那我就变成你有一种这种感觉。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "所以我们对下半年的判断，这种趋势至少目前看起来还不会变化。这个反过来我们就可以再聊一聊中国的这个利率环境，就国债利率现在还能一直往下走吗？因为我的朋友圈里面其实有挺多做债券的朋友啊，然后他们就是从一开始的。怀疑到后来的就觉得不可思议，到现在已经开始打不过要加入的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "感觉看不到底。30年国债其实央行给画了一个线，希望十年30年它的底线在2.5左右。但是无论是6月19号，我们看到排行行长的喊话，包括之前的人民银行的撰文，对市场影响可能就一天，甚至就是几个小时。市场迅速又回到了多头位置。原因是是现在确实缺乏资产，没有资产可以买。那我如果想获得资产，特别是对于保险机构或银行理财有确定性的负债成本的部分，那我应该买什么呢？我只能买这个资产，我没有其他资产可以买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:30",
      "text": "第二，从央妈的这个喊话来说，喊的声音很大，但是没有看到明显的惩罚措施，喊了一次两次，市场如果觉得你只是喊一喊，那是不是代表了其实你也没有什么更多的手段来干预。那假设连央妈都没有办法纠正这个趋势的话，也没有其他人可以纠正了。所以现在市场逻辑就是打不过你，就成为你原来是怀疑，现在只能赌心。原来加这个中久期限变成长久期，长久期变成超长久期。所以看到捂十年的债券的价格已经到了一个跌到很恐怖的一个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "那这个事情继续推演下去会怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "这个利率反映的其实资金成本，资金成本其实反映了实体需求。如果实际需求就是很低，资金成本就是很低。理论上你再怎么喊话，你把无风险利率达到1个比较高的位置没有用。因为你实际的利率仍然是不变的。我名义利率减通胀是一个失业率，我名义利率虽然看上这个位置，但通常为负，一正一负，这个失业率就很高。所以改变这个东西有两种方式。第一个就是供给端，我大量的去做发债，供给端去增加，那我的价格自然会下来，收益率会上来。再一个就是还是宏观环境的变化，对资金成本有了更多的一些诉求，那资金成本自然就会有变化。回到我们的那个开始说那个问题，全社会的加权贷款成本3.7，企业的ROE3.4，那这种成本你怎么来加息？你只能这样吸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:56",
      "text": "一个就是Ricky刚刚说的，只有当下一轮轮的这个经济周期起来，对吧？企业的盈利端或者说他有更多的事儿可以做了，对资金的需求更多了。大家就会从那些其实现在利率已经非常低的国债里面出来，然后去寻找更好的投资机会。但至少从我个人来看，这个从短期看还是比较难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:17",
      "text": "没有对，到现在没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "另外一种可能性，就是到了一个点。因为我一直觉得你的利率这么低的水平下，是可以多发一些债券的，吧？既然你们那么想要，对吧？那我就以这么低的利率给你们，然后把这个钱投入到我们最前面讲的，不管是收储还是一些别的事情。那不是正好趁着这种低利率可以干这个事情吗？那国家会有这样子的更多的发债的一个计划吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "我们看七月份，因为这个其实对于民间，或者对于经济学界，或者对于理论学界是共识性的。就这么低的这个利率发债，增加中央财政的支出，是目前来说对经济最大的一个助力，这个已经是毫无意义。在民间、在经济学界，在学术界都是共识。那对于决策层怎么决策，可能有更多的考量。我们就看七月份是不是有些信号出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "这里就可以注意到下一个问题，就是就我跟央行很多朋友的交流来看，汇率还是一个比较大的一个约束条件。就是大家还是会觉得我们不希望汇率贬的太快太急，甚至不希望它有非常大的一个贬值。所以我们去年底其实这个点也看对了，对吧，觉得它会在七跟7.3之间震荡。那确实一直到现在为止，当然我们在录这期节目的当下有一些些走贬，但是还是控制在了7.3以内。那么往后看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "首先我觉得下半年基本上汇率还是在这个位置，有两个比较重要的原因。第一个就是下半年我们大概率还是讲可以看到美联储的降息。如果美联储降息的话，对外汇的中国的汇率是有一定的缓解。第二，我们反复的在讲，为什么我们对汇率看到了7.3的底部位置，是因为人民银行对于汇率来说是首要的KPI去保证汇率的稳定，其实是优先于国内的资金价格的利率的。办公室行长又一次阐明了，在这一天我们也会比较笃信。这里边可能会有阶段性的一些释放。比如说最近可能大文我也在讲，人民银行也在小幅的去调低一些中间价的价格，释放一定的压力，这个会有。但大的方向我个人不会觉得人民币会有一些大扁的动作，在下半年会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:29",
      "text": "因为我这两天正好看了一篇中金的研究报告，也是咱们的老熟人，原来外汇管理局的首席经济学家缪博写的。他其实观点还是比较鲜明的，就是你不能让汇率走一条横线，你要增加它的弹性，才可能让市场的资金不会去跟你作对。你得让这个东西动起来，否则压力未来会越来越大。所以的如果我们下半年还是这么一直僵在7.27.3或者7.1到7.3这个范围内，反而从长期看未必是一件好事，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:03",
      "text": "这是两个经济学流派的观点是吧？就是这个哈耶克和凯恩斯的观点。假设你如果从市场是最优的一个价格协调机制，价格有反映所有信息来协调下面所有的事物生产来说。是的，价格越有弹性，市场出现越快。市场出现越快恢复的越快。但本身其实我们并没有采用特别市场化的经济学流派来治理国家。我们现在更加强调的其实是一些偏中国特色的政治经济学的元素在里边。对于价格来说，我们是有自己的政府的目标诉求的那我们之所以把它限定在一个范围里面，无论是股票的2600点，汇率的7.3都是有它背后的考量的那我个人觉得这是首先是个流派的观点，没有对错。第二，我们也明显的看到了，现在中国政府和中国的管理部门采用了哪种方式和哪种思想，这个也是比较清晰的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:54",
      "text": "所以我们是有一个底线思维的，就有些东西可能是没有办法破的。是的，所以这个某种程度上，一方面当然会造成出清比较困难，但另外一方面也会给市场一个比较明确的信号。对，然后各有利弊。对，各有利弊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "只能这么说，最后再稍微碰一下其他类型的资产，我们接下来再稍微说一下日本，因为日本股市上半年曾经一度是市场非常关注的焦点，但是从3 4月份他们的财报季之后，又开始出现了一波回调。在我看来咱们三月底办线下活动的时候，我就说过，就是对于这样一个发达市场来说，你不能要求它一路向上冲的。它既然在前两个月涨了10%甚至20%，它一定会出现一个比较像样的回调，那个时候可能才是一个比较舒服的买入的点。但现在确实开始回调之后，大家又开始担心，日本有各式各样的问题没有解决，特别是日元的贬值，其实最近是愈演愈烈，我看这两天又快到160了。对，就关于日本，我不知道Ricky你这边有什么新的观点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:00",
      "text": "OK, 首先还是先说汇率，因为其实对于日本的股市本身我们研究的比较少。我们其实在投资端的这个头寸就没有放的特别重，这个一会儿可能到我们产出更多。对于汇率，我们的观点其实是这样子的，我们其实对日元汇率还是有比较深的一个关切和关注的，甚至有些担忧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:18",
      "text": "那我们刚才讲到了，美国会在下半年会缓慢的回到经济该有的正常位置，然后会有一定的通胀的回落，甚至降息。但是即便是有通胀回落，降息，名义利率还是在一个很高的位置上。假设美国的利率在很高的位置上，那全球的资金仍然会流向或净流入美国，从美国这边获得一些比较高的一个无风险利率回报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:41",
      "text": "如果你做个想象，不一定准确。你想其实是一个精壮的一个男子，身上爬满了很多蚂蝗。蚂蝗会吸血的原因是因为无风险利率高，他没有被吸死的原因是因为它本身的经济的底色还不错。但你不可能永远的靠自身的底色来抵抗住越来越多麻黄。这个跟我们之前跟大家分享的像伦敦金的围猎事件是一样的，这是个名牌比较好的这个方式。什么呢？如果我在全球其他经济体里边造成一些可以嗜血的一些信号，那我马遑自动会从我身上掉下来去别的地方失血。所以回到了类似于98年亚洲金融危机，其实大概就是这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:21",
      "text": "当美国经济会出现一定的压力的时候，如果在其他经济体会出现这种比较好的套利或者说吸血的机会，那么对于自身的这个压力会一定释放。所以我们对日本汇率，特别是亚洲其他货币和日本的货币汇率会有担心的原因是也是担心同样的一个逻辑会不会出现类似于98年金融危机这种情况出现，但没有办法完全类比。但逻辑在美国他一定会想到一个地方来释放自己的资金端的利息压力，那这个利息压力最好的体现就是在一个货币上，所以我们对日本会有一点点担心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:55",
      "text": "所以你们担心的是日本的汇率继续走贬，而且会加速走贬，由此来解决美国那边的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:06",
      "text": "举个比较简单例子，像98年金融危机，当亚洲出现比较大的问题的时候，那美联储就可以比较好的顺坡下驴向西，这个是最简单一个逻辑，但背后逻辑可能比这个复杂一些。那比如说类似于像日本或亚洲的主要经济体出现比较大的一些汇率的问题，那作为联储来说，采用降息的措施是最名正言顺，而这个给他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:29",
      "text": "一个借口，对吧？对。这个里边可能引入了更多跟政治相关，或者是国家和国家关系相关的一些政治的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "非常的重要。因为这张名牌在于日本手里，知道了也改不了，因为它受制于美国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:47",
      "text": "然后现在市场资金其实是在博弈这么一个可能性。所以日元贬值，包括日元的套利交易，依然是最活跃的交易类别之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:57",
      "text": "对吧？最活跃的假设我是日元负债美元，还再投到了日本的股市或其他可以获得收益资产，那我就可以赚两份收益。一份资产本身收益一部分是汇兑贬值带来的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:10",
      "text": "所以在有一个外力把这个事情改变之前，这样的趋势交易确实是很难停止，然后它的贬值很难停止。我其实之前一直觉得日元会在什么时候会有升值，是在一个有外部危机的情况下，日本还是有非常多的资金在外面，它的避险货币的属性只有在危机时候才会体现出来，然后日本人才会开始把外面的资金收回来。在这个之前，像现在日元贬值这个速度，只会让更多的日本资金往外流，它只会不停的换成美元，换成外币去逃避这种贬值。对，所以这个事情不知道什么时候才能看到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:48",
      "text": "关于日本股市，我个人目前的观点其实没有变。就是从中长期看，它是美国市场的一个proxy，或者说是它跟美国市场的相关性是非常高的，可能还领先于一些美国市场。所以如果你同时在考虑配美国跟日本，那可能配美国是一个更好的选择。当然日本有它自己独特的地方，就是它的公司治理的改革，以及他的这种商社的运转，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "在过去几年其实释放出了很多的信号，然后吸引了很多的外国资金。外国资金把日本从原来边缘化的一个地位，重新挪到了可能资产组合里面一个相对比较核心的位置。又因为像中国的市场等等地方的市场表现的并不尽如人意，所以这些资金有流入日本的这个趋势。但是根据我们刚才在讲的汇率这块的一个问题就在于当这些资金以美元计价，看自己的回报率的时候，会发现日本股市涨跟他没什么关系，对吧？他自己获得的收益率是比较低的，除非他能够像刚才Ricky讲的，能够用日元负债然后去买这个市场。更像是巴菲特在做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:02",
      "text": "所以为什么日本市场最近其实回调的压力很大？一个是因为上一个财报季结束了，表现基本上跟市场预期的一致，并没有特别的超出预期。跟之前两轮的财报季相比，就相当于beat expectation的比例在下降。接下来其实越来越多的日本企业开始体现出货币贬值对他们的一些影响。因为他们的成本端在上升的比较快，特别是以国内业务为主的这些企业。所以接下来的一些guidance，一些指导并不是特别的好。所以又跟美国有点像，他就是又只剩一些大的企业，特别像丰田这种以出口为主的企业，依然能有一个比较强劲的支柱，但是其他企业都开始落后了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:49",
      "text": "个人认为如果要配置的话，就是我之前在线下的时候也跟朋友讲，如果你在日本有生活工作等等的需求，你确实有换日元的需求，那你依然可以配置这个市场。但如果本来的记账货币或者说你的投资组合的货币是美元或者人民币的话，投日本股市会受到汇率的一个很大的削弱。未必是一件特别值得的事情。就到现在我依然持这个观点。好，最后的最后再碰一下黄金。关于黄金我们也每次都是比较开心的一个点，就是他依然是在沿着我们的一个逻辑在走。在这期播出的时候，应该最新一期跟黄金相关的内容也出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "当然了最近黄金有一定的回调，一方面也是因为中国的央行久违的停止了购金。这个市场信号也就意味着因为我们一直认为央行是黄金很重要的边际定价者，那么它暂停购金其实意味着央行认为至少中国央行认为现在金价的价格确实涨到了一个比较高的位置。但是，它的底层的驱动逻辑并没有改变。从中长期来看，它依然是货币超发，一个比较好的能够替代它的资产也好等等，这些方面的逻辑并没有变。所以Ricky你对黄金有什么不同的看法了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "现在首先我觉得黄金大的方向肯定没有变化，虽然中国的央行暂时停止了这个黄金的购买，但里边的其实数据可能跟市场解读的不太一样。每个月公布的数据是比较平滑的，我们怀疑这是一次性购买，然后平滑去对外播报的，只是把这次已经把原来一次性购买的东西平滑播报完了而已。现在来看，央行激励黄金的地缘政治需求肯定还会持续这么做，要么就是防范外汇储备被没收的风险，比如说俄罗斯，要么就是降低美元在金融系统中的作用。另外就是现在黄金的储备占大型黄金买家的总储备offer向人民银行不足5%，而全球的水平超过20%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:48",
      "text": "那就凸显了央行在未来几年战略性的收购黄金还是有很多空间的。再一个就是央行的购金，其实是为金价设定了一个底线价格。美元收益率的下降，我们刚讲，其实如果下半年美国降息，温和的通胀回落，就意味着美元可能会出现阶段性的见顶。那么原先的那些顶对黄金就是一个正面的利好。所以综合我们觉得中长期的黄金逻辑没有变化，中间可能会出现一定的反复，这个是没有变化的。至于是高盛看到的什么3500还是2800，这个我们不做价格的判断，但方向我们觉得没有变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:24",
      "text": "所以从资产配置的角度来讲，就是它依然应该是你资产中间的一个压舱石，或者说占据一定的比例。当然指望他像过去这一年多的时间提供这么高的收益率，我认为它也是一个不太正常的水平，对吧？我们对他的预期可能要至少在短期应该放低一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:42",
      "text": "不要把黄金作为收益的一个主要来源，把黄金作为风险分散的主要的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:48",
      "text": "对我觉得Ricky说的这句话非常的有道理。就是大家不要把黄金当做收益的一个来源，而要作为分散风险的一个目的。这句话对于普通投资者来说，可能相对来说还是比较难理解的。但是在你在做资产配置的过程中，你会发现你需要一些压舱石一样的资产放在最底下，跟别的相关性很低。能够在别的资产在跌的时候，它依然能够相对比较坚挺。这样在你需要去抄底其他资产的时候，可能可以提供一个资金来源。所以黄金其实可以起到这样一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:22",
      "text": "是的，好，今天聊了挺长的，应该是我们有史以来聊的最长的一期。如果稍微总结一下的话，就是这个宏观大年还是非常的明显的。因为从上半年来看，不管是股市还是债市，还是到商品资产，其实大量的都是在由地缘政治和政策引导在往前推演。所以下半年我们依然会看到几个比较重要的时间节点。比如说七月份的中国的会议，比如说年底的美国大选，以及可能七月份就会刚才说到的法国的这样的一个选举的结果。对7月7号可能都会对全球的资产价格的变动和资金的流向会有比较重要的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:08",
      "text": "还是那句话，就是大家如果看一个大的趋势的话，地缘政治的多极化是这个周期非常重要的一个标志。那么在这个标志之下，对于大家的资产配置来说，是不是要往更加全球化，更加多元化。包括我们刚才在介绍的像中东，甚至是其他类型的资产稍微做一些分散，可能是我们一直要思考的一个问题。如果最后让Ricky你挑一个，你觉得下半年你会最关注的一个政治事件也好，或者说一个全球性的一个宏观事件也好，你会选哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:44",
      "text": "如果非要一个的话，肯定是七月份的这个会议，这对我们每一个中国人都是会影响比较大的。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:51",
      "text": "希望这一期节目播出的时候，这个会议已经水落石出。让我们期待下半年中国的政策可以有有更多的发力，给我们带来一个相对比较好的回报。好，今天谢谢Ricky的时间，我们下次再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:06",
      "text": "好，谢谢大家，谢谢大家，下次再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:09",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客节目中，讨论了金融市场中的利率、资金成本、汇率、黄金价格及政治经济事件对市场的影响。特别关注了下半年的关键事件，如中国政策调整、美国大选和地缘政治不确定性对全球资产价格和资金流向的潜在重大影响。节目深入分析了中特估、国企、银行、电力等板块的最新动态，强调了国企价值回归和对分红的重视是市场表现良好的核心驱动因素。此外，还探讨了国际局势对全球金融市场的影响，特别是中东地区的地缘政治变化和美国、欧盟选举结果对全球政治经济格局的潜在影响。特别提到了中东市场作为投资机会的潜在价值，为听众提供了对当前经济环境的深刻见解以及对未来投资方向的思考。",
    "qa_pairs": [
      {
        "question": "在这一期节目中，我们是否要像之前那样互相打脸，因为有听众喜欢我们这种风格？",
        "answer": "是的，确实有听众喜欢我们互相打脸的样子，但我们这次可能不会过多地打脸。回听年初的几期节目后发现，我们录制的五期中，这一期可能是最准确的一期，所以会更加注重互相鼓励，并对节目提出更高的要求。",
        "time": "00:00:28"
      },
      {
        "question": "为什么现在打脸这件事运气成分较高？",
        "answer": "因为市场变化大，尤其是政策、海外宏观等方面的变化，使得我们无法准确预判。如果早一个月录节目，内容可能会有很大不同，所以这次以更全面的时间点来回顾上半年市场变化更为合适。",
        "time": "00:01:11"
      },
      {
        "question": "这期节目中我们是否会聚焦海外资本市场较多？",
        "answer": "是的，由于上次国内宏观讨论时间较长，导致部分内容未能充分展示，这次会更多关注海外市场的变化，并且希望在合适的时间与大家深入交流。",
        "time": "00:01:49"
      },
      {
        "question": "上半年A股、港股等市场的情况如何？",
        "answer": "上半年A股和港股有所波动，其中A股在2月底出现低点后有所反弹，5月份政治局会议后有情绪恢复，但到了6月份又因缺乏超预期政策而再次回落。尤其是小微盘股下跌剧烈，而一些大盘股如银行股和中特估等上涨较多，掩盖了小盘股的下跌。",
        "time": "00:04:34"
      },
      {
        "question": "市场对政策变化的反应如何？",
        "answer": "市场走势很大程度上受到政策预期的影响，4月到5月期间，随着政治局会议预期升温，港股进入技术性牛市，外资也开始流入。但5月21号后的反弹顶点到来后至今未出现新的有力反弹，是因为大家预期7月份的会议不会出台超出预期的政策。",
        "time": "00:06:41"
      },
      {
        "question": "对于去年底提出的几个关于中国经济的判断，如信心喊话层级不够、城中村改造力度不足等，现在是否有改变或新的增量政策信息？",
        "answer": "去年底提到的一些问题，例如信心喊话层级不够、城中村改造项目规模不足以支撑经济增长等，在今年得到了验证。新增量主要是地产市场的收储政策及其落地方式。目前市场在等待细则，尤其是关于存量房收储的具体操作标准、评估机制、租户来源及租金保障等问题，以及中央财政刺激措施的详细方案。",
        "time": "00:10:27"
      },
      {
        "question": "市场现在关注的房地产政策传导路径是怎样的，以及目前中国的房地产市场处于什么阶段？",
        "answer": "房地产政策传导路径较长，涉及户籍改革、防止寻租等问题。对于当前房地产市场所处阶段，各方观点不一。黄奇帆市长认为市场存量50年折旧后每年新增12亿平可支撑市场，但这个逻辑存在争议。我个人觉得市场可能处于中部偏后的位置，还未看到明显的底部。",
        "time": "00:14:05"
      },
      {
        "question": "当前房地产市场的价格下跌对房地产企业有何影响？",
        "answer": "目前市场价格下跌导致房企考虑租售比和ROE、ROA指标，当房贷利率高于租金收益约200个BP时，购买力未现，房价企稳还需看市场价格和回报率。国企在一定程度上支撑了市场，但民企面临融资难、成本高的问题，这可能导致民营企业的信用债重新估值。",
        "time": "00:15:52"
      },
      {
        "question": "未来房地产市场是否会参照新加坡或香港模式转变？",
        "answer": "未来中国房地产市场可能会从市场化转向更多由国企提供公共租赁房，类似于新加坡模式，但并不一定会完全复制，而是借鉴新加坡和日本等国家的经验，增加公租房和保租房供给，以实现总量的正常水平。",
        "time": "00:19:46"
      },
      {
        "question": "当前中国制造业的强势是否能帮助其在出海方面走得更顺？",
        "answer": "尽管欧美对中国光伏、汽车产业施加关税贸易制衡，但如果不算特朗普当选增加关税因素，出口产业链仍是中国A股最确定性的方向。制造业凭借产业链完备度、效率和质量优势，仍然是中国经济中值得期待的部分。即使面临压力，只要全球化趋势不被完全破坏，中国制造业仍将是关键产业。",
        "time": "00:20:19"
      },
      {
        "question": "美国经济在下半年有何变化趋势？",
        "answer": "根据高频数据，美国经济增长的顺周期驱动力正在消退，可能会温和放缓并带动通胀回落。预计年内会有一次降息，明年可能有2到3次降息，实现软着陆的可能性较大。劳动力市场松弛、储蓄消耗殆尽以及实际收入增长放缓等因素将逐渐传导至消费端和物价指数，导致温和衰退。",
        "time": "00:26:08"
      },
      {
        "question": "美国下半年经济情况会如何发展？",
        "answer": "根据目前的数据和经济情况来看，即使美联储选择降息或维持利率不变，美国下半年经济仍会沿现有轨道继续，表现为经济增长适度放缓，通胀水平缓慢回落。轻度衰退的风险目前并未在数据中体现。",
        "time": "00:27:46"
      },
      {
        "question": "CMBS市场是否存在潜在风险？",
        "answer": "CMBS市场确实存在潜在风险，尤其是在商业地产领域。最近出现了一起商业地产CMBS违约事件，主要源于办公楼租金收入因居家办公趋势而受到影响，现金流出现问题，导致再融资困难。尽管如此，目前这只是个别案例，并未看到对整体经济产生重大影响。",
        "time": "00:28:28"
      },
      {
        "question": "这次违约事件是否代表商业地产存在问题的开始？",
        "answer": "这次违约是一个特例，但每一轮市场下行往往从特例开始逐渐蔓延至普遍情况。不过，目前来看，商业地产相关CMBS的风险虽增大，但仍在可控范围内，我们将持续关注。",
        "time": "00:30:11"
      },
      {
        "question": "下半年美联储降息的可能性如何？",
        "answer": "目前市场共识认为下半年美联储会降息一次，这是基于年初至今政策调整的变化以及与其他国家央行沟通后的判断。从宏观经济角度分析，美联储在适宜的时间窗口降息的可能性较大，但降息更多象征意义而非实质影响。",
        "time": "00:32:30"
      },
      {
        "question": "对于美国股市，尤其是近期表现强劲的英伟达等公司，市场如何看待？",
        "answer": "尽管美股市场存在分化，巨头公司如英伟达表现强劲，但大量中小公司并未同步上涨，市场结构有所恶化。不过，从整体上看，在当前宏观环境和企业盈利预期下，除非遭遇重大冲击，美股大幅回调的可能性较小，仍倾向于拥抱大市值股票。同时，市场对英伟达等公司是否存在泡沫的怀疑也在增加，但基于目前强劲的盈利能力和增长趋势，尚未看到趋势性反转。未来关键在于观察企业盈利能否支撑当前的高估值。",
        "time": "00:36:01"
      },
      {
        "question": "英伟达的最大优势是什么？对英伟达商业模式的看法是什么？",
        "answer": "英伟达的最大优势在于其商业模式，它在当前价格下拥有更长的时间粘性，这非常重要。同时，英伟达在芯片技术领域若能实现降维性的突破和创新，将对市值产生巨大影响，但目前尚未看到这样的创新。英伟达当前的商业模式在短期内非常好，因为它提供的是“卖铲子”的业务，具有很强的持续性和黏性。然而，从长期来看，这种模式可能会遇到挑战，除非英伟达能找到除卖铲子之外的其他业务模式。",
        "time": "00:41:09"
      },
      {
        "question": "苹果和英伟达之间有何相似之处？对于苹果发布会的看法如何？",
        "answer": "苹果与英伟达有相似之处，即它们都拥有较长的时间周期来引领市场变革。如果必须在两者间做选择，更倾向于选择英伟达，因为它即使面临问题，可能也比苹果出现的时间更晚。苹果最近的发布会让人感到失望，尤其是在AI领域缺乏自家的突破性技术和原创内容，更多是拼凑既有技术并合作开发AI战略。尽管资本市场反应正面，股价上涨，但我们认为这种依赖现有技术线性外推的定价方式存在风险。",
        "time": "00:41:47"
      },
      {
        "question": "如何看待美债投资以及下半年的操作策略？",
        "answer": "我们对美债的看法是，在通胀可能回落的预期下，当十年期美债收益率在4.5以下时可以适当参与，而一旦超过4.5，则会保持观望。目前的操作逻辑是结合宏观观点，预计下半年通胀会逐渐回归正常水平，大约在3左右，加上实际利率后确定合适的买卖点。",
        "time": "00:45:13"
      },
      {
        "question": "中东地区当前的投资机会及地缘政治变化情况如何？",
        "answer": "中东地区地缘站位的变化对全球局势至关重要，目前沙特等国正寻求摆脱对美国和中国的过度依赖，增强独立性和话语权，并希望通过石油结算多元化、引进制造业等手段改变产业结构。此外，阿联酋等地财富积累快速，形成了自由宽松的投资环境，具备一定的投资价值。然而，巴以冲突等地缘政治摩擦仍需关注，以判断其是否会进一步升级并影响整个地区的稳定情况。",
        "time": "00:46:15"
      },
      {
        "question": "南方东英的挂钩沙特指数的产品有哪些特点？",
        "answer": "这个产品挂钩的是富时沙特指数，该指数包含了一些类似中国沪深300的成分股，如沙特最大的银行以及其他重要的能源企业、化工企业和新能源企业等。这反映了中国与沙特关系的升温，并且显示出资本市场对中东股市投资机会的敏锐捕捉。",
        "time": "00:54:01"
      },
      {
        "question": "沙特上市企业的两个重要特征是什么？",
        "answer": "沙特上市企业的一个重要特征是高分红，例如沙特王储拥有的全球最大能源企业分红率很高。另一个特点是伊斯兰银行，即沙特的银行系统由于遵循伊斯兰教法禁止收取利息和投机，因此采取转售、租赁等方式盈利，且其股息率也可达到5%-6%，并且不受汇率波动影响，对全球资产配置者具有吸引力。",
        "time": "00:55:24"
      },
      {
        "question": "中东区域为何值得重点关注？",
        "answer": "中东区域在资源大周期中具有较强的话语权，是人财物聚集之地，拥有投资机会。今年是全球选举较多的大选年，其中印度莫迪的连任结果超出预期，而欧盟选举目前尚未尘埃落定，这些事件反映了全球民粹主义和地缘政治趋势的延续。",
        "time": "00:57:41"
      },
      {
        "question": "对于印度和法国选举结果的看法？",
        "answer": "印度莫迪在此次选举中的表现不如预期，其推行的宗教改革和统一市场计划面临挑战，这对资本市场和地缘政治都造成较大担忧。法国马克龙提前解散议会并宣布立法选举，但目前极右翼和极左翼政党的表现强劲，导致马克龙团结中间派以应对勒庞的风险变得困难，法国债券价格和CDS迅速回到欧债危机水平。",
        "time": "01:01:06"
      },
      {
        "question": "中国股市中为何以50和300为代表的核心资产受到追捧？",
        "answer": "核心资产受到追捧的原因在于风险偏好降低，投资者追求短久期且安全的资产，尤其是现金流充足、价值回归明显的国企。这些资产包括银行、电力、煤炭等行业的股票，它们被认为是相对确定的投资选择。",
        "time": "01:05:45"
      },
      {
        "question": "今年红利指数的表现如何，为什么它被认为是中长周期的主升浪？",
        "answer": "今年红利指数表现最好，即使有回调，但仍然处于一个中长周期的主升浪中。主要原因在于当前红利股的股息率较高，如果未来十年期国债或30年国债收益率下降到2以下，给股息率一定的溢价后，即使股息率降至4，目前仍有一倍以上的涨幅空间。在长期降息环境下，高红利股票仍具备上涨动力，不过存在风险偏好变化导致资金从红利股流向其他更具弹性的板块的可能性。",
        "time": "01:07:53"
      },
      {
        "question": "红利股价值提升的主要驱动因素是什么？",
        "answer": "现在看来，中国利率环境持续走低以及国债收益率下降，为红利股提供了足够的上涨空间。此外，红利股的估值并非仅与无风险利率对比，而是相对估值，当无风险利率下行时，红利股相对于投资者吸引力增强，从而推高其价格。",
        "time": "01:08:43"
      },
      {
        "question": "如何判断红利股抱团何时结束或主升浪何时结束？",
        "answer": "判断红利股抱团或主升浪结束的关键在于观察中国利率环境是否会进入下一个周期。目前无法预知哪些因素会导致利率环境回升，但如果出现诸如通胀等促使利率上升的因素，投资者应开始警惕红利概念的风险。",
        "time": "01:09:24"
      },
      {
        "question": "对于下半年利率环境的看法如何？如何理解并预测利率的变化趋势？",
        "answer": "下半年对于利率环境的判断至少目前还不会有明显变化，国债利率仍有可能继续走低，但市场的持续走多头趋势面临挑战。一方面，缺乏可投资的资产使得资金被迫买入国债；另一方面，虽然央妈喊话调控，但缺乏有力的惩罚措施和干预手段，市场逻辑转变为接受并加入长久期限资产配置，导致十年期债券价格下跌至恐怖位置。利率反映的是资金成本，而资金成本受实体需求影响。理论上，若无风险利率上升，但在实际中，名义利率减通胀后的实际利率可能仍为负，因此需要通过供给端增加发债量或宏观环境变化来促使资金成本发生变化。然而，从短期看，企业盈利改善以提高对资金需求难度较大。",
        "time": "01:10:32"
      },
      {
        "question": "是否担忧日本汇率走贬并加速走贬，从而影响全球资金流向？",
        "answer": "确实对日本汇率存在一定的关切和担忧，特别是担心在全球其他经济体出现吸引资金流入的情况下，日本和其他亚洲货币可能出现汇率问题，类似98年亚洲金融危机时期的情况。虽然不能完全类比，但美国经济压力释放时可能会促使资金重新配置，包括日元贬值，这可能导致日元汇率加速走贬，并引发市场对于全球资金流动的担忧。",
        "time": "01:19:21"
      },
      {
        "question": "对于债券发行和汇率的看法是怎样的？",
        "answer": "在当前低利率环境下，多发债券有利于经济复苏，民间、经济学界及学术界对此已达成共识。然而，决策层如何决策尚不明朗。同时，汇率管理是一个重要约束条件，目前人民币汇率相对稳定，下半年大概率维持在当前位置，原因包括美联储降息缓解外部压力，以及人民银行优先保证汇率稳定的政策考量。",
        "time": "01:14:41"
      },
      {
        "question": "对于日本股市的投资策略，您怎么看？",
        "answer": "从长期角度看，日本股市与美国市场高度相关，甚至可能领先于一些美国市场。但如果从美元计价并关注回报率的角度看，直接投资日本股市获取的日元负债收益与实际收益关系不大，除非能利用日元负债购买市场，类似巴菲特的做法。因此，对于配置日本股市，如果考虑同时投资美国和日本，配美国可能是个更好的选择。",
        "time": "01:21:48"
      },
      {
        "question": "日本市场近期回调压力大的原因是什么？",
        "answer": "日本市场近期回调压力大的主要原因在于上一个财报季企业的表现基本符合市场预期，未超出预期。此外，随着越来越多的日本企业开始体现出货币贬值对其成本端上升的影响，尤其是以国内业务为主的企业的财务状况承压，导致接下来的业绩指导（guidance）并不乐观。只有像丰田这样以出口为主的大型企业能保持强劲，其他企业则落后于市场。",
        "time": "01:23:02"
      },
      {
        "question": "对于黄金的投资逻辑，您有什么看法？",
        "answer": "黄金的大方向没有变化。虽然中国央行暂时停止了购金，但长期来看，央行对于黄金的需求和地缘政治因素仍会支撑金价，且从全球央行黄金储备占比看，央行战略性收购黄金的空间依然存在。美元收益率下降以及可能的美国降息，将对黄金产生正面利好作用。因此，中长期逻辑上黄金依然是货币超发背景下较好的替代资产，但短期可能会出现价格反复，投资者应降低收益预期，并将黄金作为风险分散的重要组成部分而非收益来源。",
        "time": "01:25:48"
      },
      {
        "question": "下半年您最关注的全球性宏观事件是什么？",
        "answer": "如果要选一个，无疑是七月份的中国会议，这对每个中国人都将产生重大影响，并可能对全球资产价格和资金流向产生重要指导意义。此外，年底的美国大选以及可能在七月份揭晓的法国选举结果也是值得关注的重大事件。",
        "time": "01:27:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大富翁与Ricky复盘会：市场变化与展望",
        "summary": "大富翁和Ricky在他们的播客节目中讨论了关于市场变化、政策调整及海外宏观环境的更新。他们回顾了过去的合作，注意到观众特别喜欢他们互相挑战和讨论的观点。虽然此次讨论可能不会像以前那样充满争议，但他们认为之前的一些预测非常准确，值得相互鼓励。此外，他们也提到了由于各种变化快速，使得对于未来市场的预测增加了不确定性。他们计划在日本东京举办线下活动，希望能更深入地探讨上半年中国市场发生的变化，以及更多聚焦于海外市场的讨论。"
      },
      {
        "time": "00:02:36",
        "title": "中国资本市场波动及政策影响分析",
        "summary": "过去半年，中国资本市场经历了显著波动，与政策预期高度相关。市场情绪、特别是对政策的预期，显著影响了股市的波动。从年底到二月，市场经历了下跌到低点，随后在政治局会议等政策预期带动下，出现了短暂的反弹。然而，随着政策预期的降温以及宏观经济数据的公布，市场又重新回到了之前的低位，许多股票甚至低于之前的低点。市场波动中，不同板块的表现各异，大盘股在一定程度上支撑了指数，而中、小盘股则经历了剧烈的下跌。此外，外资的流入和流出也反映了市场对政策和经济前景的预期变化。"
      },
      {
        "time": "00:07:25",
        "title": "2024年经济总量增长支撑策略复盘与展望",
        "summary": "去年底，关注了几个关键问题，包括政策信心不足和城中村改造等可能不足以支撑2024年经济总量增长。此后，政策部门的努力成绩不够，直到四月份政治局会议提出新的决策，特别是存量房收储政策的提出，显示了更务实的策略方向。收储政策被认为是更加针对性和务实的解决方案，其细节和实施方式正在研究中。此外，央地税制改革和户籍改革等政策也为市场情绪带来了正面影响。目前，市场等待更具体的政策细节，特别是关于地产市场收储和中央财政刺激措施的落地，这将对经济产生巨大影响。"
      },
      {
        "time": "00:10:57",
        "title": "探讨收储政策及其对房地产市场影响",
        "summary": "讨论集中于收储政策的可行性和影响，指出市场担忧包括政策实施的复杂性、户籍制度改革的需求、以及财政支持的来源。此外，也讨论了房地产市场的现状和对未来趋势的看法，强调了政策制定的系统性和多方面配合的必要性。"
      },
      {
        "time": "00:14:48",
        "title": "中国房地产市场现状与未来趋势分析",
        "summary": "讨论集中在黄奇帆的观点上，即基于市场存量和折旧率，每年新增房产面积能够满足需求，但实际市场情况可能更加悲观。对于房地产企业而言，价格下跌和贷款利率与租金收益比的倒挂，导致购买意愿降低。此外，提及了国企在房地产市场的活跃表现及其可能对市场未来走势的影响，以及对房地产模型转变的预期，强调公租房和保租房的供给可能成为未来市场的重要部分。"
      },
      {
        "time": "00:19:30",
        "title": "探讨日本政府公寓和中国制造业的未来",
        "summary": "讨论集中于日本由政府推行的公寓模式及其对中国的可能启示，以及中国制造业在国际环境下面临的挑战与机遇。虽然中国制造业面临欧美国家的关税和贸易制衡，但其制造业仍显示出强大的出口能力和产业链效率，质量水平也保持良好。通过比较日本汽车业80年代受打压的例子，指出通过全球化和外部建厂等策略，中国制造业仍有望维持其在全球市场中的强势地位。"
      },
      {
        "time": "00:22:50",
        "title": "中国汽车制造业的全球扩张与国内竞争",
        "summary": "讨论集中在汽车行业的变化，尤其是中国车厂的崛起和国际扩张。过去十年间，中国汽车制造业展现出显著的成长，其品牌在东欧、欧洲多国以及东南亚活跃建厂，这一趋势类似于1980年代日本车企的全球扩张。特别提到，尽管面临国内市场的激烈竞争，中国汽车企业在海外的表现和战略布局显示出其强大的竞争力和适应能力。同时，也指出了中国汽车股价在国内市场表现不佳的情况，反映出市场对未来的不确定性。"
      },
      {
        "time": "00:25:02",
        "title": "2023年美国经济展望：增长放缓与通胀回落",
        "summary": "回顾2023年底节目，美国经济表现出持续强势，尽管存在多微观问题，通胀持续。美国经济增长的顺周期驱动力正在消退，预示着经济温和放缓，而通胀可能逐步下降至约3%，再次降至2%较为困难。预计年内及明年可能见到2到3次降息，暗示软着陆大概率实现。劳动力市场松弛，储蓄率下降至4%以下，消费和收入增长放缓，对GDP构成压力。核心通胀有所回落，预示下半年经济或回归正常值，温和衰退或回归是可能趋势，但未见剧烈衰退迹象。即使考虑潜在风险，预计美国经济仍将沿当前轨道发展。"
      },
      {
        "time": "00:28:27",
        "title": "美国商业地产和CMBS市场风险分析",
        "summary": "美国商业地产和CMBS市场近期出现违约事件，特别是办公楼市场受居家办公趋势影响，面临较大风险。一个持有伦敦和美国物业的CMBS出现违约，显示出市场对商业地产的担忧。美国商业地产规模庞大，主要由中小商业银行持有，这些银行面临存款流失和CMBS违约风险，与硅谷银行类似的风险点值得关注。目前，违约事件仍是特例，但需警惕市场下行可能引发的更普遍问题。同时，美国加息导致的金融压力，将对某些群体和行业产生负面影响，虽然对经济整体影响有限，但局部影响显著。"
      },
      {
        "time": "00:32:05",
        "title": "市场对下半年降息的共识与影响分析",
        "summary": "目前市场普遍认为，今年下半年将至少有一次降息，这种预期成为市场共识。降息可能更多地表现为一种策略性动作，类似于欧洲的做法。降息预期受到加拿大和欧洲央行政策的影响，并且有理由相信，大国之间在降息前会进行密切沟通。特别地，中国可能在汇率压力缓解后跟随降息。尽管降息可能在金融市场上具有象征意义，但在没有重大经济危机的情况下，其对高息环境的实际影响有限。美国的股市目前并未充分反映可能存在的问题。"
      },
      {
        "time": "00:34:02",
        "title": "美股市场分析及英伟达的估值讨论",
        "summary": "对话集中在美股市场的结构恶化问题上，指出虽然市场仍有上涨，但主要由少数巨头公司带动，而大部分中小公司未能跟上节奏。特别提到了英伟达的强劲表现及其市值超过一些国家的GDP，但同时警告其高估值可能引发的市场犹豫。讨论也涉及了宏观环境对股市的潜在影响，以及对大市值股票的持续追捧态度，尽管存在泡沫担忧。最后，通过比较英伟达和茅台，提出了对科技行业军备竞赛中囤积芯片现象的担忧，暗示未来可能的盈利调整。"
      },
      {
        "time": "00:39:46",
        "title": "茅台与英伟达的市场表现与未来展望",
        "summary": "讨论集中于茅台和英伟达两家公司的市场表现及其背后的逻辑。茅台从一个低点上涨至高点，尽管经历回落后，其价格掌控和产量掌控在白酒行业中表现卓越。英伟达同样经历了显著增长，目前无强大竞争对手，展现出垄断市场的态势。比较两者，它们都在各自的领域内处于领先地位，且有较强的市场控制能力。同时，也指出英伟达需要面对技术创新的挑战，以及其商业模式的可持续性问题。对于投资者而言，保持清醒的头脑，合理配置资产，避免过度杠杆，是参与这类高增长公司投资的关键。"
      },
      {
        "time": "00:44:31",
        "title": "中东地区投资机会与地缘政治分析",
        "summary": "讨论集中在美国股市、美债及中东的投资机会与地缘政治变化。美债方面，由于对下半年通胀回落的预期，美债利率被认为应在4或4以下，因此在4.5之上适度参与美债交易被视为合理。关于中东，重点放在其地缘政治的重要性、民族意识觉醒和经济多元化努力上。特别提到沙特寻求更大的国际独立性，并在金融和财富管理领域吸引全球关注。同时，阿联酋成为吸引富豪移民的热点，显示出中东地区在全球经济中逐渐增强的话语权和独立地位。"
      },
      {
        "time": "00:51:29",
        "title": "中东地区投资机会与地缘政治影响",
        "summary": "中东地区，特别是沙特，由于其对能源产业的主导地位，成为全球投资者关注的焦点。沙特凭借其丰富的资源、高分红的能源企业和稳健的伊斯兰银行业，吸引了国内外投资，特别是中国与沙特的关系升温，促进了资本市场的合作。尽管中东地区存在地缘政治风险，如战争频发和宗教纠缠，但目前主要冲突集中在局部区域，其他区域治安相对稳定。中东的这些发展变化和政治动态，为全球投资者提供了独特的投资机会。"
      },
      {
        "time": "00:57:41",
        "title": "欧盟选举和地缘政治趋势分析",
        "summary": "欧盟选举结果尚未确定，法国计划重新举行议会选举，导致法国CDS回到欧债危机时的水平，反映了对选举结果的极大不确定性。这被视为民粹主义和地缘政治主流趋势的延续。莫迪在印度的选举结果出乎预期，失去了更多席位，对他的统一印度市场的计划构成挑战。此外，马克龙解散议会的决定是一个险招，因为面临支持率低下的问题，试图通过团结其他政治力量来赢得选举，但目前极端政党民调表现良好，增加了选举的不确定性。整个欧洲的政治格局似乎正在回归一战前的状态，极左和极右势力上升，尤其是极右派的显著增长，对欧洲未来政治走向构成重大关注。"
      },
      {
        "time": "01:04:13",
        "title": "探讨中国资本市场和红利股的未来趋势",
        "summary": "对话内容聚焦于中国资本市场的宏观和微观分析，特别强调了红利股的投资价值和未来走势。分析指出，随着风险偏好的降低，投资者更倾向于追求短久期且安全的资产，导致以50和300为代表的核心资产出现了明显的反弹。此外，红利股因具有较高的股息率和在长期降息环境下相对估值的吸引力，被认为是中长周期的主升浪。尽管存在风险偏好变化可能导致资金重新配置的风险，但短期内很难有其他主题能够分流红利股的资金。同时，互联网巨头由于开始重视回馈股东，也被视为新时代的红利股。"
      },
      {
        "time": "01:10:32",
        "title": "中国利率环境及国债市场趋势分析",
        "summary": "当前中国国债利率走势、央行对市场的干预措施及效果、以及对未来利率和汇率变动的预期是本次讨论的重点。分析指出，尽管央行通过喊话等方式试图影响市场，但实际效果有限，市场对于低利率环境下的资产需求仍然强劲。此外，讨论还触及了通过增加国债发行来调整市场供需、以及宏观环境变化对资金成本的影响。同时，也探讨了汇率稳定的重要性及未来走势，强调了中国政府在经济管理上采用的策略和思想，及其对市场信号和经济恢复速度的影响。"
      },
      {
        "time": "01:17:09",
        "title": "日本股市和日元汇率的当前形势分析",
        "summary": "日本股市在上半年成为市场焦点后，自3、4月财报季以来出现回调。分析认为，对于发达市场不应期待持续上涨，回调可能是买入良机。目前，日元贬值问题加剧，汇率接近160，引发对日本经济和亚洲金融危机类似情况的担忧。美国的经济和利率政策可能对日元和亚洲货币汇率造成压力，历史上的金融危机逻辑可能再现。日元贬值促进了资金外流，期待外部危机作为日元升值的转折点。"
      },
      {
        "time": "01:21:47",
        "title": "日本股市和黄金投资分析",
        "summary": "讨论集中在日本股市和黄金的投资前景上。对于日本股市，观点是其长期走势与美国市场高度相关，但因汇率问题，对非日元投资者来说吸引力减弱。黄金方面，尽管短期内存在价格回调，但长期看仍为避险和分散投资组合的重要资产。中国央行的黄金购买行为被解读为策略性调整，而非市场趋势改变。总体而言，黄金仍被视为资产配置中的稳定因素。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政策导向市场"
                },
                {
                  "children": [],
                  "content": "地产市场底部信号"
                },
                {
                  "children": [],
                  "content": "制造业强势"
                },
                {
                  "children": [],
                  "content": "期待政策发力"
                }
              ],
              "content": "国内宏观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国经济稳定"
                },
                {
                  "children": [],
                  "content": "利率环境与经济预期"
                },
                {
                  "children": [],
                  "content": "中东地缘政治变化"
                },
                {
                  "children": [],
                  "content": "欧洲选举与政治格局"
                }
              ],
              "content": "海外宏观"
            }
          ],
          "content": "市场回顾与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美股强势公司分析"
                },
                {
                  "children": [],
                  "content": "中国红利股投资价值"
                },
                {
                  "children": [],
                  "content": "日本股市前景"
                }
              ],
              "content": "股票市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美债利率展望"
                },
                {
                  "children": [],
                  "content": "中国国债利率趋势"
                }
              ],
              "content": "债券市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黄金投资逻辑"
                }
              ],
              "content": "商品市场"
            }
          ],
          "content": "投资机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地缘政治变化"
                },
                {
                  "children": [],
                  "content": "投资机会与挑战"
                }
              ],
              "content": "中东"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法国选举影响"
                },
                {
                  "children": [],
                  "content": "德国政治动态"
                }
              ],
              "content": "欧洲"
            }
          ],
          "content": "地缘政治影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "期待下半年政策发力"
                },
                {
                  "children": [],
                  "content": "地产市场政策影响"
                }
              ],
              "content": "中国政策展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化资产配置"
                },
                {
                  "children": [],
                  "content": "关注全球政治事件对市场影响"
                }
              ],
              "content": "全球市场策略"
            }
          ],
          "content": "政策与市场策略"
        }
      ],
      "content": "播客节目总结脑图"
    }
  }
}