{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "6714e953db2cf827578f9ef2",
  "title": "Vol.100.每个政策大礼包背后，都有一个负债端",
  "task_id": "mloynmwm8oj2qagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎来到我的播客节目其中园宾客，我是大威翁。今天赶在我离开上海前的两天，终于抓住了Ricky的时间，还是跟他来一起来聊聊最近的市场。但其实我觉得现在每天聊市场都会非常的有不同的感觉。所以我要特别的说明一下，我们现在录制的现在是在10月11号.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "的下午五点钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "时间点很重要。一个是明天我们要迎来一场发布会，财政部的我们现在也不知道这个发布会到底是一个什么情况，对吧？然后另外就是这一周市场的这个情绪从癫狂然后慢慢的回落，其实到今天收盘的这个情况，对于散户来说，现在的情绪已经回到了九月底的这个状态。对啊对，所以这个时间点我们必须要先说明，因为这期节目播出的时候很可能是在十天后了，所以也不知道十天后是个什么情况。我们就到目前为止，我们俩特别是Ricky对于市场，包括他所熟悉的这些机构里的人的一些想法，我们来稍微交流一下，还是问一下RI ki y。因为我们上次聊还是在真正的节目是在六月份了。然后我们自己私下其实在九月这波行情起来之后，一直有一些断断续续的交流。我想先问一下Ricky，就是你看到的这一波行情中的众生相，就是包括你熟悉的基金经理，机构里的人，包括外资，甚至是你的门机构的一些客户，他们现在都是一个什么样的状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "这一次的行情，我们先把这个行情的大的脉络去梳理一下，然后再回到大陆问题的这个众生相。其实我记得去年12月份咱俩第一次进棚路的时候，当时提了一个问题，说所有政策的喊话去年的层级不够。对对对，什么样的层级呢？其实我们当时说肯定要达到政治局会议这种级别，这个我们确实在九月份看到了，9月24号我们看到了这个一行一局一会的表态，跟以往非常的不一样。首先是有创新型的金融工具。第二它的语调和用词以及意向指指向性非常的精准和明确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "对我就突然想起来很像我们那次进棚录手聊的就是德拉吉当年的what every takes。然后现在大家就认为九月底那次央行表态就很像当年的德拉吉的这个表态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "对，9月25号或者26号，一个最顶尖的海外的智库和海外的研究机构用的就是这个词。那9月26号紧接着政治局会议就开了，开了以往的九月份是不讨论经济的，经济要放在十月份。这一次在9月24日取得比较好的效果之下，9月26日的政局会议又重新强调了经济，强调了中央去再通胀的这个决心意愿度和方向。你就能感觉这一次协调部委的能量，它来的层级很高。这个大家都答应了。所以在十一之前的一个周，虽然没有任何的真金白银，五千亿的这个互换便利也没出来。对，这两天才出来，刚才出来。但是市场已经亢奋了，已经亢奋了，甚至在十月份时候传的最多的财政刺激是10万亿，十万亿这个很多人信，彭博都开始传，开始信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "所以这里面的众生相分了三类。第一类是散户，散户逐渐的开始发现自己的亏损，开始收正，开始微盈了。对于是开始加仓，因为他希望财富效应可以翻倍。无论你打开了今日头条，无论你打开抖音、哔哩哔哩、B站，铺天盖地的都是各种各样的股市的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "我就是9月27 8号的时候，我还在想，小红书到现在为止还没给我推什么股票的东西。对，结果到了9月30号简直就是没法看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "开始了。所以这个行情就是信息已经包裹了每个人的，可以获得任何知识源。人的记忆力都是短期路径依赖的。以至于11期间很多的期货和券商户在七号就已经上班了，提前一天上班开始做准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我们的上交所因为节前因为交易量的暴增，从原来的几千亿开始上涨，2万亿3万亿暴增。造成了我们交易所的服务器严重不够用。所以整个11期间全部在采购服务器做实验。散户其实就忙于开户，真正的散户这一波的集中的建仓点，3000点以上肯定，三天以上，这是散户。机构这一次在10月8号之前，我们就要踏空的比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "公募的仓位是不是之前因为有窗口指导不允许他们卖，所以顶多还比较高。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "这个我后边会在介绍公募这一段的行为。我确实就是像大公说的，他其实目前的仓位已经比较高了，但是没有加，私募的仓位其实加的很慢，所以看到从9月24号到最后一个交易日，应该是9月30号。9月30号主观私募表现好的寥寥无几，甚至有些主观私募是负收益。之前做了这个期货空头保护的对，期货大部分升水也吃回来了，所以是这个情况，这是机构大部分保险机构，因为有些保险机构其实在二月份是加过仓的那后边是ETF的宽基被套。我们问了几家保险，其实都是大家在卖这个二月份的建仓内部仓位。那到了9月30号这一天，很多机构其实也很抓狂，因为眼瞅着有仓位的机构已经开始浮盈了，自己减仓的或没有仓位的那今年本来就没怎么赚钱，那赚钱窗口好像又错过了，所以也在商量节后怎么建仓的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "这是机构外资这波行动的很早，正好这个股市的这段时期我是在迪拜，所以我在迪拜的头两天去拜访机构，去聊起来。大家都说我们现在只关注欧美市场，特别是美国市场。亚太我们可能关注一下印度和日本，中国市场暂时没有兴趣，这是头两天的情况。到了后两天，大概是在26号政治局会议开完之后，邀约的机构一下子多起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "全部都是进入A股的。你们正好就卡在这个时间点上，卡在，对，插一句，大家如果对迪拜，对于阿联酋感兴趣的话，我跟Ricky在这一期录完之后，还会紧接着再录一期，专门录一期专门来聊一聊。但那一期我估计要到11月份才能播出了。对，大家对于中东感兴趣的可以去听那一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "对，因为那是个长期的主题，对时效性没怎么想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "是的，所以当时你们在迪拜就能非常明显的感觉到，那两天外资的情绪就一下就调动起来了。但他们这个邀约到他们真的会去调头寸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "应该还是有距离的。特别是对于过去一年没有布局过A股市场的人，突然掉头寸这个决策是还是比较长的。但是的但是因为我们之前工作的关系，有很多外资机构都是比较熟。那那几天的话就有很多的人在做问询。我们通过一家自己有业务合作的一个对冲基金平台，他明显的就能看到对冲基金的头寸是上来的。因为他可能有一些momentum动量的信号起来了，他就要加仓，所以已经加上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "打断一下，他们家主要是用港股的头寸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "港股A股都有了，港股也会有，A股也会有。因为最早可能是加了港股，港股其实在924之前已经开始加了。对，港股已经率先反应了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "已经涨了一周多了。其实美联储。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "降息之后对港股就有反应了，已经。这次主要是以A股为主，因为A股这次的momentum的信号更加强烈，从信号的强弱关系来说，应该是A股加的多。令我比较意外的是，我以为加的全是hatch fund。劳动力没加。我问了一下劳动力也在加。但这个好笑就是我昨天又问了一下劳文磊在剪，我觉得这个劳累也做出了还是放弃的感觉，而且最搞笑的是什么？我们曾经一度认为，当然我相信外资的这些投资人专业性是非常强的，这个我从来没有疑怀疑过这一次的行为，好多人其实是看到彭博消息在做操作的，真的是就这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "一波的行情，机构跟散户是用同一个信息源来操作。对，散户是依靠股票群里截的截图，然后机构是依靠终端上的彭博的第一手的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "再回到国内机构，国内机构在节后的第一天其实是补涨了港股在国庆假期的涨幅。对，但是第一天明显就感觉它的上涨已经开始出现一定问题了，特别是A50和港股已经最先反应了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "对，那天因为港股就回调的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "非常非常猛非常猛烈。那这个时候其实机构本来想加仓或建仓或补仓的，就有点犹豫了。因为机构是有这个sense的，就是你涨得太快，避免不了，一定会回调。对，一定会调。因为开始的时候担心10月8号当天像所有的宽基涨停，那就十点下班是吧？点下班两个交易日上证就过4000了。然后10月8号的这个表现其实也超过了我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "你说的是向下抽，向下超过，我觉得这十天简直浓缩了整个浓缩了整波行情的起承转合启程。当然我们不希望这就和了，但是确实从短周期来看，就像刚才Ricky说的这几天的这种回调超出了大家预期。但同样的在节前的那个上涨速度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "也一样超出了利润，远远超过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "所以我觉得就是涨跌同永远涨跌都超过大家的预期，大概就这么感觉。然后Ricky在这里做这么多复盘，让我的有一个压力，就是我得把这一期更早的放出来。是也许十天后我们再看这种完全意义都没有，一点意义都没有。就是我们刚才说的这些话都已经完全没意义了，也是有可能的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "如果非要类比，其实我们跟大陆内部也讨论过，非得要类比。我们自己也觉得跟519那一轮是有像的宏观环境？然后这次的这个涨跌速度，包括整个的政府用资本市场去拉来刺激整个宏观经济，经济的这个意愿和途径都有很多相似。那如果对比的话，其实这种我们都会有三个阶段。第一个闪电战，那519用了两个月，我们这个用了两个周闪电战。但519那1波涨幅超过50，第一波涨过50，回撤超过应该是30左右.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "但当时毕竟整个资本市场的容量也没那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "规模没那么大。而且信息传播速度跟现在完全不一样。对纸媒传播和现在的这个是的是互联网网络化完全不一样，这是第一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "第二阶段就拉锯，拉锯的话我们自己会觉得，当然这个是极容易被打脸的环节，但是我们确实内部是这么想的。因为跟大家分享一下，我们觉得在很长一段时间可能要接近年底，会是在一个箱体里面震荡。3100到3700，就是上下的顶都比较明显，因为跌破3100肯定就要跌破3000了。那真的是风破吸收好了，大家再也不会信了。那涨得太快，也跟监管目前的意愿不一致。因为我们还希望这个牛市能够带来更多的一个溢出效应，所以我们这个判断应该是3100到3700。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "那内部行业板块或一些分化这样一种行情是比较适合做阿尔法的。再有一块行情就是真的如果通过这次如果财政也有一些像央行一样的创新措施，直接可以刺激到C端消费端，然后配合到其他的情况，基本面真的有所改善。我们在在通胀路径上能够进一步，我们确实可以期待这波牛市会比较长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "进入第三个阶段。第三个阶段就是进入一个相对比较长的一个缓慢抬升阶段，这才是真正投资人可以赚到钱的阶段。是前面都是看热闹是吧？对，看热闹。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "或者是你本来在里面有些仓位，对，这些是可能该赚到。但你赚到的我觉得某种程度上也是对过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "两年的一个补偿。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "那我们就先进入喜闻乐见的欲打脸环节。首先你是怎么看明天的这个发布会，或者是接下来我觉得还有一系列的。不管是用发布会的方式还是用其他的方式，向外下面去公告这种政策组合拳。因为这轮行情是以政策起，我们还是最关注的是政策这块，包括刚才Ricky最早提到的，我们从去年底就一直在说政策。现在终于感觉到了的政策的这个动到底能动到多大，然后包括有没有超过你们的预期，或者你们看到的这些市场资金的预期，可以事先从这方面来聊一聊吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "首先已有的政策，我们可以看到明显的一行一局一会的新闻发布会和发改委的新闻发布会。大家的这个反应程度是完全不一样的，是一行一局一会。目前从对市场的沟通的友好程度，包括对政策的新颖程度和务实性更强。然后大概这一次也不是说没有东西，其实也有很多东西的对，但其实就是一个总结和回顾，所以这一次明显大家对发改的不买账程度是比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "明明人家也是真金白银的真金白，对，但这两千亿大家就感觉没东西洒洒水垢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "而且20年第一次一正四负出来，很少一正四负出来，态度诚意还是很满。但是就是因为没有新东西，没有重量级的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "大家另外还是前面的预期拉的太太满，就是大家在一局一会这个发布会之后，经过情绪的发酵，简直就已经把这个弓拉得太满了。所以你去看发改委的这个发布会，其实是一个常规操作，常规操作或者说在他们看来已经是诚意非常足了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "这个发布会你要放在7 8月份，那就是重大利好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "对对，所以在不同的叙事的这个环境下，市场情绪的环境下，同样的一个客观事件也会产生截然不同的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "这个有点像罗生门了。是就是明天财政部的新闻发布会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "瞬间你就可以知道我们就可以知道Ricky有没有被打脸了。第一期的时候就已经可以知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "因为打脸的这个时效性很强，播出去被打脸。我们自己这么看的，因为财政部现在有三个工具，第一个工具就是老办法，继续发这个给地方政府发钱，让地方政府去加基建，加原来的这个土木工程，这个是用起来最顺手的。但是它的目前来说的边际效应是最低的，而且基本上就把这些年去杠杆，地方政府的财务化解的东西都给前功尽弃了。对，所以我们觉得这一块应该不太能看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "中间我们不说，直接说第三个。第三个就是财政数字化。因为我们知道现在的央行资产负债表资产端的话大概是30万亿，08年的时候是60万亿，但08年和现在的GDP又是差了接近四成左右，所以那个时候资产负债表扩的很快，它是有空间扩的。这个就等于我向地方政府和向这个低端消费，就是政府端消费，无限制的去发钱，这是这种方式。这种方式不到最后一个步骤，目前来说没有任何的可行性，因为没到这个时候，中间那个就是原有的一些常规操作了。比如说我现在我们觉得中性假设大概是在2万亿左右的一个财政刺激一揽子的政策，原来的该做地方专项债的一些项目上马，加紧上马，做成实物工作量。我们比较期待的是可以在终端消费群体里边有一些尝试和创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "就是类似这次上海的消费券类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "这个其实对于这个方向是很好的。因为不同的群体它的边际消费倾向不一样，是你如果能找到最大的边际消费倾向的人，其实是一个转移支付。因为财政是收了全国的税，然后形成财政再发出去。但这个对于微操是比较难的，央行的互换便利微超也很难。对我们希望看到有一些这种更有针对性的，创新性的，它的务实性更强的一些材料工具。它的体量可以不用特别大，但是它的针对性和对再通胀的这种刺激能力会更强。我们希望看到，如果看到了，我们会把它视为一个重大利好。身为政府已经找到了7寸或找到了这个症结点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "再往下，我觉得既然的他的层级到了中央最高层的层级的话，那除了我们常见的一行一局，一会是啊发改委财政，后边可能就是税务工商税务的话，那大家希望不要早就是把个税的起点去调整，适当的有一些税务的一些减免，或者税务的税种的一些调整，这个能不能形成？如果形成的话，也是很务实的。我们知道现在个税已经很多很多年没有改过了。所以明天我们的给的基础偏乐观的假设是2万亿左右，但是有一些财政的创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "你说的2万亿包括会增发这种超长期国债吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "增发超长期国债，这次应该看不到所谓的赤字率的一个调整和明确。因为这是人大或人大常委会会的工作，大家看不到。那主要还是财政手段，财政补贴、财政支持方面的一些具体数字。发改委就是数字描的太低了，所以这次数字和手段都重要，我们更关心的是手段，因为其实在发几万亿到传统基建也不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "不对。但我觉得从现在的一个趋势来看，Ricky你们预测的这个方向是很可能实现的。就是面向基层的消费，也不光是消费券或者这种形式，包括现在非常多提的是给这个贫困直接发放完，居民直接发放对吧？货币补助是的等等的，这些可能是可以期待的。但是就像Ricky说的，它的力度到底有多大？持续的时间幅度这些东西可能我觉得大家需要多关注一下。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "在中国还有一个特别有特色的地方。你比如说中国的财政赤字率是3.0怎么来的这是一脉相承的那3.1行不行，2.9行不行？对，其实也未必不行，但没有人做尝试。为什么我们觉得这次手段比重量级更重要呢？比如说假设就像大家说的，我们对贫困人口直接发放货币形成了比较好的效果，那就等于开了先河，有例可循。就是有这个例子可以遵循，那就以后对于量来说只是个时间问题，那我觉得可以期待以后的持续性的问题。所以开先河比他一次性给多少的这个要更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "好，这个在历史上是没有开过这个鞋面的，是吧？没有，但是就有一点点类似美国在疫情期间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "做对的对吧？对的，美国做的最直接，直升机撒钱，洒到每一个人的储蓄账户里面，让你直接可以消费，这个可能在我们目前是难度比较大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "我不记得我是听哪一个是播客还是节目里面就在说中国讲究的总是觉得要四两拨千斤。对，就是不愿意你十块钱发下去，大家就是消费十块钱。对，一定要在这个产业链上，在这个消费链上能有一个杠杆效应。所以你看发券一定是发满200减100，可能都没这么多，满300减100好像是类似这种。他就是希望你促进更大一个的消费，然后喜欢用什么以旧换新等等的这些就是政府会觉得，这个不光是底层消费，我还能把上游的这个制造业也能够有一些拉动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "所以这一次我们其实能看到该去去杠杆债券债务进行结构化转型，产业升级的部分继续坚持啊不要再回到房地产刺激，基建刺激，这个我们也不希望看到。但是有一些直接在资产负债表段的改善，无论是居民的企业的，直接能够作用在资产负债表上，这个是我们希望看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "但其实刚才你说到房地产这个问题，我觉得还是可以再拉出来单独说一下。因为不管怎么说，这一轮中国经济的这种下行，或者是大家的整个消费预期的下行，跟房地产是脱不开关系的。而且很多不管是机构还是个人都会认为就到这儿了，然后就是往下了。而且它往下的这个速度，其实超出了大家的预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "是的，我们之前预计房地产行业，我最早是说国家要救房地产行业，救的不是房地产，是房地产行业。现在看起来也基本上是被打脸，就是这个救远远没有大家想的快速，或者说来的支持的有这么坚固。对，就是还是允许了很多房地产企业对有一些出现一些负面的情况。是的，最终的这个底线落在了保交房，已经销售出去的房子能够去保障。这一轮的所有的这些政策对于房地产这块的影响，在你们看来有达到之前大家想要的这个预期吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "首先看大家想达到什么样想要的预期，比如说现在是房地产价格已经触底了，我们觉得没有。上次我记得跟大王也做过一期节目，我们算过这个账，我们希望这个房子的租金回报率能超过它实际的贷款利率加权。那中央政府给地方的1.75，如果你算上成本的话，你可能要在2.3、2.5以上的租金回报率，你才能实现这个目标。但现在可能实现不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "但我最近发现就是从很微观的这个体感来看，包括上海租金是在往下降的，而且是非常明显。对，在这三年里面有一个10%到20%的下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "特别是高端住宅，1万2万月租以上的这个住宅是在降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "所以你租金这个租金回报率想要达到这个又变得更困难。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "那很简单一个道理，当你租金回报率还是没有吸引力，你又没有一个capital again，就是你又没有一个房价上涨的预期的时候，但房价的支撑力来自于哪？它也没有人口红利了，对吧？这个我们就觉得还是会有一定的问题。但是另外一个问题，这次中央政府给了一个兜底条款，对，就您说的保教房。对，保教房这个和稳房价这两个事情，不冲突也不矛盾。所有人购买了住房之后，因为是期房，那我就要保证你可以拿到这个商品。但是拿到商品之后，价格的涨跌是由市场供需来决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "另外大王说的一个很重要的一个东西就是财富效应。其实你可以看到，我如果你记得没错的话，1968年到1983年，美国的股市一头一尾也是没涨了，房价也是下跌的，大家的财富效应也是在减少的那从80年代开始的，其实长达多少年，40年、50年的一个慢牛，大家从财富效应里边就是从股市获得的，无论你是你的这个401K还是你的DC和这个DB plan，包括你的个人的投资都在增长。那房价，没有太大增长也OK没问题。后边才看到次债危机那一轮又开始房价上涨。后边08年次债危机之后又开始下跌。对，最近有一点涨。其实房价对他们来说只是财富效应的一部分了，这个我觉得也挺重要的。所以回到这个房地产的话题，我们始终觉得，当然我希望他房价已经稳住了，但是我们自己的分析觉得还没有到底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "说一个非常具体的政策，因为我们上次也聊到这个保障房，然后让地方收储对吧？我记得半年度的时候，我们对这个是有过一番讨论的对，然后这次你会发现就是在央行的那个发布会上就说了，而且还把央行提供的资金的这个比例调成了百分之百。对，就是说政府立刻就发现了，你如果不上百分之百，地方政府是做不了，根本做不了，根本做不了。是的，那问题就是现在上到百分之百了，因为最近好像关于收储这件事情提的已经很少了，这到底是怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "收储的东西，第一个就是成本账，就是之前咱们算你的这个租金回报率的问题。对，假设你没有租金回报率的这个正收益，没有正现金流，你形不成资产，形成资产里边你就没有杠杆。因为你没有办法拿资产去做银行贷款或者说撬杠杆，这个就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "再一个输出有一系列复杂的微观落地问题。我收什么样的房子？我如果说了大户型的，我要把它改建成什么样的房子，是我按照什么价格来收，谁来做评估？如果这个东西做不好，又是一个巨大的寻租和巨大的一个灰色地带。所以它落地比较难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "所以看到我们现有的一些收储都是国资收国资的房地产公司的存货，是吧？如果国资收民营企业的存货，这里边就会有很多很多的细节上的问题。但无论如何，我觉得这个事情就跟我们刚才讲的财政方面的发C端的补贴一样，他要开先河。所有的问题都是在过程中发现并解决的，你要不开始，问题永远是问题摆在那儿，所以我们觉得后面可能还是看吧，我觉得说出这东西，它是确实能够形成这个正负资产的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "所以就算央行把它的这个资金提供调到了百分之百，依然会有很多的现实问题会阻碍它能够大规模的铺开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "会有除非它是一个免息和贴息贷款，对吧？不然的话它总是有成本的。我只是成本的杠杆比例的高低问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "还是那个问题，就是房地产的它的存量的规模这么大，然后每年新建的这么大，如果没有一个，就像我们在说黄金为什么现在还上涨？是因为有一个边际的购买者，吧？央行的这个购买力量出来了。是的，那你一下子把它的价格的供需关系就有一个变化。但是房子如果就按现在完全市场化的买卖，你永远会看到现在的买的力量是不如供应方的，也就是需求不如供给。如果有收储的这个边际的需求方出现的话，可能会对整个市场的预期产生一些变化。但反正就目前来看的话，它中间的现实的问题还是有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "对，没错，因为它确实在国内新的东西，然后又不在，目前也会有很多经济下行中碰到的困难。所有的东西微观和宏观的结合在一起，就是落地里边会有很多细节，没有办法的，这个绕不过去的。但不要紧，有问题才是好的，没有问题这个东西早就做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "所以这也是为什么Ricky你们会觉得这一轮的财政政策还是要看到对C端的消费端的拉动的一些创新举措，才是你们最期待看到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "因为它的效应更加立竿见影，最直接它是最痛的一个东西。就是如果你找到这个资产负债表扩张之后，会对整体社会再通胀边际贡献度最大的那个点，它就是最有效的一个点。如果找到了，把它弄下去，他就有可能从通胀里边看到一些好的反馈，对整体的信心又是一个作用，那就缴了四两拨千斤的那个杠杆点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "那我们再拉远一点，就是从这一轮的这个政策。因为我今天看到一个还是非常有趣的观点，也是从这个财经的一个专栏里面看到的。就是美国的原来的金融学会的主席出了一本书叫货币的本质。就是在这个现代货币理论基础上，他又提出了一个新的看待货币的角度和角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "我不知道Ricky你有没有对这个角度有所了解，我简单说一下，他认为货币是国家的一个发行股，就是国家的一个股权。那商业银行在08年金融危机之后，开始利用可转债这个方式去补充资本，对吧？那央行是在发行货币的时候，你可以理解成它在发行一个股票，发行一个新股。那大家担心的是你发货币太多了，就会稀释货币价值，对吧？那就跟你发现一个股票会稀释原有的股票价值是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "如果你用看待企业的方式来看待国家发行货币这件事儿的话，那问题就变成了当他发行股票的时候，能不能够找到合适的投资项目，产生这个更高ROE的项目。如果你能找到的话，你发现货币其实是件好事儿。就像企业你发行了股票，发行完了你投向了更好的项目，那对你的价值未来是一个好事。他其实是在比较过去这么多年，比如说像日本，像瑞士，像中国，都是非常典型的货币发行量非常大，但是没有产生非常明显的通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "哪怕就像中国我们能够体感有通胀来看，但是比起我们的货币发行量来说，依然是一个比较稳定的那这个背后的原因就是中国在过去30年找到了大量的可以产生正现金流正价值的这种项目。发行货币是好的。那接下来看就是你国家继续发新股这个事儿能不能够。因为他的一个理论是说中国现在债务问题还是很严重的。虽然我们现在非常的强调说财政刺激，但是财政刺激你如果是用发国债，用发债券的方式来做财政刺激的话，你只会让我们原来就在看的这个债务问题会进一步的加剧哪怕他是从地方移向中央也好，或者是我们在考虑隐形债务等等的这种问题也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "他认为现在中国应该再回到货币的这条路上。就是货币政策其实可以起到更加大的作用。我们可以去用这种新的一个观念去看待发货币这件事儿。为什么提到这个？就是说刚刚讲的这个赤字率到底是32.9、3.1就不要为这个东西争论，而是从一个全新的视角去考虑这个问题。因为我们现在还失业率比较高，然后包括我们的消费潜力没有挖掘出来。如果我们的这个货币最终能够抵达到消费端，它是不是可以解决这样的一个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "其实大王说了这么多，我们用几个角度来回答。第一个角度，这个东西其实就是传统的富利丹麦的货币学派，加上最近的MMT的一个理论的一个表达。其实我觉得更加务实的可以看，就是原来孙国峰写的那个第一排孙国峰的题，第一排里面核心的观点就是我们学的传统的米斯金的货币经济学说，是存款派生的贷款。其实不是，是贷款派生的，存款，贷款才是货币创造的源泉，跟刚才讲的这个股东理论是一样的，就是你要有货币派生，他才用信用扩张。那我们发了很多的这个，无论是M0也好，M2也好，所谓的它是一个偏基础货币的一个性能，M2是一个信用货币。那他要有扩张的话就会有载体。载体就是我可以产生货币工具的这个点，就是我能产生我的收益大于我的贷款利率这个点，我才愿意能去扩张。像达里奥也讲过，国家的负债其实好的事情，前提是你的负债的收益要大于你的负债成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "第二个就是之前我记得我忘了去年还是今年还是更早时候，我们跟大家说过一个命题。政府的信用负债，就信用货币在稳定时期是没有问题的，政府可以无限制的去扩张信用，前提是政府不能倒。对，不能倒两种前提。第一种前提就是我当我信用扩展不下去的时候，我发现技术革命来了新的生产力，让我找到了很多可以用收益去弥补现在成本过去成本的点，快速弥补我过去的负债都不是事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "第二个就是战争？战争是所有债务清零的最好的方式。所以我们看到在我们从1897年到1950年，虽然有很多技术革命的存在。但在技术革命存在一定的停滞期的时候，大家解决债务的方式就是热战。欧洲就是这样子的。现在我们看到美国在负债，然后欧洲在负债，日本也在负债，我们也在负债，我们希最终负债就是通过科技革命来解决。对，这是我们最和平美好的愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "为什么现在我们还担心有战争呢？就是担心这个东西如果没有科技革命，他最后的解决手段一定是债务清零。最有效的债务清零的方式就是战争，这个是第二阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "第三个其实就插一句，其实之前我是非常坚定的奥地利学派，就哈耶克那一派，因为那派很性感，右派思想是很性感的。市场是自由的，我们通过自由市场来调节人不能干涉，这会是给人一个很自由的观点。这跟我们这么多年受到的西方的教育是有关系的。但是其实你发现月右派的思想，就极右的思想落地是很难的对，因为他只考虑了一个征婚环境，就像我们在考虑牛顿力学真空环境里面没有摩擦，这个可以匀速运动一直下去一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "他没有考虑民众的感受，没有考虑整个国际的政治经济环境等等的，这些都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "这才是最复杂的。为什么我们又说政府没有办法去制造一个人为的慢牛，就是道理。因为市场不单单是由政府组成的，是由无数的一个参与者组成的。社会也一样，国家也一样。所以我们要落一个政策，本来是一个好的政策，对，但是多了很多人性和他社会本身的复杂面里边，好的政策一定会变成恶恶的政策。我们历史上看了很多很多，所以发钱是OK的，修复资产表是OK的。但修复的方式和修复的程度是一定要考量的，这个其实是最难的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "其实为什么跟Ricky探讨这一点呢？是因为现在大家的眼睛都在看啊会出什么样的刺激政策，会出什么样的一个大礼包。但是大家要知道，所有的大礼包背后都是有成本的，没错，你都是有一个负债端在发挥作用的没错。那这个问题就在于，如果大礼包的力度越大，就意味着这个成本可能会越大。那么对于机构资金，特别是偏长期的机构资金，虽然刚才听了Ricky说的这些机构资金也没有很长期，但理论上说这如果要成为一轮慢牛，那么就意味着大家对于长期的一些问题是要有一个答案的。是的，而不是只看到短期的一个大礼包。没错，一个大礼包或者是大大大礼包，它能够造成的就是我们在过去几天看到的这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "92924到930的就是一个癫狂的市场，它在不断的在过度兴奋和过度失落之间反复的是的横跳。是的，大家都知道它不是健康的市场。对，可能除了对于一些雪球的产品的持有者来说，巧弱的就是最近迎来了一个抛出小概率的事件，对敲入又敲出对吧？刘一波的雪球，大家如果感兴趣可以听我之前关于雪球那期的节目，其实是非常小概率的。是的，曾经敲入过的产品居然可以敲出。对，但是他们就落袋为安了。是的，就是这些雪球的产品持有者会偷着乐。所以我的意思就是说我们想要试图找到一些它的成本端的来源，然后我们也希望政府在提供这样的大礼包。当然我相信市场人士就会去分析，你比如说明天的财政部的这个会，或者是月底的这个人大的会对他如果公布了一些政策，那很多人就会去揣摩你背后对于成本端是怎么考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "没错，从长期来看，因为我们知道中国现在的这个问题肯定不是非常短期的一些礼包或者是一些政策就能解决的。但是我很同意最近有有一些文章里写的，就是我总要迈出一步。对，就是大家要看到的是你迈出一步再一步，那么这个一步二步背后有一个比较合理的逻辑支撑了他。我们可以去相信后面会有越来越好。我们可能可以期待一个慢牛，否则的话市场就会一直在这么癫狂的状态下。没错，反复横跳没错。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "其实我们可以看到很多的改变，其实这个本身对我来说比大礼包多少金额的刺激更加重要的。几个改变。第一个就是对于经济客观事实的一个认可和敢于去接受。最早的是应该是国外山峰会说的那个通缩的那个词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "对，就是感觉通缩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "这次发现发改委答记者问的时候，有记者也问，直接问出了通缩的问题，大家也是直面回答的。再一个就是当然以前的这个大哥，我现在他不考虑了金融从业者的？之前是羞耻型行业，现在是国之重器，这个都是一些方向性的一些转变，这个转变其实带来的这个影响力会更加持久一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "我觉得这个改变背后就是我一直持的观点，就是大家关心的是这个改变意味着什么？意味着我们的政府在用另外一种思路在看待现在的经济情况。然后再看待未来可能要出的这些政策的幅度也好，或者说是力度也好。你现在只有直面问题了，才可能提出一个解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "过去大家总觉得不知道到底有没有意识到那个问题所在。所以不是说有一个笑话，就是你去搜高质量发展这五个字。出现的频率越频繁的时候，你就应该做空，你就应该远离这个市场。什么时候不提高质量发展了，就说明这个市场见底了。这个是一个非常有趣的一个转折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "所以落到最后一个点就在于你觉得我们在接下来的几个月还要不要看基本面。因为我们聊了很多政策，这边然后会聊很多跟市场情绪有关的东西。那基本面接下来几个月到底我们还要不要关心？如果要关心的话，看什么样的点比较重要。如果干脆就不关心他了，那么从政策面或者情绪面，我们怎么去判断这个行情会沿着你刚才说的三阶段一步一步的走下去，还是说烽火戏诸侯可能就又没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "这个问题我也拆成两个方面来讲。第一方面就是什么样的市场大家能赚到钱，这个其实最重要。假设按照我们之前的估计，在3100点到3700点震荡，如果你做一些纯的股票etf和主观基金的投资，在这段时期里边想真的赚到钱，面临落袋为安是比较难的比较难的。第一热点和百哈尔滨轮渡，不一定就是你持有的。比如说你持有的300，可能最后轮到了1000，你持有的是消费和肺炎，结果轮到了科创，这个都有可能的那这个就是以前大广角的配置的零件也好，这个时候就很重要。这个要再一个这段时间大家有些策略可以重点关注，只要有分化，交易量还能做7 8000以上。那对于做超额就做阿尔法就很好做，无论是电话的方式做还是其他方式做。再一个有一些跟波动率相关的策略，有的时候也很好做，就是做的波动率，这个大家是可以重点去关注的。真的想赚钱一定是一个慢流程，相对比较长，半年一年以上大家才能赚到钱。对，不然99.99%的人是赚不到钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "是的，是啊，不但赚不到钱，还可能会亏比在熊市里更多的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "大部分企业都是在牛市里亏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "是的时候这个最近大家应该深有感受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "第二就是我们对于未来的行情走势是不是要谈基本面？毫无疑问一定是谈基本面的。这次你会发现开始大家是情绪面等924到930到108是吧？对，但是后面为什么施卡德在反应？对，就是担心如果没有给到真金白银的财政，它的基本面不可以跟得上，支撑不了3700，3600、三六吃不了，因为3700已经是。这么多年的前段已经都小高点了，那时候的经营基本面和现在他没法比。别人说好话但没法比那一定是有回到基础链的问题。所以我们重点的关注，为什么说特别关注明天财政后边的税务会不会可以有一些直接去修复资产的负债表的一些举动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "这个就是直接关系到我们的经济基本面，能不能在现在这种如果通胀或通缩的环境里面会再通胀。再通胀对于经济太重要了。我们但凡有过经济学知识的都知道，通缩才是货币政策和中央政府。通胀的话反而有些手段会更多一些，不要进入通缩的陷阱。邻国的失去了多少我们先不说了，这个就是一个非常典型的一个东方国家的一个案例，这个是我们比较看见的，再往后我们才能看到更细的一些数据，比如说高频数据，消费类的。无论是美团的外卖，美团的到店，无论是我们出新旅游这个摄影，再到后看我们企业端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "因为它的传导其实是其实从最简单的C端开始有需求，然后拉到供给，然后再靠的企业端盈利生存的改善，企业端的公增，企业端的利润。然后高频的一些软指数，soft data就是PMI的指数，细心的指数能不能跟得上，如果这些都能跟得上，也就明显能感觉到这个经济的温度是在变化的，这个就真正进入了一个相对比较好的温和的经济复苏。同时股票先行先反应，先把预期折回到现实这的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "所以我听下来就是因为现在已经是十月中旬了，对吧？所以按照Ricky你刚才说的几个阶段，我们如果想进入到震荡期，或者说我们现在马上接着如果要进入到这个箱体震荡，那么要看的就是市场开始观察这些政策，对吧？能不能按照刚才说的这种财政、税务等等的一步一步出来，大家能有一个比较好的向前的一个动向。然后再到年底的时候，可能才会有一些高频的数据出来，因为也没那么快。就现在为什么大家都不太关注国庆的什么出游等等这些数据，因为它就算它好，它也说明不了什么。没错，特别大的问题没错。但是如果这一套组合拳出来了，那么在它的落地的过程中的这些基本面数据，大家是要看的了。这个可能的时间点会在年底十一、12月，甚至再往后一点，再往后推到了明年。如果这个牛市能够继续下去的话，那么就是基本上是由基本面来演绎的一个事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "为什么说年底拍脑袋说年底这么被打脸的，直接的也要提的原因？几个方面。第一个方面就是确实很多政策落地到数据体现，它需要一定实质。可能到了11 12月份了，11的时候其实我们也看了，其实就像大鹏说的，很多出行数据因为他前就定好了。对，924你再热闹，他定好的航班改不了，酒店改不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "也虽然大家笑话是说北京郊区以后变欧洲，这个改不了。真正能做这么做的人，现在肯定都在叫苦不迭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "第二个还是我们讲大的逻辑。为什么我们很多的政策是在九月份出？其实也发现九月份之后国际的环境也在改善。对，美联储降息了对吧？我们的汇率也从7.3块到了7块0几分，是1度到6块九毛几。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "就快要打破我们之前的预。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "这个就瞬间就是在海外宽松的情况下，我们可以动用的手段也多了也也相对比较从容了。后面还有几个比较大的事情，第一个就是最大的美国谁当选？哈里斯和特朗普差异度还是有的。虽然对中国都不会那么友好，但是他的政策差异度是还是很明显的那11月份美联储是降多少不降，甚至有些比较极端，说十月份又该加息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:34",
      "text": "那这这个是这不是极端的问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "美联储加25，我们加十个就算配套了，那我们其实也比较多。到了明年为什么我们觉得相对环境会比较好呢？因为总统的第一任年可预测性相对长一些。你比如说哈里斯，哈里斯也好，特朗普也好。第二就现在看俄乌可能明年也会有一定的阶段性的一个结束也好，结果也好，无论现在传的比较多的什么东西，柏林的做法还是怎么做法，但总归明年可能是也是个时间点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "再有一个就是中东这个问题的演绎，明年的清晰度也会更高一些。其实我们一直在说中东比俄乌更重要，中比格屋更重要。对，我们可能就配套的。大家如果感兴趣，下一期迪拜时我们也会讲这个问题。还有一个就是从目前日本来说，日本换了新的首相，也是一个骑墙派，觉得中东很重要。然后另外在这边就是日韩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "所以这也是为什么你们要组织一次去日本看的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "对，第一个就是去日本看一次大家对于股市的涨涨跌跌。再一个跟日本的一些金融企业，包括日本的一个实业企业聊一下，大概对这些这段时期的切身的感受有更深的体会。所以就是觉得实地去转一转，看一看，还是这比较好的。我们也会请到我们作为日本地陪学生参与跟企业的一些访谈，希望能收获一些额外的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "所以节目的最后我们就来一波广告，就是Ricky所在的机构思睿马上在11月下旬会举办日本的一个一周的游学一周游学。然后具体的信息我会放在show note里面。在东京的行程我看了也还是挺吸引人的，就是跟现在的很多的日本游学，还是以实业的一些企业为主，其实金融机构跑的并不多。思锐因为自己本身有是国际金融机构的这么一个背景，所以可以更多的去看看日本的金融机构目前是一个什么样的状况。其实现在大家提日本股市有点少了，被A股遮盖了光芒。是，但是别忘了在年初的时候，日股还是大家非常关心的一个话题了。那么去看日本股市这些年的涨涨跌跌，包括他在90年代的那个情况下怎么出政策，然后怎么一个反应。其实对于我们看接下来这段行情也会很有帮助，非常有参考性。所以大家如果感兴趣的话，我也会作为必赔参与在东京的这段行程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "然后还有很多有意思的灵魂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "当然我们著名的洪灏？这个大家都会非常关心他的一些观点，我觉得他是非常适合在一些震荡市里面。因为他的很多的观点其实有一点点偏交易型没错，对它对市场的敏锐度是很高的，敏锐是非常高。所以往往在目前这样子的一个行情下，听听洪首席的观点，可能比起Ricky这种配置流派的更有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "好，这一期感谢Ricky的时间，我们非常紧凑的聊了一下最近市场的一些情况。因为最近的市场实在变化非常快，我们也坦诚的说，等这期播出的时候，很可能有非常多被打脸的地方。也希望大家能够客观的看待我们在说的很多的逻辑，多关注逻辑而不是观点。对，那我们到年底再来跟Ricky看看，到底这个打脸会有百分之多少的一个程度。好，这期到这里，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "大家好，这是发布当日补录的一段信息。首先必须要说声抱歉，大家在听的过程中可能也注意到了，Ricky的声音在里面有一些电流声，甚至有些部分被替换成了我用手机备份的这个录音。原因也是因为在录制当时其实麦克风出了一些问题，所以造成大家的听感不佳，非常抱歉。第二点是在过去的这一个礼拜里面，我们又经历了财政部的发布会，以及住建部和一系列部委的发布会。财政部发布会当天我和Ricky就又交换了一下，感觉我们俩其实情绪都比较的复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:39",
      "text": "复杂的原因是什么呢？主要是因为在发布会上出现了一些我们之前都没有预料到的政策。比如说财政部宣布会用较大规模的国债来置换地方的存量债务。这件事情其实在我们之前是没有预期到的，因为它涉及到了财政纪律方面的问题。我们分析这背后很可能还是因为国家注意到了，地方政府之所以现在忙于还债，包括在经济增长方面没有作为，很大的原因是因为历史包袱比较重，本身已经动弹不得，所以不得已出此这个招数。这样一来，我们一方面当然可以期待，地方政府重新动起来，包括顶层的一些涉及的政策可以更好地传导下去并得到执行。但另外一方面，这也必然会造成，比如说原来就有的城投信仰，现在只会更加牢不可破。但是任何一种信仰到最终都是会被打破的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "现在愈发的牢固，只会让未来被打破的时候会变得更加的惨烈。当然这一点暂且不提，更重要的是让地方政府意识到，自己就算在增加债务，最终中央还是会来救的这就好像一个家族，儿女意识到不管自己多么的作死，最终父母还是会伸出援手。这样的一种理念一旦建立起来，并且一次一次的得到加固的话，那我们会对这个家族的长治久安产生一点点的怀疑。但总而言之，这一点从短期来看，其实是非常立竿见影的，会帮助中国的这样一个经济机器重新更好的运转起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:24",
      "text": "很遗憾的是，Ricky在节目里面提到的对于终端消费的刺激，在这次发布会里面琢磨并不多，仅仅是对学生这样一个群体有了一些表述。我想这个背后还是很多路径依赖，包括做一些创新的这种措施是非常不容易等等因素造成的。当然了，我们这些门外汉，这些局外人在这里指手画脚很容易。但真正作为中央政府的官员，想要制定一系列政策的时候。要考虑的环境和因素是更加复杂的。所以我们也不应该过多的去指责他们，没有去做很多的努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:04",
      "text": "总而言之，通过这一系列的发布会，包括最近央行非常快速的把之前发布会里面制定的政策落地，我们都可以看到，至少从中期来看，中国的宏观趋势发生了一个比较大的扭转，由政策驱动的这样一种图景已经徐徐展开。或许从短期看，市场还会在一个震荡跟观察期，但是如果放眼在一两年甚至两三年的这样一个范围，我们可以预见到整个经济的运转趋势很可能会发生比较大的变化。就像我那一期讲宏观能不能做投资的节目里面提到的，一定要忽略短期的一些数据，包括事件，而是要重视这种宏观趋势。那至少现在的中国在大的这个宏观趋势之下，出现了一个新的中期的宏观趋势，这是我们必须要关注的。因为它不仅仅或者说它不是着眼于资本市场，而是会影响到我们每个人的工作生活，甚至更多的方面。关于这一点，我会在之后的节目里面持续关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:15",
      "text": "最后的最后还是对我们之前在节目最后谈到的这个日本游学进行进一步的一个说明。就是在节目录制之后，我跟Ricky包括思锐集团的相关负责人又商量了一下，决定给这些通过我的渠道来报名的朋友们加设一场和我的单独的聊天。会有可能是下午茶，有可能是晚餐，也可能是晚餐后的小酌一杯。具体的形式要看到时候的行程，要做的就是大家如果想要报名这次游学的话，请一定在报名链接里面注明是通过启初练兵课或者大卫翁的这个链接来报名的。你可以通过这期节目的show note，或者是在我的公众号后台留言日本游学，或者发邮件给我的邮箱。其中宾客SG mail dot com都可以获得相关的信息。但必须要说明一下的是因为这次游学的价格还是比较贵的，所以大家一定要依据自己的需求来酌情参与。好，这期节目就到这里，我们下期再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:21",
      "text": "Still around.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，发言人分析了金融市场近期的波动，特别是关注了上海发布会前后市场情绪的变化和对政策预期的反应。提到财政部即将召开的发布会可能带来的政策刺激，以及市场对此的敏感度。讨论还覆盖了散户与机构投资者的行为模式，以及市场情绪的动态变化。此外，对房地产行业政策表达了看法，并探讨了未来经济增长的预测。提及了潜在的财政刺激措施及其对经济的长期影响。最后，宣布将举办一次关于日本游学的活动，为特定渠道报名者提供额外交流机会，体现了对话的多元化内容。",
    "qa_pairs": [
      {
        "question": "在这一波行情中，你看到的包括基金经理、机构内部人员、外资以及你的客户在内的众生相是怎样的状态？",
        "answer": "这一波行情中，市场情绪从癫狂逐渐回落。散户开始注意到自己的亏损并尝试加仓，希望实现财富效应翻倍；机构方面，在9月24日央行表态后，虽然实际刺激措施未立即出台，但市场已提前亢奋，尤其是公募基金仓位较高，而私募基金仓位加仓较慢；外资在政治局会议前后情绪发生显著变化，从节前关注欧美市场转向关注A股，部分机构在9月26日政治局会议后增加了对A股的关注度和头寸配置。",
        "time": "00:01:40"
      },
      {
        "question": "当时外资对于A股的态度是如何转变的？",
        "answer": "在政治局会议召开前后，外资机构对A股的态度出现了明显转变。原本许多机构并未布局A股市场，但在会议之后，外资机构的邀约和询价明显增多，尤其是对冲基金开始加仓A股和港股。尽管完全调头寸决策可能需要较长时间，但外资已经表现出强烈的兴趣和操作意愿。",
        "time": "00:06:30"
      },
      {
        "question": "国内机构在这波行情中的表现如何？",
        "answer": "国内机构在节后第一天补涨了港股国庆假期的涨幅，但随后A50和港股出现了回调。机构原本计划节后加仓或建仓，但由于担心快速上涨后的回调风险，有所犹豫。整体来看，无论是机构还是散户，都依赖相同的信息源进行操作，涨跌速度都超出了许多人的预期。",
        "time": "00:08:19"
      },
      {
        "question": "是否可以将此行情与519行情进行类比？",
        "answer": "目前看来，此轮行情在宏观环境、政府利用资本市场刺激经济的意愿及途径等方面与519行情有相似之处。两者都经历了快速上涨和回调的过程，比如闪电战阶段，519行情用了两个月完成第一波涨幅超过50%并回撤约30%的过程，而这次行情在两周内呈现了类似的走势。",
        "time": "00:09:44"
      },
      {
        "question": "在第一阶段，资本市场的情况是怎样的？",
        "answer": "第一阶段时，整个资本市场的容量相对较小，信息传播速度与现在互联网网络化的传播方式存在显著差异。",
        "time": "00:10:19"
      },
      {
        "question": "对于接下来的行情走势，你们内部有什么预测？",
        "answer": "我们内部认为，在一段时间内可能在3100到3700点之间震荡，因为跌破3100点可能会导致跌破3000点，而涨势过快与监管层意愿不符，希望牛市能带来更持久的溢出效应。",
        "time": "00:10:28"
      },
      {
        "question": "在当前阶段，哪些类型的行情更适合投资阿尔法？",
        "answer": "内部行业板块的分化行情比较适合做阿尔法，同时如果财政方面有类似央行的创新措施刺激C端消费，并且基本面有所改善，特别是通胀路径进一步抬升，这将有助于牛市持续较长时间。",
        "time": "00:11:02"
      },
      {
        "question": "进入第三个阶段后，投资人的收益情况会如何？",
        "answer": "第三个阶段是一个缓慢抬升的长周期，这是投资人真正能赚到钱的阶段，之前更多是看热闹或已有仓位的投资者获得收益。",
        "time": "00:11:26"
      },
      {
        "question": "对于明天即将召开的发布会及后续政策组合拳，您怎么看？",
        "answer": "已有的政策发布会中，一行一局一会的影响力大于发改委，市场对此反应程度也更高。对于即将召开的财政部发布会，我们将关注其中是否有新的实质性内容和力度，以判断是否超过市场预期。",
        "time": "00:12:26"
      },
      {
        "question": "对明天财政部的新闻发布会有何预期？",
        "answer": "财政部可能采用的老办法（如继续发行地方政府债务用于基建）边际效应较低，难以形成有效刺激。我们更期待看到针对性强、创新性务实的财政手段，例如尝试在终端消费群体中实施的一些创新举措，如果实现将视为重大利好。",
        "time": "00:15:15"
      },
      {
        "question": "是否预计会有增发超长期国债或赤字率调整？",
        "answer": "增发超长期国债和明确调整赤字率的可能性较小，因为后者需经人大或常委会审议。主要还是关注财政补贴和具体支持措施的数字及实施方式。",
        "time": "00:16:37"
      },
      {
        "question": "对于面向基层消费的政策，比如发放消费券或货币补助，您有何看法？",
        "answer": "这些面向基层消费的政策可能是可以期待的，关键在于其力度大小、持续时间等。开先河比一次性发放多少更为重要，如果效果良好，未来有可能会形成持续的政策调整。",
        "time": "00:17:01"
      },
      {
        "question": "房地产行业在这轮经济下行中扮演了怎样的角色？",
        "answer": "房地产行业下行超出了许多人的预期，尽管有政策支持，但并未达到大家普遍期待的快速恢复程度。目前政策更多聚焦于保交房和保障已售房源，对于房地产行业的整体支持并未达到之前预想的高度。",
        "time": "00:19:43"
      },
      {
        "question": "在当前房地产市场情况下，租金回报率是否能达到贷款利率加权的目标？",
        "answer": "现在可能实现不了。由于租金回报率受租金下降影响，想要达到2.3、2.5以上的租金回报率以满足贷款利率加权的目标变得困难。",
        "time": "00:20:21"
      },
      {
        "question": "目前上海租金有何变化？",
        "answer": "上海租金在三年内有明显下降，降幅在10%到20%左右，尤其是高端住宅租金在下降。",
        "time": "00:20:48"
      },
      {
        "question": "当前房价支撑力主要来自哪里？保障房政策对于稳房价的作用是什么？",
        "answer": "当前房价的支撑力缺乏人口红利，并且租金回报率失去吸引力，同时缺乏房价上涨预期，存在一定的问题。保教房政策与稳房价不冲突也不矛盾，它旨在保证购房者能拿到期房商品，但价格涨跌由市场供需决定。",
        "time": "00:21:10"
      },
      {
        "question": "财富效应在房地产市场中的作用是什么？",
        "answer": "财富效应很重要，过去数十年股市和房价的波动影响了人们的财富感知。当房价增长放缓或下跌时，财富效应减少，对房地产市场的正向拉动减弱。",
        "time": "00:21:44"
      },
      {
        "question": "央行提供资金支持保障房政策的情况如何？央行资金支持对大规模实施收储的影响是什么？",
        "answer": "央行已将提供资金的比例调至100%，但收储政策面临成本账、微观落地问题及国资与民企存货的不同情况，导致收储规模受限。即使央行提供全额资金支持，由于实际操作中的诸多现实问题，收储政策难以大规模铺开。",
        "time": "00:22:41"
      },
      {
        "question": "对于当前财政政策和货币政策的看法是什么？",
        "answer": "认为财政政策应注重对C端消费端的拉动创新举措，而货币政策在解决债务问题和刺激经济复苏方面可能发挥更大作用，需要从全新视角考虑货币发行问题及其对消费端的影响。",
        "time": "00:25:33"
      },
      {
        "question": "房地产市场的现状和未来展望是怎样的？",
        "answer": "目前房价尚未到底，房地产存量规模庞大，新建量也大，供需关系失衡，需要找到能影响整体社会再通胀、提振信心的关键点。",
        "time": "00:25:44"
      },
      {
        "question": "如何看待现代货币理论下货币的本质？",
        "answer": "现代货币理论认为货币是国家发行的一种股权，央行在发行货币时可以将其视为发行新股。通过寻找能产生更高收益的投资项目，货币的发行可以带来积极效应，如同企业发行股票投资优质项目一样。",
        "time": "00:26:33"
      },
      {
        "question": "在技术革命停滞期，欧洲是如何解决债务问题的？",
        "answer": "在技术革命存在停滞期时，欧洲通过热战这一方式来解决债务问题。",
        "time": "00:30:37"
      },
      {
        "question": "当前为何仍担忧战争的可能性？",
        "answer": "因为担心如果没有科技革命作为解决手段，最终债务清零的有效方式可能是战争。",
        "time": "00:31:05"
      },
      {
        "question": "是否所有大礼包背后的刺激政策都存在成本问题？政府在提供大礼包时如何考量其成本端？",
        "answer": "是的，所有大礼包背后的刺激政策背后都有成本问题，且大礼包力度越大，成本可能越大，对于机构资金尤其是长期资金而言，需要考虑的是如何平衡短期刺激与长期问题的解决。政府在提供大礼包时，必须考量发钱的方式和程度，因为政策在人性和社会复杂性的影响下可能会从好政策变成不良政策。市场参与者会关注政府如何考虑成本端，并基于此预测未来政策走向。",
        "time": "00:32:38"
      },
      {
        "question": "接下来几个月是否还需关注基本面？",
        "answer": "需要关注基本面，因为市场行情的发展很大程度上取决于经济基本面的好坏。例如，明天的财政政策和未来的税务举动将直接影响经济基本面，尤其是能否实现再通胀，这对经济复苏至关重要。",
        "time": "00:38:12"
      },
      {
        "question": "对于接下来的行情走势，是否应关注基本面变化？",
        "answer": "必须关注基本面，因为市场情绪与基本面紧密相关，且只有直面经济现实，才能提出有效的解决方案。关注诸如财政政策、企业盈利、消费类数据、高频软指数（如PMI、新订单指数等）的变化，这些都将影响经济温度和复苏进程。",
        "time": "00:39:42"
      },
      {
        "question": "那么，我们如何判断市场是否即将进入震荡期，特别是箱体震荡呢？为什么对于年底经济数据的变化不太敏感？",
        "answer": "判断市场是否进入震荡期的关键在于观察政策的出台与落地情况。如果能清晰看到财政、税务等政策逐步实施，并形成较好的市场预期，那么年底或明年可能会出现箱体震荡行情。基本面数据的改善通常在政策实施后一段时间才会体现出来，因此年底至明年是需要重点关注基本面数据的时期。年底的数据如国庆出游等并不能反映整体经济趋势，因为这些数据往往提前规划，即使数据表现较好也难以说明问题。而政策落地到数据体现需要一定时间，所以年底的数据并不具备足够影响力。",
        "time": "00:40:14"
      },
      {
        "question": "为何许多政策在九月份出台？",
        "answer": "九月份国际环境改善，例如美联储降息、汇率变化等，这使得我们在海外宽松环境下有更多可用手段，并为后续政策制定提供了空间。同时，美国总统选举、美联储是否降息等事件也将影响市场环境。",
        "time": "00:41:47"
      },
      {
        "question": "明年宏观经济环境有何展望？",
        "answer": "明年宏观经济环境相对较好，原因包括总统选举带来的可预测性增强，俄乌局势可能出现阶段性结束，中东问题的演绎也会更加清晰，此外日本新首相上任也可能对全球局势产生一定积极影响。",
        "time": "00:42:38"
      },
      {
        "question": "为什么组织去日本实地考察？",
        "answer": "组织去日本考察主要是为了深入了解股市波动背后的原因，与当地金融企业和实业企业交流获取第一手信息，同时也能参观金融机构，了解其现状。实地考察有助于加深对中国股市行情的理解，并从长期历史中寻找启示。",
        "time": "00:43:34"
      },
      {
        "question": "对于当前市场动态，听众应如何关注和理解其中的逻辑？",
        "answer": "在当前快速变化的市场中，听众应关注逻辑而非观点，尤其在震荡市中，像洪灏这样的交易型投资者观点具有较高价值。同时，财政部、住建部等部委的发布会对未来经济趋势有很大影响，尽管短期市场可能处于震荡观察期，但从中长期看，宏观经济趋势已发生显著转变，投资者应重视这一宏观趋势的变化。",
        "time": "00:49:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大威翁与Ricky对谈市场变化",
        "summary": "在离开上海前，大威翁邀请了Ricky讨论近期市场情况，强调了录制时间（10月11日下午五点）的重要性。他们讨论了即将举行的财政部发布会的未知影响和市场情绪从狂热到逐渐平息的变化。特别提到了自九月以来，市场和他们所接触的人士（包括基金经理、机构投资者和外资）的情绪与态度的变化。"
      },
      {
        "time": "00:01:39",
        "title": "金融政策调整及市场反应分析",
        "summary": "去年12月，讨论强调了政策喊话需达到政治局会议级别，后见创新金融工具和明确指向性表态，市场对此反应热烈，散户和机构开始积极加仓，但亦有踏空现象。公募因窗口指导保持高仓位，而私募加仓缓慢。保险机构和ETF在调整策略方面有所不同，市场整体对经济再通胀抱有信心。"
      },
      {
        "time": "00:05:42",
        "title": "外资对A股市场兴趣升温",
        "summary": "最初在迪拜的拜访中，机构主要关注欧美市场，对A股暂无兴趣。政治局会议后，外资机构对A股的兴趣明显提升，开始增加头寸。特别是对冲基金，因momentum动量信号而加仓A股，显示出A股比港股更具吸引力。令人意外的是，原本预期只有对冲基金增加投资，但劳动资本也在加仓。此外，很多投资人，包括机构和个人投资者，都依赖彭博消息进行操作，显示出行情中机构和散户依赖相同信息源的情况。"
      },
      {
        "time": "00:08:17",
        "title": "股市节后动态与投资策略分析",
        "summary": "节后国内机构补涨港股国庆假期涨幅，但随即出现上涨乏力，特别是A50和港股率先回调。机构对加仓或建仓犹豫，担忧快速上涨后的回调。回顾10月8号的市场表现，超过预期的波动性。讨论指出，涨跌幅度均超出预期，复盘作业带来压力，因情况可能迅速变化。与519行情对比，提出市场经历“闪电战”、“拉锯”和“缓慢抬升”三个阶段。预计市场将在3100到3700之间震荡，适合做阿尔法。未来，若政策刺激及基本面改善，可期待较长期牛市。"
      },
      {
        "time": "00:11:47",
        "title": "政策发布会对市场的影响及预期",
        "summary": "讨论集中在即将举行的财政部新闻发布会上，分析了市场对政策发布会的不同反应，特别是对一行一局一会和发改委新闻发布会的不同接受度。指出了政策的新颖性和务实性对市场情绪的重要性，以及政策预期与实际公布政策之间的差距对市场反应的影响。同时，对于财政政策的未来走向，提出了三种可能的工具或方法，包括对地方政府的财政支持、财政数字化，以及对终端消费群体的创新性激励措施，强调了针对性和创新性政策工具的重要性。"
      },
      {
        "time": "00:15:58",
        "title": "探讨财政政策调整与社会福利改善",
        "summary": "对话集中在财政政策的可能调整上，特别是个税调整、财政补贴和对贫困人口直接发放货币补助的讨论。参与者对财政手段比财政重量级更重要这一观点达成共识，强调开创新的财政政策先河比一次性补贴更为重要。同时，讨论也触及了中国财政赤字率的灵活性问题和美国疫情期间的直接财政补助措施。此外，还提到了消费券和以旧换新等政策工具，以及对去杠杆、债券债务结构化转型和产业升级的坚持。"
      },
      {
        "time": "00:19:18",
        "title": "探讨中国房地产市场现状及政策影响",
        "summary": "对话中深入分析了中国房地产市场的当前状况，指出了房地产行业下行对中国整体经济和消费预期的影响。讨论集中在房地产价格、租金回报率、政府救市措施的有效性、保交房政策以及收储政策的实施难度上。特别提到，尽管政府采取措施支持房地产市场，但市场对这些政策的反应并不如预期，租金回报率下降、房价支撑力减弱等问题依然存在。同时，讨论还触及了财富效应、人口红利的消失以及政策实施的复杂性等问题，指出房地产市场面临的挑战和未来政策方向。"
      },
      {
        "time": "00:26:08",
        "title": "现代货币理论与政策刺激的深度探讨",
        "summary": "现代货币理论基础上提出的新视角认为，货币可以视为国家发行的股权，商业银行通过可转债补充资本，央行发行货币类似发行新股。担忧在于过度发行可能稀释货币价值，但若能投资于高回报项目，则发行货币成为积极行动。提及的国家如日本、瑞士和中国，虽大量发行货币但未明显引发通胀，关键在于能否找到产生正现金流的项目。特别指出中国需重新考虑货币作用，提出财政刺激不应仅依赖国债，而应探索货币政策更大作用，旨在解决失业和消费潜力未充分释放的问题。讨论亦涉及技术革命、战争作为债务解决手段的历史背景，以及政府信用扩展的条件。强调政策设计需考虑复杂的人性和社会因素，避免好政策变恶。最后指出，所有经济刺激政策均伴随成本，长期问题需审慎考量。"
      },
      {
        "time": "00:33:24",
        "title": "市场波动与政策展望",
        "summary": "市场在92924至930期间经历了极端波动，这种状态被认为是不健康的，除了对某些特定产品持有者可能带来意外收益。讨论集中在了对市场波动性的观察、政府可能出台的政策以及这些政策对市场情绪和基本面的影响。分析强调了对于经济客观事实的认同和政府对经济状况新思路的重要性，同时指出了未来几个月基本面分析的重要性以及政策面和市场情绪对面的影响。最终，市场走势和投资者收益将取决于政策的实施情况和经济基本面的改善。"
      },
      {
        "time": "00:41:14",
        "title": "市场分析与日本游学项目介绍",
        "summary": "年底政策落地对数据的影响需要时间体现，政策通常在九月发布以应对国际环境的变化，如美联储降息对汇率的影响。展望未来，美国总统选举结果、俄乌冲突及中东局势的进展可能影响市场。提到了日本的新首相和日韩关系，强调了对中东的重视。同时，介绍了即将举办的日本游学项目，旨在深入理解日本金融市场现状及股市历史波动，提供实地考察和企业访谈机会。"
      },
      {
        "time": "00:45:58",
        "title": "财政部发布会分析及日本游学信息更新",
        "summary": "发布者首先为录音中的音质问题道歉，并回顾了过去一周内财政部及住建部等部委的发布会，重点分析了财政部宣布的使用国债置换地方存量债务的政策，讨论了其对地方政府债务负担的影响以及可能引发的长期后果。同时，提到了对于终端消费刺激措施的期待和现实中的缺乏，强调了政策制定的复杂性。最后，更新了关于日本游学的信息，包括为通过特定渠道报名的参与者增设的特别活动，并提醒了活动的成本，建议参与者根据自身需求决定是否参加。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "时间节点：强调录制时间为10月11号下午五点，重要性在于与即将发生的政策发布会相关，以及市场情绪的转变。"
            },
            {
              "children": [],
              "content": "市场情绪：从癫狂到逐渐回归，与九月底状态类似，市场和散户情绪的变动。"
            },
            {
              "children": [],
              "content": "政策预期：讨论财政部发布会和其他可能的政策行动，及其对市场的影响。"
            },
            {
              "children": [],
              "content": "长期视角：尽管市场短期内波动剧烈，但长远来看，关注逻辑而非短期观点更为重要。"
            }
          ],
          "content": "市场回顾与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "财政政策：讨论财政部的政策发布会，包括国债置换地方债务等措施，及其对市场和地方政府行为的影响。"
            },
            {
              "children": [],
              "content": "刺激措施：探讨面向终端消费的财政刺激措施的期待与现实，以及其对市场情绪和实际效果的影响。"
            },
            {
              "children": [],
              "content": "通缩问题：正视经济中出现的通缩问题，探讨可能的解决方案及其对市场信心的影响。"
            }
          ],
          "content": "政策与市场反应"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资机会：分析不同市场阶段（闪电战、拉锯、缓慢抬升）的投资策略，强调关注阿尔法策略和波动率相关策略。"
            },
            {
              "children": [],
              "content": "市场阶段：讨论市场从短期的癫狂情绪到中期的箱体震荡，再到长期的经济基本面改善的预期过程。"
            },
            {
              "children": [],
              "content": "政策影响：分析政策变化对市场走势的长期影响，以及如何在不同政策背景下调整投资策略。"
            }
          ],
          "content": "投资策略与市场展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "目的：深入了解日本金融市场和实业企业，学习日本股市的历史和现状，及如何应对市场波动。"
            },
            {
              "children": [],
              "content": "内容：包括与日本金融企业、实业企业的交流，以及对日本经济和市场的深入分析。"
            },
            {
              "children": [],
              "content": "参与方式：提供通过特定链接报名的方式，并注明信息来源，可能包含与讲者的特别交流机会。"
            }
          ],
          "content": "日本游学项目"
        },
        {
          "children": [
            {
              "children": [],
              "content": "金融市场动态：强调政策发布、市场情绪和基本面之间的复杂互动，以及投资者如何在这些变量中寻找投资机会。"
            },
            {
              "children": [],
              "content": "政策执行与效果：讨论政策的实际执行情况、市场反应及其对经济基本面的长期影响。"
            },
            {
              "children": [],
              "content": "国际视角：从国际角度分析政策制定和市场反应，考虑到全球市场的互动和影响。"
            }
          ],
          "content": "市场与政策的复杂性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调对市场逻辑的深入理解比短期市场观点更重要，鼓励投资者关注长期趋势和政策背后的深层逻辑。"
            },
            {
              "children": [],
              "content": "通过深入分析和理解市场与政策的互动，以及经济基本面的变化，来指导投资决策。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "播客节目内容摘要"
    }
  }
}