{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "67529488e7d1d1c9dbd8b57f",
  "title": "vol.107.85后提问95后：如果事情不需要做选择，那我就装尸体旁观",
  "task_id": "47z39vd578em9edg",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "Hello, 大家好，欢迎来到我的博客启智乐园宾客，我是大威翁。今天我和siri又坐在一起继续我们一年前的一次聊天。我们去年也是差不多这个时候，当然那个时候是远程，然后做了一场85后对话95后的节目。但是聊完之后，包括我回听了之后，我毅然决然的把那个题目改成了95后提问85后。因为在那一次的聊天中间，主要是其实也是我们之前的设计，就是由siri这边提了一些问题，然后我试图用不那么跌的方式来回答那些问题，所以还是以我输出为主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "但是经过这一年之后，包括我最近其实听了好歇期跟年轻人相关的节目，我觉得代际这个问题真的非常的有意思。就是包括听这个备忘录的和轻刀快马的赋予他们聊了一期关于代际。然后顺着那个我去听了好几期他们聊到的节目，包括我今年的这个已经内定成我的年度单集，就是云南大学人类学教授袁邵刚老师上的一期节目。应该是跟前GQ的两个姑娘聊的关于年轻人的一些话题。听了以后我特别的甚至可以用着迷这两个字。就是我发现原来新一代的年轻人的很多想法真的有这么大的不同。因为在我的平时的生活中，真的蛮难碰到这些人的。哪怕在之前工作跟siri包括跟我们的一些同事合作工作的时候，更多大家是一种工作的关系，就算我们后面也会喝酒或者什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "但我相信那个时候siri跟我的相处模式也跟现在是很不一样的。所以我就说今天这期节目更多的应该是由你来输出，我来提问的这种方式。所以提前也给siri这边提出了一些我的疑惑的这个点。所以第一个想问siri的就是这一年你过得如何？和去年的这个时候相比，你觉得有什么样的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "在生活上来说，因为我那天回听了一下我们那个节目，一年前这个时候我可能还吭哧吭哧的，因为我们那个并不算特别好的设备，然后还在处理他的杂音。然后一年之后我们已经用上了这么高级的录音设备。对对对，然后当时其实做这个节目的时候，我觉得作为一个95后，我还是有挺多问题就是去想问85后这一代人的。但是今年我就说我好像真的没有什么想问你的，我发现了，所以这一期的这个角色可能就反过来了。然后如果说去年的这个时候，是一个仰卧起坐的这样一个状态，确实是像梁宁所说的，就是在一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "下行的一个面上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "然后再做一个勤奋的点，还是有一种卷也卷不动，躺也躺不平的这样的一个仰卧起坐的状态。我觉得今年工作和生活会更加平衡一点，就是能够把这两件事情区分的更多，不会把太多工作上的事情和情绪带到生活来。然后自己生活上也培养了很多，就是我可以获得成就感，或者可以获得内心平静的事情。比如对我来说可能就是精进了一下自己的爱好，是我自己是比较喜欢做烘焙的那确实我在厨房待着的时候，我是能获得久违的这样的宁静。我会周末会抽出半天的时间来给自己去做演示的这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "这个爱好是你之前就有的吗？对，之前一直就有。但以前可能是工具化，比如说家里人喜欢吃，然后我就会去做，然后现在更多是为了自己。如果这个周末我明确的想做什么，我可能就会花半天或者一天的时间待在厨房里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "你学会参加这种课程吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "也没有，我基本上就是从各种菜谱的平台或者说视频平台去学。一开始可能是学一个流程，后来我会慢慢自己去钻研一些。比如说原理，比如说面包的发酵，蛋糕的这个蓬发，它究竟是一个什么原理？然后我觉得这个还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "追求原理的原因是什么？你要了解了原理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "就是开始自己想要去改进，或者说做一些独创的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "对，这还是一个很典型的好学生的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "对你这么一说好像确实。然后另外一个今年也分别跟家人、朋友还有恋人出去旅行了。然后在这个旅行过程中也确实是多了一些平时可能很难有的交流，然后也看到了他们不同的状态。我觉得这个挺有趣，就发现身边人的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "你觉得工作之后的旅行和你上学的时候会有什么区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "我觉得上学出去玩，可能大家追求的是那种闹腾劲儿。在学校可能不太会做的，稍微有一些风的行为，我们会在出去玩的时候把它实现。但工作之后出去玩，我感觉真的就是追求平静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "就是去躺几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "对，真的是。然后另外一个就是重新去培养自己深度阅读的习惯。因为确实不管是短视频也好，还是工作节奏上也好，会让自己比较难以沉浸的去读书，或者说是理解某一个复杂的概念。所以今年我会刻意的挑一些，比如说我觉得稍微有一些难度的书，或者是像财经这样，确实财经对我来说现在也算是长文章，然后去认认真真把它读完，然后也是能让自己平静下来，然后大脑能能处理更多复杂信息的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "其实我觉得你去年推荐那本书，已经属于比较有门槛有难度的书了。就是那个工作消费主义和新穷人对吧？然后也是siri推荐之后，我去认真的拜读了。我有一期那个节目里边不也是在说。然后我看到也有很多朋友留言说他们也去看了这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "这本书其实还是挺有难度的，包括他的那个年代和我们现在也有一些区别。对的，所以等一下我们到阅读这一趴，我很期待siri给我们今天推荐什么样更有难度的书。但我很好奇的是因为以我现在的这个状态，我会比较容易能够抽出整块的时间去做相对比较深度的阅读。那对于你来说什么样的时间或者什么样的心境下，你才能做这样的深度阅读呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "一般来说是工作日的晚上或者是周末的整个的上午，就是在相对没有在思考其他事情的情况下才能深度阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "就工作日晚上你也还是能够静下心来去读书的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "就是大概是睡前的半小时，然后他也是隔绝白天工作事务的一种方式。我觉得我其实有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "段时间也非常想尝试，因为现在大家好像我不知道siri，反正对于我来说很习惯的还是在晚上睡觉前是刷手机的。就是你会要想要去劈皱折的这种感觉，去翻一下朋友圈，然后包括小红书什么的这些社交媒体，然后最后的一棵树，实在不行了，我必须得睡了，然后再把它放下来。但这个其实不是一个很好的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "对吧？对，因为对我来说睡前看过多的这种，不管是视频也好，还是大家的朋友圈也好，反而是会让自己处于一种亢奋的状态。然后是深度阅读确实是能让我平静下来，而且看一些有难度的东西容易睡着，所以是起到这样的一个作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "对，所以听下来你这一年会比去年要更加找到worklife baLance的点。你觉得是什么理由让你在这一年能够找到了呢？是因为这个行业变得更加的悲惨了。然后对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "觉得行业是比较重要的一个原因，就是工作上尽职尽责还是必要的，但是就是不在上面投入太多的心力。因为我觉得时间是一方面，然后如果你下班之后还是过度被他占据的话，对心力的损耗还是比较大的。所以是这一点我觉得会让我就是重新去找一下这个重心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "那你身边的同学他们的状态和你是类似的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "其实说到这一点，我觉得还挺鼓舞我的。就是我的一些同学确实是做了我没有勇气或者是没有时间去做的一些事情。比如说我的同龄人有的是走到了人生的下一阶段，结婚生子，也然后也有的是说离开原来的工作，自己去创业，甚至是开一家自己的小店这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "在这一年里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "对然后包括回到母校读书，然后去国外读书。我会发现这两年大家好像也是经过思考和沉淀之后，发现有更多的选择。然后看他们的状态，一方面当然是羡慕，另一方面也觉得说让我自己的心境有打开。就是他们可以做的这些事情其实我也可以做，所以我觉得他们这些状态对我还挺鼓舞，当然绝大多数还是在做打工人。对，就是看到那些走出去的同学，他们的状态有非常值得我们羡慕，或者说是就未来某一天说不定可以像他们那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "我觉得工作三五年或者两三年这个状态确实会有一些先行者或者说勇敢者，对，就先踏出了改变的一步。对的，孤勇者，但更多的人可能要3到5年或者五年之后才会有这个勇气。或者说不管是在物质上还是在精神上有一些准备去迈出下一步，这也很正常。而且我觉得五年的时间去做累积也是一个比较合适的时间段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "对，其实我还挺好奇，就是过去一年你的状态是怎么样的。因为我之前看青年志在今年五四青年节的一篇推送，他的标题好像是青年随便火一火。然后里面就有提到青年志的一位作者，向他一位已经辞职两年的朋友去提问，说离职之后你有没有什么烦恼？那位朋友给他的回答是我上班的时候比较空虚，我离开职场之后也很空虚，但是却没有平添什么烦恼。所以我很好奇你的状态是觉得更自由，还是说会有一些焦虑的感觉。在这一年你觉得完成了什么之前定下的目标，然后又希望去完成什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "说实话就是跟去年咱们在聊天的时候相比，这一年。我的身体肯定是更加自由，但是之前定下的目标完成的并不是很多。如果你一旦迈出了这种比较循规蹈矩，或者说每天上班下班的这种状态之后，一天一天可以过得非常的快。就是我也是在去了日本一段时间之后，回头看发现不行，这么过会特别的容易把一段时间就这么过去了也不是说你每天都在刷手机，或者每天都在做一些非常没有意义的事情，但是就是会时间过得很快。我记得我去年在出国之前跟来都来了上台说，我说我去日本要把金庸小说全部重看，对吧？这个我跟好多人都说过了，我的这样一个目标，结果到现在我连第一步还没有打开。当然这背后有很多人，我看了很多别的书，然后包括这一年我也在语言上面还是有非常大的进步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "最近跟一个不在日本的朋友吃饭，我还在说好像就是在过去的一个月里边，突然我的耳朵有一些打开了。他说的意思就是你在经过一个耳朵打开的过程，就是你听别人说话或者是听我现在听日语播客等等的，一下子从原来只能听懂百分之二三十，或者说你如果不仔细听，它基本上就会成为一个周围的噪音。我不知道你会不会有这种感觉，如果你在国外，如果你身边说的是中文，你根本不用太在意的听，你其实就能听得懂，自然就会进入到耳朵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "但如果是英文不一定要看，有些人的话可能会比较容易进耳朵。原来日语对我来说是一种噪音，就是他根本不会进到耳朵里。但最近我发现这个有一些变化，我觉得还是跟每天每天的积累，就是这一年多每天我至少要抽出两三个小时学日语是有关系的那这是我觉得在我生活中最大的一个亮点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "因为这是做很多事情的基础。比如说我想更多的去了解日本的文化、经济、历史等等的这些东西，包括现代人的状态。因为有很多的包括播客界的朋友，包括我现实中的朋友都给我也不能说下任务，但是对我有所期待，你能不能告诉我现在的日本人是什么样的状态，年轻人是什么状态，上班的人是什么状态？然后越来越多的人希望知道过去20年、30年，日本人都是经历了一个什么样的心态。但如果你对他的语言没有了解，然后包括你没有对他内部的一些生活，包括文化上的东西有所了解。其实这种都只能是二手资料，二手信息，甚至是更加间接的这种信息，所以这是一个收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "另外一个因为对我来说除了一部分的工作以及播客这个事情之外，我的主要的时间都被想要去探索不同的日本的生活占领。比如说原来我们在国内我不知道siri会这样，就是你看到你的城市里有一些活动，其实你不太会说我一定要去参加它的会有点无感，或者说跟我没什么关系，我也很累，我刚上完班或者什么的。但是你在旅居或者说你在海外的时候，你就会有一种甚至是一种任务感，就觉得反正我也不可能一辈子待在这儿。他有这么一个活动，他可能每年一次或甚至是几年一次。不管是一个记点也好，还是一个展览，一个展会不去参加，他好像可能下次就没有了。那我就会有意识的去参加这些东西。那参加完之后你还是会有很多的收获，哪怕只是看到了一些东西都会很有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "比如说我在全生活里面说过的，他们每年镰仓会有一个绩点，就是让市民包括周边的一些人去画这个灯笼的这个封面，可以是画儿，也可以是写字儿什么的。然后再有一个集中的一个展览，叫波波利马里灯笼祭，可以这么叫，有点像我们的元宵赏灯。只不过你可以想象那些灯不是那种宏大的这种灯，而是一个小的灯。但每个灯上面都会有不同的画，然后不同的文字，然后你在里面可以看到他们在想什么。比如说日本人特别喜欢在上面写跟梦有关的，跟一些空虚寂，就是类似这样的一些话有关的一些诗句，或者是一些画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "当然了，因为是在日本，所以有很多的动漫的这种画面，我就会在那个节点上面就会看到有老人或者是小孩就拉着自己的家人过来说，你看这个就是我画的这个东西，参与感是非常足的。这个绩点不是跟我无关，而是他每年我可能都会有一个灯笼可以参与进去的这种感觉。然后我觉得这种自己有参与感的忌点或者活动这种事情，我感觉对于中国人来说已经可能离得比较远了。因为我们会接触到的很多活动都是非常宏大的。你比如说无人机表演，然后我刚刚说的像我们的元宵节，你肯定不是去看自己参与的东西。而是你去看一个集体给你提供的一种震撼感或者是一种观感。就是这个跟日本的大量的这种活动是由当地的人，当地的社群或者商店街共同去参与，每年都去参与的这种感觉是很不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "我没有说哪个好或者不好，但它确实就是类似这样的一些体验流入了你的身体，流入了你的脑海之中。冥冥之中对你的一些世界观或者三观还是会有一些变化的。我觉得这是我过去一年比较新鲜的一种体验。这也是我想你的那些有一些朋友，如果他迈出了不同的一步，去海外读书或者什么的会有的一种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "不过说起这个，我突然想起前两天在小红书刷到一个在英国留学的一个小姑娘。她应该也是工作好多年，三十多岁，然后毅然决然的花了很大的价钱去英国读master。然后她就抱怨说今天是我开学的第一天。然后我走进了一个里边90%都是中国同学的教室，听着一个来自中国的老师在跟我讲会计学。然后不停的还有游客进来，对着我们整个教室拍照，甚至是跟我们合影之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "然后我下课之后就非常的愤怒，我就去超市里买了一瓶红酒，回去要把自己灌醉，然后回去发现我买了这么多次红酒，居然第一次买到是个木塞儿的，不是这个瓶塞儿的。然后我居然还没有开瓶器。整个人处在崩溃的边缘。就是我觉得你在留学的当下，或者说你在海外，包括我在日本也经常会碰到类似这样非常崩溃的事情，是一定会碰到的。然后你在那个当下会觉得我在国内多舒是啊，但是你过了很长时间之后，这些事情都会淡去，留下的都是那些相对比较有意思的这我觉得是挺有意思的一种体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "这就正好说到我想问siri的第二个问题，就是跟现在年轻人的很多心态有关。因为我听袁老师那期节目，我觉得当然那个词儿我之前也知道，就是年轻人会把自己看作是一具尸体。现在的siri就真的是一个失意的表情。因为我们刚才录了一大段，结果发现没有录上，整个人真的变成了尸体。年轻人都有一种，我自己是一个尸体，尸体感觉暖暖的。如果我碰到了一个什么样比较好的事情的时候，我可能会湿斑淡了一点。淡斑精华淡斑精华有一些这种说法，我觉得就非常有意思。因为我觉得在我们那个年代，从来不会把自己叫做是尸体，或者是所谓的活人未死这些说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "为什么你们会这么想？我觉得可能是因为现在这个状态确实是没有像刚进入社会之初那种对很多事情有一种求知或者是求解的状态。当然这种可能也是我们人文社科学生的一种通病，就是看到一切问题都像钉子，都想去锤他。然后现在可能因为自己的生活中也有很多需要去解决和面对的事情，所以会对很多宏大的叙事或者说离我们比较远的事情会没有那么感兴趣，所以就会相对处于一种比较淡漠的状态。我觉得这个词还挺准确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "然后暖暖的反而会因为日常生活中的一些小的事情，内心会起波澜。有一个比较小的例子，我不知道是不是大家的一个共同状态，就是我发现我和我父母这辈人，大概是70前后，和他们关心的东西会非常不一样。比如说我回家之后，我妈会非常想和我聊一下今天的国际形势，以及这个国际形势会怎么影响接下来的市场。但是我想跟他讲的可能是我工作上甚至上下班路上遇到的一件小事情，他会让我觉得心里暖暖的，或者是说觉得这个社会怎么这样。所以就大家的关心的事情会有一个明显的断层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "我觉得这个活人未死的状态，简单来说就是对切身利益相关的，可能是兵来将挡水来土掩的状态。但如果这个事情对当下的我并没有那么重要的话，我可能更多是采取一种旁观的心态，就是我也不会有太多的反应。所以我觉得这是尸体的这样的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "这种状态是这两年会更加的家具吗？还是说我想知道是这个是你们所谓的95后或者00后一直以来的一个状态，还是因为这两年社会的一些对你们的毒打让你变成了这样的一个实体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "我觉得应该还是逐渐加剧。刚进入社会的时候，肯定还是有很多期待，很多好奇的。但是这两年时间，可能很多事情都被满足，或者发现你对他去味了。所以我会选择性的去关注，并且对某些事情做回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "当然我觉得现在年轻人可能也比较反感，就是被作为一个社会科学的研究对象，就是希望大家不要天天在盯着我们这个群体了。对，然后当时袁老师那个播客里面还提到一个说法，说年轻人确实失去了和其他代际或者说其他人对话的这种欲望。我觉得确实也是真的，就是可能每个年龄层的人都有自己的困境需要去解决。因为我觉得现在有一些很流行的题目。比如说当年轻人不在什么或者是什么什么什么群体陷入什么什么当中，会发现每个群体都有自己的问题。这种沟通和交流也许能带来理解，但是我觉得并不能帮你解决实际的问题。那我选择的方式可能就是不表达或者是不回应，我觉得可能是这个或然为死的这样的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "我听下来siri你是对一些事情是呈一个尸体就是漠不关心，或者说是我我不care那件事情到底怎么样的。但对于你身边的事情，或者是你真正感兴趣的事情，你还是愿意体现出你的一个兴趣点的。那他的边界到底在哪里？举个例子来说，我知道一些国际大事可能就离真的离得很远了，别说你们了，我们可能现在都会觉得，其实宏大叙事不要跟我去讲，就是太没有关系了。但是如果我们往里面收一点，我举个例子就是比如说延迟退休这样的事情，我们都知道他跟我们会有关系，但是可能是比较远的，类似这样的事情你们会关心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "延迟退休我觉得可能也不是我们或者说当下无暇顾及的这样的一个问题。如果有一个简单的判断标准，我觉得可能是在当下是否需要针对这些做一个选择。那这个可能会成为我是否关心他，回应他的一个标准。如果我只是一些比如说大家对年轻人的关注，像这种东西我不需要做选择，那我也就不需要去做回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "大概是这样的一个或者说延迟退休，因为他离得还特别远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "30年后的事儿是我觉得我们现在的选择不一定能导致延迟退休之后的一些果，那对于我们来说也就没有那么的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "如果我们把这个再往回收一点，就是这个行业的变化，或者是现在不管是siri你在的金融行业，还是可能有些同学所在的互联网行业新闻行业等等的这些行业，他的变化你们会关注吗？或者说他会让你们这些尸体有所反应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "这个应该是会有。因为这个就涉及到说我在职业上接下来要去怎么做，是离开还是坚守。然后我坚守之后，我需要怎么去应对接下来的行业的一些变化。所以这些可能是我们关心的，但反过来说可能也就是关心而已。因为确实这个行业大的变化也不是我们所能左右的，所以你只能在这里面尽可能的做到自己比较满意或者比较不后悔的选择。所以就还是回到选择的这个问题上面来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "或者说选择或者是你的行动能够对他产生直接的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "对然后这个影响是我比较近期能够看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "这个事情我在想它的起因是什么呢？因为我现在因为人在日本，你会看到可能在一个时期，比如昭和时代，大家是奔着一个我要把这个国家建立成世界强国，甚至到第二第一的这个状态。所以那一代人会有非常明显的团体精神，或者说我是愿意为一个我目前还摸不到的一个未来去打拼的那到了现在，到了平成年代，甚至到任何时代，那就跟现在的中国的年轻人会很像。就是因为我已经处在这样的一个泡沫经济破裂的阶段，我的努力也不一定能得到很多的成就。我更关心小确幸，更关心生活。这个我们其实都有有所耳闻，但是我觉得比较神奇的一点是在于对于中国的年轻人，其实刚才我说的这些事情都才刚发生没有一两年，就好像在疫情前，整个国家的叙事还不是这样的。就是在这么两三年的变化里面，怎么95后、00后的这一代年轻人就切换成了实体模式，或者就切换成了我只关心当下的这种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "我想了想，有可能是说人活着可能要么是为了一个共同的或者说比较宏大的目标，或者说是个人实现的一些目标。像前面这个你知道很大的横标，其实对于我们这代人来说不太有特别强的感知。因为已经生活在一个高速发展，然后经济比较繁荣的一个状态，所以我们没有那种从0到1的建设责任感。个人实现的目标，如果前几年还会有，不管是得到职位上还是金钱上，还是成就上的奖励，这些行业现在好像也基本都没有。所以个人实现的目标在短期内也看不到。就是这两个东西叠加在一起，就会确实觉得人生没有太大的目标感。我会把更多的精力集中在我今天或者是这一年过得是不是开心上。面对我觉得这两个目标感都丧失之后，会更加关注自己的内心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "这可能也是人的一种本能的机制保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "对，就是需要找到一个锚点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "我觉得siri你刚才说的那个还挺重要的，就是因为大家已经生活在一个相对物质富足的状态下。如果这么听下来的话，其实很难再变回到之前那个状态了。只能说我们之前所在的这个状态是一个特殊时期，就是可能对于每个国家都会有这么一个特殊时期，就是大家要建设祖国，要把物质生活大大的去富足。但一旦那个阶段跨越之后，大家就会进入到更加关注本我，或者更加关注我自己身边生活的这么一个状态。那我们再聊聊工作，刚才siri也说到对于金融行业现在的一些变化，你还是非常的关注的。你作为一个已经进入到了这个行业第三个年头，又其实不是你的本专业，你后悔选择金融行业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "说到完全不后悔，我觉得可能有点假。就是我相信多数人进到工作行业之后，多多少少还是会有一些后悔的。除非说这个是真的爱好或者是擅长。但总体来说选择金融行业确实是我在学生阶段通过不断实习实践去试出来的。就是我可能在刚进入大学的时候，会有几个我认为我感兴趣的行业，然后我通过实习发现他们或者不适合我，或者我并不是真的喜欢，把这个清单上的行业一个一个划掉，最后选择了金融行业。这个也是因为我自己算是对投资理财比较感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "不好意思，我插一句，因为你在说你在大学的时候就已经在不断的试错，或者说有一个list就让我想起了。最近不是一直在说，就是现在的大学生其实甚至是在进入大学前就会被规划到每个学期我要做什么。然后我经过这四年或者是六年的本硕之后，我才能上岸，我才能找到一个合适的工作。在你当时大学的时候已经是这样了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "我觉得我们那时候可能没有这么普遍。可能一个系里面有一半的学生是有一个相对比较清晰的方向，说我就是要深造或者我就是要工作，那他们会去规划，但没有说像一个类似一样，详细的。比如说我这个学期该做什么，下个学期该做什么，大家只是抽空，我有机会我就去尝试一下，发现它适合我就继续走。但现在的这种规划程度确实是啊我觉得我们看了也要折舌的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "就是你也能听到身边的一些故事，或者说是看自己原来的一些你的后辈们是在这样做是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "对，确实我觉得我的学弟学妹们好像比我更早的找到了职业方向，甚至在这个方向上他们毕业的时候可能有3到4份实习。像我其实虽然实习的数量比较多，但是在金融这个行业的并不多。所以我觉得他们的规划会更明晰，更具体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "就是一代比一代更卷。对，确实是。因为你当时选择这个行业还是经过了一些深思熟虑，或者说是在多个不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "行业间比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "做了一个行业比较的。所以你现在会觉得跟你当初的这个想象是符合预期的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "基本上是。但是确实一入行就遇到这种大的行业下行，这个确实不在预期之内。可能更多的就是说因为对投资理财感兴趣，然后在工作中对市场的接触是比较近的，然后也能会带着自己很多投资上的问题去学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "我觉得这个是我比较看重的，所以这个行业对我来说有后悔是肯定的，但是还是有值得继续下去的地方。其实行业到了这个节点，我们也会面临一些选择，比如说是去还是留。然后在这个行业继续深耕下去，我应该选择什么样的方向。我记得去年你的一些节目里也有提到说，我觉得金融行业依然是一个越老越吃香的行业。我不知道一年过去，市场和行业这么多的变化，你依然还是这个想法吗？或者说对于这个行业来说，它是值得年轻人深耕或者是投身的一个领域吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "我觉得正是因为这一年的这种市场的变化，才让我更加坚信了。因为你只有在经历这样的暴涨暴跌，然后不同类型的原因的市场行情之后，这都是一些很宝贵的经验。等到10年后，你去跟你的下属，你去跟你的后辈，或者说你去跟你的那时候接触到年轻人说的时候，你就是一个非常淡然的状态。就是我什么事儿没见过，对吧？三天涨30%你们见过吗？我见过就是这种感觉。所以这就是金融的魅力，或者说是跟经济金融这种经验学科相关的工作的一个妹力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "听到现在有很多的说法，会特别是现在还在大学里的朋友，会觉得学金融怎么办？我以后找不到工作了，或者说为什么会被调剂到金融，我也不知道。金融专业居然现在已经被沦为调剂的的专业了。但是也可以想象了，因为这也是一种周期，就对于行业来说同样是有一些周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "我几个比较明确的结论。第一，金融行业的整顿或者说它的下行远远没有结束。绝对不会因为最近的有一些行情，他就发生了一个大的扭转，他又重新走到了一个向上的。因为行业层面的下行和上行跟市场有一定的关系，但它不是完全相关的，它更多的是跟整个监管对你的态度，然后你这个行业本身发展的内在规律是有关系的。就是金融行业在什么时候会比较受欢迎，或者说处在一个行业层面的好的状态。应该是在一些创新，需要很多的各种不同类型的融资来支持经济向上发展的。这种时候金融是比较吃香的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "我们现在听到有一种说法，说金融是国之重器。其实它不是针对金融目前的状态的，它是针对金融在过去30年的中国经济里面发挥的作用。所谓的国之重器，它确实帮助了中国经济撬动了一个非常大的杠杆，用非常短的时间赶上了发达国家的步伐，这是他发挥的作用。但是现在这个阶段，以及我们可以看到未来很长时间的一个阶段，金融都不会是经济发展的非常核心的原动力，或者说是一个助推剂。而同时它又还在为上一个时代遇到的一些问题买单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "就我们所谓的金融，不管你是在说银行、证券、保险，还是在说各种不同的类型。在过去因为你在发展非常快的时候，一定会隐藏着一些风险，蕴含了一些做的没有那么到位的，没有那么合规的事情。那这些事情都是要在下行周期里边被暴露出来的。我觉得现在暴露的还不算够。所以第一个我的感觉是金融的下行周期还远远没有结束。第二个，针对现在的年轻人以及这些从业人员而言，我依然觉得金融行业是一个值得深耕的地方。在于就是我刚刚说的每一轮的行情，每一次市场的变动都是你累积的这个过程，他会成为你经验的一个部分。这就好像你学法律，你成为律师，什么样的人能成为大律师？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "是你接触过不同的案件，再有新的客户来找到你的时候，你立刻能从你的脑海中调起某一个想法说，类似这样的案件我们应该怎么去做它。对于医生也是类似的。金融我觉得虽然没有像律师和医生这样子的专业人士的这种行业，但他也有一定的类似之处。但是因为金融跟法律，跟医生他不同的一点在于，它其实是一个非常大的概念，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "在金融行业里面也有不同的职位、岗位，然后区别其实很大的。前台、中台、后台。所谓的经验积累也不能一概而论，就是每一个岗位都有这样的经验的积累。所以我更鼓励大家去尝试的是那些能够有经验积累的这种岗位。投研其实是为什么这么多人都往投研岗位冲，因为投研真的是一个有积累的一个地方，当然前提是你自己要愿意去积累，或者说你有这个心思去积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "另外一个其实包括像金融的很多的后台，不管是金融科技也好，还是运营合规等等的，这些也是非常能够积累经验的。我不知道siri跟公司的这个合规人员有没有比较多的接触。其实对他们来说，了解这个行业发展的历程，能够敏锐的捕捉到你做的事情合规不合规，以及如何能在业务发展的同时把握住这条合规的尺度，是非常需要专业判断跟思考的。这也是一类我觉得非常有意思的岗位。所以我觉得在金融里面是需要细分的。但总体而言，我坚持我的这个判断，就是你也看到了，这几天可能市场才好了几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "大家对于金融行业的看法，包括金融行业里面的从业人士对于自己的看法，都已经出现了一些转变，这是非常有意思的。人性，就是你把这些人性都能够看在眼里。然后如果把能把它内化成你自己对于这个世界认知的一部分的话，对于你未来的职业之路也好，包括你自己的投资之路也好，我觉得都非常的有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "最后一点就是上一次回国内，然后去中信出版的那个活动，跟真正的经济学家交流的时候说的。就是金融行业的从业能够让你更加自然的接触到很多经济学的事情，经济学的原理。而经济学的知识对于我觉得相比那些学经济学专业的大学生来说，更有用的是针对我们这些普通人，或者是针对我们这些如果不是有意的话，是接触不到这些经济学理论的这些人。因为经济学是针对人的行为的一个总结，他就是能够指导我们如何更好的工作，更好的生活，更好的思考的一些智慧结晶。所以我觉得金融行业的另外一个好处，就是你能近水楼台先得月的，能够更多感知到这些经济学的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "确实我感觉就是工作之后遇到了问题，然后再反过去找。比如说相应的理论或者说一些书，我自己会读得更透彻，然后也掌握的更深入一些。如果在上学的时候，你突然说让我去学一下什么经济学原理，我可能会觉得非常头大对，这个也是我觉得金融行业能够一直让我处在一个刷新的这样的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "所以从这点上说，我觉得西方教育中有一个逻辑我还蛮认同的。就是他把MBA这种教育是放在你工作了差不多3年到10年这个阶段之后，会有很多人重新返回学校去接受这种所谓的MBA教育或者是再教育。因为你真的是带着问题，带着一些人生的阅历再去学习的时候，你的整个学习过程会更加的有的放矢。到时候你学的这些知识跟你当年在大学的时候不太一样，都是相对比较商业，比较经济等等这些东西。但是这些东西真的是只有你自己有了一些工作经历之后，才能更好的被吸收的。在大学时候其实更适合去做一些基础学科的学习，对吧？做一些可能在后未来的工作中不一定会用到，但是他的那种思维方式能够帮助你更好的理解这个世界的这种选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "刚才在聊工作这一趴，我能明显的感觉到siri并没有那么的感兴趣。我们还是回归到生活。因为你最早也说这一年你找到了很多可能。原来你的爱好，现在把它进一步的发展成为你生活中很重要的一个支点。现在你的这个生活跟你当时在大学的时候想象中的你工作之后的生活会有什么样的区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "区别上我觉得这种学生思维或者说好学生思维会有一个转变。经历了两年的工作之后，会发现学校里很多线性的逻辑。比如说我好好学习，我就会得到一个相对好的绩点，那我后面的各种路都会走得更加顺畅。在工作上，努力和成果并不是一个有因必有果的这样的一个关系。所以也要不断的去把自己从这个好学生的思维里面去拉出来，并不是说我对我的工作毫不在意，但我觉得确实会让自己免于一些徒劳无功的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "但关于好学生这块儿我还挺有兴趣的。因为像我们其实可能都有过好学生的年龄，或者说是那种想法。之前在中信出版的那个活动上面，跟现在做一个消费品品牌的一个朋友在聊的时候说的就是哪怕是做直播电商这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "对于好学生，我的第一反应是有没有相关的工具书可以给我读一读。但后来大家发现其实不是这样的，就是在生活中或者说在现在的社会里边，像这种新鲜的事物你是没有现成的。哪怕有那个书也告诉你的，根本就不是什么经典的理论，或者是一个非常值得借鉴的东西。你必须要自己去尝试，才能够去知道这个事情该怎么做。这个可能是就是我们所谓的好学生，或者说想上来就去找到背后的一个诀窍，一些秘密的这种思维相悖的这这种感觉。那你现在工作这几年之后，你觉得好学生这个思维就完全是应该被抛弃的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "好学生思维也有它可取的地方。比如说在工作中他会有比较强的一个目标感，我希望实现什么？或者如果说我知道这个事情不一定会有一个什么成果，但我希望从过程中学到什么。那这个可能是我在开始前会过程中会有意去学习，或者说从中吸取教训的。而不是说这件事情过了就是过了，就是我还是会从中比如说提炼一些要点，是我以后可以用到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "对我觉得这个可能是比较重要的，然后可能需要摒弃的就是我前面说的努力一定会有成果。因为这个有可能会带来很大的挫败感，然后让自己陷入到一个真的我就是彻底摆烂的状态，我觉得也不是特别好。然后我又想到袁老师在那期播客里面说的，就是大意是说世界是一个巨大的草台班子，他之所以没有完全的烂掉垮掉，是因为还有一些很有责任感的所谓的好人再拖着他，然后让他没有崩溃掉。当然这个底下也有一位读者说，这也是我一直以来愤怒的地方。这可能就是我们这些所谓的好学生在职场中会有一些失落或者愤怒的时候。所以我觉得确实是有两面性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "但我觉得你刚刚说的那个点，我之前是没有想过的。就是小学生思维会让我们在一些场合会觉得不公平，对或者是我的努力没有得到相应的回报。而这个事情是其实当我们进入到社会里面会立刻发现的一个事实，一个残酷的事实。但这个反过来又能够佐证siri你刚才说的，为什么你会更加关注自己的生活，包括我为什么现在对健身这件事情这么痴迷。因为这些事情是相对来说，你知道努力会有回报的，是你能掌控的事情。当这个世界是一个巨大的草台班子，当越来越多的事情变成他要受到很多不可控的因素的影响的时候，那些我们可控的东西就变得更加的珍贵。然后会让你觉得我值得花更多的时间，投入更多的时间去到这些方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "对我觉得好学生还有一个方面就是他会不断的自我反思或者自我审视。有的时候当觉得自己在工作中处在一个非常不好的情绪状态的时候，你更有可能去转向。比如说在生活中去寻找一些支点，就是避免自己陷入到一种茫然的状态中。当然我知道也有一些人可能不一定能走出这种状态。所以我觉得这种持续性的自我审视，然后及时的找到下一个方向，可能也是好学生的一种能力。当然我觉得可能非好学生这方面能力更强一些。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "那顺着这个问题我觉得可以聊生活上的另外一个方面，就是所谓的亲密关系。因为我最近听赋予的那一期，就千刀贯马那期聊不想谈恋爱的年轻人，大概是这么一个标题。其实里面说的也非常的明确，就是现在的年轻人不但不想结婚，不想生子，甚至不想谈恋爱，就甚至不想拥有一份亲密关系。因为这个东西太麻烦了，或者说会让我的生活变得非常的复杂，非常的麻烦，所以我甚至这个东西都不愿意去做了。因为这次咱们俩能够线下录节目，也是因为我们要参加一个共同好友的婚礼。我不知道这是一个样本的问题还是怎么样。我看到的我身边的年轻人倒是没有这样的倾向，说我都不愿意进入到一段亲密关系的那就你的观察到底是什么样子的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "因为我自己对亲密关系这件事情还是一个比较开放的态度，就是我还算是比较愿意尝试的一个人。当然这个也可能跟我现在处在一个比较好的关系的状态里面有关。对我来说这个标准其实比较简单。虽然亲密关系可能大家觉得是一个很感性的东西，但我会有一些自己的硬性的标准在里面。这个不是说他家庭或者他的工作会怎么样？我首先会对对方有一个负面清单制，就是我明确的不希望和什么样的人走入亲密关系。这些往往不是一些特别高的要求，我觉得是一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "基本的起码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "的道德水准上的要求。如果这个负面清单OK一条都没有被触碰或者什么样，那就是我的面前会有一座天平。比如好的东西放在一边，那一个人他肯定会有不如意，或不是你喜欢的方面。坏的东西我会放在另外一边，所有的元素在天平的两边，你把它堆满之后，你会觉得如果是好的，这边远远的超过坏，那我愿意去尝试这一段亲密关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "然后如果这种好大于坏的关系持续的时间比较长，而一些客观的条件也允许的话，我觉得婚姻这件事情也未尝不可。但是我确实觉得生育这件事情是比较谨慎要考虑的。因为不管是恋爱关系甚至婚姻关系，它都是一个可撤回的时间，就是可以对方撤回了一段恋爱或者是一段婚姻。但是对于生育这件事情来说，要考虑的因素会更多。而且沉默成本这么说是不是有点冷酷，确实也会有点高。所以我觉得身边的朋友可能是因为每个人可能都有自己的负面清单。对于他们来说一直没有一个能通过第一关的人我觉得也没有必要说强求我一定在什么年纪什么样的情况下去恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "但是我听siri你刚才说的这一系列的动作，就比如说上来有个负面清单，你有个天平，要让他到这个天平到了一个什么样的水准，你能够进入到下一步。整这个思维非常的好学生就是正常的。咱都不说恋爱脑，就说正常的。大家在面对一个可能走入亲密关系的人的时候，你的第一反应应该是去想他就所谓的怦然心动，或者说是觉得这个人值得我去谈恋爱的这种思维很难上来。先把一个负面清单放在前面，我也在想这个到底是会计的问题，男女性别的问题，这到底是哪方面的问题？让负面清单制成，为了你在筛选亲密关系的第一步。我不知道你有没有考虑过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "负面清单我觉得确实是现在社会，尤其是女生，给了女生更多的选择。就是我完全可以不进入一段婚姻关系，然后我也能生活的很好，那我对另一半的要求自然是会水涨船高。其实这个负面清单对于多数人来说也不是一个多么高的要求，那只不过是道德上或者一些非常基础的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "对我觉得所以哪怕这个人非常让你怦然心动，但是如果他有负面清单上的某一项，或者是一个巨大的一个道德问题的话，那么你会立刻终止你们的这种可能的往下走的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "对吗？对，就是出到止损的条件了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "确实这个可能中间有你你刚才说的性别上的这个原因。因为对于女性来说，她要考虑的事情更多一些。对，就是有一些问题如果你不在这个时候止损，或者是在开始考虑清楚的话，后面可能对于你们来说，这个时候我觉得用沉默成本比较合适，沉默成本会显得更高一些。然后对于男性来说，可能这方面的顾虑会少一些。只不过就像siri你刚刚说的，就是过去的这种时代的背景下面，女性能够不进入婚姻，但是依然能活得更好的概率会相对小一些。但是现在显然是大大增加了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "对我身边的样本其实也是有非常甜蜜的走进婚姻关系的，也有一直没有特别理想，但是他也是一个乐在其中的状态，我觉得这样都很好，就是大家都比较自洽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "因为我其实在听赋予这期节目，包括考虑关于年轻人这个话题的时候，我就在想也是现在在这个时代，让亲密关系变成不是那么必要的一个东西。就是我们能在生活中找到太多的乐趣和满足自我各种需求的这种方式了。所以亲密关系它从一个必选项变成一个可选项之后，他的那些弊端，他要遇到的那些麻烦就会被放大。对，就会显得更加的显著了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "对，就还是把它放在天平上称一称。如果你需要付出的时间和精力小于你获得的快乐，那我觉得确实也没有必要。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "如果就论你对于你的同龄人或者什么的一些想法的话，你会觉得亲密关系是一个你推荐的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "这个我觉得确实如人饮水，每个人的负面清单和他好和坏的那个天平是不一样的。我只能说的是，如果过了这个清单，而且你能获得更多的快乐的话，是可以尝试的。但还是前面说的，就是要一切都是控制在可撤回的范围内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "对我觉得撤回这个点还挺妙的。这个也是我们中午在吃饭的时候，其实我们另外一个朋友提出来的，就什么东西是可以撤回，什么东西是不能撤回的这种想法。其实在微信或者说在社交媒体有了这种功能之前，因为我们会习惯于留下的每一个痕迹，他是很难真正被所谓的撤回的。但现在的话大家会考虑说你谈个恋爱，然后哪怕是你有一个婚姻都是可以撤回。但是如果你有了娃，你必须得要去一直跟他相守的一个东西。所以这也就是为什么这么多的人哪怕进行到婚姻的这一步，他也不愿意再往下走这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "但是另外一方面还是跟它能够带来的好处，跟以前相比变得没有那么的必须，我觉得是有关系的对，就是你拥有一个孩子在过去会给你带来非常多的好处。这种好处当然不光是非常物质上的，就是你比如说再往前走的话，你需要你的后代去帮你一起去干活。但到后来的话，因为有了小孩，你还是能有非常多的乐趣，或者说你能够感受到一个为人父母的一个优势的。但是现在类似这样的一些情感上的满足，完全可以用很多东西去替代了。所以生孩子也变成了一个成本，要更加纳入大家考虑中的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "所以现在很多网络上的宝爸宝妈，其实点进去一看是宠物博主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "对，所谓的宝爸宝妈其实是养的是猫猫狗狗。虽然猫猫狗狗也不可撤回，但是它的成本像是要低很多的对，是的。最后的话其实还是想跟siri聊一下你的包括阅读等等的这方面。因为去年你推荐那本书，我觉得还是给我了很多的启发。我也看到很多的朋友其实在评论区都说，希望siri能够多推荐一些书籍。你现在的阅读方向主要是什么？因为最早你说你只对自己身边的事情更感兴趣，对吧？然后我们刚才也试图在推一个边界，就是到什么样的边界是你你会觉得感兴趣的那我就很好奇，因为阅读这件事情往往会更加的宽广，就是你会读的方向。那你现在主要的包括书籍，包括影视作品，可能对甚至也包括播客等等的形式。你最感兴趣的是哪些方向的事情呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "在这方面我觉得可能是三大类。一个是说在社会中碰到的一些现象，或者说我工作中遇到的一些问题，我是需要一个理论去把它解决，或者是试图剖析它的。我可能会相应的找一些工具性的书籍，比如说去年推荐那本书，就是我自己遇到或者是看到的一些问题。还有一类是说单纯是为了放松他，最好是相对来说比较可读，然后容易把我勾到他的那个情节里面去。这种应该比较适合做一种睡前的放松的读物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "还有一种可能就是确实在阅读方面会对更大范围的事情感兴趣。比如说前段时间应该是去年比较火的那个漫长的季节。其实应该讲的是我们父母那一辈，大概是6070年代他们成长过程中的一些事情。对于我们来说是一个完全陌生的领域，而且它又是一个相对比较单集比较长的剧。我觉得可能我们这个年龄段的人更多的会出于一种好奇，就是希望去了解他们的生活，去观看了这部剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "对，就关于漫长季节也是我是最近看一些新闻才知道，原来他在95后00后的受欢迎程度是远超很多人的预期的，原因可能也是siri你刚刚讲的就是大家对那一段的生活是虽然没有任何的感同身受的部分，但是会有兴趣，会好奇我的父辈当时是在过一种什么样的生活。某种意义上这种好奇跟我们去好奇日本人在过去20年的过一种什么生活是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "对，是的，我觉得父母那一代看漫长的季节，可能会有一种照镜子或者是返回的这样的感觉。那对于我们这一代来说，就像是开了一扇窗，然后回到了过去的时光，去看一下他们成长的轨迹。我觉得确实也对理解父母这一代人会有一些帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "那今年有什么你看过的这种书或者是影视作品，就除了刚才说的漫长季节之外，你觉得值得去拿出来跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "我今年推荐的书可能会更抽象一些，当然我觉得也应该有很多听众会听过就是黑色的那本荒原狼。然后荒原狼的这个主人公简单总结一下，就是我们现在常说的well educated loser，算是不得志的作家和艺术家。然后他是一个比较老派的人，他对于音乐，对于文学都有他自己非常老派或者成熟的一些观点。然后对于社会上的一些，比如说流行乐，他是非常不理解甚至憎恨的。就导致他成为一个社会的这样的一个边缘的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "他创作这本书其实是在20世纪初期，也是面临着一个时代之间的更迭，然后他会有一些精神上的困惑，然后我分享一小段话吧，我相信大家可以理解到。他说人类历史上时常会出现这样的时期，在这个时期里，整个一代人刚好被裹挟在两个时代之间，裹挟在两种截然不同的生活方式之间，乃至失去了全部常识、全部伦理、全部安全感与率真之心。当然，不是每个人都能在同等程度上感受到这一点的，很多人即便感受到了，感觉也没那么强烈。我觉得这段话其实还挺适用于我们这一代年轻人，或者是更广泛的这样的一代人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "所以很有意思，你看从接近100年前的一个文学作品里边，能找到现代年轻人有共鸣的一些地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "对，包括有一些代际之间的沟通上的断层，或者是没有那么能相互理解的，其实也能从这本书里得到一些应诏。当然他这个主要故事讲的是一个精神分裂症的世界，所以希望大家在读这本书的时候不会精神分裂。还有另外一本相对轻松一点的书，是我前段时间听文化有限的一期播客推荐的，叫厌食忌。它其实是一本以吃或者说以厨艺为主线的一本小说，但其实贯穿了清末民初整个岭南地区的一个变迁。因为我是一个算是美食爱好者，然后对于烹饪这些还比较感兴趣，所以他首先吸引我的是这个情节。其次作者葛亮老师的文字也是非常的精美，然后在每个章节之间也会有一些非常精妙的钩子，我觉得是很具有可读性的。我放松的时候会阅读的一本书，就是非常能沉浸下去，非常推荐大家去阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "感觉是两本书差异还挺大的对前一本可能很催眠，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "前一本可能很分裂。不知道你最近有什么书籍或者说是影视作品推荐给我？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "跟siri比起来，我觉得我的阅读实在是太肤浅了。比如说我最近看过的，我个人最喜欢的一本书是太白金星。有点烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "这个好像还挺火的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "就是马伯庸的作品。其实我在全生活里边也聊过，就是我觉得他的书写的最好的就是那些精致的小品，然后带有一些历史和或者是文艺作品的改编。因为太白金星有点烦，其实是改编西游记的一个故事。他最早我喜欢马亲王的书都是比如说三国机密这种去讲三国的事情。因为它有非常多的小巧思会被容纳在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "你在太白金星有点烦里面又能读出一种班味。就是因为里面有很多只有计算机相关的从业经验的人才会懂得一些梗。他会把生死簿的一些机智形容成是一个矢状的代码，就是史上雕花之类的这种描述就让人觉得太有熟悉感了，但是同时又非常的精妙的表达了他想表达的意思。然后因为这本书，你想它的整个故事又跟最近很火的黑悟空是有一个对应的。然后我是觉得叫黑悟空还挺妙的，就是它能够体现里面天命人的一种形象。因为讲的都是西游的那段历史，但它都是一种解构的方式在讲它。所以如果你去对比着去读的话，会非常的有意思。另外的话我反正俗就俗到底了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "就是我其实想推荐另外一个，我记得在之前有期节目里面也推荐过的，就是动漫作品了，就是葬送的福利脸。如果让我现在立刻想，我这一年能够想起来的受到比较大冲击的作品的话，就是我们一般熟悉的童话故事，或者是这种勇者斗恶龙的故事。都是一个勇士？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "集结了一个团队，然后在国王的这个奖赏下踏上了一个斩恶龙的路，然后经过了千辛万苦，最后把恶龙斩杀，然后回来领奖。就这么一个故事是非常传统的那葬送的芙俪媛其实把整个故事反过来了。就他的故事的第一集，刚才说的这个勇者斗恶龙的故事已经结束了，魔王已经杀死了，他们已经回到了王国，然后开始了和平的1000年的生活就是这个是故事的开始。然后接下来勇者就是老去死掉了，然后他的这些同伴矮人活的时间比较长，但是也会寿终正寝的。唯一活下来的是一个妖精，因为妖精有千年甚至更长时间的一个寿命，福利连就是这个妖精。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "整个这个动画就是围绕着富丽连在勇者死后开启的一段回忆之旅。就是他重新带着他的新的几个徒弟，踏上了他们之前的一条路。然后在路上会看到很多之前跟勇者一起往前走的，整个过程中的很多故事会闪回回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "我觉得葬送的芙莉莲对我来说最触动的一点。当然它本身它的故事的精妙，包括他的画面，包括他的等等的这些东西都很好。但他最精妙的是我觉得他能体现出现在日本人的一种心态。就是在里边你能看到很多时间岁月这种沧桑的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "因为富丽莲是一个已经活了1000年，他可能还要活好多个1000年的这么一个精灵。在他最早跟这个勇者相处的过程中，他是觉得人类活得太短了，就几十年的这个寿命，我根本不应该投入很多的感情。在这一段旅程上面，你们只不过是我们因为种种原因一起同行了一小段过程的这么一个人。等这些人都去世之后，他重新再踏上这段旅程的时候，他会感觉到虽然人的寿命只有几十年，但是他有很浓烈的一面，然后在这个过程中其实创造出了非常多的回忆。这个时候他才反过来觉得，那个时候应该珍惜这些旅伴。但是现在已经没有办法，就是这些旅伴都已经逝者如斯夫的这种感觉。他现在能做的就是包括跟他现在的同伴的相处，然后包括在各个地方去回忆他的这份旅程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "就是你你在里面能够感觉到的一个点就是时间。因为对于一个金融从业者，时间或者周期，历史很多时候他是很抽象的。就是我们经常在往回看说十年前发生过的一件什么事情，他好像说起来就是很简单的一句话。但是你比如说这两天siri肯定也有很浓烈的感受。就是你真的身处在一个行情里面的时候，周围的整个的这种躁动，然后所有人在谈论的话题，每天市场的变化，它其实是非常剧烈的。这种事情你只有生在当下你才能感受到。但是等到10年后，他又会变成轻飘飘的一句话，就好像是一个别人嘴里说出来的一个小故事一样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "这两个之间的这种抽离感，或者说是这种对比感，我觉得在这一部动画里边被描绘的非常的活灵活现。我觉得某种程度上能让我能够更加正视一些历史上的一些现在看起来只是一个小故事的一些事儿。但是你就可以想象，其实在那个时候，在彼时彼刻是发生过一件惊天地泣鬼神神的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "只不过在后人的描述中，他变成了轻飘飘的一句话，这能让你产生更多的感受力，这种是我很喜欢的对，然后我觉得这部片子不管你是从一个非常浅的角度去看一个很好玩的故事也好，还是你试图去感受里面的一些厚重感，感受作者想要跟你去描述的关于时间这件事情的一些理解也好，都是很有意思。因为他又跟我之前就经常会推荐的，就银河帝国那一系列纾会有一个对应，因为那系列书也是跨越了千年。这个机器人如何慢慢的变成人类社会的一个支柱，或者说甚至是一个指导者的这么一个故事。它能够很多时候让你感觉就是有的时候一瞬跟一个世纪之间有一些交叉的地方，非常的有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "这哪里浅了？我觉得这不就是以小见大。对对对，就是以小见大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:54",
      "text": "对，有一点以小见大的感觉。但是为什么我说他能够体现出日本人现在的一些思潮？就是在于你已经过了一个非常浓烈的时代之后，当你进入到一个很淡然的状态，你回头去看那个浓烈的时代，你的一些想法，一些感受是非常的不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "我们回到今天的主题，其实我非常的感兴趣的是95后、00后他们的一些想法到底是从何而来，之后会变成什么样子。但是听下来听siri跟我聊这些，我觉得他一定有他自己的时代的背景。但是某种程度他也跟他一样没关。因为经济发展也就是在这两年突然发生了一个切换。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "但是这一代年轻人的这种状态不是这两年才开始发生的。它是由刚才比如说siri说到的，我们处在一个相对物质比较富足的时代，我们处在一个能够更清楚的看到整个世界。但是我又不想去关注那个世界，我只想关注我自己能够把控到的这些事情的这样一个时代。有这些东西我觉得才是这一代年轻人他的一些思想的来源。而不是我们之前会觉得，就是因为大家现在看不到职业上升的路径，或者是看不到这个时代的红利。我们去年的这个主题是当这个世界没有贝塔，对吧？但我觉得今年我可能会有一些不同的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "确实我觉得现在我们这代人的很多想法，可能我现在想到的理由就1点2点。但它绝对不是一个因为A所以B的关系。可能有更多说我们这代人成长的烙印是已经他在我身体里我没有办法说出来的。所以今天提到的可能也只是一些我个人的理解。每个人在这个时代中都会有不一样的感受。我觉得这也是一直去交流和对话能够给我们带来的一些比较新鲜的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "好，今天谢谢siri的时间，我也希望我们这个系列也可以变成每年来聊一次，然后看着siri如何从一个职场新人变成一个职场老鸟。我这两年的生活整个处在一个相对比较平静的一个时期，但是我觉得这个到后面可能也会有一些变化。我至少从现在来看，代际是一个很有意思的话题。就是它既有一些差异冲突。但是你比如说你能从100年前的一个文艺作品中找到你现在能够产生共鸣的一些东西。那就说明了代际之间也不光是只有差异，它一定是有一些共性的东西是可以去被找到的。好，今天就到这里，谢谢大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "落落湿地，分别地区。Da某一。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:32",
      "text": "我到我的青蛙苦苦无泪的。马塔有你。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论者回顾了一年前关于代际差异的对话，特别关注了年轻一代（95后）在生活、工作、人际关系及亲密关系上的态度变化。讨论者分享了一年来在追求工作与生活平衡、发展个人兴趣等方面的成长。他们深入探讨了年轻人面对未来的不确定性、对社会现象的看法，以及代际沟通的重要性。讨论者还推荐了几本影响深远的书籍，这些书籍不仅反映了个人的成长，也体现了不同代际间的普遍共鸣。整个对话展示了对当前社会现象、年轻一代心态及代际关系的深刻洞察和思考。",
    "qa_pairs": [
      {
        "question": "这一年来你过得如何？和去年的这个时候相比，你觉得有什么样的变化吗？",
        "answer": "在生活上，我回听了一下去年的节目，发现今年我使用了更高级的录音设备，生活质量有所提升。以前更多是以仰卧起坐的状态面对生活和工作，而现在两者更平衡，不会将工作情绪带入生活中。今年我在烘焙上投入更多时间，从工具化转变为追求自我创作，并开始深度阅读，培养深度阅读的习惯，以获得内心平静和处理复杂信息。",
        "time": "00:02:54"
      },
      {
        "question": "这个爱好（烘焙）是你之前就有的吗？",
        "answer": "是的，之前就有这个爱好，但现在更多是为了自己的满足感去做，甚至会花半天或一天的时间在厨房做烘焙。",
        "time": "00:03:35"
      },
      {
        "question": "你学会参加这种课程了吗？",
        "answer": "没有参加专门课程，主要通过菜谱平台和视频平台自学，逐渐了解原理并进行钻研。",
        "time": "00:03:52"
      },
      {
        "question": "追求原理的原因是什么？",
        "answer": "开始自己想要去改进，或者做一些独创的东西，所以需要了解背后的原理。",
        "time": "00:04:13"
      },
      {
        "question": "工作之后的旅行和上学时有什么区别吗？",
        "answer": "上学时旅行可能追求的是热闹和放纵，而工作后更注重平静和休息。",
        "time": "00:04:47"
      },
      {
        "question": "什么样的时间和心境下，你能进行深度阅读呢？",
        "answer": "一般来说是在工作日的晚上或者周末的上午，当没有其他事情打扰时进行深度阅读。",
        "time": "00:06:24"
      },
      {
        "question": "工作三五年后的人们状态是怎样的？",
        "answer": "有些人在这几年里勇敢地做出了改变，如结婚生子、创业等，他们的状态鼓舞了我，让我觉得我也有可能做出类似的改变。",
        "time": "00:08:29"
      },
      {
        "question": "过去一年你的状态是怎样的？",
        "answer": "过去一年身体上更加自由，但完成的目标并不多。出国后，在语言学习上取得了较大进步，尤其是日语水平有了显著提高，这为了解日本文化、经济和历史提供了基础。",
        "time": "00:10:16"
      },
      {
        "question": "在日本旅居时，你对当地活动的参与感是如何体验的，这与中国国内的活动有何不同？",
        "answer": "在日本旅居时，我会有一种任务感去参加当地的活动，比如镰仓的绩点灯笼祭。这种活动是市民和周边人共同参与的，每个人都有机会画灯笼封面，然后展出。这种强烈的参与感在中国的大型活动中相对较少，例如我们的元宵节等，更多是观看集体提供的震撼表演。在日本，这种由当地社群共同参与、每年都去参与的活动给人留下深刻印象。",
        "time": "00:14:36"
      },
      {
        "question": "在海外求学或工作时，年轻人可能会遇到哪些挑战和心态变化？",
        "answer": "海外求学或工作的年轻人可能会遇到文化差异、语言障碍以及孤独感等问题。例如，在英国留学的小姑娘分享了自己在开学第一天走进教室，发现大部分同学和老师都是中国人的经历，这让她感到崩溃边缘。但随着时间推移，这些负面情绪会淡化，留下的是那些有意义的经历和体验。",
        "time": "00:16:01"
      },
      {
        "question": "对于延迟退休这样的社会问题，你们是否会关心并做出反应？",
        "answer": "延迟退休问题是否引起关注取决于它是否直接影响到当下的选择和决策。如果年轻人认为这个问题在未来需要自己做出应对，那么他们才会关心并有所反应。而对于那些离当下较远的问题，他们可能更多地持观望态度。",
        "time": "00:21:40"
      },
      {
        "question": "现在的年轻人为什么会有“活人未死”或“尸”的状态，对此你怎么看？",
        "answer": "这种状态可能源于年轻人在面对生活中的琐碎事务和压力时，对宏大叙事或远期目标失去兴趣，更关注切身利益相关的事务。他们对某些事情采取漠不关心的态度，但对身边和个人真正感兴趣的事物则愿意投入热情。这种状态可能是由于社会发展和个人经历的变化逐渐加剧形成的。",
        "time": "00:19:15"
      },
      {
        "question": "对于行业变化，如金融行业的发展，你们会关注并有所反应吗？",
        "answer": "行业变化确实会引发年轻人的关注，因为它直接影响到职业规划和个人发展。年轻人会根据行业变化思考自己是否应该离开或坚守，并寻求适应变化的方法。然而，尽管关注，但他们也会意识到个人努力可能无法左右行业大势，所以最终还是会回归到个人可控范围内的选择和行动上。",
        "time": "00:22:20"
      },
      {
        "question": "在你选择金融行业时，是否经过了深思熟虑和行业比较？",
        "answer": "是的，我确实经过了一轮又一轮的尝试和排除，最终选择了金融行业，因为我对投资理财比较感兴趣。当时并没有像现在大学生那样详细的学期规划，但会抽空去尝试不同行业，找到真正适合自己的方向。",
        "time": "00:26:22"
      },
      {
        "question": "当时你们这一代在大学期间就有明确的职业规划吗？",
        "answer": "我们那时候没有现在这么普遍的职业规划，只有部分学生有较清晰的方向，比如深造或工作，他们会规划好每个学期要做什么，而我们更多是随机会去接触和尝试。",
        "time": "00:27:27"
      },
      {
        "question": "现在金融行业下行是否符合你的预期？",
        "answer": "基本符合预期，但遇到行业下行确实不在预料之中。尽管如此，由于对投资理财的兴趣和在工作中对市场的接触加深，我还是认为这个行业的价值和挑战值得继续下去。",
        "time": "00:28:43"
      },
      {
        "question": "对于金融行业，你依然认为它是年轻人深耕和投身的合适领域吗？金融行业是否仍然是一个值得投身的国之重器？",
        "answer": "是的，即使经历了市场的波动，我更加坚信金融行业是一个值得深耕的地方。每一轮市场行情和变动都是积累经验的过程，对于年轻人来说，这些经历将对未来的职业发展大有裨益。金融作为过去中国经济发展的助推剂，在现阶段虽不是核心动力，但它积累的风险和合规问题需要在下行周期中暴露并解决。对于年轻人和从业人员而言，金融行业依然值得深耕，因为每一次市场变动都能成为个人经验和智慧的积累。",
        "time": "00:29:43"
      },
      {
        "question": "对于目前金融行业被当作调剂专业的现象，你怎么看？",
        "answer": "我认为金融行业的整顿和下行周期尚未结束，它在未来一段时间内仍将是需要关注的领域。对于年轻人而言，金融行业提供了丰富的经验积累机会，无论是在前台、中台还是后台岗位上。",
        "time": "00:30:46"
      },
      {
        "question": "工作后如何看待好学生思维与职场实践的关系？",
        "answer": "好学生思维在工作中有一定的积极影响，如目标感和从过程中学习的精神。然而，过分追求努力必然有成果可能会带来挫败感。因此，需要摒弃的是“努力一定有成果”的绝对化观念，同时保留从中学到的经验和教训指导后续工作的态度。",
        "time": "00:39:11"
      },
      {
        "question": "小学生思维如何影响我们在社会中的感受？",
        "answer": "小学生思维让我们在某些场合感受到不公平，当我们努力却没有得到相应回报时，这是社会中会立刻发现的残酷事实。这也解释了为什么我们会更关注自己的生活，例如对健身的痴迷，因为这些事情相对可控，努力会有回报。",
        "time": "00:40:24"
      },
      {
        "question": "好学生具备什么样的能力？",
        "answer": "好学生通常会不断自我反思和审视，在工作中处于不良情绪状态时，更有可能转向生活中寻找支点，避免茫然状态。他们能持续自我审视并及时找到新的方向。",
        "time": "00:41:13"
      },
      {
        "question": "现在年轻人对于亲密关系的态度是怎样的？",
        "answer": "很多年轻人不想谈恋爱、结婚或拥有亲密关系，认为其过于麻烦且会让生活变得复杂。这可能与现代社会环境有关，人们在亲密关系中寻求掌控力和安全感的需求更加珍贵。",
        "time": "00:41:48"
      },
      {
        "question": "您对亲密关系的态度是什么样的？",
        "answer": "我对亲密关系持开放态度，愿意尝试，并设立了自己的负面清单标准。在满足负面清单的前提下，我会通过衡量双方优点和缺点来决定是否建立亲密关系。",
        "time": "00:42:35"
      },
      {
        "question": "为什么会出现负面清单制度作为筛选亲密关系的第一步？",
        "answer": "负面清单的存在是因为现代社会给予女性更多选择，使得人们对另一半的要求提高。负面清单上的要求更多基于道德和基本价值观，如果对方符合这些标准，才有可能进一步发展亲密关系。",
        "time": "00:45:18"
      },
      {
        "question": "对于亲密关系，您会推荐给同龄人吗？",
        "answer": "如果过了负面清单，且能获得更多快乐，可以尝试进入亲密关系，但一切都要控制在可撤回的范围内，确保不会造成太大损失。",
        "time": "00:47:42"
      },
      {
        "question": "您现在的阅读方向主要是什么？",
        "answer": "我目前主要关注三大类阅读内容：一是工作中遇到的问题需要理论解决时寻找工具性书籍；二是睡前放松的可读故事；三是对更大范围的社会现象、历史背景等感兴趣，比如通过影视作品了解父母辈的生活轨迹。",
        "time": "00:50:25"
      },
      {
        "question": "前一本提到的书可能给人什么样的感受？",
        "answer": "前一本《太白金星有点烦》可能给人很分裂的感觉。",
        "time": "00:56:06"
      },
      {
        "question": "你最近有什么书籍或者说是影视作品推荐给我？",
        "answer": "我个人最喜欢的一本书是《太白金星有点烦》，它是马伯庸的作品，改编自西游记的故事，通过精致的小品和历史及文艺作品的改编展现了精妙之处。",
        "time": "00:55:39"
      },
      {
        "question": "这部动画如何体现日本人对时间的理解？",
        "answer": "动画中通过富丽莲这一角色的经历，生动展现了日本人对于经历了浓烈时代之后进入淡然状态时，对过去时代想法和感受的变化，体现了时间在他们心中的独特意义。",
        "time": "01:01:54"
      },
      {
        "question": "《葬送的福利姬》最触动你的点是什么？",
        "answer": "最触动我的是它展示了时间对于生命短暂性的深刻反思，以及主角在历经千年后重新踏上旅程时对过往旅伴的怀念和珍惜。",
        "time": "00:58:51"
      },
      {
        "question": "对于95后、00后年轻人的想法来源，你怎么看？",
        "answer": "这一代年轻人的状态并非这两年才开始，而是源于物质富足时代与关注自我世界的对比，以及他们成长过程中的烙印和无法言表的原因。每个人在这个时代中都有不同的感受，而交流和对话能带来新的体验。",
        "time": "01:02:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "代际对话：95后提问85后",
        "summary": "对话中，主讲人分享了与Siri进行的一次特别的聊天，重点探讨了代际差异和变化。从他们的对话中，可以看出主讲人对于年轻一代的想法和观点产生了浓厚的兴趣，并试图通过这种方式更好地理解新一代的年轻人。主讲人还提到了过去一年中对代际问题的深入思考，以及通过听取相关节目所获得的洞见，强调了年轻人思想的多样性和独创性。对话旨在通过提出问题和分享见解，探索不同年龄段之间理解和沟通的可能。"
      },
      {
        "time": "00:02:11",
        "title": "从仰卧起坐到生活平衡：一年的成长与变化",
        "summary": "一年前，使用不算太好的设备处理杂音，而如今已经升级到高级录音设备。作为95后，原先有很多想问85后的问题，但如今感觉没有什么疑问，角色似乎发生了变化。过去一年，实现了工作和生活的更好平衡，减少了将工作情绪带入生活的情况，并培养了许多能获得成就感和内心平静的爱好，如烘焙，现在更多地是为了自己而做。此外，通过自学烘焙技巧和原理，探索如何改进和独创。与家人、朋友和恋人的旅行增加了平时难以有的交流，并观察到了他们不同的状态。工作后的旅行更追求平静，与上学时期的追求不同。重新培养了深度阅读的习惯，选择有难度的书籍来平静自己，处理更多复杂信息。"
      },
      {
        "time": "00:05:41",
        "title": "深度阅读与生活平衡的探索",
        "summary": "讨论了去年推荐的《工作消费主义和新穷人》一书的阅读体验和难度，以及对个人在特定时间和心态下进行深度阅读的偏好。提到了利用工作日晚上或周末上午等无干扰时间段进行阅读的习惯，强调了深度阅读对心态平和的重要性。还探讨了寻找工作与生活平衡的重要性，以及个人和周围人的生活选择与变化，包括结婚生子、创业、继续教育等，反映出对生活多样性和勇气的欣赏。"
      },
      {
        "time": "00:09:33",
        "title": "探索自我与成长：一位年轻人的不平凡一年",
        "summary": "在过去一年里，一位年轻人经历了辞职后的生活变化，感受到了自由的同时也面临着空虚。尽管未完成之前设定的所有目标，但他在日本的生活经历中，特别是在语言学习方面取得了显著的进步，这不仅让他更深入地了解了日本的文化、经济和历史，还满足了周围人对日本现状的好奇。此外，他也意识到了时间的宝贵，开始反思和调整自己的生活方式，以更充实和有意义地度过每一天。"
      },
      {
        "time": "00:12:55",
        "title": "海外生活体验与文化探索",
        "summary": "讨论者分享了他们在海外生活期间的经历和感悟。他们在日本参与各种文化和社交活动，体验到了与国内不同的生活方式和文化氛围，特别是那些能够让人感受到参与感的小型活动，如镰仓的灯笼祭，与国内的宏大活动形成鲜明对比。通过这些体验，他们的世界观和价值观受到了影响和改变。此外，还提到了在英国留学的经历，面对与预期不符的现实感到失落和挑战，但最终认为这些经历虽然艰难却也宝贵。"
      },
      {
        "time": "00:17:09",
        "title": "探讨年轻人的心态变化",
        "summary": "讨论重点在于当前年轻人普遍存在的‘尸体’心态，这种心态表现在他们对自己生活的消极态度以及对社会事件的漠然态度。年轻人感到自己处于一种既不是完全活也不是彻底死的状态，对于不直接影响自己的事情采取旁观态度。这种心态被看作是逐渐加剧的，可能源于对社会的失望和生活的不满。此外，还提到了年轻人与年长一代在关注点上的差异，以及年轻人对于与不同代际交流的缺乏兴趣。最后，指出这种‘活人未死’的心态可能是由于年轻人对社会现实的失望和适应策略的反映。"
      },
      {
        "time": "00:21:00",
        "title": "探讨个人对社会事务的关注度及影响因素",
        "summary": "对话内容主要探讨了个人对于身边或感兴趣事务的关注程度，及其关心的边界在哪里。提出对于远距离的国际大事可能漠不关心，而对于更接近个人生活如延迟退休等议题，则可能因需要做选择而产生关注。强调当下是否需要针对某些议题做出选择，是判断是否关心和回应的一个标准。此外，也提到了对于未来遥远的事件，如30年后的延迟退休，由于当前的选择对其影响不大，因此关注度较低。"
      },
      {
        "time": "00:22:19",
        "title": "行业变化对个人职业选择的影响",
        "summary": "讨论集中在如何行业变化影响个人的职业决策，以及人们对这些变化的反应。特别提到了金融、互联网和新闻等行业，以及这些变化促使人们考虑是离开还是坚守自己的职业领域。此外，还探讨了个人努力与国家发展之间的关系，以及不同年代人们对于生活态度的转变，从昭和时代的团体精神到现代人更注重当下的生活态度。"
      },
      {
        "time": "00:24:25",
        "title": "探讨生活目标与职业选择的思考",
        "summary": "在当代社会，人们可能因生活在一个物质相对富足的环境中而感到缺乏明确的生活目标。这种状态下，个人可能会更加关注于追求即时的快乐和内心的满足，视其为一种本能的自我保护机制。同时，随着某些行业的变化，如金融行业，人们开始反思自己的职业选择，是否后悔当初的决定。"
      },
      {
        "time": "00:26:20",
        "title": "金融行业职业选择与规划",
        "summary": "讨论者分享了自己通过实习实践找到适合自己的金融行业的过程，反映了当前大学生相比以往更早进行职业规划的趋势。尽管对金融行业有所预期，行业下行带来的挑战是始料未及的，但仍认为金融行业有其值得深耕的价值。讨论还触及了金融行业是否仍是一个对年轻人有吸引力的领域，以及面对行业变化时的个人选择和方向。"
      },
      {
        "time": "00:29:42",
        "title": "金融行业的波动与个人经验积累",
        "summary": "金融市场的变化让人获得宝贵经验，这些经验在未来教育下一代时变得尤为珍贵。尽管金融专业在某些情况下被视为调剂选择，行业自身经历了周期性的起伏，目前仍处于下行周期，但金融行业对于个人而言仍是一个值得深耕的领域。市场波动为从业者提供了积累经验的机会，特别是在投研和金融科技等能够积累经验的岗位上。通过这些经验的积累，从业者能够更好地理解市场，为未来的职业生涯和投资决策提供帮助。"
      },
      {
        "time": "00:34:59",
        "title": "金融行业与经济学学习的关联性",
        "summary": "金融行业的工作让人们能够更直观地接触到经济学的原理和知识，这对于非经济学专业的人士来说尤为重要。经济学知识帮助人们更好地工作、生活和思考，而金融行业从业者能更直接地从实践中学习和理解这些知识。工作后重新学习如MBA等教育，能以更实际和针对性的方式吸收知识，与大学时的基础学科学习形成互补。"
      },
      {
        "time": "00:37:04",
        "title": "从好学生到职场人的思维转变",
        "summary": "在职业生涯初期，许多人会发现学校与实际工作之间的差异，尤其是好学生思维与职场现实的不匹配。好学生习惯于努力与成果之间的直接关联，而职场上努力并不总能获得预期的回报。这种落差可能导致挫折感，但同时也促使人们更加注重从过程中的学习与成长，而非仅关注结果。此外，人们开始更加重视生活中可控制的方面，如个人兴趣和健康，以此作为对抗不可预测的职场挑战的方式。这种转变强调了在不可控因素增多的现实中，保持对生活控制的重要性。"
      },
      {
        "time": "00:41:13",
        "title": "自我反思与亲密关系：现代年轻人的态度与选择",
        "summary": "对话中讨论了两个主题：好学生的特质和现代年轻人对待亲密关系的态度。首先，认为好学生会持续地自我反思和审视，及时调整方向，以避免陷入负面情绪。接着，讨论转向现代年轻人对待恋爱、结婚和生育的态度，指出许多年轻人因为害怕麻烦和复杂性而不愿意进入亲密关系。尽管如此，也有人持开放态度，愿意尝试恋爱，他们有明确的标准来衡量是否开始或继续一段关系，并对生育持谨慎态度。"
      },
      {
        "time": "00:44:28",
        "title": "现代亲密关系的思考与选择",
        "summary": "讨论集中在现代人在面对可能的亲密关系时，首先考虑的不是心动，而是对方是否满足自己的负面清单，即一些基本的道德和要求。这种现象特别在女性中更为显著，反映了社会给予女性更多选择的同时，也提高了她们对伴侣的要求。对话中也提到，随着社会的发展，婚姻不再是必然选择，人们能找到更多自我满足的方式，使得亲密关系变成了一种可选项，其带来的麻烦和挑战也被放大。此外，讨论还触及了关于撤回的概念，即某些决定是可以撤回的，比如分手或离婚，但生孩子是不能撤回的，这导致了很多人对于进入更深一步的亲密关系，如结婚生子，持更加谨慎的态度。"
      },
      {
        "time": "00:49:27",
        "title": "阅读推荐与个人成长",
        "summary": "对话主要围绕个人阅读兴趣和推荐书籍展开。一方分享了对阅读方向的思考，包括解决实际问题的工具性书籍、为了放松的可读性强的书籍以及出于好奇想要了解的广泛主题。特别提到了《漫长的季节》这部剧对于了解父母一代生活的影响。此外，还推荐了《荒原狼》和《厌食忌》两本书，前者探讨了时代变迁中人的精神困惑，后者以厨艺为线索讲述了清末民初岭南地区的变迁。分享者通过阅读这些作品获得了对自我和社会的更深层次理解。"
      },
      {
        "time": "00:55:13",
        "title": "阅读和动漫作品推荐及感悟分享",
        "summary": "分享者首先提到对两本书的不同感受，并表达了对马伯庸作品《太白金星有点烦》的喜爱，赞赏其精致的小品风格、历史和文艺作品的改编，以及书中融入的计算机相关梗。接着，分享者推荐了动漫《葬送的芙莉莲》，强调了其对传统勇者斗恶龙故事的反转，以及作品如何深刻地描绘了时间、记忆与珍惜旅伴的主题。分享者还提到，这部作品体现了日本人对时间流逝和生命短暂的感慨，以及对过去回忆的珍视。"
      },
      {
        "time": "00:59:49",
        "title": "金融从业者对时间与历史的感悟",
        "summary": "金融从业者谈到，历史事件在当下和回顾时的感受差异，强调亲身经历时的强烈感受与事后回顾的抽象简述之间的对比。这种体验让人对历史事件有更深的理解和感受力。此外，讨论了时代背景对个人思想的影响，以及代际之间的差异与共性，特别关注95后、00后的思想来源和未来发展方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同时代的人面对社会变化的反应不同"
                },
                {
                  "children": [],
                  "content": "通过交流和对话可以找到代际间的共性"
                }
              ],
              "content": "代际冲突与共性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长经历对思想和行为的影响"
                },
                {
                  "children": [],
                  "content": "不同代际的成长背景造成的差异"
                }
              ],
              "content": "个人成长与代际烙印"
            }
          ],
          "content": "代际差异与理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "行业变化对个人职业发展的影响"
                },
                {
                  "children": [],
                  "content": "工作努力与成果之间的不确定性"
                }
              ],
              "content": "工作中的挑战与变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从工作中寻找满足感和成就感"
                },
                {
                  "children": [],
                  "content": "个人爱好和生活小确幸的追求"
                }
              ],
              "content": "生活态度与选择"
            }
          ],
          "content": "工作与生活平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对于进入亲密关系的谨慎态度"
                },
                {
                  "children": [],
                  "content": "亲密关系对生活的影响与重要性"
                }
              ],
              "content": "亲密关系的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体在现代人际关系中的作用"
                },
                {
                  "children": [],
                  "content": "真实社交与线上互动的差异"
                }
              ],
              "content": "社交媒体与人际关系"
            }
          ],
          "content": "亲密关系与社交"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过阅读寻找答案和理论支持"
                },
                {
                  "children": [],
                  "content": "学习新知识与技能的重要性"
                }
              ],
              "content": "读书与学习方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过反思工作和生活经验促进个人成长"
                },
                {
                  "children": [],
                  "content": "不断适应和调整个人心态和行为"
                }
              ],
              "content": "自我反思与成长"
            }
          ],
          "content": "学习与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "职业发展中的不确定性与适应"
                },
                {
                  "children": [],
                  "content": "对未来行业趋势的观察与预测"
                }
              ],
              "content": "对未来的职业规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对幸福和成功的个人定义"
                },
                {
                  "children": [],
                  "content": "生活中重要性的排列与选择"
                }
              ],
              "content": "生活目标与价值观"
            }
          ],
          "content": "未来展望与规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享个人喜欢的书籍和影视作品"
                },
                {
                  "children": [],
                  "content": "通过文化作品寻找共鸣和启发"
                }
              ],
              "content": "书籍与影视作品推荐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文化产品对个人思想和情感的影响"
                },
                {
                  "children": [],
                  "content": "对不同文化产品背后深层意义的探索"
                }
              ],
              "content": "对文化产品的感受与理解"
            }
          ],
          "content": "文化消费与娱乐"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}