{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "675a886b7d8426f69285db4e",
  "title": "vol.108.日本五大综合商社：重返舞台中央",
  "task_id": "4l6xqav72k8dqm2y",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "Hello, 大家好，欢迎来到我的播客节目起竹宴宾客，我是大卫翁。节目开始前先打一个小广告，起朱楼宴宾客和财经周刊合作的年末特惠订阅活动又开始了。为了不影响大家的听感，这个活动的具体内容介绍我会放在节目的末尾。大家也可以在节目show notes小宇宙公告栏以及在我的公众号起祝愿宾客后台输入财经获取相关信息。I wonder why I.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "这是2024年的最后一期日本杂谈节目，想跟大家来聊一聊日本的商社，特别是五大商社。相信很多朋友对五大商社有概念，很可能是因为这两年巴菲特的新闻，因为他一直在增持日本这些商社的股票，那很多媒体也开始探究这些商社的股票到底有什么样的魅力，会让巴老如此情有独钟，而且还在不断的增持。但如果你生活在日本，就会知道这个商社一直是笼罩在日本人生活的方方面面的一些企业，包括银行，到我们每天会去的便利店，再到食品、娱乐等等的方面，都有商社的身影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "那为什么是现在来做这个选题呢？也是因为前段时间我因为一些机缘巧合认识了几个在商社里工作的朋友，包括伊藤忠，包括三井。跟他们聊下来发现商社对于日本人来说真的是有非常不一样的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "比如说从找工作这个方面来讲，我们知道日本的平均工资是不低的。我看了一些数据，如果是一个40岁的日本人，他的工资大概率会在500万日元上下，这是一个平均的水平。那换算成人民币，按现在的汇率大概是15万左右。但是如果你是在五大商社工作的话，你的工资至少是这个的2倍甚至3倍。五大商社的平均年收是在1700万到2000万前后，也就是换成人民币大概是八十多万到100万人民币。而且大家要知道这个是整个公司的一个平均年收入，包括了刚入职的员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "除此之外，还让人非常惊讶的是，我们知道日本都是年工序列制，它的这个工作年限也比较的长。但是其实到了这几年，日本人跳槽，包括不断的换工作也不是什么新鲜事儿。大家工作个三五年换一个公司也非常的正常。但是在这五大商社里面，平均的工作年限都在17到18年，也就是基本上是半辈子都会奉献给这家企业了。而在这五家公司里面的员工的平均年龄都是在42至43岁，而且初期的一直都是42至43岁。这一方面说明这五大商社真的很像，就是在里面工作的员工的画像也非常的接近。另外当然也说明在里面的一定都是日本的精英阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "我们也经常会听说说从东京大学毕业的，很多会进这个公务员系统推进政府。而如果是从庆应等等最好的私立大学毕业的，如果要进军商界，那么去五大商社是一个非常正常，而且大家理想的这样一个途径。所以这也是勾起我很大的好奇，决定去做更多的功课。希望在今年就可以跟大家来好好的聊一聊关于商社这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "在做功课的过程中，我也发现，五大商社绝对不是这两年才成为整个市场的焦点，或者说是日本企业的骄傲的。其实早在财富杂志第一次将工业企业跟服务企业合并，发布所谓的世界500强的时候，即使是在泡沫破裂了五年之后的1995年，依然有149家日本企业上榜这个500强，跟151家美国的上榜企业几乎可以说是分庭抗礼，各占半壁江山。而如果我们去看那一年这个榜单的前十名则更加的惊人，里面有七个都是日本的企业。第一名三菱商事，第二名三井物产，第三名伊藤忠伤势，第四名住友商事，第六名完红，这就是五大商社。而第九名日殇严谨其实也是综合商社，也就日本其实是所谓的七大综合商社。但是最后两名因为种种原因现在有些掉队，所以大家现在经常会说的只是前五名的这个五大商社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "可以看出在90年代的时候，其实日本的这个综合商社真的是一时风头无二了，是非常厉害的一些企业。只不过在后面互联网企业的兴盛，包括大宗商品的周期等等的这种光芒的掩盖之下，慢慢的商社財退出了大家的视野，直到这两年重新重返这个舞台的中央。所以我觉得今天来跟大家聊商社这个话题是非常有意义的。因为我们即将迎来trump 2.0，迎来逆全球化的进一步发展。在这个过程中，商社很可能可以起到更大的作用，为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "我们等一下慢慢来聊。所以今天这个大概的顺序是，我会先跟大家聊一聊五大商社的业务。虽然可能大家都从很多的媒体上看到了他们是在做什么的，包括资源品贸易等等的。但我觉得还是可以跟大家再把它拆细一下来看看为什么他们曾经会是世界舞台的中央的明星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "聊完商社的业务之后，还想跟大家来说一说商社的本质。这个也是我在看资料，包括跟这些在里面工作的朋友去聊天的时候，发现了这种很有趣的概念。只有了解了商事的本质，我们才知道为什么在日本可以诞生这样的企业，而到了其他的国家则没有这样的一些基因。最后我还会有一个针对巴菲特，为什么我们投资商事而且不断增持的一个大胆的猜想，具体是什么呢？先在这里卖个关子，我们等一下再来聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "好，那就让我们进入第一部分，来聊一聊商社到底是做什么的。我们知道日本的商社其实分成综合商社和专门商社两种类型。综合商社顾名思义它的业务非常的综合，或者说非常的多元化。从方便面到航天飞机，只要是大家需要的商品，都会成为他们的业务之一。最有名的就是刚才跟大家介绍的五大商社，然后再加上另外两个，一共在日本有七大综合商社的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "除了综合商社之外，还有一类商社是所谓的专门商社。他其实是以某一类业务为主要业务领域的。比如说最有名的其实像汽车领域的丰田也属于一个商社。再比如说它的化学品、钢铁、食品能源等等的，在日本有非常多的专门商社。今天我们聊的主要的其实是前者，也就是所谓的综合商社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "中国商社的起源一直可以追溯到明治时代，也就是日本刚刚开始明治维新，向外打开整个贸易的大门的时候。当时明治政府为了发展这个资本主义经济，所以开始做产业革命。然后开始鼓励支持那些有一定实力的这种商人开办自己的商社，从事进出口业务。跟中国刚开始改革开放的时候做的事情是非常像的。所以当时包括像三井、三菱、住友这些原本其实就是这种商人世家的家族开始扩张，一举成为横跨从生产到流通到金融三大领域的，当时我们叫做垄断财阀。然后以财阀为龙头组成的这种产业集团，其实就是最早的这种综合商社的雏形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "其实三井、三菱、住友这三家，各自你去看它的历史的话，都跟资源品有一些微妙的关系。比如说三井物产的历史最早是可以追溯到1876年的。他最早的业务其实是关于煤炭，后面慢慢的扩张，还会出口很多日本的其他产品，所以它的壮大主要就是对外的贸易。而住友最早其实是在400年前，住友家族在四国岛上有一个钢矿，也是跟资源品有关的。它是一经营这个钢矿，然后后面慢慢的发展壮大。而三菱商社则更早一些，就是著名的延期迷太郎创办的三菱公司当时的业务是船舶业务，因为当时日本刚刚摆脱封建社会，然后开始追赶外部的发展步伐，所以船舶是对外进出口非常重要的一个工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "那么30就是由此发家的那关于财阀和商社的这个关系，我们留到商社的本质那一部分再来慢慢的聊。大家可以听到，其实我们还漏了两家，一家是伊藤忠，一家是玩红。其实他们这两家和另外三家商社稍微有所不同。第一，他们不是由300年前的这种财阀演变过来的。第二，他们的发家跟资源品，跟金融关系不大，他们主要是做零售出身的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "我想稍微展开一下，跟大家来聊一聊伊藤忠跟丸红的这个故事。其实伊藤中对于中国人，我觉得应该是一个相对比较熟悉的概念。我不知道大家知不知道伊藤洋华堂，其实我最早在北京生活的时候，这个商场就在我家旁边。后来到成都进修的时候，成都最大的商场当时就是伊藤洋华堂。一度其实是整个西南地区最大的百货商店，到后面的这种shopping mall都是伊藤洋华堂。所以他背后其实就是伊藤忠商事跟中国的企业合办的这个商场。所以在你在里面可以看到非常多日本的各种服装，包括这种小玩意儿，是一个很有特点的这种商店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "伊藤忠商社最早起源于1858年，是由伊藤忠兵卫一个商人创办的。他当年其实就是一个挑着扁担到处卖布的，直到快40岁的时候才在大阪安定下来，创办了一家布店，叫做红中商店。后来慢慢的扩张自己的业务，收购了很多的别的这种商店。伊藤忠一家都是商人，他的哥哥叫长兵卫，也开了一家店。但是他是开在九州，叫做伊藤长兵卫杂货店。这个时候，其实中兵尉已经把红中商店改名叫了纮伊藤总店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "到1918年的时候，他的后代伊藤京一正式把伊藤商事进行了一个拆分重组。其中这个伊藤商事起家的，它是纺织、布类、进出口等业务重组成为了伊藤中株式会社。而各种这种零售商店，包括酿酒、日化这些业务，再加上他伯父的这个长兵卫商店，合并成为了玩红商店株式会社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "但其实伊藤忠跟王宏两家就是分分合合。因为到后来战争的年代，日本政府又强制把他们合在了一起，叫做大件产业。而到了二战之后，又把两家进行了拆分。到这时候为止，这两家才真正的彻底分道扬镳。但是那个时候你可以想象，就是这两家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "其实相对另外的三井、三菱、住友是很弱的。因为他们是做零售出身。而在日本战败之后，大家也没有什么消费能力。那个时候的零可以说是非常弱的一个行业。那他们是怎么去发展自己的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "那个时候王红就看向了欧美。他因为在二战之后的拆分得到了财，主要的这个财产资源都是在他手上。所以他就有了很多的资金去寻找新的赛道，他就将目光放向了欧美的这个资源赛道。其实我们现在看到丸红在南美，包括在非洲有非常多的矿产的资源的股权，其实就是从那个时候开始慢慢发展起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "而伊藤忠当时继承了业，也就是所谓的纺织，亚洲贸易。所以第一他把重心放在了亚洲，就没有往欧美去发展。第二他绑定了一个大国，那就是中国。当然他绑定中国不光是跟这个家族有关，还跟他的这个社长，也就是濑岛龙三有关。这个故事就比较长了，我在这里就不再赘述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "但是大家要知道，当时日本的田中角荣首相，1972年访华。而伊藤忠商事其实在这个之前的半年就恢复了对华贸易，是最早恢复对华贸易的一个日本企业。后来也一直深耕中国市场，跟中国很多境内有实力的企业合作，开展了非常多的业务。所以当时伊藤忠跟王红可以说各自选定了一个不同的海外的方向，然后一直发展下去。并且因为比如说伊藤中绑定了中国，随着中国过去这段时间改革开放得到的巨大的经济的增长，那伊藤中也就搭上了一个东风，成为了五大商社里面现在规模最大的商社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "那为什么我要把伊藤忠跟丸红的故事聊这么细呢？是因为我在看了他们的故事之后，我觉得他真的体现了日本这个综合商社里面一些非常本质的东西。为什么这么说呢？是因为伊藤忠在最早做生意的时候，其实就制定了一个规则，叫做利益三分主义。也就是我做生意得到的利润，要把它分成三部分，比例是2比5比3。老板拿两成的利润，在店里面留五成做经营，然后给员工分三成的红利。除了这个之外，因为伊藤忠其实知道自己是一个中间商，他挣的就是两边之间的差价，他自然要做两边的协调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "另外他也非常清楚的意识到，古往今来为什么商人在特别是在东亚文化里面，往往是被相对比较贬低的。原因很大程度上也是因为商人太过注重利益，这个在商言商，经常会被人认为是一个非常狡诈的这么一个角色。而商人的利润高了，往往就意味着生产者跟买家的利益被挤占了。所以他为了协调这样的情况，他认为商人应当只赚取合理的利润，做到让三方都满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "所以除了利益，三分主义指的是自己的本家，包括他底下的很多的店铺，再到员工之外，他另外一个电讯就叫做三方游戏。当然日语不是这么读，不是读三方。但是意思就是说其实翻译成中文也非常好理解，就是你好我好大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "就是买家卖家和中间的商人三个都得是wing wing 3赢，我们才能有一个长治久安，才能一直做生意。所以这个我觉得也是现在的日本的五大中国商社一直秉承的一种理念。就是它作为一个贸易商，他作为一个交易商在中间的协调的这样一个角色。但是一定要做到在整个生意的各个环节的人都能得到相应的利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "所以现在的五大商社往往有两种商业模式，一种就是所谓的贸易，这个其实是大家更熟悉的，就是商社作为中介把卖方跟买方联系起来的业务，按照中国人的说法，可能更认为他是一个掮客，对吧？是一个中间商，比如说在服装的制造商跟纺织品企业之间建立一个联系，然后连接这个需求和供应。它的主要收入来源就是在交易的这个过程中收取的一个中介费，包括在买卖差价之间产生的这个利润。其实从这样一个业务模式来看，大家可以理解在全球化的过程中，当不让中间商赚差价成为大家秉持的一个理念的时候。很多的企业会直接进行一个对接。就是我不需要你中间这个，所谓的贸易公司了，我直接去跟在地的这个企业发生这个关系。这也是为什么在全球化的过程中，其实商社的这方面的职能慢慢的在削弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "但他还有另外一个业务模式是所谓的视野投资。这里指的就是把商社的资源，这里的资源不光指的是资金，也包括人力物力，还包括信息情报，都去投资到一个有望增长的企业里面。利用我贸易公司有非常多的业务领域，包括非常长的产业链。所以当我投资一些比如说零售便利店、超市、商店这样的业务，再包括像医疗保健，再包括像IT的时候，我可以给你贡献的资源不光是资金，我还可以给你贡献非常多我的其他业务领域里面的这种企业的资源，跟你进行一个对接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "在这样一个商业模式里面，商社的主要收入来源包括我还是拿你的股权的。所以这个股票如果有分红，我就得到了利益利润的分配。还包括这个股票如果是在公开市场上市的那它股价上涨我也可以得到利润。这个其实反而是最近几十年五大综合商社更加依赖的一种业务模式。而所谓传统的贸易，慢慢的其实这个功能在削弱，这是综合商社最主要的两种商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:55",
      "text": "其实说到这里，大家可以感觉到类似这样的事情在中国其实也曾经发生过。就是上世纪90年代中国就开始展开所谓的综合商社的这个试点。包括如果是在上海的朋友，可能知道上海有一个东方集团，包括有很多的这样的红鼎资本，都在做这种大宗贸易，或者是进出口贸易的这种企业。但是你可以想象，因为它的中国的整个条块的分割体制，包括他的整个政府的职能部门的这种分工非常的细化。他之间的这种界限没有被打破。所以不管是刚才说的东方集团，还是很多的企业，都没有办法比照日本的综合商社形成一个复合化的这种功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "而最新的一个案例就是在2014年成立的中民投，当时其实也是想要所谓的探索中国综合商业的一个新的路径。结果这两年其实相对来说也是比较的失败。他对外的投资并没有得到很多的这种好的一个反馈，没有能复制日本的综合商社的成功。这背后的原因非常的复杂。我们等一会儿慢慢的会聊到日本商社他成功到底它的内核的核心是什么？并不是你简单的去模仿他的业务开展的模式就可以得到成功的。否则全世界也不会只有日本，在日本有这个综合商社的这么一个形式的存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "接下来想跟大家聊一聊五大综合商社的一些特点。刚才最早大家也感觉到了，五大商社其实非常的像，它确实具有非常多的共性。虽然他们专注的领域，包括擅长的业务有所不同，但是在很多个特性上面确实是存在共性的。比如说多元化，这个其实也是大家最了解的一个点，就是五大商社在发展过程中都是不约而同的采取了多元化的这个战略，并不仅仅局限于所谓的商品贸易，还包括了能源、金属、化工等等的这种领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "我去看了他们2023年的财报，就是五大综合商社的业务有多元呢？没有一个商社有任何一个领域，它所创造的利润占到了整个公司的40%以上。比如说三井物产，它的利润32%是来自于金属，这是最大的一个利润来源。另外26%是来源于能源，还有23%是来源于机械。再比如说伊藤中，伊藤中也有28%的利润来源是金属，还有16%的利润来源是机械，另外有11%是化学品。而如果说住友商社的话，他的第一大利润来源是机械，占到了38%，14%是金属，剩下13%是不动产等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "如果画一个饼图的话，这个饼图会被细致的分割成了非常多的领域。不过大家听到我刚才聊的这些就会发现，金属往往是这些五大商社里面利润，包括他的业务最多的一个来源。这也是为什么大家这些媒体在挖掘了五大商社的业务之后，都会恍然大悟说，原来巴菲特是为了他的上游矿产，是为了这些实物资产才去投资的五大商社。当这个说对也对，说不对他也不够全面。但确实你会看了他们的财报，你会发现，原来日本的这些企业占据了全球这么多这种矿产和能源的资源。但是他们往往都是隐在幕后，都采取的是小额的持股，并不是做大股东或者是整个把它吃下来，而是默默的在背后分到一些利润就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "我们再以王红举例，就是他的业务有多么的多元？他在资源领域的这个特色也是金属业务，特别是铜资源，它在这里有非常的多的铜矿，整个铜储量在日本是排首位，甚至在整个亚洲都是名列前茅的那在财经的中非掘金的文章里边，我们也看到在非洲王红也有很多的铜矿，包括其他金属的这种资源禀赋。但是在非资源领域，比如说食品，它的咖啡豆的进口占到了整个日本的30%，在整个全球都是非常重要的咖啡豆玩家。他还是美国的农业巨头海伦娜公司的股东，海伦娜是美国第二大农业用品零售商，在整个全美有500个网点。除此之外，比如说林业就是森林的林业。王红也是一个非常重要的玩家，他管理的整个森林的面积大概相当于日本东京都面积的60%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "是日本企业里面最大的一个林业公司。所以你会发现，日本的五大综合商社，确实这个业务真的非常的分散。它的多元化并不是沿着某一个产业链去延伸的，这个其实是专门商社做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "而综合商社真的是会跳跃很大。如果你站在一个中国人的视角，你会为他捏把汗。因为中国的很多企业都是因为多元化控制的不好，然后就踩坑。在2010年之后，也有中国很多的民营企业，包括国企央企试图去做这种多元化。包括我们比较熟悉的像苏宁，万达等等的这些公司。最终的结果其实都不是特别的好。这个背后有资金的原因，有时代的原因，有管理的原因。五大综合商社在多元化这块做的确实是让人瞠目结舌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "除此之外第二个共性，就是五大综合商社都非常的全球化。这个也很好理解，就是你如果要做多元化，而日本就这么小地方，它的整个经济的体量虽然也不小，但是也就这么大。那么如果这五大综合商社想要去做真正的多元，它必须得迈向全球化的扩张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "这个也是很多媒体挖得很深的一个点。我去看了一些数据，比如说这五大商社在海外的分支机构，最少的一腾中也有86个，最多的像玩红有118个，平均下来都是一百多个。这种海外的分支机构如果以每一个国家有一两个点，当然比如说美国可能点更多一些，也就意味着这些商社至少都进入了五六十个甚至上百个国家。那这些分支机构并不是只是设一个代表处有几个人，而是在那里真的有一个完整的这种部门的体系。因为我甚至还去挖了一些这些五大商社在海外的招聘的情况。你会看到他们在哪怕是在非洲的一个小国，他的整个分社，也就是他们的这个子公司，也包括了从营业，也就是日本的所谓的销售部门到后勤部门，再到跟本社的联络部门等等一个非常完整的一个体系。他设这么多的商社，一方面当然有很高的维护成本，但另外一方面，也可以做很多的这种对当地市场的了解，包括跟当地企业的合作，你是必须要根植在那里，而不是说只是去远程的去跟当地的企业进行一个接洽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "这其实也是中国企业在这些年出海的过程中发现的一个问题。就如果你只依靠当地的贸易商或者是这种代理商去做业务的话，那么你跟当地的关系是非常浅的。一旦当地出现了，不管是在政治层面、经济层面，还是你的这个合作伙伴有一些风吹草动，其实对你的业务的影响是很大的。所以现在也慢慢的很多的出海企业会在当地设一个比较大的机构。一方面当然这会有很多的成本，但另外一方面也是你去做全球化必须付出的一个代价。从全球化其实你就可以去做全产业链了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "跟大家分享两个五大综合商社做的全产业链到底有多全的一些故事。比如说三菱商社的这个食品行业部门，它的食品供应链分散到什么程度？它覆盖了从生产到制造到零售的各个环节。比如说食品配料，它既有日本最领先的食品配料生产商企业三菱商社生命科学。他还有一个公司叫30国际食品配料公司，是为美国和加拿大的几千家公司提供配料的采购、制造和分销等等的这种服务。再比如说他有上游的这种生产基地，它的生产基地包括了全世界最主要的大马哈鱼的养殖加工公司sir mac也包括了美国的一个很大的猪肉的生产商，叫inDiana packers corporation。再到中间的制造环节，他有伊藤弦米酒控股株式会社，是生产和销售肉制品的，包括火腿这些东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "除此之外，他还有英国最领先的食品跟饮料供应商，叫王子有限公司。他在下游还持有印度尼西亚最大型的零售商商品商阿尔法集团的股份。也就是说他的整个食品的供应链不但是垂直的从上游到下游，还横向横跨了欧洲、美洲、亚洲等等的大陆。这也让他的整个食品供应链可以形成一个非常完整的系统。哪怕在某一个地方出了问题，也不会对整个食品部门产生非常大的业务危机。除此之外，他还可以利用自己的这种资源的禀赋，可以让印度尼西亚的零售超市去卖他在美国的这个加工制造商生产的肉制品等等的这种调配。因为都是在自己的整个大的系统之内，这些东西都是可以实现的，而且中间的摩擦成本会小很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "再比如说丸红的这个汽车产业链，它不是从简简单单的汽车的配件，包括整车的生产到销售这么一个供应链。而是再往上游推，包括了上游的金属矿产，都是被涵盖在这个供应链协作里面的那他在最上游他控股了澳大利亚的这个铁矿石公司，他拥有了铁矿石和焦煤的所有权。他还有一个物流配送公司，可以把这些铁矿石跟焦煤海运到日本，然后再出售给自己的这个钢铁公司去进行一个钢铁的炼制。再往下游走，其实他还参股控股了一系列的汽车配件的公司。再到最底下他还收购了汽车的经销商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "甚至可以在美国、欧洲、澳大利亚、中国等等的这些市场提供汽车的经销，包括融资的这样一个业务。所以它的产业链是真正的打通了全产业链的一个概念。通过刚才的这个描述大家可以看出来，对于日本的五大综合商社来说，他所谓的全产业链不一定是我要自己去做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "还有一个非常重要的方式就是投资，也是我们刚才说到的商社的两大业务模式的第二大，就是所谓的事业投资。为什么要投资？原因也很简单。第一，投资是最好的可以做垂直整合跟提升利润率的方式。我跟一个在商社里专门做对外投资的朋友聊过，他说日本的五大商社往往都有自己的一套投资模型。一般来说第一步它是跟外部公司进行一些事业上的合作，把你纳入我的整个供应链体系。那么为了供给的稳定，他就会开始投资这个生产商。后面会为了把这个生产的东西能够稳定的销售出去，又会进一步的投资购买方和这个经销方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "比如说为什么全家会变成伊藤忠的子公司？就是全家便利店现在其实是伊藤忠商社的这个产业。是因为伊藤中有非常多的这个子公司都是全家便利店的供应商，包括食品，包括塑料包装盒，甚至一些物料杂货等等的。所以我反过来，如果将全家收购了，那么就变成了自己公司给自己公司去供货。整个商城的利润率都变成了一个内部的体系，它的利润率当然会提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "中国当然现在也有很多的超市或者是零售商开始做自有品牌。对于伊藤忠来说，我不是做自有品牌，而是我直接把你这个超市就收购下来了。这样你卖的东西都是我其他企业生产出来的东西，我整体的利润率当然就提高了。这种垂直整合的最大的目的，当然就是为了让资源不流失于集团外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "再比如说以这个钢铁产业为例，三井物产其实是钢铁产业一个大玩家。但是你在表面上是看不到三井物产在里面的一个作用的。他的做法是什么？他首先投资巴西的淡水河谷，包括澳大利亚的力拓和必和必拓等等的这些上游原材料企业，都是大名鼎鼎的铁矿石的拥有者。背后都有三井物产的持股。同时，他又掌管了包括新日铁，包括他还投资了宝钢这些中游的，钢铁的产品加工企业，他成为了钢材的加工者跟销售方。另外他又沟通三井财团旗下的像丰田等等的一系列下游需求企业，成为了钢材的购买方。与此同时他还有这个商船三井，他可以成为钢铁的运输方。可以说他做到了处处都是三井，但是处处也都没有三井这家公司的存在的这么一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "那这样的一个好处是什么呢？就是产业链不管是哪个环节发生了变化，比如说铁矿石涨价了。首先它在淡水河谷，在闭合必拓这些上游的原始原材料的生产企业就可以多赚一些。他在贸易的时候，又会让利一些给到新日铁。这样子上游的铁矿石公司跟中游的钢材的生产公司之间，就可以在价格谈判中达成一个协议。再比如说这两年国际的海运的费用一直在上升，对于中国很多钢铁企业就感受到了非常大的压力。但是，因为三井有商船三井这样一个运输企业的存在，所以他掌控的这些钢铁企业，包括像宝钢，都会因为跟商船三井有一个长期的合作关系，而拿到一个更便宜的海运价格。这个就是垂直整合带来的一个好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "第二个要投资的原因，也是为什么日本的商社可以在全球化做的比较好的一个的原因。那就是你如果要在别的国家，日本之外的国家建立一个势力非常强大的商业力量，很可能在当地会出现很多的反弹。包括民族主义情绪，包括对于你的这个占挤占了当地产业的这样一种情绪。那么从上层的政府到底下的民众都会有类似这样的一些抵触情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "为了消减这些，其实日本采取的一个方式就是股权投资，而且是以极低的股权比例进入到一个国家的产业市场。它其实是鼓励当地国家推动这个国产产业。我给你一些资金，我给你一些情报，给你一些信息，包括我自己的这个技术，产业，我对外的贸易，都可以作为我投资你的一个资本。然后最终让自己让这些商社，包括让日本成为一个国家产业背后真正的掌控者。这一招其实在过去几十年日本的对外扩张的路上屡试不爽。特别比如说在东南亚市场就是一个典型的一个案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "所以刚才说的第一个关于垂直整合的这个好处。再到第二个可以以较低的这种股权投资，慢慢的渗透到一个国家的整个产业链里面的这样一个投资的好处。这两者加起来就形成了现在日本的这个商社，也非常受外界瞩目的一种所谓的打通产商融三者的雁行模式。这里面的一个翘楚典范就是三星物产。刚才讲的这个钢铁行业的例子就是其中的一个典型的案例。可以说一方面因为它在产业链的上中下游都有持股，都是这个企业背后的一些信息的掌控者。所以他知道成本线在哪里，知道你现在的生产情况是什么样子的。掌握这些可以帮助他更好的去制定整个产业链的秩序，包括协调中间发生了很多的摩擦，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "第二，因为它的这种多元化的布局，不仅仅是之间完全没有相关性的这种产业布局。而且他其实还通过这种小型的股权投资，可以慢慢的渗透到很多新兴的产业，包括新兴的公司里面。举个例子来说，现在的钢铁，现在的铜矿有了更多的一些在新能源汽车，包括在航空航天产业上面的一些运用的公司。他也会因为自己掌握了上游的资源，而可以去买到这些新兴公司的一些小型的股份。把它也绑定到自己的整个综合的产业链链里面。所以最终就形成了一个渗透到各个环节的这么一个全产业链的布局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "再说大一点，就是这些中国商社，刚才说为什么东南亚是他们一个非常典范的一个案例呢？就是因为这些商社拥有贸易网络，拥有产业底蕴，而且还有与之配套的金融力量。所以他可以利用自己的这种实力，将东南亚直接把你的产业进行一个分工定位。比如说印度尼西亚你是负责煤矿生产，那么你还负责什么样的一些产业？泰国你是什么样的一个定位？泰国可能对于这些日本企业来说是一个很大的销售市场，包括机动车，包括很多的产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "把你整个分工定位安排好了之后，我就可以把它衔接成一个东南亚的贸易网。而且你还离不开我几大商社的这个金融投资。因为我不但给你股权投资，我还给你融资，我还直接借给你贷款等等的这些方式。这个就是所谓的雁行模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "所以说到这里大家也就能明白，为什么中国其实在过去的十几年里面，也掀起过一轮一轮的对外股权投资的高潮。但是他的成功比起日本来说，是确实要弱一些的。原因就在于日本其实有一种思想，就是所谓的商权思想。它是一种非常长期战略性的，这么一种思想模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "中国的这种海外并购，往往他的思路很接近于美国。他就是看重股权，我占有你多少的股权，我要进你的董事会，然后我要掌控你的整个业务的发展。而且我会通过观察这个报表有没有盈利，来决定我的收购是不是成功了，以及我后面要不要进一步的去收购更多的公司。但是他会忽视比如说对于整个产业链的价值，包括这些海外国家的一个社会价值等等的。这个其实是中国企业在海外投资的时候会缺少的一个东西。这背后有非常多的典型的案例，大家如果去看很多的媒体的报道，别的不说，我们就还是说上游的这个资源品领域。包括像中铝集团对于力拓的一个增资，再比如说中海油当时想竞购这个尤尼科，其实都是类似的。因为我只注重股权跟报表盈利，最终落入到一个陷阱里面去。而日本的这个商特别是商社，他其实不介意用比较少的股份，很小的这种投资来撬动进入市场的一个门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "它的这个作用其实更多的是一种熵权，我可以成跟你成为一个合作的关系，我占有你的股份不多，但是因为我占有你一点的股份，所以我就，顺理成章的可以把我很多的资源运用在你的这个企业的业务发展。在大家合作的这个进程中，我们在慢慢的加深彼此的股权关系，甚至是孕育出新的企业，都是在后面可以慢慢发展。所以他们进入到一个国家，或者进入到一个领域的这种战略思维，往往是跨越三年、五年甚至十年为单位的这其实也就解决了我自己的一个大的疑惑，就是为什么日本这种做股权投资的基金或者是企业，他投资的金额真的非常的小。当时我们都觉得非常的不屑一顾，就是你拿一个几百万1000万2000万人民币出来投一个企业，我为什么要你这个钱？我为什么不直接去要中国的当时的很多的基金直接可以给你投资一个亿甚至更多的钱。现在看了五大综合商社，它的一种业务发展的模式，我就能理解了。其实日本的整个投资界，包括这个创投圈的思维，都是我用比较少的资金先把你绑定进来，或者说先跟你发生一些初步的关系。在我们的业务慢慢的合作，包括进一步的发展的过程中，我在加追加这种投资，这是他们的一种非常独特的一种思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "这个其实就可以call back回我们最早去聊伊藤忠跟王虹的发家史的时候，说到的这个三方要喜哼，也就是三方得利，买家、卖家、中间商我都要得利的这种思维。对于日本的这种商社，就是不光是我自己，我还需要让我投资的企业以及这个企业所在的国家都有一定的获利。这样子的话我们才能形成一个比较稳固的三角关系，最终可以一起的发展。所以大家会看到，包括我去新加坡的时候，跟一些当地的企业会聊。他们对于日本的这种产业投资者，包括跟日企发生关系是非常期待的。他不会认为你是来要占有我，或者是要把我挤出去的。他认为日企过来就是要来跟我合作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "这个其实也不是也非一日之功了。是日本企业包括中国商社在内的这些企业，用了十年如一日的这种长期战略的思维，一步一步的让其他国家的这种企业界，包括政界有这样的一种思维的想法。这个我觉得跟日料的全球的发展也有异曲同工之妙。就是日料最早其实在海外也不是一种非常高级的食品，但是日本就是可以通过长期的去占领这种思维的高地，让大家把日料固化成一种相对比较高级的这种料理。现在你可以看到在全世界，大家都有这样的一个思维，就是日料比较健康。其次它吃起来比较的这种复杂，然后有很多的规矩，所以它是比较高级的这种料理方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "当然了，还有一个其实是我看到很多媒体都会介绍说这个日本商社非常厉害的一个点，就是所谓的情报收集。但是关于这一点，我觉得反而是吹的有点太过神乎其神了。比如说说什么这些中国商社可以每分钟获得全世界各地的这种市场的行情。然后花个一两个小时就可以总结出全球这个产业链上面各个公司的这种生产情况，进出口的情况。可以用更短的时间去模拟出来这种国内外的经济变化带来的影响的一个曲线图。然后再把它发回给日本政府，或者是发回给日本的本土作为参考等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "应该说各大商社的这个情报部门，确实是日本综合商社非常重要的一个部门，或者是里面的人都是非常精英的人。刚才说在每一个商社都在全球有一百多个布点，也确实会收集很多的情报信息。然后进行这种市场的分析，并且进行这种集团内的信息的共享。比如说最具代表性的就是三井，三井有一个情况分析系统，叫做三井全球通讯网，他是真的24小时不间断的去收集全世界的经济，国际动态、政治军事等等的这样一些信息，并且进行一些研究。但是我对日本这些商社的朋友进行了一些调研，包括我对日本整个IT系统发展的一种调研，我认为他的情报网也不至于被吹嘘得如此的高。它更多的还是一种非常正常的企业界的信息的沟通，没有上升到比如说是日本的这种间谍部门，或者是日本政府就利用了这些商社作为触手去控制整个全球的商业的脉络等等的这种阴谋论个人认为还是停留在阴谋论这个阶段的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "好，以上花了接近1个小时的时间跟大家聊了商社的种种的业务，包括它的一些特点。简单小结一下，就是五大综合商社在我看来媒体比较关注的，比如说他对于上游资源品的这种股权的占比，再比如说它在全球贸易中所起的这样一个作用，确实是非常重要的一个点。但是可能时至今日已经不是五大商社最核心的业务的来源了。他的商业模式正在慢慢的从第一点转向第二点。也就是所谓的事业投资，是利用我自己的这些资源禀赋去赋予了产业链。产业链回馈给我的是一些股权，我从股权里面可以获得稳定的利润来源，这是他的一个业务最核心的一个模式。而在这个之下，我们还聊了包括他为什么可以做到这么多这么分散的股权的投资，包括多元化的业务而不不倒，或者说不会被全世界的各个国家去抵触。这背后有非常重要的这种长期战略眼光，包括熵权的这种思维作为主导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "接下来第二部分想跟大家聊一聊的就是这个商社的本质。为什么我可以聊这部分呢？也是因为我前段时间看了一本神书，是由一个日本人攻下剑一和一个美国人维拉塞尔合著的，在1995年出版的一本叫做claus inside the hidden japanese kara merits。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "KS其实中文翻译成系列，但是系列这个词儿一听就是不知道它是什么意思。所以很多在中文世界的论文里面，也会直接用k lets这个日文词作为他的代表，他其实就是商社。这种组织模式的一个代称。这本书非常细致的分析了包括五大商社在内的日本的这些所谓的财阀或者说财团，他的整个组织模式是什么样的，以及他为什么可以走到今天。因为在全世界的这种学术界，包括商界都认为日本的经济奇迹其中一个关键因素就是cadets，就是系列这么一种模式。而商社其实只是cadets的一个重要载体而已。这个东西是我们还是用中文，就是用系列，大家能够理解它就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "系列到底是什么呢？如果给它一个定义的话，它其实就由传统的财阀演变而来的这种非正式的商业集团。它是通过所有权，包括股票以及长期的这种排他的关系，将银行、贸易公司还有实业企业联系起来的一种模式。因为它规模足够的大，所以就赋予了他们能够超越国内外竞争对手所需要的财务实力。包括人脉资源，包括各方面的这种资源。他可以在一些具有长期潜力的高增长的领域获得市场份额的这种能力。所以对于日本政府来说，他也会实施非常多的尽可能减少企业竞争的这种政策来支持系列，支持KA的发展。这个是日本经济模式的一个非常底层的逻辑。而这个系列又可以分为两种模式，一种是所谓的horizontal caelius，也就是横向系列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "它的一个特点就是在所有的这些系列中间会有一个银行作为核心。因为大家知道日本其实也跟中国一样，它是一个以间接融资为主的这么一种融资体系。在二战之后，日本政府其实对金融管制进行了大量的放松。银行信贷一直是企业的一个重要的融资方式，所以会形成像这样的一个以银行为核心的企业集团。我们又经常会叫他叫做环形企业集团。在这个集团的中央往往是一个银行，除此之外可能还有一些包括保险在内的一些金融机构。在外围，会有一系列的制造企业以及所谓的贸易商，他们之间会采取交叉持股的方式，大量的连锁在一起。经常会让我想起火烧赤壁时候的这个连环船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "在这样的企业集团中的好处。当然因为以银行作为其中的一个核心，所以你不用担心融资的问题。你的金融的这个血脉可以得到很好的一个从集团中的输血。它的一个缺点当然就是一荣俱荣，一损俱损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "这种交叉持股最高峰是在上世纪的80年代到90年代，在泡沫时代的时候。当时最顶峰的时候，日本的股市有一半的市值都是交叉持股存在的。如果大家去看很多关于日本当年股市泡沫破裂的一些书，可能会看到这也是造成了后来当经济的寒风吹过来，为什么日本迟迟不能去做很多改革的行动。因为在企业之间的这种持股实在是太过多了。这也是为什么到了21世纪，其实日本政府痛定思痛，包括监管要求这些企业开始拆掉它的这种交叉持股。在2015年的时候，甚至日本公司治理规则是必须得要求上市公司披露交叉持股的情况以及理由的。但就算这样，五大商社依然是嵌入到刚才我们说这种环形企业集团中非常重要的一环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "企业集团包括了什么呢？三井、三菱、住友、富士三和第一劝业这六大企业集团。除了三井、三菱、住友分别是有自己的商社之外，伊藤忠跟王红其实分别又属于另外两个所谓的这个系列里面。他们通过这个系列可以得到很多的资金的支持，包括整个这个系列里面其他公司的支持。这也能够帮让他们能够有更多的资源以及这种禀赋可以去做全球化，包括刚才说的这种多元化的发展。但是所谓的横向系列，它又不像是这种我们经常会说的一个集团公司，它的关系其实是比较松散的。他的成员之间的这种成员公司在日常决策的时候是不会考虑到彼此的需求的，都是独立决策的。这个是它区别于这种集团一个公司子公司关系的一个非常重要的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "所以当看书看到这里的时候，我就突然会想起，为什么在上个周期那么多的中国的民营企业家都想要控股一个金融平台，最早是银行，后来发现银行不够，我还要控股保险公司。原因就在于对于整个企业界的发展来说，金融确实是其命脉，就是现金流。包括我能不能在各个这种多元化的业务之间有一个比较好的资金的吊打呃，资金的分配其实很重要。所以是这些企业家自然而然的到了一个阶段，他就会想要去做这样的事情。但可惜的就是这种中国的这些，民营公司在拥有了自己的金融平台之后，往往只是把它作为这个大股东的提款机，或者说是整个集团公司的一个，负债端。让他去吸收大量资金去供给给不同的自己的这种业务。如果你只是这样一个单向的关系的话，那么最终的结果一定是当这些业务没有办法支撑自身的发展。那现金流转不过来的时候，整个大平台会轰然倒塌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "而对于日本的这种横向系列来说，虽然也是由这些银行作为融资工具，但是这些公司本身都具有各自的这种业务决策能力，包括银行本身。所以并不会有一个人说你就必须要把钱给到我这个系列里面的某一个公司。银行自身在做他的财务决策的时候依然是独立的。这个是它区别于中国这些由某一个集团控制的金融机构的一个很大的差异。当然除了这种横向的系列之外，还有就是所谓的垂直系列，就是vertical cadets，vertical cattle。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "Ts其实更好理解一些，它其实就是把一个行业的从供应商、制造商到经销商联系起来。也就是我们经常会说的打通全产业链这样的一个概念。它区别于这个horizontal cats的一个最大的区别就是它不是以银行为中心的。原因也是因为随着日本金融市场的自由化，其实直接融资上市IPO也成为一种比较重要的融资的方式。那么不依靠银行贷款的这种独立系的企业集团就开始多了起来。这种往往被叫做锥形企业集团，也就是所谓的垂直系列，包括像丰田、尼桑、本田、日立、东芝这些，其实都是所谓的vertical caelius。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "它的一个非常大的特点就是它有很多的子公司。这些子公司，按照重要性等级有一个排列，然后他们的这种业务的收入，可以让母公司受益，而这个供应商，会在母公司下方又形成第二层。然后如果比较小的这种制造公司，又会形成第三层、第四层。最上面的母公司是最赚钱的，而且是最不受这种市场波动影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "现在一般日本的企业界认为丰田是最大的纵向的这个系列。但是甚至会有人认为它其实已经成为一个新兴的财阀，已经向着一个刚才说的横向的这样一个系列在发展。只不过它没有一个银行作为它的最核心的一个支柱而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "好像我感觉这是日本刚才说的像这种交叉持股，包括他企业发展的一种方式的必然的结果。所以包括像软银，包括像这个71便利店的这个母公司seven nine，其实都有类似这样子的一些的特点。它发展到一定地步，就开始有自己的银行。我们知道71也有自己的银行，然后丰田也有自己的银行，都有自己的银行。但是它的银行跟三井、三菱这些当然还是不可同日而语的。所以目前来说，他们还是被认为是一个纵向的垂直整合的产业链上的这么一个集团。所以为什么要介绍这么多关于KTS的这个知识呢？是因为我觉得他确实就是商社能够走到今天的一个最重要的原因，或者说他的底层的商业逻辑跟生意的一个本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:17",
      "text": "比如说第一点，在财团的这个内部，银行是提供融资的。商社是提供信息情报贸易，包括海外的这种发展机会的。还有大量的制造企业是在这个横向的这个系列里面去提供更多的支持资源的。因为我们知道日本其实有90%都是中小企业，日本的经济其实是由中小企业支撑起来的。而商社主要的作用就是连接这些中小企业跟大企业，连接国外企业跟本土企业的一个中间的角色。所以能够在这些横向系列里面的这些中小企业，或者说这些制造型企业，其实是能够得到这些商社的资源。而商社也是利用这些中小企业的这些制造能力，包括他的整个生产能力，能够在海外得到进一步发展的这么一个共生共存的生态的体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "再包括第二点，商社一个很大的特点，就是他的借款的成本真的非常低廉。他为什么能做这么多元化的发展？但是同时又不会因为现金流的问题造成困扰。背后的原因也是，第一，它背后都有一个大的银行可以去做支撑。第二，因为他的这种信用评级一般都比较高，所以他对外的负债成本是非常低的。他借钱借发债券的这种成本是很低的。第三就是他往往会把自己的股权搞得非常的分散，这个金融机构包括外国投资者持股是比较多的。同时他还跟很多的实体企业进行交叉持股，这样可以进行一个资源的共享跟战略的协同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:59",
      "text": "所以在这其中，银行往往是这五大商社里面一个很重要的股东。他这样可以帮助这家商社以及商社所属的这些分社公司，很便利地获得成本低廉的这种资金。当然这也跟日本过去这么多年实施低利率有非常大的一个关系。在如此低的一个银行利率的情况下，其实这些五大商社可以是可以以几乎零的成本在不断的借到钱，然后输血到自己的海外业务里面去的。同时也可以利用这些资金去投资刚才说的海外的非常多的产业链跟企业。这都是日本在过去30年里面，虽然一方面是在失落的30年，本土的企业再也没有回到八九十年代的那个高峰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "但另外一方面，五大商社却可以在海外大展手脚，可以投资很多的产业链的一个很重要的原因，那就是低利率。除了这两个之外，我觉得。克里斯给我们带来的一个启示，或者说给日本商社带来的一个影响。就是刚才说的熵权的这个思想，以及这种集体主义互利互惠社会责任为代表的日本叫做和这么一个思想。日本其实非常重视的，哪怕是在商界非常重视的，也是这种相互依赖的关系。他们经常会强调的就是一荣俱荣，一损俱损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "日本有个词叫做KK，中文写成提携。提携在中文里面也是有它自己的含义的，对吧？那中文里面往往指的是前辈提携后辈。在日本里面其实指的就是企业之间的合作。但我觉得某种程度上也融入了中文的这个意思，就是一个企业可以帮扶另外一个企业，这个叫做提携。所以日本的企业之间一旦我要跟你产生什么业务往来，往往都是说我们是一个KK的慷慨，就是我们是一个提携的一个关系。这就是日企所谓的这么一种和的思想的一个具体的体现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "再比如说刚才说的对内，日本的90%的中小企业，其实都是通过商社的这么一个作用，跟海外市场发展连接。因为对他们自己来说是没有那么大的能力可以去发展海外业务的那对外来说，在海外发展的过程中，日本企业其实除了对自己盈利，就是这五大商社除了自己盈利之外，还为这些海外的国家做了很多贡献。比如说我们当时去东南亚玩的时候，经常可以看到一条路，或者一个学校，或者是一个商业设施是由日本企业援助的。当然这些年由中资企业援助的也越来越多了，我觉得也是某种程度上，中国其实是在给跟日本走同样的一条路。就是我通过这样一些分外商业之外的一些贡献，可以赢得东道国的很多的尊重和欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "在50年前，在70年代日本刚刚开始进行海外扩张的时候，其实也引起过很多国家的这种不安。第二年的时候，泰国曾经还有过一个大规模的学生运动去抵制日货。也是由此作为一个契机，日本开始做很多海外的这种的社会贡献。包括海外投资要使用当地的员工，包括要把技术交付给当地，然后再包括他要建水电站，水电站之外还要去建社区，培育新的产业，建设学校，设立奖学金等等的这些领域，让自己在这个国家能够扎根并且长久的发展下去。但是刚才说了这个关于和关于一荣俱荣的很多的好处。但是我觉得当然成也萧何败也萧何。这也是日本为什么在90年代以及甚至21世纪的初期，没有办法走出通缩，包括没有赶上一个新的技术革命的很重要的原因。我觉得就是过于重视和气生财，导致不破不立，根本就没有办法破。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "前段时间看了一个演讲，是徐小年教授做的一个演讲。我觉得里面讲的这个观点非常的有意思。你会发现通过我们刚才描述的日本商社的这一系列的发展历程，包括它的一个业务模式的特点，你可以看出日本文化和西方文化之间是存在巨大的差异的。西方就是大海，大航海时代就是这种冒险文化。而日本文化从一开始就是非常厌恶风险的一种文化。所以导致的一个区别就是欧美都是去进攻一些高技术的领域，走专业化的发展道路。然后我集中在一个领域去做渗透，然后做突破，包括像之前的微软、谷歌，现在的英伟达，就在技术领域也是这样做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "而日本以商社作为一个代表，它的经营的一个显著特点就是控制风险，就是在低风险之中寻找一个低回报。我只要赚取一定的利息差，我慢慢的平稳的安全的扩大规模，不追求一个非常快速的发展。但是我可以保证我不会倒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "这种模式当然曾经是日本经济奇迹一个非常重要的原因。当时日本在二战之后五年就完成了一个战后重建，后面的二三十年持续高增长。到80年代的时候，日本的人均GDP已经明显的超过美国了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "这个经济奇迹是怎么实现的呢？其实许小年教授是借助了1991年诺贝尔经济学奖获得者罗纳德科斯提出的一个叫做交易成本的概念来解释的那这个概念又跟商社有非常重要的联系。因为商社的存在可以帮助日本的这些企业降低它的交易成本。所谓的交易成本就是包括讨价还价的费用，包括订立和执行合同的费用，包括提供价格的费用。可以说交易成本在国际贸易或者说在企业的发展过程中，占据了非常大份额的经济资源。商社出现之后，它可以帮助日本的这些企业去做这些交易相关的这些事宜。除了这个之外，他还可以去跟给这些中小企业提供信用担保，可以提供金融服务，显著的降低中小企业在市场上的交易成本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "所以为什么商社可以在战后重建中发挥重要的优势？根本原因就是对于日本的这些中小企业来说，在那个时代他只要做好一件事情，就是专注自己的技术研发和生产制造就可以了。商社的存在可以帮助他们在其他领域大大的降低成本。但是所有这一系列的循环能够实现的一个前提是这个技术是已知的，市场是已知的。当时日本要做的就是满足欧美在战后，包括在整个后面的全球化的发展中孕育出来的非常多的物质需求。我们经常会说日本不擅长一线研发，但是擅长改进，对吧？把原有已经有的技术跟知识进行进一步的改进，然后用更低的成本把它制造出来。其实也是这个道理，就是当所有的技术跟市场都是已知的时候，商社跟企业的这种，工作模式可以非常好的运作起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "但是现在是一个不同的时期了，技术大爆炸的这样一个时代，包括后来互联网技术的发展到现在的AI的时代。他需要的是什么？他需要的是对这种技术的研发的一个执着。在这种一切都是未知不确定的情况下，商社不但不可能再帮助日本的这些中小企业更好的连接市场，还有可能因为他非常的关注风险，强调这种风险的控制。所以你会发现日本的这些企业家是没有什么冒险精神的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "而日本的优秀的年轻人，包括这些精英的人才，我如果能进一个五大商社去做这样的一个贸易，包括对外投资的业务，我就可以拿到比普通的日本人高三倍、四倍甚至更多的工资。包括我在这里也可以非常稳定的工作生活下去。那我为什么要创业呢？我为什么要去做一些冒险的事情呢？而商社的存在，又把上下游的这个客户进行了锁定。对于一个企业来说，我自身也就失去了能够做市场拓展的这种能力，甚至失去了对外去获取现在到底市场需要什么的这种敏锐的感知的能力。而一切都要依赖于商社给你提供的这个情报跟信息。所以这也是为什么我就说成也萧何败也萧何。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "就是日本商社在上一个时代扮演了非常重要的角色，能够帮助日本经济腾飞到这个世界第二位，腾飞到可以跟美国平起平坐的这样一个地位。腾飞到1995年，甚至前十大全世界最大的公司里边，有六家都是他们自己的身影之后。在后面这个风水轮流转，到了技术重新进入到一个重新洗牌再爆炸的这么一个时代的时候。它的原有的这种模式就反而束缚住了整个日本经济的进一步的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:33",
      "text": "最后的最后，我刚才在节目的一开始说过有一个暴论，关于为什么巴菲特买商社的一个原因。我个人认为除了公司治理，包括上游资源等等的这些考虑之外，可能还有一个原因。就是在现在已经不是一个全球化突飞猛进的时代了，反而逆全球化正在愈演愈烈，对吧？这个大家都已经知道了。而在逆全球化的这个时代里面，可能所谓的贸易商、掮客就是五大商社的第一个。他的这个职能，也就是他最传统的职能又会开始发挥作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:10",
      "text": "为什么？就像我们一直在说的，全球化的阶段是什么？是不让中间商赚差价，是很多的企业自己主动的去拓展海外的这个业务，是大家都会在产业链上面我做其中的一节。因为我可以依靠这个产业链，在海外更多的其他的企业为我提供生产的资源。然后我可以把这个商品生产出来，然后再卖给全世界，是这么一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "这个时代的一个特点是什么？是包括像广交会，像义乌小商品市场有大量的外国的客人。像万博会等等的这些贸易的体系蓬勃发展。这些企业每一个企业都可以自己直接去对接很多的全球的这种资源跟客人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "而到了逆全球化的阶段，反过来，现在在疫情之后，整个产业链正在进行一些重组。很多的企业发现我没有办法直接再去对接到这些，原来可以对接到的市场。因为他们的政策，包括他们的整个贸易的规则正在发生变化。那这个时候贸易公司又会重新回到舞台的中央，因为它在全世界各个地方都有触角，他是最了解全世界不同的国家在发生什么样的一些政治经济事件，政策有什么样的调整的这么一个角色。这个时候中间商你不得不让让他来赚差价，因为你自己没有办法做这个生意了。这或许也是巴菲特为什么要投资五大商社，包括五大商社为什么你会看到他的业绩正在蓬勃向上的一个很重要的原因。对于其他国家的很多类似五大商社的这些贸易公司来说，我觉得可能在接下来的这个阶段也会发挥越来越重要的作用。这个我们不评判它是好和坏，它只是在不同的经济周期下面必须我们要面对的一个现实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "以及为什么我们说通胀可能很难消解。因为在接下来的这个时代，交易成本重新会成为一个所有企业都要考虑的点。那么交易成本一定会最终反映在商品的价格上面，导致整个世界的摩擦成本在逐渐的提高。通胀在这个时候也很难再回到以前全球化时代的这样一个低通胀的水平了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "好，以上就是这期节目想跟大家分享的全部内容，我们其实完整的过了一遍关于日本这些综合商社的。特点，包括它的发展的历程，包括它业务的模式，以及它背后的商业的本质。在最后我们又回到了投资本身，聊了在这样一个逆全球化愈演愈烈的这么一个时代，贸易商为什么可能会重新回到历史的舞台中央，扮演更加重要角色的一些原因。希望这期节目对于大家理解日本商社的成功有更多的帮助。以下是启祝宾客和财经周刊合作的年末特惠订阅活动的具体介绍，熟悉我节目的朋友可能会知道，我是一直非常推荐大家用更加多元的信息源去获取信息的那财经周刊一直是我最重要的信息源，没有之一。我跟他的合作也已经进行过两期了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "这一期的合作主要有三个内容，一个是大家喜闻乐见的财星通包年，也就是一年期的订阅权限。这个价格是498元，比上次稍微有所涨价，而且也没有额外订阅的一个月期限了。这个其实也充分的说明了大家下次看到如果有活动的话，一定要第一时间参加。但是我还是会给大家提供我的知识星球的加入和续期优惠券。另外除了财星通包年之外，这次也有之前的数据通pro一年期的权限，这次叫做金融我们升级版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "金融我们升级版除了数据通pro的相关的这些权限之外，还有我最看重的就是金融我闻这个栏目的所有文章，包括历史文章的阅读权。可以说对于金融行业内部的从业人员，或者说对金融行业具体的运转有非常深兴趣的朋友，财经的这个金融我文里的内容是在这个市面上，真的别的地方都看不到的，这个非常的推荐。当然这个价格也比较贵，1518元1年，大家可以根据自己的需求酌情订阅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:44",
      "text": "除了上面两个产品之外，这次财星还给我提供了一个非常特别的产品，也是他们15周年的纪念特刊，叫财星人物志。其实当时拿到这本杂志翻开看到他的目录，我就非常的感兴趣。我们都知道财新一个特别厉害的资源，就是他能采访到全世界现在最最顶尖的人物。不管他是政府官员，还是企业家，还是学界的这种专家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:13",
      "text": "在这本纪念特刊里面，其实就把过去15年财星曾经采访过的，在政界他们叫决策者、商界行动者，再到学界这个思想者里面的诸位大咖的内容，重新把它总结成为这本书的内容。现在翻开看到里面的很多当时的文字，真的是感慨万千。比如说在决策者这个部分，有前央行行长周小川，包括易纲的当时的采访，也包括了财政部前部长楼继伟的这个采访。当然也有包括像香港前特首林郑月娥等等的这些政府官员的当年的所思所想，其实放在今天来看，依然有非常强的借鉴意义。特别是现在中国又在面对着下一个政刺激的大周期。我们去看看在过去的周期里面，这些决策者都是如何思考这个问题的。其实对我们理解是接下来中国的路径会有非常大的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:12",
      "text": "除此之外，在企业家这一侧则更是大家如雷贯耳的。包括像任正非、李嘉诚、宗庆后，再到马斯克、纳德拉。说实话当时看财经周刊的时候，去读这些人的专访可能是一种感受。等到时过境迁，今天再重新翻开他们当年跟财星所聊的这些话题。同时在搭配着这些企业后来的这些前进的方向。能让我们更加深刻的理解到这些行动者他们是如何去策划规划以及构思一个企业的发展之路的那最后这本杂志还包括了思想者，像基辛格，再到吴静联、钱颖一等等的这些学界专家的专访。则是另外一种思路，往往会穿越几年甚至十几年的这样的一个时间维度。更加的就像这个财星，把他们描写成思想者，去思考整个人类社会，包括这个时代发展的很多脉搏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:17",
      "text": "总之这本人物志其实我非常推荐给在过去这些年，可能你看过财经周刊上对他们的一些专访，可能你没有看过。但如果现在集中通过这样一本杂志，能够把它完完整整的再读一遍，真的会对整个现在的这个时代，以及这个时代里最最顶尖的这些人的思想有一个更加全面的理解。这本15周年纪念特刊原价是100元，那么财星给到我的价格是76元。同时针对这本书我依然会附赠一个我的知识星球的半价优惠券，希望大家能够喜欢这本特刊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "好，整个以上的年末特惠订阅活动会从12月16号到31号。大家可以在接下来几期播客节目的show note里面，小宇宙的公告栏里面，以及在我的公众号启智乐园宾客的后台输入财星，获得相关的优惠券获取的链接。好，以上就是这期节目的全部内容，感谢大家的收听，我们下期再见。Yeah, i'm still right.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客节目“起竹宴宾客”深入探讨了日本商社的全球角色与策略。特别聚焦于五大商社在贸易、投资和市场扩张中的关键作用，通过长期战略和合作伙伴关系，它们在全球经济中占据重要地位。讨论涵盖了商社的商业模式，包括其多元化业务、广泛的全球网络以及与中小企业的合作模式，强调了这些元素对于商社保持竞争力的重要性。此外，还提到了与财经周刊合作的年末订阅优惠活动，以及五大商社的历史、文化和在逆全球化趋势下的潜在关键角色。最后，节目强调了对这些企业未来发展的持续关注与研究，展现了商社在全球经济中持续演变与创新的必要性。",
    "qa_pairs": [
      {
        "question": "日本五大商社有什么魅力让巴菲特如此钟情并持续增持其股票？为什么现在选择讨论日本商社的话题？",
        "answer": "巴菲特增持日本商社股票的原因，可能是因为这些商社在日本经济和社会中占据的重要地位以及其业务模式和盈利能力。日本五大商社在诸如工资水平、工作年限、员工稳定性等方面展现出显著优势，如平均年收入远高于日本一般企业，并且员工在商社工作多年后仍能保持较高的忠诚度。选择现在讨论商社是因为近期有机会与在五大商社工作的朋友交流，了解到商社在日本人生活中的深远影响以及其独特的性质和地位。",
        "time": "00:00:40"
      },
      {
        "question": "日本五大商社在国际舞台上的表现如何？日本商社的起源和发展情况如何？",
        "answer": "在90年代，日本综合商社在全球范围内非常兴盛，上榜世界500强的企业数量与美国相当，甚至有7家日本企业位列前十名。然而，随着互联网企业和大宗商品周期的影响，商社一度退出公众视野，但如今在全球化趋势变化背景下，商社的作用愈发重要。日本商社起源于明治维新时期，政府鼓励商人开办商社进行进出口业务。其中，三井、三菱、住友等五大商社由原本的商人世家发展而来，通过资源品贸易起家并在国内外扩展业务。而伊藤忠和丸红则因零售出身，在战后通过不同的海外发展战略实现了发展和壮大。",
        "time": "00:03:35"
      },
      {
        "question": "伊藤忠和丸红商社与其他五大商社有何不同？",
        "answer": "伊藤忠和丸红商社并非起源于财阀，而是以零售业起家。其中，伊藤忠通过绑定中国市场并制定“利益三分主义”规则，实现了长期稳定的增长，成为五大商社中规模最大的商社之一。",
        "time": "00:06:18"
      },
      {
        "question": "日本五大综合商社的经营理念是什么？",
        "answer": "日本五大综合商社秉持的经营理念是，在整个生意的各个环节中让买家、卖家和中间的商人三者都能得到相应的利益，实现长治久安和持续的商业活动。他们作为贸易商和交易商，在全球化过程中扮演协调角色，但同时面临企业直接对接导致贸易公司职能逐渐削弱的挑战。",
        "time": "00:15:13"
      },
      {
        "question": "目前五大商社的主要商业模式有哪些？",
        "answer": "目前五大商社主要有两种商业模式。一种是传统的贸易模式，即作为中介连接买卖双方，通过收取中介费和买卖差价获取利润。另一种是视野投资模式，即利用商社拥有的资金、人力物力以及信息情报等资源，投资于有望增长的企业，通过获取股权分红和股票价格上涨来获得收益。",
        "time": "00:17:05"
      },
      {
        "question": "在中国是否也有类似日本综合商社的探索尝试？",
        "answer": "上世纪90年代中国曾尝试进行综合商社试点，例如东方集团等企业尝试进行大宗贸易或进出口贸易，但由于中国体制条块分割及政府职能部门分工细化等原因，未能像日本那样形成复合化功能。",
        "time": "00:17:46"
      },
      {
        "question": "中民投作为探索中国综合商业新路径的案例结果如何？",
        "answer": "中民投在2014年成立，旨在探索中国综合商业的新路径，但近年来其对外投资并未取得显著成功，未能复制日本综合商社的成功经验。",
        "time": "00:18:36"
      },
      {
        "question": "五大综合商社有哪些主要特点？为什么金属业务对五大综合商社如此重要？",
        "answer": "五大综合商社具有多元化和全球化两大特点。多元化表现为业务领域广泛，不局限于商品贸易，还涉及能源、金属、化工等多个领域，且没有一个领域的利润能占据公司整体的40%以上。全球化则体现在它们拥有众多海外分支机构，深入扎根于全球各地进行市场了解、合作和布局。金属业务是五大综合商社利润来源最多的一个领域，许多企业都通过小额持股的方式，在幕后分享矿产和能源资源带来的利润，比如铜资源方面，三菱商社就有较大的储量优势，并且在全球范围内开展业务。",
        "time": "00:19:22"
      },
      {
        "question": "对于多元化经营，五大综合商社的成功之处在哪里？",
        "answer": "五大综合商社在多元化经营方面表现出色，业务分散且跨越多个产业链，同时保持良好的管理控制力。尽管这种多元化策略对一些中国企业来说存在风险，但五大综合商社成功地实现了全球范围内的多元化扩张和产业链的无缝对接。",
        "time": "00:22:34"
      },
      {
        "question": "三井物产在钢铁产业中的作用是怎样的？",
        "answer": "三井物产作为钢铁产业的大玩家，并未直接出现在表面，但其通过投资巴西淡水河谷、澳大利亚力拓和必和必拓等上游原材料企业获取铁矿石资源，同时掌控新日铁、宝钢等中游钢铁加工企业和下游需求方如丰田等企业，还拥有商船三井进行钢铁运输，实现了产业链各个环节的紧密连接。",
        "time": "00:30:48"
      },
      {
        "question": "垂直整合给企业带来了哪些好处？",
        "answer": "垂直整合使企业在产业链中无论哪个环节发生变化都能获取利益，例如铁矿石价格上涨时，上游企业受益，而在贸易中又能给下游让利，达成协议；此外，通过商船三井这样的运输企业，能够确保旗下钢铁企业获得相对便宜的海运价格，增强了整体竞争力。",
        "time": "00:31:48"
      },
      {
        "question": "日本商社在全球化扩张时为何选择股权投资的方式？",
        "answer": "日本商社在海外投资时采用极低股权比例的股权投资方式，鼓励当地国家发展国产产业，通过提供资金、情报、技术和信息等支持，逐渐渗透并掌控产业链，这是日本商社在全球化扩张中取得成功的关键原因之一。",
        "time": "00:33:16"
      },
      {
        "question": "日本商社的雁行模式是如何运作的？",
        "answer": "雁行模式体现在日本商社通过垂直整合和多元化的股权投资布局，不仅在产业链上中下游持股，还能够渗透到新兴产业和公司中，形成全产业链布局。在日本商社的案例中，三星物产就是一个典型的例子，它利用自身的资源、网络和金融力量，在东南亚等地进行产业分工定位，建立贸易网络，并借助其金融投资优势绑定企业合作关系，从而实现长期战略性的雁行发展模式。",
        "time": "00:36:13"
      },
      {
        "question": "中日企业在海外投资方面的差异主要在哪里？",
        "answer": "中国企业在海外投资时往往更看重占有股权比例和董事会控制权，以追求短期财务回报为主，而忽视了对整个产业链价值的理解和社会价值的考虑。相比之下，日本商社倾向于以较少的股份进行初期投资，通过长期合作关系加深股权绑定，注重产业链的整体协调和发展，而非单纯追求短期财务成果。",
        "time": "00:36:59"
      },
      {
        "question": "日本经济模式中的系列是什么，它如何运作并为何重要？",
        "answer": "系列是一种由传统财阀演变而来的非正式商业集团，通过所有权和长期排他关系将银行、贸易公司和实业企业联系起来。这种模式赋予了他们超越国内外竞争对手所需的财务实力及人脉资源，在高增长领域获取市场份额的能力。日本政府会实施政策减少企业竞争以支持系列的发展，这是日本经济模式的底层逻辑。系列分为两种模式，一种是horizontal caelius（横向系列），以银行为核心，企业间采取交叉持股的方式；另一种则是vertical caelius（垂直系列），不以银行为中心，而是打通全产业链，实现独立运营。",
        "time": "00:45:54"
      },
      {
        "question": "日本的金融体系如何影响企业集团的发展？",
        "answer": "日本以银行为融资工具的企业集团中，银行与各成员公司保持独立决策，区别于中国由单一集团控制的金融机构模式。横向系列中，虽然依赖银行贷款，但各公司均有业务决策能力，银行不会强制资金分配；而垂直系列则是通过整合全产业链，依靠自身资源和信用评级获得低成本资金，并通过交叉持股与实体企业协同合作。",
        "time": "00:51:09"
      },
      {
        "question": "横向系列的特点及优缺点是什么？",
        "answer": "横向系列以银行为核心，企业之间通过交叉持股形成紧密联系，融资问题容易解决，但缺点是一荣俱荣、一损俱损。交叉持股在上世纪80年代至90年代达到高峰，但也导致当经济危机来临时，企业难以改革。21世纪以来，日本政府要求上市公司披露交叉持股情况，并推动企业拆解交叉持股结构。",
        "time": "00:48:03"
      },
      {
        "question": "商社在日本经济中的角色以及与其他企业间的关系是怎样的？",
        "answer": "商社在横向系列中扮演关键角色，连接中小企业与大企业，国外企业与本土企业，提供信息情报、贸易机会和资源支持。同时，商社凭借低借款成本、高信用评级和股权分散的特点进行多元化发展，银行往往是其重要股东，通过提携关系互相支持，实现共生共存的生态系统。此外，商社在海外扩张过程中还注重对当地的社会贡献，如建设基础设施、培育产业等，这有助于赢得东道国的尊重和欢迎，但也可能导致过于追求和谐稳定而缺乏创新和突破的动力。",
        "time": "00:54:06"
      },
      {
        "question": "日本经济奇迹是如何实现的，尤其是在降低交易成本方面，商社发挥了什么作用？",
        "answer": "日本经济奇迹的实现得益于商社的存在。商社通过帮助日本企业降低交易成本，如讨价还价费用、订立和执行合同费用以及提供价格信息等，显著减少了经济资源在交易过程中的消耗。特别是在战后重建时期，中小企业只需专注于技术研发和生产制造，商社则承担了与市场对接、信用担保、金融服务等工作，降低了中小企业的交易成本。",
        "time": "01:01:25"
      },
      {
        "question": "为什么商社能在战后重建中发挥重要作用？",
        "answer": "商社能在战后重建中发挥优势的根本原因在于，当时的日本企业只需做好技术研发和生产制造，而商社能有效帮助他们在其他领域降低成本，使整个产业链高效运作。",
        "time": "01:02:18"
      },
      {
        "question": "现在技术爆炸和全球化发展新阶段下，商社的作用发生了什么变化？",
        "answer": "在当前技术大爆炸、互联网技术和AI时代，商社原有的模式开始束缚住日本经济进一步发展。因为新技术和市场的不确定性增大，商社可能因关注风险而削弱中小企业面对市场的冒险精神和感知能力，导致企业过度依赖商社提供的信息和情报，失去市场拓展能力。",
        "time": "01:03:21"
      },
      {
        "question": "为什么巴菲特可能投资五大商社？",
        "answer": "除了公司治理、资源掌控等因素外，在逆全球化趋势日益明显的背景下，贸易商、掮客（如五大商社）的传统职能重新变得重要。当全球化进程受阻，企业难以直接对接全球资源和市场时，具有全球触角和深入了解各国政策调整的商社将在国际贸易中重新扮演关键角色，让中间商赚取差价变得必要。",
        "time": "01:05:25"
      },
      {
        "question": "逆全球化时代下，交易成本如何影响通胀？",
        "answer": "随着逆全球化导致全球产业链重组，交易成本将再次成为企业关注焦点，并最终反映在商品价格上，从而推高整个世界的摩擦成本，使通胀难以回到全球化时代的低通胀水平。",
        "time": "01:08:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨日本五大商社及其社会影响力",
        "summary": "本期播客节目《起竹宴宾客》聚焦于日本五大商社，探讨了这些商社如何深入影响日本人的生活，从银行到便利店等各个领域。节目特别提及了这两年巴菲特对这些商社股票的增持，引发了公众对这些商社魅力的关注。通过与在商社工作的朋友的交流，大卫翁了解到，五大商社不仅提供高于日本平均水平的薪酬，而且员工通常会在这些企业工作长达17到18年，显示出这些商社在日本经济和社会中的重要地位以及对精英阶层的吸引力。"
      },
      {
        "time": "00:03:40",
        "title": "日本五大商社的历史地位与未来展望",
        "summary": "1995年，财富杂志首次将工业与服务企业合并发布世界500强榜单时，日本企业与美国企业几乎各占半壁江山，其中七大综合商社中的五大商社（三菱商事、三井物产、伊藤忠伤势、住友商事、完红）占据了榜单前列，显示了日本综合商社在90年代的辉煌。随着互联网企业兴起和大宗商品周期的影响，商社逐渐退出公众视野。然而，随着逆全球化趋势的发展，商社可能重新扮演更重要的角色。接下来将探讨五大商社的业务、商社的本质，以及对巴菲特投资商社的猜想，深入理解商社为何能在日本兴起并在全球舞台上扮演重要角色。"
      },
      {
        "time": "00:06:21",
        "title": "日本商社的历史与发展",
        "summary": "日本商社分为综合商社和专门商社两种，综合商社业务多元化，包括贸易、金融等多个领域，如三井、三菱、住友等家族商社的崛起，展示了从资源品贸易到垄断财阀的转变。而专门商社则专注于某一业务领域，如汽车、化学品等。日本商社的起源可以追溯到明治时代，政府鼓励商人开办商社以促进资本主义经济发展。三井、三菱、住友等早期商社主要与资源品相关，而其他商社如伊藤忠和玩红则以零售起家，与早期的财阀有所不同。"
      },
      {
        "time": "00:09:35",
        "title": "伊藤忠与丸红的发展历程及策略差异",
        "summary": "伊藤忠商事和丸红在发展历程中经历了多次分合，最终形成了各自独特的海外发展策略。伊藤忠商事，起源于1858年，由伊藤忠兵卫创立，最初是一家布店，后发展成为五大商社中规模最大的商社。伊藤忠与丸红的分道扬镳标志着两家公司开始了各自的发展路径，伊藤忠重点发展亚洲市场，特别是与中国建立了深厚的贸易关系，而丸红则着眼于欧美市场，尤其是在南美和非洲获得了丰富的矿产资源。两家公司在战后通过不同的海外策略，成功实现了各自的商业扩展。"
      },
      {
        "time": "00:13:41",
        "title": "日本综合商社的经营理念与商业模式",
        "summary": "日本综合商社，如伊藤忠和丸红，体现了日本商业文化的本质，特别是伊藤忠的'利益三分主义'，即将利润分为老板、经营和员工三部分，体现了其公平分配的商业理念。此外，商社还强调'三方共赢'的概念，确保买家、卖家和中间商都能从交易中获益，从而保证了商业的持续发展。在商业模式上，综合商社通常采取贸易和视野投资两种方式，尽管全球化趋势使传统的贸易模式受到影响，但视野投资模式让商社能够在多个领域发挥影响力。尽管中国曾试图模仿日本综合商社的模式，但由于体制和市场的差异，尚未能完全复制其成功。"
      },
      {
        "time": "00:19:28",
        "title": "五大综合商社的多元化战略特点",
        "summary": "五大综合商社在发展过程中都采取了多元化的战略，涉及商品贸易、能源、金属、化工等多个领域。这些商社的业务和利润来源非常分散，没有任何一个领域创造的利润占到整个公司的40%以上。例如，三井物产最大的利润来源是金属，占32%，其次是能源和机械。伊藤中和住友商社的利润来源也呈现出类似的多元化特点，金属和机械为其主要利润来源之一。此外，这些商社在资源领域外，如食品、林业等领域也拥有重要地位。他们的多元化战略并非沿着某一个产业链延伸，而是跨越多个领域，展现了其业务的广泛性和复杂性。"
      },
      {
        "time": "00:23:36",
        "title": "日本五大综合商社的全球化战略与全产业链布局",
        "summary": "日本五大综合商社在全球化方面表现突出，通过在海外建立众多分支机构，深入各国市场，实现了业务的多元化和全产业链布局。这些商社不仅在非洲等国家设有完整的部门体系，还深入参与食品、汽车等行业的全产业链，从生产到销售各个环节，覆盖多个国家和地区。通过这种方式，商社不仅降低了中间环节的成本，还增强了对当地市场的了解和合作，体现了其在全球化背景下的竞争力和资源整合能力。"
      },
      {
        "time": "00:29:13",
        "title": "日本商社的投资策略与垂直整合优势",
        "summary": "日本商社通过投资实现垂直整合，以提升利润率和稳定供应链。他们首先与外部公司合作，随后投资生产商和经销商，确保资源不流失于集团外。以伊藤忠收购全家为例，通过直接控制销售渠道，提高整体利润率。三井物产在钢铁产业的布局展示了商社如何通过投资上下游企业，控制成本和市场，以及如何通过小型股权投资，渗透到新兴市场和产业中，形成全产业链布局。此外，日本商社还通过股权投资，低调渗透到其他国家产业链中，减少当地反感，实现全球化扩张。这种投资策略，不仅优化了产业链，也帮助商社在全球市场中占据了重要位置。"
      },
      {
        "time": "00:35:45",
        "title": "中国商社在东南亚的贸易网络与日本商社比较",
        "summary": "讨论了中国商社在东南亚地区通过贸易网络、产业底蕴和金融力量进行产业分工定位的策略，同时对比了日本商社的长期战略性投资思维，强调了日本商社在股权投资上的不同方法，如利用较少的股份撬动市场门槛，以及对产业链价值和社会价值的重视。指出了中国企业在海外投资时，与日本相比，较少考虑到长期战略和产业链的整体价值，更多关注于股权和报表盈利。文中还提到了日料在全球范围内的发展，作为日本长期战略思维的另一例证。"
      },
      {
        "time": "00:41:29",
        "title": "日本商社的情报收集能力评估",
        "summary": "对话指出，媒体过分夸大了日本商社的情报收集能力，尤其是其在全球市场行情和产业链分析上的表现。虽然这些商社确实拥有强大的情报部门和精英人才，能够在全球范围内收集和分析市场信息，并进行集团内部的信息共享，但其实际能力并未达到某些夸张的描述，如控制全球商业脉络。特别提到三井商社的全球通讯网系统，能够24小时收集经济、政治军事等信息并进行研究，但整体而言，商社的情报活动仍属于正常的企业信息沟通范畴，而非上升到政府级别的间谍活动。"
      },
      {
        "time": "00:43:33",
        "title": "综合商社业务模式及战略眼光探讨",
        "summary": "综合商社，特别是五大商社，因其在上游资源品中的股权占比和全球贸易中的重要作用而受到媒体广泛关注。然而，这些商社的业务核心正在从传统的资源贸易转向事业投资，即利用自身的资源禀赋赋能产业链，从而获得稳定的利润来源。商社能够进行广泛而分散的股权投资，开展多元化业务，而不受全球各国的抵触，背后依靠的是长期战略眼光和熵权思维。"
      },
      {
        "time": "00:44:45",
        "title": "商社的本质及对日本经济的影响",
        "summary": "商社，或称系列，是日本经济中的一个重要组成部分，由传统财阀演变而来，形成非正式的商业集团。通过所有权、股票以及长期排他性关系，将银行、贸易公司和实业企业联系起来。这种模式赋予了其超越国内外竞争对手所需的财务实力和资源，使得商社能够在高增长领域获得市场份额。日本政府通过减少企业竞争的政策支持商社的发展，这是日本经济模式的核心逻辑之一。商社分为横向和纵向两种模式，对日本经济奇迹起到了关键作用。"
      },
      {
        "time": "00:46:59",
        "title": "日本环形企业集团的结构与影响",
        "summary": "日本的环形企业集团以银行为核心，包括保险等金融机构，与制造企业和贸易商通过交叉持股紧密相连，形成一个资金互相支持的体系。这种结构在提供稳定的融资渠道的同时，也导致了高度的相互依赖性，使得企业集团在面对经济变动时难以进行结构性改革。20世纪80-90年代的泡沫经济时期，交叉持股达到顶峰，之后日本政府开始推动减少交叉持股，促进企业独立性。这种企业集团结构对理解企业如何利用金融平台进行多元化和全球化发展具有重要意义。"
      },
      {
        "time": "00:51:13",
        "title": "日本企业系列结构解析",
        "summary": "日本的企业系列结构分为横向和垂直两种，横向系列由各具业务决策能力的银行和公司组成，银行在财务决策上保持独立性。垂直系列，或称垂直联合，涉及从供应商到经销商的全产业链整合，不以银行为中心，体现为大型企业集团，如丰田、尼桑等，通过子公司层级形成。这种结构允许母公司从子公司的业务收入中受益，同时减少了市场波动的影响。丰田被认为是最大的纵向系列企业，但也有观点认为它正在向横向系列发展。此外，一些企业如软银、7-11便利店的母公司Seven & i Holdings发展到一定程度后，开始拥有自己的银行，尽管这些银行与传统大银行相比仍有差距。这一系列结构和特点，是日本商社能够成功发展至今的关键因素之一。"
      },
      {
        "time": "00:54:17",
        "title": "日本商社的内部结构与外部影响",
        "summary": "日本的经济主要由90%的中小企业支撑，商社扮演着连接中小企业与大企业、国外企业与本土企业的重要角色。商社不仅提供融资、信息情报和贸易支持，还利用其高信用评级和与银行的紧密合作，以低廉的成本借款，支撑其多元化的发展和海外扩张。此外，日本商社还通过股权分散、与金融机构及外国投资者的合作，以及与实体企业的交叉持股，实现资源共享和战略协同。日本过去的低利率政策使得商社能以几乎零成本借款，推动了其在海外的投资和业务扩展。同时，日本商社受到集体主义和互利互惠社会责任思想的影响，强调相互依赖和共荣共损的关系。"
      },
      {
        "time": "00:57:22",
        "title": "日本企业的合作文化及其国际影响",
        "summary": "提携在日本指的是企业间的合作，体现了日本企业界的和合思想。日本90%的中小企业通过商社与海外市场连接，展现了日本企业在海外发展的同时对当地社会做出的贡献，如建设基础设施和提供奖学金等。这不仅帮助日本企业在海外扎根，也赢得了东道国的尊重和欢迎。然而，这种过于重视和谐的合作文化也导致了日本在90年代及21世纪初期难以应对经济和技术的挑战。"
      },
      {
        "time": "01:00:06",
        "title": "日本商社模式对经济的影响",
        "summary": "通过徐小年教授的演讲，我们可以了解到日本商社的发展历程和业务模式显著地反映了日本与西方文化之间的差异。西方文化崇尚冒险和高技术领域的专业化发展，而日本文化则厌恶风险，偏好在低风险中寻求低回报，强调稳定和安全。这种差异导致了日本商社专注于控制风险，通过降低交易成本，为中小企业提供信用担保和金融服务，从而促进日本战后经济的快速增长和经济奇迹的发生。然而，在技术大爆发和AI时代，这种模式限制了日本经济的进一步发展，因为商社的存在减弱了企业的冒险精神和市场拓展能力。日本商社在特定历史时期内的成功，反而成为了束缚日本经济适应新时代挑战的枷锁。"
      },
      {
        "time": "01:05:32",
        "title": "逆全球化趋势下的贸易公司复兴",
        "summary": "随着全球化进程的减缓和逆全球化趋势的加剧，贸易公司，尤其是五大商社，开始重新发挥其传统职能，成为连接不同市场的关键。在逆全球化背景下，由于政策和贸易规则的变化，许多企业无法直接对接国际市场，导致贸易公司重新回到舞台中央。这些公司因为其全球触角和对各国政治经济情况的了解，成为不可或缺的中间商。因此，如巴菲特等投资者开始关注并投资于这些贸易公司，反映出在当前经济周期下，贸易公司的业绩正蓬勃向上。此外，逆全球化还导致交易成本上升，进而推高了商品价格，使得通胀难以回到之前的低水平。"
      },
      {
        "time": "01:08:36",
        "title": "日本商社及财经周刊年末特惠订阅活动介绍",
        "summary": "本期节目回顾了日本商社的特点、发展历程、业务模式以及商业本质，并探讨了在逆全球化背景下，贸易商可能重返历史舞台中心的原因。同时，介绍了与财经周刊合作的年末特惠订阅活动，包括财星通年订阅、金融我们升级版订阅以及财星人物志15周年纪念特刊的优惠信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：日本的综合商社是集贸易、投资、金融服务等多元化业务为一体的大型企业集团。"
            },
            {
              "children": [],
              "content": "特点：全球化、多元化、长期战略思维、产业链整合、低风险偏好。"
            },
            {
              "children": [],
              "content": "成功因素：低交易成本、强大的产业链支持、政府与企业的紧密合作。"
            }
          ],
          "content": "日本商社概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "贸易业务：传统业务，作为中介连接买卖双方，赚取差价。"
            },
            {
              "children": [],
              "content": "事业投资：现代业务模式，通过股权投资参与产业链各个环节，实现长期稳定收益。"
            },
            {
              "children": [],
              "content": "产业链整合：通过投资上游原材料、下游销售渠道等，实现全产业链控制，降低交易成本。"
            }
          ],
          "content": "五大商社的业务模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "系列（财团）系统：以银行为核心，连接贸易公司、制造企业等，形成强大的经济集团。"
            },
            {
              "children": [],
              "content": "长期战略眼光：注重长远发展，通过少量股权实现广泛合作。"
            },
            {
              "children": [],
              "content": "企业社会责任：在追求利润的同时，注重对社会的贡献，实现共赢。"
            }
          ],
          "content": "日本商社的商业本质"
        },
        {
          "children": [
            {
              "children": [],
              "content": "全球化：中间商的角色被削弱，企业更倾向于直接对接市场。"
            },
            {
              "children": [],
              "content": "逆全球化：贸易商重新回到舞台中央，成为重要的桥梁和信息源。"
            }
          ],
          "content": "全球化与逆全球化下的商社角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "巴菲特的投资逻辑：看重商社在全球产业链中的稳定地位和长期价值。"
            },
            {
              "children": [],
              "content": "逆全球化带来的机遇：商社的贸易中介和信息整合能力在逆全球化趋势下显得更为重要。"
            }
          ],
          "content": "投资日本商社的原因分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "日本商社的多元化和全球化战略，以及其在全球产业链中的关键角色，使其成为逆全球化时代的重要力量。"
            },
            {
              "children": [],
              "content": "投资日本商社不仅是对其实力的认可，也是对其在未来国际经济格局中所扮演角色的期待。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "日本商社综合讨论脑图摘要"
    }
  }
}