{
  "pid": "61dd99a47b29652ff572257b",
  "eid": "678b5cb6fd38652366e8147d",
  "title": "vol.113.从几千页智库文件中，勾勒特朗普2.0执政计划背后的人、机构、思想和脉络",
  "task_id": "dexp9j6mx8k8q5ol",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "Hello, 大家好，欢迎来到我的播客节目。起初连宾客，我是大威翁。这期节目播出的时候，应该正好是美国政府换届之时，所以这一期我们就来聊一聊川普政府。其实这期节目应该是在他当选的时候就录制的。但是在我查资料的过程中发现越多越查越想研究的内容越多越查越觉得自己的很多思考不够的成熟，所以就一直拖到了现在。不过也好，在这整个这个过程中，我看了更多的资料，跟更多的朋友有了交流。我觉得很多的想法也会更深入一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "不过还是要先叠两个甲。第一就是我肯定不是一个政治方面的专家，我就是一个普通的中国人，我也没有在美国生活过。所以这一期的内容不是很多的观点的集合，更像是就像我标题里写的，是我自己研究了几千页的资料之后，他的一个学习笔记的总结。我也用一些逻辑把这些学习笔记进行了重新的整理，带大家整个再过一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "第二点就是在整个叙述的过程中，我会尽可能的保持中立。因为大家也知道现在的美国政府，它的很多的政策文件，包括trump本人的很多描述是完全不中立的。那我会尽可能的去规避很多带有非常明显的民族主义色彩或者是民粹色彩的内容。但是我觉得可能很难完全避免。而且因为会时不时的会带入到美国的他们的视角中去看很多的问题。所以请大家一定要带着辩证和批判的眼光来看待这一期的内容。其中的很多的想法并不代表我本人的想法，仅仅是我们需要去知道现在的美国，特别是他们的政坛的人是怎么考虑一些问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "虽然刚才说这一期我们是来聊川普政府，但是实际上这一期完全不会涉及到trump这个人。因为就像我前面几期节目也反复在说的，就是trump在2016年的时候是一个政治素人，但是这一次绝对不再是素人。他肯定是有备而来的。他经过了四年的卧薪尝胆，组织了一个精良的队伍。所以与其看他自己大嘴巴888每天都在说不同的东西，每天都在网上发布不同的言论。我们不如来看看他背后的整个智库，整个团队，包括这些年围绕在他身边的这些人为他准备了什么样的一些战略跟规划，我觉得更有价值一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "之所以会有这一期的内容，有一个启发来自于一篇纽约客的new york ER的文章，叫做inside the trump plan for two thousand twenty five。这篇文章的链接我也会放在show note里面，不知道为什么，纽约客的文章理论上说都是需要付费的，但这一篇居然免费放出来了，可能是杂志本身也希望大家看到它。这篇文章的作者是很有名的一个记者和作家，叫JoNathan blazer。他应该做了非常多的功课，深入到了整个华盛顿各个右翼团体的内部，给我们勾勒出了整个2025特朗普的执政计划背后的这种人机构和他们的思想以及大的脉络。这一篇文章真的非常的有趣。如果总结成三个词儿，我觉得就是有组织、有预谋，而且筹备多时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "这篇文章的一开始就在讲，其实是从2020年特朗普败选之后，美国就兴起了二十多个新的右翼团体。他们中间的一个核心叫做做conservative partnership institute CPI保守派伙伴研究所。这个机构的创始人其实是之前美国传统基金会的负责人德铭特。也是我们这一期节目里面最重要的材料来源，就是传统基金会在2023年发布的这篇叫做mind for leadership two thousand and twenty five。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "在这篇纽约客的文章里面，其实就描绘了CPI这样一个组织是如何在特朗普败选，拜登政府上台之后，有很多之前的这些高级官员不得不离开政府，他们需要寻找一个落脚点。CPI给他们提供了一个土壤，就是我不是把你都招揽进来，而是让你们自己去孕育出不同种类不同目的的组织。比如说美国问责基金会专注于攻击拜登的提名人选。州自由核心小组网络帮助每个州的立法者去挑战当地的共和党机构。再比如说有一个叫做选举诚信网络的这么一个机构，他就负责培训志愿者，去监督投票站，然后调查州和地方选举的官员。还有一个组织叫做美国时刻，他则致力于在华盛顿培养下一代保守派的工作人员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "总之这篇文章里面跟我们描绘了以CPI为首，目前的华盛顿他的右翼团体之间是一个什么样错综复杂的关系。但他们又都有个共同的目标，就是在特朗普的第二个任期，要帮他实现很多伟大的计划。这里有伟大打个引号这里面的一个核心的计划书，就是我们刚才也聊到的这个Mandate for leadership 2025。他事实上是由美国传统基金会去担纲制作的。当然了他推出之后也有很多的争议。我在网上也看到了很多的人说，他其实非常的偏激。特朗普其实在很早的时候就跟这个计划书进行了割席，就是说我觉得里面说的话都是扯淡。但是我们等一下就会分析一下为什么事实上trump他在这一任里面的很多思想，很可能就会来源于我们叫劝谏书吧这么一份文件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "这期节目除了这一篇重磅的材料之外，我主要参考的还有两份资料。一份是去年公布的这个共和党2024党纲，就是GOP platform two thousand twenty four。它实际上也是川普2024年的竞选缸里简称为川普20条。很多人就会拿这份党纲去跟mind for leadership去比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "当然等一下我们聊到这两份文件的异同的时候，大家就会发现党纲是非常简单的，甚至可以说是粗糙的。它就是一个竞选的提纲。如果这900页的劝谏书里面的那一些内容，在党纲里都有一个非常简明的表达的话，那就说明他一定是会被纳入到重点的这个范围内的对吧？但是如果在党纲里面没有这些表达，是不是就意味着这个权限梳理的内容不会被执行呢？倒也不一定，我们等一下会慢慢的聊到。除了这两份文件之外，还有一份文件，也是我非常关注的那就是有一个机构叫做美国优先政策研究中心，american first policy institute AFPI.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "这个组织也很有意思，因为它其实就是由特朗普自己成立的，他在2020年败选之后成立的一个智库。所以你可以想象他的很多的文件，很多的内容是非常重要的。事实上AFPI这个机构的首席经济学家，就刚刚被特朗普普提名为了财政部的副部长，就这个伏尔肯德。所以可以说他跟这个组织有着千丝万缕的联系。那么这个AFPI也有一份很重磅的文件叫做FPI agenda。在他的网站上也可以全文的下载。我也把它下载下来细细研读了。所以这一期的所有内容基本上就是沿着刚才说的这三份文件为脉络去进行一个梳理。当然中间还插穿插了一些书，包括一些播客，还有一些公众号，内容的推荐，包括有一些比较好的观点的引用，共同形成了这期节目的主体的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "再具体的来讲一下，为什么我要以Mandate for leadership two thousand twenty five这一本被称为2025计划劝谏书的内容作为这一期最主体的一个大纲。原因其实有三个。第一，传统基金会的这份文件是非常有历史传承的，这个在他自己文件的一开头就写到什么时候第一本这个劝谏书被交给了当选总统呢？是在1980年的冬季。当时刚刚创立的传统基金会将首本劝谏书交给了当选总统罗纳德里根。并且据说在第一次那个会议，就是在1981年1月21号的会议上，里根就把这本劝谏书进行了分发，给了所有的内阁成员。很多在这个书里面出现的作者，都被招募到了政府中去实施这些建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "据说在里根任期的第一年里面，这本拥有两千多条政策建议的劝谏书里，就有60%都变成了实际落地的政策。所以他是从那个时候声名鹊起。在这个之后最受关注的就是在2016年这个版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "为什么2016年给特朗普的这个版本会赢得非常大的成功呢？原因其实在刚才说的纽约客的这篇文章里面也有所提到。因为奥巴马连任两届，所以当时有一批共和党的精英在这么长的时间内都被奥巴马政府压制了。都被汇集到了传统基金会的这本文件里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "第二就是特朗普在传统基金会的主席看来有两个很大的特质。第一他希望做出很大的改变，但是第二他在很多问题上的观点并不成熟。相当于他是一个明明很有野心，但是自己又没有很成熟一套思想的这么一个政治素人。那这个时候有一个这么完整的政策的建议的提纲，显然对他来说就非常的重要。所以按照传统基金会的说法，2016年当年政府就实施了当时的这本建议书里面64%的政策建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "然后就来到了这一次，这一次又跟之前每一次的这个劝谏书不太一样。他的发布时间比过往都要早，远在特朗普当选之前，甚至在他参与竞选之前。这么一个材料就已经形成了。所以你会在材料里面看到很多的表述，都说不管下一任共和党总统是谁，都应该怎么样。也就是在那个时候，在文件书写的那个时候，并不确定特朗普就会成为下一任的总统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "那为什么？这次要推出的这么早，其实在文件的一开始就写到说在最近的选举周期里面，总统候选人通常都是在选举年的晚春或者是党内提名获得后才开始这个过度的规划。怎么样从上一任政府里边把相应的权利拿到手，我要招什么样的人，这些过度的规划。但是这个其实太晚了，因为现在联邦政府越来越复杂。如果要想让保守派有机会能够应对行政国家，并且改革这个联邦政府的话，工作必须做在前头，必须提前一年就开始做准备，这个其实是这份文件会这么早推出的一个很重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "除了历史传承之外，第二个这份文件非常重要的原因就是因为作者的阵容非常的强大，包含了传统基金会，也包含了CPI这样一个机构，以及它所扶持的这一系列组织的负责人，都参与到了这个文件的编写过程中。劝谏书的34位作者中有15位曾经是川普选举团队成员或者在川普政府任职过的，其中就包括了非常著名的对华鹰派纳瓦罗。他是特朗普第一任政府中间的美国国家贸易委员会主任，最近又被提名为了贸易与制造业高级顾问，他是卷书的作者之一。除此之外，里边的很多人都是之前某一个部门的副职，这就很有意思，就是并不是正职来做这个作者。但是其实赋值会更加了解整个部门的运作情况，更加了解实际的这种事物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "因为这一份文件非常让人震惊的一点就是他把每一个联邦政府的部门做了非常细致的拆解。里边的每一个岗位是做什么的，历史沿革是什么样子的，未来应该怎么样，都做了很细致的这样一个说明。这些副职反而是最适合来写这些内容的。所以就算从他的这种实物性来看，包括特朗普新任政府里的这些政治们，也会非常愿意去好好的研究一下他所负责的部门。在之前的这个劝诫书里面是怎么写的。就算我未来不采取里面的很多建议，它会成为一个非常重要的资料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "这是第二个，就是作者阵容非常强大。第三个就是这个劝谏书，他想做的事情很系统很完整。他不是一个简简单单的说，你应该这么做你应该那么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "除了这些所谓的思想，包括大纲之外，它还包括了三部分内容。第一，它有一份180天的过渡期计划，详细到了每一天新的政府应该做哪些事情。然后可以让这个美国联邦政府在新任总统就职后180天内能够全面转向，他制定了一个很详细的计划。第二，他提供了一个刚才说的这个oracle数据库，这里边有大量的潜在的可以去雇用的人员的名单。用这些保守主义的声音去填补美国政联邦政府因为可能会进行的很多裁员或者是解雇行为所带来的这种职位的空缺。第三个，它还提供了一个培训系统，去训练未来新的这个联邦职员如何能够全心全意的为共和党，为特朗普，为新的这样一种思想去服务。所以我觉得从这一点来看也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "这本劝谏书虽然它看起来它是全心全意为特朗普服务的。但与此同时，他如果做了这个数据库的话，其实他也是想要限制特朗普的一个任意性，对吧？就是我给你准备好了一个人才库，那你其实在里面选就可以了，你不要跳出去去选其他的人。但是我认为至少在祖国的过程中，特朗普肯定是选了一些这个数据库之外的人，否则也不会引起这么大的争议了。但是对于他的这些手下，对于这些政治们、内阁成员们，未来就可以利用这个数据库去尽快的填补整个政府部门的一些空缺。包括把一些和他们这个思想所匹配，价值观所匹配的人招揽进来，这个事情是非常重要的。从这一点上，我觉得这个宣传书也是非常具有实用价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "但是当然刚才说了这三个好处之外，必须要强调的是，这个决定书肯定不会被全盘吸收。所以在这期节目里面，我们也不会把里面的内容全部细细拆解出来跟大家来聊，而是会提纲挈领的。我会把他的最前面的四个思想拿出来，因为他在前面归结了四个思想的要点。我认为虽然整个劝诫书不会被川普政府全盘吸收，但是这四个思想确实能代表现在的保守主义到底都在想些什么，如果再跟我刚才说的两份材料进行一个交叉验证的话，可能可以得出未来的政府的很多政策会走什么样的一条道路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "而且其实传统基金会主席自己就曾经也表达过，说这个project two thousand twenty five，也就是这个劝谏书。他的主要目标并不是直接成为川普的执政纲领，而是要将川普主义制度化。就是要把这个mega把川普把他所代表的美国新保守主义一些想法制度化传承下去。成为一个从政治到经济，从国防到外交的全方位的一个政治手册。把他的这个保守主义阵营的理念清晰化，然后未来可以一代一代的传承下去，这个才是这份文件最重要想要达到的一个目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "好，做这么多铺垫，接下来我们正式进入主题，来聊一聊这一份九百多页的推荐书里面到底都写了什么。它的开篇其实非常有意思，我觉得甚至是带有一些文学性的描绘了美国社会正在发生什么样的变化。他说，通货膨胀正在摧毁家庭预算，药物过量死亡持续上升。孩子们在变性文化、变装皇后和色情内容中沉沦，他们的学校正遭受有毒思想的入侵，低收入社区正陷入上瘾和对政府的依赖之中。当代精英甚至重新利用了1970年代激进时尚的最糟糕的成分，建立了今天被称为伟大的觉醒的集权主义邪教。上来的文字描绘，应该就能吸引很多的传统的共和党人士，包括对现在美国文化中的一些内容有所担忧的这么一些民众的注意力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "他接下来提出了四个承诺，这四个承诺是贯穿了整个劝谏书，包括他提出的一系列政策建议背后的一个价值观、一个思想，也是我们今天会一个一个去聊的主题。我先把这四个承诺列出来，大家其实听了就大概能知道他想讲什么。比如说第一，他说要将家庭恢复为美国生活的中心，并保护我们的孩子。第二，拆除行政国家，将自我治理归还给美国人民。第三，捍卫我们国家的主权、边界和财富，抵御全球威胁。第四，确保我们可以按照上帝赋予的个人权利自由的生活，也就是宪法所称的自由的祝福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "如果把这四点承诺和刚才说的共和党2024年党纲GOP的20条建议，以及FPI这个agenda里边，它分成了十张这个pillar去进行一个对比的话。会看到这四点承诺其实可以反映在后面这两份材料的方方面面，他们之间有很多的交叉，我们接下来就来一条一条的旅。当然我相信在劝劝书里面把这四条按照这样的顺序来列，是有他自己的道理的。但是对于我们这些外国人来说，可能更关心的是刚才说到的第二条和第三条，包括这个所谓的拆除行政国家，包括怎么捍卫主权等等的。而第一条和第四条看起来比较的形而上，或者说比较的虚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "但是当我把内容完完整整的看完之后，又会觉得它里面所体现的很多的精神，或者说很多的思想，反而是整个现在大的川普主义，或者是说美国的这种民粹主义所真正想要宣扬的东西。比如说第一点，他说将家庭恢复为美国生活的中心，这一点听起来非常的传统新教，对吧？那么放在第一点，相信也会让很多美国人会感同身受。在这一点里面，他提出的三个核心的观点，反性别平权、反科技公司、反堕胎，这里面争议就很多，甚至可以说这3.1下子就把整个劝谏书拉到了一个非常极端的，会跟现在的进步主义，你跟现在的这种民主党的支持者产生一个激烈对抗的这么一个地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "所以我们可以看到在共和党2024党纲，包括在这个FPI的gender里面，其实关于这一条调的描绘并不是很多，他基本上都出现在这个劝谏书里面。比如说它里面提到下一位保守派的总统，必须要将现存的所有的联邦规则、机构规章、合同法规、立法里关于多样性的，然后升职的性别的内容全部都删掉，全部都一一剔除。就这一点就非常的激进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "相对应的在2024年GOP platform的20条党纲里面，也只有两条能跟这一条匹配起来。一个是第16条的这个削减对任何像我们的孩子灌输批判性种族理论、激进性别意识形态以及其他不恰当的种族、性别或政治内容的学校的联邦资助。第17条禁止男性参与女子体育。你就会看到到了党纲，就把训练书里面的一条相对比较激进和偏激的这么一个承诺弱化为了或者说是落实到了两个比较具体的更好实施的，甚至是说可以引起更多民众正向反应的这么两条具体的行为里面，再落实到具体的行动。比如说在学校教育里面说，我们应该确保孩子们学习阅读历史、科学、数学等基础知识，而不是左翼的宣传。而且要停止那些利用联邦纳税人的钱，对我们的孩子进行不当政治灌输的学校提供资金。这一条我觉得就会让很多的人都会觉得这样是对的，这样是没问题的。他进行了一个非常明显的弱化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "再比如说在GOP platform的第八章说将常识引入政府重振美国文明的支柱里面，第一条就提出要赋予美国家庭权利，这个其实就是在劝念书的这个承诺是完全对应的。共和党应该推动一种文化，要珍视婚姻的神圣，童年的祝福，家庭的基础作用。并且支持在职父母要终止惩罚家庭的政策等等的。而在第九章里面又提到说共和党人要保护和捍卫各州人民在生命议题上的投票权。这点就把反堕胎这件事情弱化，为了给你各州自己一个权利去选择，对吧？那你每个州应该在生命体上有自己的投票权。他就这章里面还有一点说是共和党要终结左翼性别疯狂，要禁止男性参与女子体育项目，然后停止纳税人资金用于性别重置手术等等的这些内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "而到了AFPI agenda里面，就进一步的把它做了非常具体化的政策建议。它里边有一张是去讲怎么给予家长控制权，允许他们选择孩子就读的学校。还有一张是讲怎么样去strengthen fatherhood，就是加强赋值。还有nuclear family就是核心家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "可以看到整个这一套的思想，从劝谏书到党纲，再到这个AFAFBI的enda，它是层层弱化的。但是它的核心思想是一样的，因为他把家庭放在了最前面的位置。那么家庭意味着什么？意味着一男一女，意味着孩子。那么男女的这个平权就一定会受到影响。以及最近几年在美国的这种进步主义，包括跨性别的一些议题就一定会受到影响，对吧？所以他是其实是一脉相承的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "但是我们可以想象到了，真正实际的未来四年的执行过程中，很多非常极端的思想可能依然不会落地，会重重的拿起，轻轻的放下。因为对于家庭议题，包括对于生命文化，虽然对于共和党来说是非常内核的东西。但是他并不是现在特朗普或者说现任的这个共和党的政府最急需去解决的问题。因为它会引起非常多的争议，不是整个国家的民众都会完全支持这件事情的。所以他在实际的执行过程中会选择会挑选其中的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "比如说刚才说到的对于K12学校的，对于学校选择的一些影响，对于一些过于极端的这种性别议题的纠偏等等的这些内容他会去做。那么更多的刚才讲到的很多激烈的事情，可能会放在未来，或者是放在一个长期潜移默化的影响。他希望把整个美国带回到非常传统，非常保守的那条路上去，这是第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "第二个承诺讲的是拆除行政国家，将自我治理归还给美国人民，这一点就非常重要了。这一点可以说是核心中的核心。因为我在2025年的四个猜想里面就讲到，美国政府在接下来今年特朗普很可能是刀刃向内，对吧？他最想做的是对内的政府改革，因为他可以一石三鸟，它不但可以引起很多民众目前的一些支持，而且能够为自己长期执政打下一个基础。而且还能为玛嘎思想，为自己这个川普主义能够世世代代的传续下去，奠定一个良好的基础。就不管从任何一点来讲，拆除行政国家，包括对于政府的改革，应该都是这一任特朗普政府非常重要的一个命题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "当然了，他在这一系列的政策文件里边，也把这件事情包裹了。非常多层的理由就是为什么我们要去做这件事情，其中千年书开宗明义，他的说法就是说现在的联邦政府不是为美国人民服务的。那么要让他重新为美国人民服务，最可靠的方法就是将其规模和范围缩减到类似最初宪法意图的这个程度。向来保守派包括共和党都是希望一个小政府的那我们来看劝念书是怎么来描绘这么一个逻辑链条的。就是为什么他认为现在的政府太大了，大家应该多少都知道美国有所谓的三权分立，它是一个民主问责的这么一个政府体系，它中间是有制衡机制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "他把立法、行政、司法权力分别赋予了政府的三个独立的分支，而且立法权还在众议院和参议院之间进行了一个分配，再用定期选举让立法和行政部门对人民负责，用这样的方式来实现了一个权力的制衡。但是共和党认为现代的行政国家其实在很大程度上已经绕过了这些保障措施，为什么呢？因为国会已经将大部分的立法权授予了行政部门的行政机构，然后这些行政机构每年发布的这些规则，发布的这些条令，其实不是由政治任命者去发布的，也不受到国会的监管，甚至没法由美国人民去问责。所以这中间会产生了很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "从这一点上来讲，我觉得他说的是有道理的。因为现在有几个现象，第一就是国会在很多重大的联邦政策决策中，是往往没有多少发言权的。这个宣言书里面举了几个例子，比如说当年拜登政府要求医护人员接种coffee秘密疫苗，这件事，在参议院是投票反对的，但是这个医疗保健疫苗强制令还是生效了。当然我们不是说疫苗不对，但是就这一点上他是没有受到国会的这么一个，监管的。再比如说限制石油和天然气的钻探，这个也是共和党非常关注的一个议题。再包括它里面提到的像堕胎服务提供者提供联邦资金，你可以看到他提到的几个规则，还是跟他自己关心的这些命题相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "也就是说因为这些事儿不是我想干的，所以你没有经过国会投票就生效了，我反对。但是如果是他们想干的，他们还会这么想吗？我觉得就不一定了。所以你会看到后面在整个宣言书里面提出了很多的行政令，是希望特朗普上台之后立刻恢复的那些行政令，说白了也是规避了国会的投票而去生效的一些事情。但是因为他是共和党自己发布的行政令，所以他就应该被恢复。而这些不利于他的规则法令就会被拿出来抱怨，说白了也是屁股决定脑袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "第二个，他说这样导致的结果就是行政机构免受了美国人民的问责。就是选民可以去选议会议员，但是对于联邦官僚机构没有什么影响。职业官僚关注的都是机构运营的本身，而不代表了公民的关切。总统甚至在任命机构领导人之后也没有办法将其免职。这里就突然想到了是不是在讲美联储，所以这些机构行使着广泛的监管权力，但是却不对选民和总统负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "这件事儿也是客观存在的，我去看了很多的资料，比如说现在美国联邦政府有278个行政部门局机构和子机构。而拜登政府在拜登总统上台的第一年，就通过这些机构发布了三千多条规则，其中有160多条是重要规则。所有的这些规则都不由当选的国会议员去投票批准。但是他们对美国人民都具有法律的约束力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "所以在这份确认书里边，基本上就把政府跟国会对立起来。政府也就是国家机器，它是邪恶的，它是没有被监管的，没有被问责的，也不是由投票选出来的。大家都是些职业官僚，他只对自己负责，对吧？那国会总统是人民选出来的，所以代表了人民的利益，维护人民的利益。他之间的斗争是接下来几年时间特朗普政府一定要去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "当然劝谏书也反省了一下国会的问题，他说国会是通过故意模糊的法律，将对特定问题的决策权委托给了联邦机构。那这些机构的官僚呢，不仅他们是没有经过选举产生的，而且似乎无法被解雇，那他们就趁机填补了国会自我陶醉的懦弱所造成的这个真空，导致的结果就是联邦政府每年都在不断的扩大，而且变得越来越不符合宪法的这种问责制。那他在这里又举了几个例子，比如说像环环境保护局就通过选举和非选举官员的结合，以难以理解的规则制定过程，悄悄扼杀了美国国内的能源生产。再比如说像司法部的官僚迫使学区削弱女孩体育和父母的权利，以迎合跨性别极端主义者。国务院的官聊在美国对外援助项目中注入关于性别跟堕胎的觉醒极端主义等等的。所以这个时候总统要做什么呢？勇敢的保守派总统可以利用许多的行政工具来束缚官僚，推动国会回归其宪法责任，将华盛顿的权力恢复给美国人民，让行政国家屈服，并在这个过程中削弱跟削减渗透。在每一个机构中觉醒文化战士的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "最后一句话透露了他们真正的目的，对吧？削减联邦政府的权力并不是最重要的，关键是要把左翼的这种力量排除出去。那具体怎么样去所谓的拆除行政国家呢？其实这些书里面也给出了很具体的几条建议，我不知道能不能实施，但是非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "我们来稍微看一看，比如说像第一条，他要将联邦机构迁出华盛顿，打破环城公路泡沫。这个说实话我看了他的理由，我觉得还挺靠谱的。因为你像他里边就说到说，对许多美国人来说，联邦政府感觉遥远且不接地气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "华盛顿的政策制定者和联邦官僚们生活在与大多数美国人不同的世界里面。其实也不光是美国是这样，可能很多的国家都是一样的联邦雇员，也就是这些职业官僚，他的平均收入比私营部门的同等职位高出了6分之1。而且美国七个最富裕的县，或者是相当于现在地区中有五个都位于华盛顿大都会区。所以华盛顿的官僚们，虽然他们做出的决策会影响整个国家，但是他们中的很多人在社会和经济上其实是跟国家的其他部分脱钩的。这些政策制定者往往很少有机会能够亲身体验那些受其决策影响者的处境，所以他们做出的决策往往不能真正反映出美国人民的意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "因此如果把这个联邦机构大量的迁出华盛顿，让他们回归到各个州里面去，回归到跟底层人民生活在一起的话，那么就可以解决很多问题。比如说他可以节省大量的资金，因为现在华盛顿太贵了，所以联邦政府不得不给他的雇员发很高的工资。那如果从华盛顿迁出去，那么就节省了纳税人的钱。再比如说原来我为什么要把联邦机构都放在华盛顿，是因为需要彼此协调，对吧？然后跟白宫，跟国会之间可以协调。但是copy之后大家发现远程办公也很好啊。他在疫情期间有五有60%以上的联邦雇员都是远程办公的，也没有影响到整个政府的运作效率，也就是说现在并不是大家都一定要留在华盛顿才可以来干这个事儿的，大家确实可以分散出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "他还举了几个例子，比如说在特朗普政府期间，美国农业部就将他的这个经济研究局，还有国家食品与农业研究所从华盛顿迁到了密苏里州kansas，而内政部把土地管理局迁到了科罗拉多州。那么通过这样的方式，让这些机构的领导层更加接近美国人民。看到这个建议，我就理解了为什么在GOP platform，也就是在党纲里边会有一条说说重建我们的城市，包括华盛顿地区。当时我也不能理解说为什么什么叫重建城市？原来意思是说要把里面的政府部门都出去，这个建议我觉得也是为了配合之后说的一些，比如说如何去解雇，如何去裁员的这么一些方式。就像我们其实也有类似这样的情况，你这个部门要迁出去了，然后我的家庭在华盛顿，那怎么办呢？很难把整个家搬走的话，那我就只好辞职，或者是我只好放弃这份工作。那用这种方式来去进行一些裁员也是有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "除了这个之外，娟娟书还给了一些建议。他说在2020年的时候，整个美国联邦政府有160万的终身职业联邦雇员，只解雇了其中不到4000人。我不知道我们的公务员体系里面有没有类似的一些数据统计，但是确实160万相比4000人是一个很小的数字。那你很难说有很多不称职的联邦雇员是不是一直还是在里面工作着。所以这个宣传书里面是说联邦政府应该要恢复所谓的随意雇佣制，也就是我可以真正的去解雇这些不合格的或者是不符合我们思想的这种联邦雇员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "其实说到这儿，我就突然想起前段时间看的一本书，也是小宝老师推荐的，叫做当灯光暗淡之后。它的作者是布林德，是美国一个非常著名的经济学家，他也是前美联储的副主席，可以说是现在世界上最具影响力的经济学家之一。当然这本书的一个主题是在讲灯柱理论，也就是政界人士和经济学家之间到底什么关系。布林德认为其实政界人士现在根本就不懂经济学，他是在利用经济学，就像是一个醉汉倚靠着灯柱，他不是为了照明，而是为了获得支撑，去利用经济学的一些方式去达到自己的目的。而这也造成了经济学家和政界之间会出现频繁冲突。他这本书其实主要讲的是这个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "但是我想起这本书的原因是因为他这边其实有一章就在描述说美国政治的核心是什么？是所谓的妥协，就是我们刚才讲到的这种三权分立，对吧？包括国会两党之间，参众两院之间，甚至是国会和总统之间，他们之间可以达成各种各样的妥协。如果没有这些妥协，没有这些制衡的话，其实美国的这个宪法体制是没有办法产生任何的这种成果的。这个其实也是这个确认书的第二点里面核心想要讲的。就是现在的这种国家机器跟两党，跟国会，包括跟总统之间没有办法达成所谓的妥协。因为他们缺少制衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "就是你已经把一些立法权，包括这个任命权给到了这些国家机器，给到了这些政府部门，那么你就收不回来了。所以我要怎么做，根本不会受到你两党或者是总统的一些思想的影响。或者说表面上恭恭敬敬，但是实际上又是说一套做一套。这个背后其实反映提出权力的一个失衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "当然在当灯光暗淡之后，这本书里面讲到为什么妥协会减少。他说的几个原因，包括像美国总统选举制度的一个改变，政治献金制度的一个改变，这个我不专业，我就不在这里展开了。去听这个读书不成，林树老师有一期专门聊美国总统的选举怎么变成一个民选的过程，包括政治现金制度的一个变化，我觉得聊得还是蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "另外一个很核心的原因，我觉得很很有趣，就是为什么妥协会减少？是因为美国现在更多的政治谈判已经从幕后转移到了阳光之下，暴露在了摄像机前。我们会看到很多的国会的这种所谓的质询，或者是他们之间的讨论，都是在摄像机前面的。但是越是在这种摄像机前面去展现这个讨论的过程，就意味着这些政客必须得坚守自己的立场。我没有办法跟对方形成妥协，否则的话选民会不答应，对吧？但如果我是在桌面下，我是在台下的话，可能我们可以有一些利益的置换，或者我们有一些讨论，然后形成一个妥协。所以这种阳光化反而导致了每个政客都得故作姿态，保持立场，没有办法达成所谓的妥协和制衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "在这本书里面作者就写的说，是的，阳光是最好的消毒剂，但它也会无差别地消灭其他有价值的东西。就这一点我觉得还挺有意思的。所以这本书到最后他的一个结论就是很多的这些改革措施加到一起，其实破坏了美国几十年前相对有序的这种政治秩序。而这种秩序能产生当今最珍惜的东西就是妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "那最后美国得到了什么呢？就是作用失衡的国会，极端分裂的党派以及特朗普总统，那么作者哀叹道，这就是进步。说到这一段，因为我在看这些材料的时候，就会觉得很多时候共和党的很多观点真的是为了反对对方，为了反对民主党而反对。他的很多的这种政策的表达都是说你做的不好，而不是我做的好用这样的方式在进行很多的政策的建议。所以这确实就能体现出现在美国政坛的一种分裂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "我们再说回到拆除行政国家这一点上，还有个很重要的原因就是联邦预算。因为共和党现在他们的一个观点是通胀是为什么造成的？其中一个很重要的原因是联邦开支过大，那么这种预算应该要被削除在这个GOP，在这个党纲的第一章，就是战胜通货膨胀并迅速降低所有价格里面的第二条就是控制浪费的联邦开支。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "而在AFPI agenda里面也有一章专门讲到说平衡联邦预算非常的重要。我觉得FPI这份文件里面的一个分析的思路会更加的清晰明了一点。他就说平衡联邦预算的第一步是什么？是发展经济。虽然仅靠经济增长不能解决我们的预算困境，但是它是任何解决方案中不可或缺的一部分。他里边提到的一个很重要的点就是我要去永久化这个减税与就业法案。他的这个逻辑还是在为他的这一个政策去打铺垫的对吧？就是如果我能永久化这个键，特朗普当年的这个减税与旧花就业法案，那么我们的经济就可以得到发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "除了这个之外，他说的第二点就很关键。他说联邦政府上次实现预算盈余以来已经过了二十多年了。这二十多年来，联邦收入其实大部分时间都稳定在了国内生产总值，也就是GDP的16%到18%之间。然而尽管收入翻了一番多，但是联邦支出却增长了两倍多，增长了215.2%。所以说联邦政府并不是因为收入不足而导致是现在的预算的问题，而导致现在的赤字，而是支出过度。他举了几个数据，比如说按照目前美国国会预算办公室的预测，如果想在十年内平衡预算，那么联邦支出的年增长率需要从目前预期的4.26%降到1.27%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "再比如说目前在联邦这个支出里面，有64%是一个强制性的支出。比如说像社会保障，医疗保险，这部分支出，还是有一些去削减的空间的。就是要把这种强制性支出所对应的人群，比如说像老年人、弱势群体，把他们要提供的这些项目更加的推向市场，让商业机构来解决这些问题，而不是由联邦政府来解决。另外30%是所谓的可自由支配支出，这部分就有很多可以潜在削减的地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "回到这一条承诺的开头，就是为什么要拆除行政国家？为什么要改革政府？在这份劝谏书，包括在这一系列的文件里面都提到掌握政府的控制权非常重要，就拆除行政国家只是一个手段。虽然在签证书的这个承诺里面是写要将整个权力还给人民，但是更重要的其实在他的内容里面表达出来了。就是目前来说总统任命的这些官员虽然至关重要，但是他在上任之后，往往底下的职业官僚去帮助他们适应新的职位。而这些官僚是最终去提出很多的政策，包括去执行很多政策的这个抓手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "在这一条承诺里面，包括在这一系列的政策建议里面，我觉得这些政策建议者就吸取了特朗普政府在第一个任期里面出现的一些问题。比如说在文件里面就非常明确的提到，第一任特朗普政府在上任的头几个月任命的政治任命者，比任何其他最近的总统任期都要少。导致的结果就是职业员工可以在很多的地方掌权。所以前面提到的不管是把联邦政府搬出华盛顿，还是要削减联邦预算，目的只有一个，就是要让总统任命的官员更多更强大。而且不仅仅要能够去对外发声，还要让他们能够在他们所负责的部门和机构中去监督那些所谓的监督者，也就是这些职业官僚。必须得要确保有所谓的问责制，能够对行政国家固有的这种超越权力的性质提供制衡。这个是真正想要达到的一个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "为了这个目标，第一刚才也最早也提到的就是宣言书里面其实事无巨细的把所有的联邦政府部门的严格，包括现在有多少的岗位，每个岗位都是做什么的，都进行了一个列举。按照他的一个说法就是说在确保自由能够蓬勃发展方面，没有什么比解构集中行政国家更重要的了。那么在解构完这些部门之后，对于有些部门训练书也非常直接明了的提出了自己的建议，就是把它给拆掉。像在国土安全部这一个章节里面，第一句话就是我们主要的建议是总统推动立法解散国土安全部。这个说法是由原来的国土安全部副部长提出来的。我那两天还在听这个美轮美奂的一期播客，在聊新的这个抽象内阁。讲到国土安全部这个部门虽然成立的最晚，现在在整个内阁里面排的最相对比较靠后。但是它其实非常的重要，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "在劝诫书里面就很明确的说这个部门，因为他里面的很多的人，比如说特勤局的这个负责人，他离职不是为了从事保护相关的工作，而是成为SNAPCHAT的首席金安全官。类似这样的一些旋转门的模式，让这些特工们工作的目的变成了，提升这种网络金融犯罪方面的资历，来获取企业的安全方面的职位。类似这样的一些事情，让这个机构完全失去了保护使命的首要性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "所以就应该把这个部门进行拆分，然后让这些小团队去专注于他们的任务，以此来减少开支。再比如说关于这个国家海洋与大气管理局，它是商务部底下一个最大的机构，那么确认书里面给出的建议也是解散掉，因为它里边的这个预算占到了商务部每年一百多亿美元预算的一半以上。他所做的事情并不是说没有意义的，但是其实可以被商业机构所取代，那他自己本身应该被拆分掉，甚至是彻底的消失掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "除了这两个部门之外，最让人震撼的是教育部这块。劝谏书也给出的这个建议就是要解散。关于这个我们放在等一下再来聊。但整体你可以看到训练书给出的很多建议是非常的大胆的，非常的直接的。真正到了党纲跟AFPI的gender里面，其实当然都没有出现关于把这些部门解散掉的建议，只有一个保留了，那就是教育部，我们等一会儿会聊到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "另外再看证件书对于很多部门的描绘里面给我的一个很深的印象就是，政府每四年在不同的党派之间摇摆，其实会产生大量的摩擦成本。因为去年书里边就提出的非常多的建议，都是等到特朗普政府，或者说等到下一任的保守派总统上台，应该立刻恢复特朗普政府的一些行政命令。然后立刻应该撤销很多拜登政府的行政命令。你就可以想象在即将到来或者说现在已经到来的这个新任政府，开始运转的前一个月，甚至两个月、三个月，大家在忙着干这件事。这都是什么？就是把以前的很多命令恢复，然后把上一任政府的很多命令撤销，就在干这个事情。这当然是一种非常强的摩擦成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "可以这么讲，关于这一点，当然还有一个不能不提的就是马斯克的政府效率部，对吧？George, 因为他跟两个事情都有关。虽然从表面上看，他的主要目标是去压降联邦政府的支出，也就是说我们刚才讲的这个预算这一趴。但实际上怎么样去削减预算呢？最好的方案就是对联邦政府的部门、司局进行大规模的整合改造，这样一来就自然就会减员了，而且还可以顺势安排好新的可以由川普或者说是川普主义者控制的这种中层的管理者。所以政府效率部表面上看是一个去削减预算的这么一个部门，但是看下来我觉得他第一步反而可能做的是配合川普等的动作，去把这些联邦政府的内部的部门，就是以削减预算为名义，去把这些部门进行比较大的一个调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "好，说完了两个承诺，第三个承诺也非常的重要，就是宣言书的第三个承诺是说捍卫我们国家的主权边界和财富，抵御全球威胁，刚才说的是对内，对吧？对内刀刃向内去改革政府，这一点就是对外。在这一点的一开头，我觉得宣传书又用了一段很像诗意的文字表达了他想表达的意思。那些经营所谓美国公司的管理者屈从于觉醒议程的意志，更关心他们的外国投资者和组织，而不是美国的工人和顾客。如今，几乎每位顶级美国大学的校长，或者是华尔街的对冲基金经理，他们与欧洲国家元首有着更多的共同点和交流，而不是和德克萨斯州韦科市高中足球比赛的家长们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "许多精英的整个身份似乎都与他们对那些人的优越感紧密相连。但是根据我们的宪法，他们不过是上班前洗澡和下班后洗澡的工人，是平等的。就这段话，一下子就把整个这一条承诺里面的这种反精英化或者说是民粹主义的这种精神表达出来了。他提出的一个口号就是美国政治的一个重要前提是，任何能阅读这份文件的人都必须在决定我们国家的方向和命运时拥有发言权。我相信看这份文件，看到这里的这些美国人民应该都会热血沸腾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "接下来这份确认书就可以把几个建议推到这些人的眼前。比如说国际组织和协议如果侵蚀我们的宪法法治或人民主权，就不应该进行改革，应该放弃。这是为什么当时特朗普去放弃巴黎协定，以及为什么对于这种WTO等等的，包括WO这些组织有非常大意见的。很重要的一个原因就是他认为这些组织不是应该进行改革，就应该直接把它放弃掉。再比如说非法移民应当结束而不是缓解，边界应当封闭而不是重新优先考虑，和某些国家的经济交往应该结束而不是重新思考，美国的制造业和工业基础应该恢复而不是进一步恶化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "那就这每每一点都说的掷地有声到了这个GOP的platform里面，其实关于这一条承诺有着最多的对应的一些举措。比如说共和党党纲第一条就提出要封锁边境，阻止移民入侵，包括执行美国历史上最大规模的驱逐行动。再比如说让美国成为世界上遥遥领先的能源生产国，停止外包，将美国转变为制造业超级大国，都是跟这一条承诺息息相关的这一点我们又把它可以把它拆成几个小点，比如说第一点，关于移民，移民这一点也是现在美国人非常关注的一个议题。你会看到GOP platform里面第二章用了一整章的内容去讲封锁边境，阻止移民入侵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "但是很有趣的是，如果你去看AFPI的这个agenda，他是用另外一种表述方式在讲移民这个问题。在AFPI的这份文件里面，他认为想要恢复合法移民体系的完整性，关键是什么？关键是要优先根据个人优点和技能来选择性移民，这有助于移民跟美国人双方的成功。这显然是比一个完全阻止移民更加理智中性。但是同时又非常的优记主义，或者说是这种民粹主义的一个说法，就是我应该禁止所谓的连锁营，也就是一个移民，你不要把你的大家族的人全都带进来。但是你按照人性来说，我当然是希望跟我的民家族的人一起生活在一起。但是FBI就认为这样做显然是损害了美国公民利益的。他其实鼓励了大量的低技能的移民，加重了公共服务服务的负担，所以应该停止连锁移民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "另外要停止的什么是签证抽签这个制度？因为抽签这个制度会随机向教育程度低，技能匮乏，而且跟美国没有关联的人发放绿卡。那要做的是什么呢？是应该要通过技能来选择一些合适的人去进入到我们的国家，由这种过程来取代抽签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "关于这一点，我们到最后一趴其实还会再反过来聊到，移民对于美国这样一个经济体的重要性。从刚才的这个表述你就可以看出来，事实上到了真正在移民这个政策执行的过程中，会不会像目前trump叫嚣的，或者说大家看到的如此激进的一种反移民的制度，还是会更加理智的，但是又更加冷血的，会从这种有没有利益，有没有价值的角度去考虑移民政策。我倒觉得后者才是更可能的。因为trump在播客里面也反复的提到，他希望给那些真正高技能的美国人需要的人立刻发绿卡，包括哪怕你是来自中国的留学生。但是因为是我需要的人我就立刻应该让他变成美国人，对吧？就他是这么一种思想，这是关于移民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:58",
      "text": "第二个是关于供应链FPI也有一章是专门去讲建立仅依赖美国工人和我们的盟友的供应链。就这一点我们经常会在讲美国的制造业回流，为什么要制造业回流？是为了当地的经济变好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "但是如果你从供应链的这个角度去思考，其实AFPI提出了几个更加具有价值的理由。比如说第一，从疫情包括俄乌战争这两点来看，美国的供应链有非常强的脆弱性。再比如说海外的一些劳动力短缺，包括恶劣天气事件也会加剧供应链的问题。他举的例子是加拿大，因为加拿大是美国木材的主要供应国之一。但是因为当年在疫情期间发生了大规模的洪水，加剧了这种供应链供给不足的情况，导致木材价格创纪录上涨等等这些。所以FBI提议的是要建立仅依赖美国工人还有盟友的这种供应链。但是你会发现到具体的这个政策建议的时候，到真正落地的时候，还是只能落在一点上，那就是能源，也就是AFPI。也非常清晰的认识到，现在美国只有在能源行业可以做到供应链完全依靠自己，这是关于供应链的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "第三点是关于通胀，通胀当然是整个所有的政策材料里面，现在非常重点去提的一件事情。特别是在共和党的这个党纲，包括AFBI的文件里面。你比如说在AFBI的第一章题目就是结束历史性的失控通货膨胀。而在共和党党纲，也就是GOP platform 2024的第一章，也是战胜通货膨胀并迅速降低所有价格，都把它列在了所有材料的第一点，也就是通货膨胀这件事情是民众最关心的事儿，也是下一任特朗普政府必须最先取得成效的一件事情。他们提出的具体的政策建议是什么呢？几点，第一承诺释放美国能源，第二控制浪费性的支出，第三削减过度监管，第四确保安边境安全。通过这四点来战胜货膨胀，我们一点一点来看，看完之后大家也可能自己也会得出一个结论，就是就算做到了这四点，能不能够战胜通货膨胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "你比如说第一点就是释放美国能源，这一点也是从川普到川普政府提的非常多的。就是认为美国现在已经是世界第一大的石油跟天然气产生生产国了，而且完全实现了能源自主自立。这个当然是在特朗普政府任期内实现的。但是事实上这个当然不能归功于他页岩油页岩气的问题。早在十几年前就是美国的一场新的能源革命了，这个跟川普甚至跟共和党都没有半毛钱关系。但是没办法，是在他的任期实现的，就变成了他的一个政治遗产。所以接下来他要做的就是要解除所有对于美国能源生产的限制，对吧？包括现在民主党所推行的这种绿色能源，对传统能源的一些压制，要全部都解除掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "原因是什么？他把这一点放在了可以解决通货膨胀的最重要的因素。那就是如果我们拥有了可靠且丰富的低成本能源，能源价格就可以降到历史低点，那我们的通货膨胀就可以得到很大的缓解。这一点有没有道理呢？当然有一定的道理，毕竟美国是一个在车轮上的国家，能源的价格，特别是石油的价格，对于整个国家的通胀有着非常强的一个指引作用。但是首先你去提升你的能源供应，是不是就能降低石油价格，这个要打一个问号。所以他在后面又补了一条说，我要通过实力恢复和平地缘政治的稳定，特别是中东的地缘政治稳定就可以带来价格的稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "战争会滋生通货膨胀，对吧？那么共和党人要去通过实力恢复和平，减少地缘政治风险，降低商品价格。如果真的能实现这一点，当然对于价格能有个很好的稳定作用。但是就算商品价格降低了或者说稳定了，是不是美国的通胀就能得到解决呢？这一点之间的传导路径，我觉得依然不是那么的清晰。毕竟现在美国很多的通胀是由服务行业带来的，而服务行业的这种通胀并不是跟能源价格直接挂钩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "还有一点关于通胀，就是特朗普政府还把移民跟特别是非法移民跟通胀之间挂钩。GOP platform里面就提到说确保边境安全，驱逐非法移民，逆转民主党的这种开放边境政策。因为这些政策会推高了美国家庭的住房、教育和医疗成本。就这一点看起来也有那么一点道理。但是把移民跟通货膨胀挂钩，我觉得就像刚才讲的这个，当灯光暗淡之后的作者讲到的其实是一个登柱理论。就是政治家在把一些他们的政治诉求，通过经济学的这种理论作为一个依靠，向自己的选民去散播这样的理论说你看我把一你控制住了，你的通胀就会下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "这个之间的传导路径依然很不清晰，但又是在AFPI的这个文件里面，我觉得提到了一个很重要的点。他说到如果通货膨胀是过多的货币追逐过少的商品，那么在不冒经济衰退风险的情况下，提供缓解的一种方式是鼓励增加商品和服务的生产。这一点其实就讲到了供给经济学的一个关键的点。就是如果你的供小于求，你的需求非常的旺盛，但是你的供给跟不上的话，那么你是很容易产生通货膨胀的。就现在中国显然跟美国是相反的，中国是供大于求，对吧？我的供给太多，我的生产过于旺盛，但是我的需求不够强，所以导致了所谓的内卷，也导致了一些通缩的风险。而在美国是相反的，我们看到现在的就业数据每次都会超出预期。美国的需求是非常旺盛的，但是它是它的供给是不够的这可能是造成通货膨胀的一个非常根本的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "那么如何去增加供给呢？FBI提出的一个就是我一定要促进增长，就是我还是要提出很多的政策去促进增长。这又回到了他们的一个政治遗产，就是这个所谓的减税与就业法案。一定要把2017年的这个法案永久化，对吧？把特朗普第一任的最重要的一个政治遗产永久化，这个是EFPI认为或者说特朗普目前认为最能够促进经济增长的一个重要的点。说白了就是减税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:31",
      "text": "关于通胀，可以最后再聊一个非常有意思的，在劝谏书里面看到的一个观点，就是它跟美联储的关系。因为关于美联储这个部门，在确认书里面也有专门的一章，是前白宫国内政策委员会主任保罗温佛里写的。他说联邦储备实际上导致了通货膨胀和衰退周期，就直接把这个剑指向了联邦储备，指向了美联储。他认为说政府对于货币政策的控制存在一个核心的问题，就是他面对着两种不可避免的政治压力。一是印钞以补贴政府赤字的压力，二是印钞以人为的刺激经济，直到下次选举的压力。我觉得这两个倒是说的都没有错。就是现在的美联储其实面对着越来越大的这种政治压力，他真正能不能保持独立性是大家非常怀疑的一个关键的点。所以温佛里就认为说，至少应该把充分就业从联邦储备的任务中剔除出去，要求他专注于这个价格稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "在此之上，甚至温佛里还有一个更加雄心勃勃的建议，那就是废除美联储，用自由银行取而代之。这样一来利率和货币供应就不受政府的控制，而是完全由市场来决定。他认为自由银行可以产生稳定和健康的货币和强大的金融体系，还可以允许贷款蓬勃发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "看到这个建议之后，我又去查了一下关于资有银行的一些资料，这里时间有限就不展开了。简单讲就是在18几年的时候，美国其实有一些地区采取了类似的系统，被称为萨福克系统，它是自由银行的一种体现。在这个银行体系里边，利率和货币供应不受政府控制，银行是怎么去发行货币，或者说是怎么样去支持经济的呢？背后是由金本位或者是银本位，或者是某一种资产作为一个支持。换句话说就是温弗里认为现在的美国应该回到金本位去就这一点显然是非常的极端或者说激进，甚至可以说是一个历史的倒退的，我相信最终也很难走到这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "但现在关于是不是要部分的回归到金本位，或者是以某一类资产作为背后的负债端的这么一种货币发行方式，确实是很多专家学术界界讨论的一个议题。在共和党这一类的声音非常的多。因为他们认为用这种方式天然的就可以抑制通货膨胀。如果你把通货膨胀认为是这一任政府最要解决的一个问题，把它放在了所有政策之手的话。那么确实你部分的回到金本位，它是一个天然的对于货币的意志。因为你的金子是有限的，你的储备是有限的那我发行的货币自然也就是有限的，那么就不会造成一种货币滥发的一个情况。这个逻辑本身是通的，但用这种方式来实现对于货币通胀的一种压制，会造成很多很多别的负面影响。不管是温佛里也好，还是关于金本位的支持的这些共和党人员，我不知道他们是无意的回避还是在有意的回避。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "这又回到当灯光暗淡之后这本书，因为它是由前美联储副主席写的，当然他是非常支持美联储的这么一个位置。他其实写了一段很有意思的表达，为什么国会会把如此重要的一个权利，就是关于货币政策，包括物价稳定，甚至到了保证就业这样的一些目标，移交给了没有经过选举洗礼的技术官僚。就是我们刚才的第二点，其实共和党现在咬牙切齿的，特别是美联储对吧？你的这些人都没有经过国会的选举，然后你们也不用为总统负责，也不用为国会负责，这个是我不能忍受的当灯光暗淡之后，这本书里面就分析了一下为什么会造成这样的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "这件事发生在1913年，当时的美国国会其实没有想到制定货币政策这件事情的权力会有这么大。因为大家可以想象，在一百多年前，其实经济也没有这么的发达，金融市场也没有这么的发达。当时刚刚经历了一个可怕的1907年的一个恐慌金融恐慌时期，如何去避免货币和信贷的剧烈收缩呢？美联储这么一个机构就孕育而生，它最早的一个目标仅仅是为了防止这种情况的再次出现。直到1951年，美国财政部和美联储达成了一个历史性的一致，就是把现在我们所认为的这个货币政策，就是通过调节短期利率来影响货币总需求的增长这一点赋予了美联储。这个后来成为了美联储最重要的使命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "也就是说很重要的一点，为什么这种权力被给到了美联储？是因为国会没有意识到，在最早的时候没有意识到这一点有多么的重要，以及后面在很多各个机构之间的协调沟通中，把一些其他的任务给到了美联储，这是第一点。第二点就是美联储在设立之初被认为是一个相对比较独立的，所以它可以被视为抵御通货膨胀的一个堡垒。因为政府的特别是如果到美国去，总统如果在别的国家是一种君主，他们总是会有一种倾向，就是要印太多的货币，导致一个毁灭性通货膨胀，特别是在这个大萧条之前。其实在欧洲，在很多的国家都出现过这样的情况。那么为了阻止这种政界人士。控制货币，全世界的各个国家，特别是美国就设立了中央银行这么一个堡垒，去保持他的一个独立性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "除了这两个原因之外，当然还有比如说像货币政策的制定需要专业性，这一点当然是布林德对于这些国会议员的一种嘲讽。美国国会议员显然绝大部分是不具备相关的这种专业性，可以去制定货币政策的。那么他们知道按照书里的说法，就是他们知道自己的比较优势在于批评美联储，而不是运作美联储。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "第四点当然还是一个对于政治家的嘲讽，就是因为央行经常要做那个坏人，美联储要加息。加息这件事情对于民众，对于政治来说都是不友好的。所以政界人士不喜欢给选民带来痛苦，他们就把这个任务推给了美联储。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "以上的四个原因共同造成了国会把相关的货币政策的这种制定授权给了美联储。这个又会call back回我们前面第二个承诺讲到的这个拆解。行政国家为什么现在联邦政府会越来越大？为什么有那么多的一些立法权被移交给了这些专业机构？那还不是因为你们这些政治家，因为这些议员不愿意承担很多责任。就这本书上写到的当一项工作是高度技术性的，需要长期的时间视野，并且需要不时的让选民感到不快的时候，那可能就是美国国会甚至是总统愿意移交给一帮非政界人士去做的事情。到了现在，当联邦政府变得越来越大的时候，你们这帮政界人士又跳出来说，你们太大了，太腐败了，太臃肿了，我要给你减负，然后我要把很多的权利收回来。那你们可以想想，最初你们是为什么把这些权利让出去的，这点我觉得也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:05",
      "text": "好，说完三个承诺了，到第四个承诺，去年书是这么讲的，说确保我们可以按照上帝赋予的个人权利的自由生活，也就是宪法所称的自由的祝福。这一点就有点上价值了，对吧？提到了共和党最喜欢提到的一个词自由。这里的自由当然包括了宗教自由、言论自由、集会自由。这些自由是现在至少在共和党的人眼中看到美国越来越缺少的。所以在GOP platform里面也提到说要捍卫宪法，捍卫权利法案以及我们的基本自由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "在platform里面还提到了一个很有意思的点，说要结束政府针对美国人民的武器化行为。叫做weaponization of government。这个词儿其实之前我没有看到过，我看到这个翻译的时候，我还以为是他写错了。后来我去查了一些资料，发现现在确实是有这么一个说法的。在共和党党纲里面，其实花了好大的篇幅在讲说，共和党要阻止觉醒，阻止武器化的政府，然后要去追究那些滥用政府权力，不公正的起诉政治对手的人的责任，要解密政府记录，要解雇腐败员工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "那这个武器化政府到底是一个什么样的意思呢？我去查了一下VKPD，是在特朗普2021年卸任之后，因为他从白宫带走了很多总统文件，但是却拒绝按照法庭的传票去归还。所以他的住所海湖庄园遭受了联邦调查局的搜查，把他的很多的这些文件都带走了。这件事情显然特朗普很不满，包括共和党也非常的不满。所以，在共和党重新夺回了众议院之后，就通过了一个决议，设立了一个叫做联邦政府武器化特别小组委员会。这个委员会有权发出传票，获取很多敏感的国家安全信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "共和党人认为这个委员会他的目的是调查美国情报机构对公民自由的滥用。但是站在民主党的角度就认为这是一个由阴谋论推动的计划，由mega党团中最极端的成员领导的去做的一件非常邪恶的事情。那从这一点上我们也可以看到，这个所谓的政府的武器化，其实是共和党现在向民主党，向左翼人士扣了一顶帽子。应该这么说，认为他们对美国的自由进行了攻击，侵犯到了美国公民的这种自由的权利。所以他们要去阻止他，要去把它改过来。但是我在想，就是这个委员会本身他在做的这些事情，难道不是一种武器化的行为吗？就是这件事情就看谁来说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "关于这个第四个承诺，另外想简单聊一下的就是关于这个教育。因为我在看这些材料的时候也有一个非常深的感受，就是这一任的政府，我对于目前的这种教育制度是非常的不满的。当然我个人认为这背后有很大的原因是因为现在的整个教育体系，特别是高等教育这个大学学府是比较进步主义，比较自由派的，他们是比较偏向于民主党的。所以对于共和党执政的这么一个政府来说，一定要对现在的教育体系下手，要把这个体系进行很大程度的一个改变。当然他套的这个说法，你比如说像GOP platform里面提到说我要培养优秀的K12学校说的是小学跟中学要为年轻人带来好的工作，更美好的生活。要去让每个家庭，每个父母能够选择他们的小孩上学的这个学校，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "把教育归还给各州，就要讲到教育部的这个问题了。关闭或者说取消联邦教育部这件事情是唯一一个在去念书里面，跟在这个共和党党纲里面达成一致，同时出现的一个政府部门的撤销的这么一个想法。所以我觉得真的为教育部捏把汗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:05",
      "text": "在去年书里面其实非常详细的讲了整个教育美国教育部的一个诞生的历史。看起来是从1980年开始运作的，但事实上可以追溯到1964年，当时约翰逊总统签署的这个民权法案。最早教育部是为了去对抗，比如说对于美国黑人的歧视。后来包括对于低收入的儿童和家庭弱势学生的一个补偿，从这个角度出发建立起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:34",
      "text": "最早卡特在签署教育部组织法的时候，是他觉得这样一来可以把大多数的联邦教育项目集中到一个屋檐下面，降低行政成本，提高效率。但是，按照这个宣言书的说法，其实产生了相反的作用。很多的这种特殊利益集团，比如说像全国教育协会、美国教师联合会，然后高等教育游说团体等等的，他们其实在利用教育部这样一个机构，不断的扩大联邦支出到自己的一些目的。到了2022年的时候，教育部的自由支配和强制拨款已经超过了800亿美元，而且这里还不包括学生的贷款。所以通过把这个部门取消，然后把教育的这个权利回归给各个的州，自己的话可以节省预算。同时又可以达到不让这些左翼的团体去控制美国的下一代，或者说控制这些教育口的重要的目的。所以从这一点我们也可以看到，共和党的这一套组合拳确实是经过了深思熟虑，招招见血，拳拳入肉的。就是共和党党纲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "虽然里面把大部分确认书里面的这些关于部门怎么拆，怎么取消都没有采纳。但是唯独对于教育部这一点，公然的写在了上面。就是因为这一点确实非常大程度上影响了共和党的这些思想在下一代年轻人里面的一个传播，包括他在未来的一个发扬光大。所以聊到这里，我们其实已经把传统基金会的劝诫书里面的四个承诺一一拆解来。然后配合了共和党党纲，配合了FPI的真的进行了一个完整的思路的梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "也可以看到美国政府就特朗普政府在接下来几年，特别是在接下来的一年里面，他最想干的这种事情。比如说他要打击非法移民，去取悦这种基层的选民，包括要减税，放松产业政策，试图第一是能够促进经济增长，从而来压制通货膨胀。除此之外，当然在证上更大程度上是为了取悦这种科技新贵，包括对于资本市场的有力的支撑。但是显然市场现在最怀疑的就是你的这些政策之间有非常大的矛盾，对吧？这种打击移民带来的劳动力成本的上升，包括你减税带来的这种联邦收入的损失，由谁承担呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "这就引出了我们今天的最后一个话题，就是关于贸易和关税。因为这一点相信也是作为一个中国人，我们非常关注的一个点。就是特朗普政府在对外在贸易这一点上，他到底会做什么，想做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "关于这一点，首先要引出的当然是在劝谏书里面，由纳瓦罗，由这个著名的对华鹰派写的这个贸易这一章。但很有意思的是啊，就是去年书里面的贸易这一章，其实是有两个人来写的。纳瓦罗当时站在鹰派的这这一边是支持关税的。而另外一个人士，我一下突然忘了他的名字，他是站在相对比较温和的角度去考虑，为什么关税这件事情对美国不利。这好像也是我印象中劝谏书里面唯一有一张有如此对立的两种言论放在了同一个地方。我相信也是某种程度上是传统基金会本身对于这个观点也希望有多方面的思考。辩证的让总统也好，或者说让总统身边的人能够看到一些不同的政策建议。当然我们在这里主要还是在讲比较鹰派的说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:59",
      "text": "纳瓦罗我就不多介绍了，他被称为贸易沙皇对吧？首席中国鹰派，包括他曾经担任过的这个角色，以及未来即将担任的这个角色，其实对于贸易都有非常大的影响。所以他在这一章里面写的一些思考，也是我们必须要去重视的。在他看来贸易赤字其实代表了什么？它代表了大量美国制造业和国防工业基础及供应链被外包到国外国的情况。这个说法其实跟我们传统上觉得美国的贸易赤字，不就是因为你这个消费的多，出口的少，所以造成了贸易赤字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "但是站在纳瓦罗，或者说我觉得站在很多美国这种鹰派人士的角度看这个问题，他并不是纯粹从日常的贸易角度去思考这个问题。他认为其实这个代表了一个情况，就是制造业跟，甚至是国防工业，以及它的供应链其实被外包出去了，离岸了，不在本地生产了。这是贸易赤字代表的一个真正的含义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:02",
      "text": "而这种外包会造成两个结果，第一，它会压制美国蓝领工人的实际工资。他会剥夺这些美国人攀登中产阶级阶梯的机会。这点说的就非常严重了，对吧？而且直接打动了很多这种包括铁锈州也好，包括共和党的这种最忠实的选民的心。第二个，这种外包还导致了一个结果，就是引发了制造业和国防工业基础的阴影。就是我们刚才讲到的关于供应链那一趴，它造成了美国供应链的脆弱。这一点又可以打动包括左翼人士，就是可以说是大部分关心美国自身安全的美国人的心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:41",
      "text": "所以你从这两个理由一出发，你就会看到美国现在的这种对华鹰派也好，或者说这种贸易关税的拥护者，他打的旗号根本就已经不是这种纯粹的贸易角度的思考维度了。他完全是站在了一个国土安全，包括站在了本国人就业的角度去思考这个问题。当然这个也能更好地引发选民的关注，包括把他们所要推行的一些政策能够推行下去。所以我觉得关于这一点，中国能做的当然就是要把它往下拉，你不要上这样的价值，就是在商言商，要让关于贸易的就是回归到关于贸易。你如果是一旦上升到一个国土安全的这个问题，真的就没有办法继续往下聊了。当然就算回归到在商言商这个角度，我们还是需要去仔细的斟酌。就是美国的这种鹰派或者说共和党现在的在这份劝谏书里面，包括在这个GOP platform里面，他到底提出的贸易政策代表了什么？这一点我就要推荐一个公众号，我其实很少推荐公众号，但是这个公众号确实很不错，它叫做太阳照常升起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:49",
      "text": "主理人叫沐风，应该是很早以前在体制内工作过的那后来也是出来做了投资人。他其实写的文章笔法非常的中正，或者说一看就是经过过很多的学术研究训练的作者。我会特别推荐他关于全球的贸易体系，全球化，包括美国的川普主义的一系列文章，我也会把这个文章的链接放在sonos里面。那为什么要在这里提它呢？是因为他提到了一个很重要的点，我觉得是我在看完了关于劝谏书的贸易这一章，包括了很多相关的政策文件之后的一个感受。就是确实我们要理解一个词就是贸易互惠。Reciprocal这个词非常的关键，它代表了美国贸易保护主义为什么会出现，为什么会流行，包括为什么他可以容忍接受全球化这件事儿，以及为什么现在又重新无法容忍了。整个这个过程都需要通过理解所谓的贸易互惠来真正的去进行深入的探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:59",
      "text": "那贸易互会这个词最早是什么时候出现的呢？按照沐风的很多文章里边，我下面的很多观点都是截取它的。就是我在后面就不再赘述了，因为我也非常认同他写的一些东西。他是说最早其实是由1791年这个美国的开国元勋，也就是汉密尔顿第一次系统的阐述了所谓的幼稚产业理论，就是report on manufacturer。这份报告里面对于美国贸易保护政策提供了一个思想的基础。他认为应该要通过关税等等的这种方式来维护美国本土的幼稚工业。因为当时还存在另外一股力量，就是南方的种植园主的这种利益集团，他们是主张自由贸易的，因为他们主要是要将农产品出口，所以他希望用自由贸易的方式来确保农产品能够顺利出口北方。就是汉密尔顿代表的这个北方工业利益集团希望的贸易保护政策，跟南方的这种自由贸易政策怎么样可以进行平衡？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:57",
      "text": "或者说是我们在最早一直在提的美国的妥协。那就是到了1820年，由当时的林肯总统的经济顾问Henry Carry提出的一个叫做american system。它是通过高关税，建设基础设施，保护本国的纺织、钢铁当时的一些支柱工业。同时注重以差别关税来促进农产品出口，作为当时的一个执政策略。所以可以说早在两百多年前，其实美国的这个贸易保护思想就已经成型了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:31",
      "text": "而且在这个里面就体现出了如何能够当时是平衡这种南方的农业利益，后来就是平衡很多具有出口优势的利益。所以你可以想象，站在美国，特别是站在共和党的这个历史视角来看，贸易保护它是一个与生俱来的，它是一个自然而然的。像WTO这样的超级全球化才是一个历史的意外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:53",
      "text": "那么为什么会出现这样的历史意外呢？就是我们刚才说美国的贸贸易保护主义，它的基本历史观是什么？是关税用来保护本国的优质产业，而差异化的关税可以平衡不同产业的一个诉求。由此就引申出来了所谓的贸易互惠的这么一个重要的观念，也就是互惠一定是对双方都有利的对吧？就是贸易受损的一方，无论是出于保护本国产业的需要，还是出于贸易逆差导致的损失，都可以通过关税的这个武器进行反击或者是获得弥补。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:25",
      "text": "这个就是我记得我在最早的一篇公众号文章里面就写到，川普当年就非常多提到mirror。Mirror这个词对吧？它是一个互惠的，他是一个你怎么对我，我就怎么对你。你如果不开放你的市场，那我就关闭我的市场。这个后面还有一个霸王逻辑，就是就算你开放了自己的市场，如果我的产业比拼不过你那我的就业要受损，我也会关闭我的市场。这个其实是美国传统的贸易保护这种观念的一个传承。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:56",
      "text": "而第二点就是为什么它能够容忍全球化的一个最核心的原因。因为美国在二战后很长一段时间是拥有近乎所有的产业优势的。也就是说我所有的产业都是强的，所以我可以全球化。因为你怎么样都是你受损，那有本事你来关税，所以在这个时期，所谓的贸易互惠跟自由贸易两者在表现形式上几乎是一致的。我觉得就是沐风提出的这个观点，我还是蛮觉得蛮有意思的。因为你去看AFPI的这个政策文件里边也非常明确的写到说必须要实施的是公平互惠贸易。外国生产商进口商品时应支付的关税与美国生产商在国外销售商品时支付的关税要相同。这点是他的一个核心的理念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:49",
      "text": "而如果我们去看WTO的前身，也就是GATT关贸总协定的这么一个体系的时候，你会发现在他的文件里面有大量的出现了互惠这个字眼。这一点其实就是由美国灌输进去的，它是美国两党对外贸易政策的一个共识。原因也是我们讲到的。因为在那个时候，哪怕到了WTO的初期，美国的产业仍然是全部都有优势的。但我觉得就像我们刚才聊过的那个案例，就是当年国会把货币政策交给美联储，没有想到货币政策在后来会发挥这么大的作用一样。当时GATT时代，包括WTO初期时代的美国，也没有想到全球化会造成美国制造业的衰落。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "那美国制造业的衰落是为什么造成的呢？两个很关键的原因，一个是美国大企业有避税的冲动，第二他有降低人力成本的冲动。其实这两者共同造就了先是美国企业把生产性的部分迁出了本土，去工业化。又把这个研发的部分也离岸化了，像apple对吧？就是非常典型的这种模式。最终导致了所谓的超级全球化。其实你站在一个经济学的角度去思考这个问题，这是必然会发生的。只要你全球化了，往前一步一步往前走了，所谓的互惠是很难做到的。原因也是因为刚才讲的这两个重要的制造业衰落的原因，避税我们就不说了，这个人力成本这一点，你如果是先发者发达国家，你的劳动力成本一定是更高的，因为你的社会福利水平更高，你要付出的这种养老医疗等等的这些，成本更高，所以你的劳动力一定是更贵的。在这种情况下，对于这些以商业为最优先目标的这种企业来说，他一定会选择把先把生产再把研发都慢慢的从这个国家移出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "但是这样就造成了一个问题，就是企业受益了没问题，投资者这些金融市场的股东也受益了，但是民众受损了。而现在越来越多的政府，他要面对的是这些受损的选民，受损的民众。那么这个时候他能怎么做呢？他最开始的做法就是我进一步的提高我的社会社会福利水平，对吧？原来是你企业向民众发放薪酬，那现在企业移出去了那怎么办？那就变成了政府的责任，我要增加我的各种福利支出，然后继续支持民众的整体生活水平。但到了一定的程度，政府也没有办法再支撑这种福利的水平了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:31",
      "text": "就是现在的特别是欧洲了也包括美国所面对的这种情况。那这时候怎么办呢？我只有把这些企业拉回来，而且拉回来的一个最核心的理由，从表面上看是因为贸易赤字，或者是因为选民压力。但是你如果从根本的角度，特别是站在美国的角度来分析这个问题，就是因为我现在原来有优势的产业已经没有优势了。那么原来我想要达到的互惠，或者是站在我的角度，所谓的互惠已经没有办法实现了。所以自由贸易也就成为了一个往事。互惠跟自由贸易两件事情就分道扬镳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:10",
      "text": "所以如果回过头来再来思考，现在很多地缘政治，包括贸易，包括国际关系之间纠缠不清的这个核心的点。我倒想去call back一下我那一期讲日本五大商社的节目。因为那里就讲到所谓的国际贸易或者说是出口，背后不仅仅是这个产业之间的竞争，还有包括了就业，包括了在当地的对于当地经济的一个影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:43",
      "text": "所以一个全球化的企业，或者甚至是一个全球化的国家，从来要考虑的都不光是出海跟出口的问题。还要考虑自己的这个技术和产能对于当地的这个产业跟就业会造成什么样的冲击。所以日本的五大商社最终选择的方式就是我。其实我是去融入到当地的整个经济体系里面去，包括我还做出了很多的培育的动作。然后让这些经济体不觉得来自日本的这些企业是一个大的竞争对手，或者说是一个威胁。但是现在显然我觉得我们国家还在走这条路，还没有走到这一步。大家现在很难理解，为什么你宁可选择落后，或者为什么你宁可不选择我这些好的东西，物美价廉的东西，也要选择关上大门。这件事情只有你在理解了，现在的这种全球化以美国为手的全球化背后的本质，你才可能理解这些国家的一些做法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "沐风在文章里面也举了一个德国的例子，我觉得举得也很好。因为德国原来跟中国这个经济是非常互补的。德国提供中国需要的像汽车、机床，工程的这种专用技术，对吧？而中国需求在不断的增长，又给德国的这种制造商带来了非常丰厚的订单，给德国创造了高薪的就业机会。所以在09年到13年欧债危机等等这些情况下，其实德国的经济没有受到很大的冲击，背后有中国非常大的一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:15",
      "text": "但是其实早在十几年前，德国的有一些工业部门，比如说像建筑、水泥、钢铁、铁路等等的这些企业就开始感受到中国竞争，还有这种市场准入限制带来的这种影响，他们已经出现了很多的破产和失业了。但是因为当年汽车，机床这些领域的合作如火如荼，然后蒸蒸日上，包括德国经济整体实力还是比较强的，所以，这种行业的困境就被掩盖了。当时德国的政府，包括这些汽车企业，这些最大的企业，他们其实形成了一个独特的联盟，支持跟中国进行强有力的这种经济接触，在中国加入WTO。当美国遭受到了中国的冲击，制造业岗位大量流失，整个制造业的企业大量倒闭的时候，德国的工业其实是在蓬勃发展的，而且是在中国强劲需求的支撑下蓬勃发展的。但是到了20 2324年，这中间就发生了一些非常微妙的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:18",
      "text": "一方面那些表现好的企业，特别是汽车行业的企业，现在其实遭受到了很大的压力。来自中国车企的这种，包括电动车行业的一个压力。另外一方面，德国的这些其他行业的企业，特别是一些中小型的企业，对中国市场的态度其实是快速恶化的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:38",
      "text": "最终的结果是什么呢？就是在去年在2023年，德国政府发布了新的对华战略的时候，就是说我要经济多元化，我不再完全跟中国去进行一个绑定了。所以虽然未来这几年中德依然会是非常重要的一个经济合作伙伴关系。但是如果中国依然是采取现在的一种对外的贸易，包括出口的策略的话，那么德国可能也正在接近一个转折点。这种主张深化与中国接触的政治和企业的力量，会向更具防御性的做法让步这种欧盟层面的保护主义贸易措施。我们看到在电动车领域，在很多领域，在光伏领域采取的这种关税措施，产业政策都会慢慢的浮出水面。其实我最近在看财经的那一期讲欧洲政坛凛冬将至，讲到德法政府现在发生的一些变化的时候，就已经能够比较深切的感受到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:38",
      "text": "好，扯远了，再讲回到美国，其实沐风还有最后一个观点我也比较的认同。就是trump到底跟美国历史上的哪一任总统会比较的像，或者他比较认可哪一任总统的这种做法。沐风的认为是说像这个widom mcinally v am min，其实在看这篇文章之前，我也不知道不太清楚他是谁啊，我就做了一些功课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:04",
      "text": "威廉麦金莱他是在1897年到1901年，任第25任美国总统的。他领导美国在美西战争中击败了西班牙。他提高了关税，保护了美国工业，维持了金本位的制度，并且反对推行通货膨胀政策。听起来确实跟川普想做的很多事情很像。最像的是最近不是川普站出来说希望加拿大成为美国第51个州，对吧？对巴拿马又提出诉求等等的这些理由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:37",
      "text": "其实这个早在William machining那个时代，就是通过关税，然后让夏威夷内乱，最终将夏威夷纳入美国版图，几乎如出一辙。他想做的事情跟当年的markin俪很像。当然他最终做不做得成，这是另外一回事。但是可以看出来，他确实是有意在模仿前美国总统在做的这个事情的那mcinally当年的这么一个政策的，特别是它的关税政策的一个核心是什么？它不是一个单独的说我就推出一个高的关税，他是进口高关税加上本土的弱管制，再加上广为吸引欧洲企业技术和人才，整个这个方式一起来实现的。那么怎么吸引人才呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:24",
      "text": "他用的是low income tax加上high quality immigration。这个就call back为我们最早讲移民那一趴需要的是这种高技术的移民。这四点是当年William kindly实施的，然后也确实让当年的美国取得了长足的发展。那很可能是现在川普最想去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:47",
      "text": "可能很多朋友会有一个疑问，就是凭什么？就是为什么还会有那么多的人会被美国吸引呢？这一点我觉得背后两个原因，第一，美国用有全世界最大的内需的市场，这就本身就会让很多的企业趋之若鹜，对吧？如果面临高的关税的壁垒，它不能通过进口的方式进入美国市场，那么他就会迁入美国。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:13",
      "text": "我们在半导体产业，在很多的产业都看到了。当年也有很多的声音说半导体产业不可能迁到美国，对吧？因为它的整个基础设施，整个产业链不完整。但是你会看到，因为当地对于芯片的需求如此的旺盛，现在依然整个产业链很快就回去了。很大一部分在美国建立起了一个比较完整的半导体的产业链。这个背后的原因就是因为美国的内需足够大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:40",
      "text": "第二个就是美国作为一个老牌的移民国家，就算他有对于非法移民或者是对于这种相对来说资质不佳移民的很强烈的排斥。但是他只要对高技术移民放开，或者是采取比较友好的政策，一样会吸引非常多的企业家跟科技人才的流入。这个是毋庸置疑的。所以也只有是美国才可以用这个高关税搭配上去管制。还有这种有效的移民政策，由此来吸引人才、吸引资本、吸引技术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:16",
      "text": "就这一点，如果大家去看关于美国移民的很多的材料，包括书的话，就会看到其实这件事情是在反复发生的。那么这一次会不会再次发生？Trump到底能不能够把William makino当年整个政策包的法宝能够再一次发挥作用呢？那我们只能走一步看一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:36",
      "text": "好，聊到这里，其实我们把劝谏书的四个承诺，包括我想跟大家分享的，我在看这一系列政策文件中的很多的想法，以及我想推荐的一些朋友的观点都已经罗列出来了。其实我没有得出什么具体的结论，就是我们也没有办法得出结论。因为确实trump包括这一任政府想做的事情很多很杂，很矛盾，有些很长期，有些看起来匪夷所思。但是希望通过刚才一系列的梳理，能够让大家明白他们在做的很多事情背后的原因是什么，根基是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:13",
      "text": "这期节目的最后，我想回到纽约客的这篇文章。因为他在文章末尾描绘的一个场景让我也很有感触。这个场景是这样的，就是美国时刻的创始人。美国时刻是我们最早也提到过的，他是为了培养下一代的保守派的工作人员而成立的这么一个右翼组织。它的创始人夏尔马熬夜阅读了当年还是俄亥俄州共和党的参议员，现在也是美国的副总统jd Evans的一篇文章。这篇文章的题目叫做终结全球化盛宴。在这篇文章里面vans其实就阐述了他作为特朗普时代保守派运动中崛起的这么一股新势力，新右翼的原则，那就是经济民粹主义、政治民族主义、外交孤立主义以及对移民的重新思考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:01",
      "text": "Vans就指出华盛顿其实现在各级的政府人员都没有办法应对现在的需求。而谢尔玛就非常的认可这一点。所以他把现在右翼势力，包括最早讲的CPI这个保守派伙伴研究所，包括他自己的美国时刻在做的事情，看作是什么？看作是一个致力于在华盛顿创造一种新的持久文化的兄弟会，夏尔马这么说的。他说，右翼及其支持者几乎就像陈积岩，就像大峡谷，你可以看到其中的层次。任何一年的总统是谁，决定了什么样的人会选择参与中右翼的政治。所以他说，特朗普总统的当选就带来了全新的一代人，events为首的这一代年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:48",
      "text": "这些年轻人其实目前在华盛顿是没有人有兴趣去提拔的，那么建制派依然是一些老人。但是，这些年轻人因为受到了trump这种川普主义的思想的影响，受到了maga议程的影响，所以他们非常想要参与政治。他们觉得特朗普总统说的是对的，所以需要有人来扶持这些年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:12",
      "text": "也许特朗普任期的最初几年，这些年轻人的观点在华盛顿还是被人为压制的。但是现在不同了，随着vans走上政治舞台的中央，夏尔马认为特朗普自己他的遗产会永垂不朽的方式，就是有一代相应的人被他的愿景吸引而投身政治。那看到这里我就在想，我们不能认为特朗普是一个特例，至少到现在可能也没有人会再认为特朗普是一个历史的偶然。或者说等到他结束他的总统任期之后，美国的一切就会恢复到原有的轨道。它其实代表了一个开始。我们在这几年会看到更多的美国年轻人走上类似的一种思想的路径。并且在之后继承川普主义，继承mega继承vans。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:05",
      "text": "刚才说的这几个包括经济民粹主义、政治民族主义，外交孤立主义的这样一些新右翼的原则。那这将最后把美国带向何方，把全世界带向何方，可能都是一个很难在现在得出结论的命题。也是一个相对比较沉重的命题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:25",
      "text": "好，以上就是这期节目的全部内容。这期节目播出之际，也是启重联宾客在春节之前的最后一期节目。在这里给大家拜个早年，祝大家他在新的一年蛇年大吉，新春快乐，我们年后再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:43",
      "text": "Give me out with the ways this is not what I do. So all kind of place to be, check on you through time. She's calling me through.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:03",
      "text": "Its a small crime and I gotten no excuse. Is that all right? Give my god away.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:16",
      "text": "We need to load this. Is that all right? You don't shoot, how much course all is that? All right? Forget I gone away, that all that all right, you.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客由一位非美国背景的主持人主持，深入探讨了美国的贸易政策及其全球影响的复杂性。对话强调了从国土安全和就业机会角度考虑贸易政策的重要性，以及这种考虑方式如何增强政策的吸引力和推行。讨论进一步延伸到贸易不仅仅是经济交换，更应回归贸易互惠的本质，并引用文章强调了理解贸易互惠概念的必要性。通过回顾美国历史上的贸易保护思想，特别是亚历山大·汉密尔顿和亨利·克莱的政策理念，展示了美国如何根据自身利益调整贸易政策。此外，播客还分析了特朗普政府的贸易政策，尤其是其对中国的关税政策，以及这些政策对美国社会和国际关系的影响。讨论旨在呈现特朗普政府内外政策的改革和方向，以及这些政策所体现的政治理念和长远影响，整体上为理解美国贸易政策及其全球影响提供了深入视角。",
    "qa_pairs": [
      {
        "question": "这一期节目我们主要聊的是什么内容？为什么选择在现在播出这期节目？",
        "answer": "这期节目主要讨论川普政府，不是以政治专家的角度，而是基于我自己的研究和学习笔记，从几千页资料中提炼出来的关于川普政府政策框架和战略规划的内容。虽然最初计划在川普当选时录制，但因对资料深入研究和多方交流后，内容更加充实成熟。这期节目旨在通过梳理相关资料，帮助听众理解当时的美国政坛背景和特朗普背后的智库团队。",
        "time": "00:00:11"
      },
      {
        "question": "这期节目中会涉及特朗普本人吗？",
        "answer": "不会，这期节目重点分析的是特朗普背后的团队、智库以及他们为特朗普四年执政计划所做的战略和规划。",
        "time": "00:02:02"
      },
      {
        "question": "在这期节目中，你会如何处理美国政府的政策文件和特朗普本人的描述？",
        "answer": "我会尽可能保持中立，在叙述过程中规避带有明显民族主义或民粹色彩的内容，并以美国视角看待问题，但请听众带着辩证和批判眼光看待内容，其中很多观点不代表我个人想法，而是展现当时的美国政坛决策层的思考方式。",
        "time": "00:01:15"
      },
      {
        "question": "这期节目的灵感来源是什么？",
        "answer": "灵感来源于纽约客的一篇文章《inside the trump plan for two thousand twenty five》，该文描绘了特朗普2025年的执政计划背后的组织结构、思想脉络及其筹备情况。",
        "time": "00:02:47"
      },
      {
        "question": "CPI保守派伙伴研究所在这个计划中扮演什么角色？",
        "answer": "CPI在特朗普败选后成为许多前政府高级官员重新集结的平台，为不同目的和目标的右翼团体提供土壤，如美国问责基金会、州自由核心小组网络等。",
        "time": "00:04:22"
      },
      {
        "question": "Mandate for leadership 2025这份文件的重要性体现在哪些方面？",
        "answer": "这份文件有历史传承，自1980年开始就有类似劝谏书的传统，对历届总统政府具有重要影响。2016年的版本因特朗普需要成熟政策建议且自身观点不甚成熟而备受瞩目，且这份文件发布时间早于竞选时期，对特朗普新政府的组建具有指导意义。",
        "time": "00:10:01"
      },
      {
        "question": "这份文件为何如此详尽且系统地规划了联邦政府各部门？",
        "answer": "文件包含了传统基金会及其支持的一系列组织的智慧结晶，作者阵容强大，具有丰富的政府运作知识。它不仅提供了政策思想，还包含了180天过渡期计划、人才数据库和培训系统，以确保新政府能迅速有效运转并符合保守主义价值观。",
        "time": "00:11:49"
      },
      {
        "question": "这期节目我们将如何讨论川普政府收到的劝诫书？",
        "answer": "我们不会详细拆解劝诫书的所有内容，而是提炼其最前面的四个核心思想，并通过这些要点来反映当前保守主义的主要想法。结合其他材料，可以推测出未来川普政府可能采取的政策方向。",
        "time": "00:15:30"
      },
      {
        "question": "劝诫书的主要目标是什么？",
        "answer": "劝诫书的主要目标并不是直接成为川普政府的执政纲领，而是要将川普主义制度化，将其视为一个全方位的政治手册，清晰化并传承美国新保守主义的理念，以指导未来的政策制定。",
        "time": "00:16:12"
      },
      {
        "question": "劝诫书开篇描绘了怎样的美国社会现状？",
        "answer": "劝诫书开篇以文学性的方式描绘了美国社会面临的挑战，如通货膨胀、药物过量死亡、学校教育受到有毒思想入侵等问题，以此吸引对美国文化现状担忧的传统共和党人士和民众的关注。",
        "time": "00:16:50"
      },
      {
        "question": "劝诫书提出的四个承诺有哪些？对于劝诫书中第一条承诺（将家庭恢复为美国生活的中心）的看法如何？",
        "answer": "四个承诺分别是：将家庭恢复为美国生活的中心并保护孩子；拆除行政国家，将自我治理权归还给人民；捍卫国家主权、边界和财富，抵御全球威胁；确保人民按照上帝赋予的权利自由生活。这一条承诺在共和党2024党纲中有体现，但内容较为温和，比如支持学校教育回归基础知识，削减对性别意识形态等不当内容的传播。而劝诫书则明确提出反性别平权、反科技公司、反堕胎等极端立场，容易引发争议。",
        "time": "00:17:46"
      },
      {
        "question": "对于“拆除行政国家”这一承诺的看法是什么？",
        "answer": "“拆除行政国家”是核心承诺之一，旨在减少政府规模和范围，使其回归宪法意图的程度。共和党认为现代行政国家绕过了三权分立的制衡机制，通过大量行政法规和机构规避了国会监管和民众问责。特朗普政府希望通过改革政府结构来增强民众信任，巩固执政基础，并确保川普主义理念得以长期传承。",
        "time": "00:24:45"
      },
      {
        "question": "这四个承诺如何与共和党2024年党纲和FPI的建议相比较？",
        "answer": "四个承诺在共和党2024年党纲及FPI的建议中有交叉，体现了川普主义或民粹主义的核心主张。例如，关于家庭和行政国家改革的部分，党纲和政策建议相比劝诫书有所弱化和具体化，以便更广泛地获得民众支持。",
        "time": "00:18:28"
      },
      {
        "question": "在劝谏书中，国会的问题主要是什么？总统如何应对这种官僚体系的问题？",
        "answer": "劝谏书指出国会通过故意模糊的法律，将对特定问题的决策权委托给了联邦机构，而这些机构的官僚未经选举产生且无法被解雇，导致联邦政府规模不断扩大并越来越不符合宪法规定的问责制。勇敢的保守派总统可以利用行政工具来束缚官僚，推动国会回归其宪法责任，将华盛顿的权力恢复给人民，削弱和削减行政国家的权力，并在过程中对抗觉醒文化战士的力量。",
        "time": "00:29:53"
      },
      {
        "question": "如何具体拆除行政国家？",
        "answer": "建议之一是将联邦机构迁出华盛顿，打破环城公路泡沫，让它们回归各州，与底层人民生活在一起，以节省资金、提高效率，并让决策者更接地气。",
        "time": "00:31:29"
      },
      {
        "question": "联邦机构迁出华盛顿的原因有哪些？",
        "answer": "原因之一是华盛顿的官僚们虽然影响全国，但在社会和经济上与国家其他部分脱钩，做出的决策往往不能反映美国人民意愿。此外，远程办公也证明了并非所有人都必须留在华盛顿工作。",
        "time": "00:31:48"
      },
      {
        "question": "对于解雇不合格联邦雇员有何建议？",
        "answer": "建议恢复随意雇佣制，允许真正解雇不称职或不符合思想的联邦雇员，解决终身职位导致的低效率问题。",
        "time": "00:34:26"
      },
      {
        "question": "导致妥协减少的原因有哪些？",
        "answer": "包括总统选举制度和政治献金制度的改变，以及更多政治谈判从幕后移到阳光下，导致政客必须坚守立场以满足选民期待，而非寻求妥协。",
        "time": "00:37:30"
      },
      {
        "question": "拆除行政国家的目的是什么？",
        "answer": "拆除行政国家只是手段，目的是掌握政府控制权，确保总统任命的官员在任期内能有效监督和制衡职业官僚体系，实现问责制，防止行政国家超越权力的现象。",
        "time": "00:41:53"
      },
      {
        "question": "如何平衡联邦预算？",
        "answer": "平衡联邦预算的第一步是发展经济，通过永久化减税与就业法案来促进经济增长；同时，削减强制性支出（如社保、医保）并向市场转移部分服务，以及控制可自由支配支出。",
        "time": "00:39:50"
      },
      {
        "question": "在劝诫书中，为什么建议将某些部门进行拆分，例如特勤局和国家海洋与大气管理局？",
        "answer": "特勤局的部分负责人离职是为了从事与保护相关的网络金融犯罪工作，而非保持其原有的保护使命。国家海洋与大气管理局预算占商务部预算一半以上，且其部分职能可以被商业机构取代，因此建议解散以减少开支和提高效率。",
        "time": "00:45:07"
      },
      {
        "question": "对于美国教育部，劝诫书给出了什么建议？",
        "answer": "劝诫书给出的大胆直接的建议是要解散教育部，但这一建议并未得到特朗普政府或共和党的采纳。",
        "time": "00:45:44"
      },
      {
        "question": "政府效率部的主要目标是什么？",
        "answer": "政府效率部表面上目标是压降联邦政府支出，实际上可能第一步是配合川普政府对联邦政府部门进行大规模整合改造，从而减员并安排川普主义者的中层管理者。",
        "time": "00:46:58"
      },
      {
        "question": "宣言书中的第三个承诺内容是什么？",
        "answer": "第三个承诺是捍卫国家主权边界和财富，抵御全球威胁，强调对内刀刃向内改革政府，对外则维护国家利益。",
        "time": "00:47:52"
      },
      {
        "question": "关于移民问题，共和党平台和AFPI的立场有何不同？",
        "answer": "共和党平台主张封锁边境、阻止非法移民，并执行大规模驱逐行动；而AFPI则主张恢复合法移民体系完整性，优先根据个人优点和技能选择性移民，同时反对连锁移民和签证抽签制度。",
        "time": "00:50:48"
      },
      {
        "question": "关于供应链方面，FPI提出了什么具体建议？",
        "answer": "FPI提出建立仅依赖美国工人和盟友的供应链，认为美国供应链有脆弱性，建议确保能源供应链自主，因为目前只有能源行业能做到完全依靠自己。",
        "time": "00:53:14"
      },
      {
        "question": "针对通胀问题，特朗普政府和共和党提出了哪些政策建议？",
        "answer": "政策建议包括释放美国能源、控制浪费性支出、削减过度监管以及确保边境安全。其中，释放能源以降低能源价格来缓解通胀，恢复和平地缘政治稳定以降低商品价格；同时，将非法移民与通胀挂钩，认为边境安全可以降低家庭成本。",
        "time": "00:56:00"
      },
      {
        "question": "FBI认为如何增加供给并促进经济增长？",
        "answer": "FBI提出的核心策略是通过实施促进增长的政策，具体回到特朗普第一任期的重要政治遗产——减税与就业法案，并希望将其永久化。",
        "time": "00:59:02"
      },
      {
        "question": "保罗·温佛里对美联储的看法是什么？",
        "answer": "温佛里认为联邦储备系统实际上导致了通货膨胀和衰退周期，并指出政府在货币政策控制上面临印钞补贴赤字和刺激经济的压力。他建议应从联邦储备的任务中剔除充分就业，转而专注于价格稳定。",
        "time": "00:59:31"
      },
      {
        "question": "温佛里对美联储有何更激进的建议？",
        "answer": "温佛里建议废除美联储，改用自由银行体系，让利率和货币供应完全由市场决定，以实现稳定和健康的货币和金融体系。",
        "time": "01:00:33"
      },
      {
        "question": "部分回归金本位是否能有效抑制通货膨胀？",
        "answer": "部分回归金本位或采用其他资产作为货币发行支持可以天然抑制通货膨胀，因为货币发行量受限于金子或资产的有限性。但这种方式也可能带来很多负面影响，比如减少货币政策的灵活性。",
        "time": "01:01:45"
      },
      {
        "question": "为什么国会将货币政策制定权交给美联储？",
        "answer": "国会最初未意识到货币政策制定的重要性，后来由于美联储在防止金融危机方面的表现以及其相对独立性，逐渐将这一权力赋予了美联储。",
        "time": "01:03:34"
      },
      {
        "question": "对于“武器化政府”的概念，共和党持何立场？",
        "answer": "共和党在党纲中强烈反对“武器化政府”，并计划结束政府针对人民的武器化行为，强调要保护宪法赋予的自由权利，包括宗教自由、言论自由等，并设立特别小组委员会调查相关滥用行为。",
        "time": "01:07:40"
      },
      {
        "question": "共和党为何要撤销教育部？",
        "answer": "共和党认为教育部的存在导致行政成本增加、效率降低，并成为特殊利益集团操控联邦教育项目以服务自身目的的平台。取消教育部可节省预算，并剥夺左翼团体对教育领域的影响。",
        "time": "01:11:34"
      },
      {
        "question": "在劝谏书中，贸易这一章有何独特之处？",
        "answer": "贸易这一章独特之处在于它由两位不同立场的人士共同撰写，一位是鹰派的纳瓦罗支持关税，另一位则持温和观点认为关税对美国不利。这种对立的两种言论放在同一位置，体现了传统基金会希望提供多角度、辩证的政策建议，以供总统及其周围人员参考。",
        "time": "01:14:06"
      },
      {
        "question": "纳瓦罗如何看待贸易赤字？",
        "answer": "纳瓦罗认为贸易赤字反映了美国制造业和国防工业基础及供应链被外包到国外的现象，这不仅仅是消费多出口少的问题，更深层的是美国本土生产被削弱，影响到蓝领工人的实际工资和中产阶级阶梯机会，同时导致美国供应链脆弱，威胁国家安全。",
        "time": "01:16:02"
      },
      {
        "question": "对于美国鹰派而言，他们关注的核心问题是什么？",
        "answer": "美国鹰派关注的核心问题已不再纯粹是贸易角度，而是国土安全和国内就业问题。他们主张通过提高关税等手段保护制造业和国防工业，以维护国家安全并保障国内工人的就业机会。",
        "time": "01:15:36"
      },
      {
        "question": "贸易互惠如何与全球化进程中的美国贸易政策相结合？",
        "answer": "二战后，美国在全球化过程中拥有产业优势，贸易互惠与自由贸易在表现形式上趋于一致，因为即使实行自由贸易，美国也能凭借强大的产业实力保持贸易平衡。然而，随着全球化发展，尤其是超级全球化阶段，贸易互惠逐渐难以实现，导致美国开始反思并调整其贸易政策。",
        "time": "01:21:56"
      },
      {
        "question": "贸易互惠的概念在美国贸易保护主义中起到什么作用？",
        "answer": "贸易互惠（Reciprocal）是美国贸易保护主义的重要观念，最早由汉密尔顿提出，主张通过关税保护本土幼稚产业，并通过差异关税平衡不同产业诉求。互惠原则要求双方在贸易中相互补偿，受损一方可通过关税反击或获得弥补，从而实现双方共赢。",
        "time": "01:20:53"
      },
      {
        "question": "德国的工业部门在何时开始感受到来自中国的竞争和市场准入限制的影响？当时德国是如何应对这些困境的？",
        "answer": "十几年前，德国的建筑、水泥、钢铁、铁路等企业就已经感受到了来自中国的竞争以及市场准入限制的影响，并且出现了一些破产和失业的情况。当时德国政府和大型企业如汽车企业形成了一个联盟，支持与中国进行强有力的经济接触，帮助德国经济在加入WTO后保持强劲发展，特别是在汽车、机床等领域。",
        "time": "01:28:15"
      },
      {
        "question": "2023年德国对华战略发生了什么变化？",
        "answer": "在2023年，德国政府发布了新的对华战略，决定经济多元化，不再过分依赖中国市场，即使中德两国仍会是重要的经济合作伙伴，但如果中国维持当前的贸易和出口策略，德国可能正接近一个转折点，转向更防御性的保护主义贸易措施。",
        "time": "01:29:38"
      },
      {
        "question": "川普总统是否更像哪一任美国总统？美国新右翼势力崛起将如何影响美国和全球政治？",
        "answer": "川普总统在某些方面可能更像威廉·麦金莱（William McKinley），他在提高关税、保护工业、维持金本位制度等方面的做法与川普有相似之处，比如川普提出的将加拿大变为美国第51个州的想法。新右翼势力倡导经济民粹主义、政治民族主义、外交孤立主义及重新思考移民政策的原则，其代表人物Vans认为特朗普总统的遗产将通过吸引新一代年轻人参与政治而永垂不朽，这可能预示着美国在未来几年会走上类似的思想路径，并对全世界产生深远影响，但目前尚无法得出具体结论。",
        "time": "01:31:04"
      },
      {
        "question": "美国吸引企业、人才流入的核心因素是什么？",
        "answer": "核心因素包括拥有全球最大的内需市场，高关税壁垒促使企业迁入美国；同时，美国作为移民国家，对高技术移民采取友好政策，也能吸引大量企业家和科技人才。",
        "time": "01:33:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "川普政府回顾与分析",
        "summary": "播客节目聚焦于对川普政府的深入探讨，主讲人大威翁通过研究数千页资料，整理出的学习笔记，旨在提供一个非专家角度的分析。他强调自己作为普通中国人，未在美国生活过，因此内容更倾向于学习笔记的总结。在叙述中，大威翁试图保持中立，避免民族主义或民粹色彩的内容，同时提醒听众以批判和辩证的眼光看待节目内容，了解美国政坛人物如何考虑问题。"
      },
      {
        "time": "00:02:02",
        "title": "深入分析特朗普及2025执政计划",
        "summary": "本期节目不直接讨论特朗普本人，而是聚焦于特朗普背后的智库、团队以及围绕他的人为2025年准备的战略和规划。特别提到了一篇名为《inside the trump plan for two thousand twenty five》的文章，该文章深入探讨了特朗普败选后兴起的右翼团体和CPI（保守派伙伴研究所）的角色。文中提到，CPI帮助前政府高级官员建立不同目的的组织，以支持特朗普未来的计划。此外，还提到了美国传统基金会发布的《Mandate for leadership 2025》计划书及其争议，尽管特朗普本人对这份计划书持有保留态度，但其思想可能对特朗普有影响。"
      },
      {
        "time": "00:06:18",
        "title": "深入分析特朗普及共和党2024年政纲与政策影响",
        "summary": "本期节目主要探讨了三份关键文件：共和党2024年党纲、特朗普20条竞选提纲以及美国优先政策研究中心的FPI议程。通过比较这些文件，揭示了党纲的简明性与竞选重点的关联，同时分析了党纲未涵盖内容的执行可能性。此外，还特别关注了由特朗普成立的智库——美国优先政策研究中心的角色及其在特朗普政府中的重要性，以及该智库首席经济学家被提名为财政部副部长的动态。通过综合分析这些资料和补充阅读，节目全面梳理了相关政治及政策动态，为听众提供了深入的见解。"
      },
      {
        "time": "00:08:20",
        "title": "2025计划劝谏书在政治变革中的角色",
        "summary": "传统基金会自1980年以来，通过提交劝谏书给当选总统，对美国政策产生了深远影响。1980年，该基金会向罗纳德里根提交首本劝谏书，其中大部分建议在里根任期内实施。2016年版本的劝谏书对特朗普政府的影响尤为显著，其中64%的政策建议得到实施。这些劝谏书之所以能产生重大影响，部分原因是它们提供了完整的政策建议提纲，尤其对政治新手而言极为宝贵。此外，2025计划劝谏书的发布时间早于总统选举，旨在提前规划，应对日益复杂的联邦政府挑战。"
      },
      {
        "time": "00:11:48",
        "title": "深入分析特朗普政府劝谏书的内涵与目标",
        "summary": "特朗普政府时期的劝谏书由一支阵容强大的作者团队编写，其中包括了对华鹰派纳瓦罗等15位川普选举团队成员或政府前官员。这份文件不仅提供了180天的过渡期计划、一个详细的人才数据库以及培训系统，而且意在将特朗普主义制度化，传承下去。尽管这些提案可能不会被全盘吸收，但其体现了当前保守主义的思考方向，对未来的政府政策有重要影响。"
      },
      {
        "time": "00:16:50",
        "title": "探讨美国政治及社会文化变迁",
        "summary": "对话内容涉及一份九百多页推荐书的核心内容，描绘了美国社会的变化，如家庭预算受通货膨胀影响、药物过量死亡上升、年轻一代面临的问题等。书中的四个承诺贯穿全文，反映了对恢复家庭为中心、拆除行政国家、捍卫国家主权与财富、保障个人自由生活的价值观追求。这些观点与共和党2024年党纲及FPI议程中的内容相互呼应，体现了从劝谏书到具体政策建议的逐步弱化和具体化过程，同时指出了在实际执行中可能面临的挑战和争议。"
      },
      {
        "time": "00:24:44",
        "title": "特朗普政府对美国行政国家的改革意图",
        "summary": "特朗普政府计划拆除行政国家，将自我治理权力归还给美国人民，视此为非常重要的改革措施。这一做法旨在减少联邦政府的规模和范围，使其符合宪法的初衷，同时削减政府对民众生活的干预。特朗普希望通过改革，解决行政国家绕过制衡机制、扩大政府权力等问题，最终目的是强化国会的立法权，增强政府对人民的问责制。"
      },
      {
        "time": "00:31:09",
        "title": "迁移联邦机构以拆解行政国家",
        "summary": "对话指出，将联邦机构迁出华盛顿可打破官僚与民众之间的隔阂，减少联邦政府的开支并使政策制定更贴近民众意愿。此举不仅能够节省纳税人的钱，还能通过远程工作提高政府运作效率。通过将机构迁至各州，可以使得政府官员更接近民众生活，更好地反映美国人民的意愿。特朗普政府期间已有机构迁移的先例，如农业部的经济研究局和国家食品与农业研究所迁至密苏里州，内政部的土地管理局迁至科罗拉多州。此外，这一措施还能配合其他裁员策略，通过迫使不愿迁移的员工辞职来实现人员精简。"
      },
      {
        "time": "00:34:26",
        "title": "美国政治体系分析与批评",
        "summary": "讨论集中在了美国联邦政府雇员的解雇率上，指出美国公务员体系中存在的问题，并由此引申出对美国政治体制，特别是其妥协和制衡机制的广泛讨论。提及了布林德的书《当灯光暗淡之后》，书中讨论了政界人士与经济学家之间的关系，强调了美国政治的核心是妥协。此外，还探讨了政治谈判公开化对妥协形成的影响，以及美国政治秩序的破坏和当前政坛分裂的现状。"
      },
      {
        "time": "00:39:18",
        "title": "探讨联邦预算平衡与经济政策",
        "summary": "共和党的观点指出，联邦开支过大是导致通胀的原因之一，强调控制浪费的联邦开支和平衡联邦预算的重要性。AFPI议程特别强调发展经济是平衡预算的第一步，同时提出永久化减税与就业法案以促进经济增长。分析指出，联邦政府的预算问题主要源于支出过度而非收入不足，提出需降低联邦支出的年增长率，并对强制性支出和可自由支配支出进行调整以实现预算平衡。"
      },
      {
        "time": "00:41:53",
        "title": "推动政府改革，强化总统权力",
        "summary": "对话强调了拆除行政国家、改革政府的重要性，旨在将权力还给人民，同时确保总统任命的官员能够有效监督职业官僚，强化问责制。指出了特朗普政府初期因政治任命者数量不足导致职业员工掌权的问题，提出联邦政府搬迁和削减预算等措施以增强总统官员的权威和执行力。"
      },
      {
        "time": "00:43:36",
        "title": "建议解散联邦政府部门以促进自由发展",
        "summary": "在追求自由蓬勃发展的目标中，有人提出了解构集中行政国家的重要性。特别是对于一些联邦政府部门，如国土安全部和国家海洋与大气管理局，建议推动立法解散，并指出这些部门内存在的问题，如人员离职转向企业安全职位和部门预算过大等问题。此外，还特别提到教育部也应解散。这些提议旨在通过减少开支和让小团队专注于特定任务来提高效率。同时，也指出了政府在不同党派间摇摆所带来的摩擦成本，并建议恢复某些行政命令以减少这一成本。"
      },
      {
        "time": "00:46:58",
        "title": "探讨马斯克政府效率部影响及宣言书承诺",
        "summary": "讨论集中在马斯克政府效率部的目的及其如何通过整合改造联邦政府部门来削减预算，同时调整中层管理者。此外，还提到了宣言书的第三个承诺，即捍卫国家主权边界和财富，抵御全球威胁，以及反对精英化，强调民众在国家决策中的发言权。"
      },
      {
        "time": "00:49:11",
        "title": "特朗普政府的移民和国际政策立场",
        "summary": "特朗普政府对于国际组织和协议的立场是，如果这些组织或协议侵蚀宪法法治或人民主权，就应该放弃而不是改革，例如巴黎协定和WTO。在移民问题上，政府采取强硬立场，包括封锁边境、阻止非法移民入侵和执行大规模的驱逐行动。同时，强调恢复合法移民体系的完整性，主张根据个人的优点和技能来选择移民，反对连锁移民和签证抽签制度，支持基于技能的移民选择过程。此外，特朗普政府强调恢复美国的制造业和工业基础，停止外包，推动美国成为制造业超级大国。"
      },
      {
        "time": "00:52:57",
        "title": "供应链安全与通胀控制：美国的政策策略",
        "summary": "供应链的脆弱性促使美国考虑建立依赖本国工人和盟友的供应链，以应对疫情、战争等造成的供应链问题。美国能源行业的自给自足被视为实现供应链安全的一步，而通胀问题则成为政策制定的另一个重点。为应对通胀，提出了释放美国能源、控制浪费性支出、削减过度监管和确保边境安全等措施。虽然这些措施意图降低能源成本和稳定地缘政治来缓解通胀，但通胀的复杂性使得解决方案并非一蹴而就。"
      },
      {
        "time": "00:57:17",
        "title": "移民政策与通胀关系及经济增长策略",
        "summary": "讨论集中在特朗普政府将移民，特别是非法移民，与通胀相挂钩的观点上。这一观点被指出是基于政治诉求而非清晰的经济传导路径。此外，还提到了供给经济学的关键点，即供不应求容易导致通胀。针对美国当前供不应求的情况，提出了通过增加商品和服务的生产来缓解通胀的方法。最后，强调了减税作为促进经济增长的重要措施，尤其是提到要将2017年的减税与就业法案永久化。"
      },
      {
        "time": "00:59:30",
        "title": "美联储与通胀及货币政策独立性探讨",
        "summary": "美联储的角色和政策在防止经济衰退和通货膨胀中起着关键作用，但同时也面临来自政治的压力，如印钞补贴政府赤字和刺激经济以赢得选举。有人提出，应去除美联储的充分就业目标，专注于价格稳定，甚至建议废除美联储，代之以自由银行体系，以期实现更稳定的货币和金融体系。历史上，美国曾有过类似自由银行的实践，但金本位制的回归被视为极端和倒退。对于美联储的批评包括其未经选举的技术官僚身份和对政治压力的屈服。此外，讨论了国会将货币政策权力委托给美联储的原因，包括对专业性的需求、避免短期政治压力和政客不愿承担不受欢迎的决策责任。"
      },
      {
        "time": "01:07:04",
        "title": "探讨共和党对自由的承诺与政府武器化的争议",
        "summary": "对话内容集中于去年书中提到的第四个承诺，即保障个人权利与自由生活，强调了自由在共和党人眼中的重要性，包括宗教自由、言论自由、集会自由等。提到了共和党对于宪法、权利法案和基本自由的捍卫态度，特别提到了共和党党纲中提到的结束政府对美国人民的武器化行为（weaponization of government）。通过讨论特朗普卸任后因未归还总统文件导致住所搜查事件，引出共和党对政府武器化行为的批评，并通过设立特别小组委员会来调查美国情报机构对公民自由的滥用。从民主党的角度看，这一行动被认为是由阴谋论推动的。这段对话反映了共和党与民主党之间对于政府角色、公民自由以及如何定义和对抗政府武器化的不同观点。"
      },
      {
        "time": "01:09:48",
        "title": "全球化对经济及政策的影响",
        "summary": "全球化导致企业受益和投资者获利，但民众受损。政府通过提高社会福利水平尝试缓解民众受损情况，但存在财政限制。此情况促使一些国家考虑将产业回迁，表面上因贸易赤字或选民压力，实则是原有优势产业失去竞争优势。日本五大商社通过融入当地经济体系来减缓全球化带来的负面影响。德国的例子显示，尽管初期与中国合作互利，但随时间演变，德国也感受到来自中国的竞争压力，开始考虑经济多元化策略。欧洲政坛对华策略出现转变，趋向保护主义。"
      },
      {
        "time": "01:30:38",
        "title": "特朗普与美国历史上的威廉麦金莱总统",
        "summary": "特朗普的政策在很多方面与威廉麦金莱相似，包括保护美国工业、维持金本位制度、反对通货膨胀政策和提升关税。麦金莱的政策，如通过关税政策保护本土产业、吸引欧洲技术和人才，对特朗普政府的政策制定有明显影响。特朗普政府希望通过这些政策，吸引人才、资本和技术来促进美国的经济发展。此外，讨论也触及了特朗普对美国政坛，尤其是保守派和右翼势力的长远影响，强调了特朗普政策和理念对新一代美国政治人物和政策制定的潜在影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题：探讨特朗普政府及其政策影响"
            },
            {
              "children": [],
              "content": "嘉宾：大威翁"
            },
            {
              "children": [],
              "content": "目的：深入研究特朗普政府，理解其政策及长远影响"
            }
          ],
          "content": "播客节目介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "纽约客文章：“Inside the Trump Plan for 2025”"
            },
            {
              "children": [],
              "content": "传统基金会发布的“Mandate for Leadership 2025”"
            },
            {
              "children": [],
              "content": "共和党2024党纲"
            },
            {
              "children": [],
              "content": "美国优先政策研究中心（AFPI）的FPI agenda"
            }
          ],
          "content": "研究资料"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "争议：性别平权、科技公司、堕胎"
                },
                {
                  "children": [],
                  "content": "目标：强化家庭价值观，反性别意识形态"
                }
              ],
              "content": "第一承诺：家庭为中心，保护孩子"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "策略：限制联邦政府规模，恢复小政府原则"
                },
                {
                  "children": [],
                  "content": "方法：减少联邦开支，优化预算"
                }
              ],
              "content": "第二承诺：拆除行政国家，还权给人民"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "策略：控制非法移民，强化边境安全"
                },
                {
                  "children": [],
                  "content": "方法：强化制造业和工业基础，促进能源独立"
                }
              ],
              "content": "第三承诺：捍卫国家主权、边界和财富"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：保护宗教自由、言论自由"
                },
                {
                  "children": [],
                  "content": "方法：限制政府对个人自由的干预"
                }
              ],
              "content": "第四承诺：确保自由生活的权利"
            }
          ],
          "content": "特朗普政府分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "方法：搬迁联邦机构，减少终身职业雇员"
                }
              ],
              "content": "主张：减小政府规模，提高效率"
            }
          ],
          "content": "美国政府结构改革"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：通过减少支出和监管，降低通胀"
                }
              ],
              "content": "方法：释放能源潜力，控制支出，减轻监管"
            }
          ],
          "content": "通货膨胀应对策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "方法：归还教育权利给各州，关闭联邦教育部"
                }
              ],
              "content": "建议：改革教育体系，提供选择权"
            }
          ],
          "content": "教育政策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "方法：利用关税保护本国产业，推动贸易互惠"
                }
              ],
              "content": "主张：恢复制造业，促进经济增长"
            }
          ],
          "content": "对外政策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：建立合理、有益于美国发展的移民体系"
                }
              ],
              "content": "方法：根据技能和优点选择移民，限制非法移民"
            }
          ],
          "content": "移民政策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临挑战：如何在维护传统价值观的同时，应对全球化和科技进步带来的挑战"
                }
              ],
              "content": "着眼于制度化川普主义，确保保守主义思想传承"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要平衡改革与保护，确保美国的长远利益"
                },
                {
                  "children": [],
                  "content": "重要性：理解和评估特朗普政府政策对未来美国政治走向的影响"
                }
              ],
              "content": "特朗普政府及其政策对美国及全球政治、经济产生深远影响"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "播客节目内容总结"
    }
  }
}