{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "62f4c063226f5c1fa0d5864d",
  "title": "Vol.5 泡沫和本心：与冰清聊美剧《初创玩家》",
  "task_id": "4l6xqav76pyeqm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "欢迎来到高能量，我是李翔。这期邀请的嘉宾是我们很多年的朋友冰淇淋。这期我们要聊的主题是关于we work的。我和冰清都看了苹果拍的一部美剧叫初创玩家，然后我自己还看了纽约杂志记者写的一本书叫亿万富翁。无论是这部剧还是这本书都特别的精彩。当然美剧要拍的更戏剧性一些，而且他的演员也都演得非常好。他们讲的故事是根据一个真实的经历改编的，就是共享经济的明星公司，也是之前全世界估值第二高的创业公司，叫we work。无论这个剧还是这个书，它就是从两个创始人怎么萌生想法去创业，再到拿到大笔的投资开始疯狂的扩张，在全世界各地建办公室，再到上市失败，创始人跟投资人闹翻，然后创始人出局这整个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "然后we work应该是从2010年创业到2019年初的时候，这公司的估值是470亿美金。然后19年8月公司上市失败，当时是整个创投圈和科技圈非常大的一个新闻。因为当时他们整个估值是大幅的回撤，撤到了几十亿美金。只有当然后来公司也上市了，我上来之前我还查了一下，他们今天的市值是38亿美金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "说威沃克它是上一轮独角兽泡沫里面非常典型的一个案例，反正我是从里面看到了很多特别有意思的东西。比如说你的创业者的野心，怎么去跟你的愿景去做一个平衡。包括投资人跟CEO应该是一个什么样的关系，包括公司应该选择什么样的扩张策略等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "之所以请冰卿过来聊，一个原因当然是我们都看过这个故事，我们在微信上也简单的沟通过都觉得非常精彩。然后还有另外两个原因，一个是冰清自己，他其实是很早we wok的用户。当时他在纽约的时候我记得，并且后来回国，然后他选择创业，其实也是创业做共享空间，就是airport t然后他们在北京国贸地区的air pod那个共享空间，我记得应该是当时北京最贵的一个共享办公的项目。好说这么多，我也请冰清简单介绍一下自己，然后我们再接着聊这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "大家好，我是冰清，我之所以做idea炮回来创业，核心的一个原因其实是对商业的敬重，也是对设计的热爱。所以希望能够让设计产生更多的价值，不仅是大家看到的美好的一些社会价值，更多的也是能够体现商业价值。所以这个是我创业的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "问题是我不知道在你的视野里面，设计师出身的创业者多吗？至少我知道。比如像we wor k他的一个联合创始人是一个设计师，alban b的创始人是设计师。第二个相关的就是说如果你从设计师的角度来看的话，we work的设计是怎么讲是好的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "我一二年去的纽约，然后我看过13年就很早期的we work k我那个时候去we wor k的时候，整个纽约也就才七八家we worked。第一次去到vivo我就觉得哇哦这是作为一个年轻人，我就觉得特别棒的一个工作的一个点。因为它不仅是可以工作，你觉得你在那里面能够交到朋友，你觉得他是你的lifestyle生活方式的象征，甚至是工作方式的象征。年轻人会觉得做自己喜欢的事情，不会去区分工作和生活。那个地方vivo作为一个产品的话，他就完全满足了我的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "至少在那个时候，我觉得vivo它的这个设计是极棒的。早上去有免费的好喝的咖啡，就是你去到公司扑鼻而来的就是咖啡香气。完了之后大家可能在一边喝咖啡，早上的morning call晨会就开始了。而不是非得坐在一个可能以前我自己在中信去调研的那些上市公司，对吧？大家得开个会，必须得正儿八经的在弄会议室，然后会议桌特大，然后周围四面都是白墙，然后一些各种标语什么的。就是他会觉得说你是工作之中又在生活之上，所以从设计的维度我觉得很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "但后面当资本进去，就像we crash的那部电影里面，当资本进去之后，包括他在选择商业模式上，选的是重投入的去快速扩张。所以导致它的设计就变形了。所以后面的vivo可能国内的很多朋友看到的we wor k其实已经不是早期的，就不是他之前最吸引人的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "就举个很简单的例子，之前vivo一二年13年那一批的vivo它的公共区域是很大的。他的hospitality，它的一些细节，咖啡、糖果，然后场景的设计，是它在设计场景，而不是在堆砌家具。后面公共区域可能只占到它整个项目的10%、15%，从有温度的东西变到可能只是一些家具的版型。所以就很遗憾。所以我觉得我比较幸运的是自己看到一个可以变成很伟大的一个企业，一个曾经伟大过的一个产品。它整个的成长甚至是衰落过程，不管是从商业维度还是从产品设计维度，所以也是不断的给我警醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "就是按照你刚才讲的，其实它的它已经不仅仅是那个设计层面的设计。它不仅仅是空间或者这个建筑空间设计做的很好啊。而是它整个的给用户的这种交付模式，包括刚讲的很大的公共空间里面，比如说会有咖啡，包会议室的那种会议室怎么跟他的用户去更好的去匹配什么等等。它其实一系列的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "就像原先在有本书叫设计中的设计，其实它本质就讲的是这个事情。设计它不是表面的材料，甚至不是你看到的家具，但是它又是这些总体的呈现。设计的本质是我们希望去带给大家什么样的文化，倡导一种新的启发，然后带来什么样可持续性的生活的改变，精神的洗涤。所以其实我觉得乔布斯他热爱设计。大家都知道苹果的设计很棒，但是它不是一家设计公司，它其实是做产品的。其实也是因为它对于设计作为一个工具，或者是到底设计的是什么有一个好的拿捏。这个也是我自己作为设计师不断提醒自己的，就不要把这个工具当成目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "我其实很好奇，比如说你对设计有这么深的情感和体会在里面，就是为什么你没有选择去做一个单纯的设计师？就比如你可以为we work k设计，我可以为苹果设计，而是你回来之后，反而你选择了创业，要通过创业这种方式来实现某种东西。这个转变又是怎么发生的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "其实这个会分成两个方面，一个是设计这个领域，就行业的一些领域。就像我自己对设计的理解，是非设计，是表达文化，是产品的思维。但是大部分在传统的设计领域，它就是一个乙方。所以它的核心是你要为甲方服务，甲方需要什么样的东西，然后你要为他设计。但是就这个领域很多时候所谓的其实各个领域都有甲乙方的矛盾冲突，都是在于我觉得你不专业，你也觉得我不专业。实际上很多是双方都不专业，所以做出来一个双方都耗时，但是双方都不喜欢的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "所以我自己可能在学设计过程中间，我就看到这个行业的一些问题，然后我自己对设计又有很清晰的一个定位，它只是我的一个工具。而我利用设计是想做产品，所以就没有去变成一个传统的设计公司。因为这个确实会取决于你遇到什么样的甲方，然后不可能打改变这个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "然后另外一个，是我真的是觉得call working，call living这种以共享的形式，让更多的人以更低的价格获得更好的产品，这个事情我非常的认可。而且我会觉得workspace这个品类，它是占了人们3分之1以上的生命质量，就人们8个小时至少是每天工作8个小时以上。所以如果我们能够去做一个产品，不管它叫的号还是叫什么，能够让大家看到说哇哦原来我每天的8个小时还可以这样的方式去过活。国内也有让人不想逃离的办公空间，我觉得这个是一件非常有价值的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "就是共享这个理念，或者说共享空间这个创意。我不知道，你是受到we work影响的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "对我以前是不知道说办公室还可以共享，因为以前就在微信来之前至少很少。可能雷格斯是一个，但雷格斯他更偏向是商务服务中心。他也是其实服务的是一些偏传统的行业，所以相对接触会比较少。大部分的还是我自己作为公司，我自己有一个独栋好的公司，我得有个总部大厦，所以没有看到过那么大规模的，然后有受大部分的年轻人喜欢的，甚至是一些老牌的公司。他们开分部的时候愿意进入到we work k就是我觉得这个是一个全新的一个启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "我的问题是说，因为你在那个时候已经非常热非常火爆，就work也很火爆。然后在大陆这边也有好多人拿了很多钱，想要来复制这样一个共享办公的模式。然后你又在这个时候去创业，我不知道你的想法是什么，或者说你跟沃克的模式是有借鉴吗？是一样的吗？还是有很多的不同，有做自己的改变。当时是什么样一个想法呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "坦白讲15年共享元年，那个时候共享单车、共享住宅、共享办公其实都开始爆发。然后各方大佬就各方神仙都聚集。然后我作为一个这种年纪还不要创业者，因为还没有创业，还是在prod刚刚毕业的这样的一个学生，是在旁边瑟瑟发抖，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "虽然我自己是从一二年13年第一次看到we work call walking这个事情之后我就一直在做研究。包括我的毕业设计都是和共享call walking，且和中国的文化传统相结合的这种场景设计相关。我其实做了非常多的功课。包括可以说北美叫得上号的，包括we work k，还有其他的一些call living call walking的项目，我都去实地调研过，做了很多的功课。但即使是这样，那个时候我的第一个反应是不要和这些大佬们起直接的冲突，就是不要和他们做类似的事情。所以我哪怕喜欢vivo，我也不去做vivo，但是我依然想做这个事情，所以我就会想去做一个差异。所以有另外的一个例子，反而给我更大的一个启发，叫new 1 house。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "可能有一些关注call living call walking这个领域的小伙伴有知道，可以简单说就是它是一个高端版的一个微沃。但这个高端我不想强调的是它的价格，就它的价格和WEWORK的一个差异，就有点像希尔顿和华尔道夫的这个价格差异定位其实从某种上意义上来讲也是。但是他给我最大的一个触动是他的社区感，他的community的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "像we work k，我自己作为他的用户，他是白天是非常的有能量。然后年轻人很多，大家很愿意在那里面待交互。但是到了晚上六七点之后，这个地方他们就离开了，就下班了，就去其他的地方嗨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "而纽约house是一个他白天人群的年龄段会稍微再高一些，然后相对从事的行业可能媒体设计、艺术教育。所以new year house是白天，它会聚集这样的一帮人在里面工作，在里面聊上。尤其是媒体领域，大家需要很多的创意灵感，信息很很丰富。在格子间说实话是憋不出来好的创意，好的文字的，包括一些社交工作的场景。所以白天它就像是一个酒店的大堂。但是它和那种酒店大堂吧的最大差异是它有可以帮人专注的不同主题的会议室，有像library，像图书馆一样的可以工作的专注的这样的一个work station。然后它有大沙发，然后有壁炉，然后晚上它最大的差异是在晚上当白天的一波人陆陆续续走了之后，大家也会留下来一波继续工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "然后晚上会有另外一波人来参加party。那个地方是晚上经常会邀请一些纽约甚至全世界各个领域的艺术家、教育媒体，就有点像是一个线下版的tiktok。然后有音乐会，有脱口秀，有爵士。记得是15年还是16年，当时威廉王子去纽约探访，就是王储夫妇都去了纽约house参加他们的一个艺术交流会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "所以这个地方给我的震撼是，原来它一个workspace，它其实也是一个social space。它白天晚上的这种转换是可以如此的顺畅。然后它的承载力，它的内容承载力，它人群的承载力是完全不一样的。所以它和we wok相比，v wo k确实就更像是一个越来越像流水线上的产品。然后承载的人群相对来说年轻，付费能力也相对来说会更经济实用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "但是晚上就没有什么内容，但是像new e house，它是一个越夜越热闹，且在那个地方是能看到，真的是晚上是能够看到穿燕尾服的白胡子老爷爷带着那种礼貌去参加party的。我就觉得哇塞这个太有意思了。所以当时我就在想，如果我回来做ideal part，我希望做一个就更高端一些。然后完了之后他能够把工作和社交结合在一起。因为其实很多人的工作，尤其是偏新中产，偏创意这个领域，他们的工作不是每天伏案工作，他其实有很多会有很多的交流，甚至是这些人对工作的环境要求非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "所以我就把公共区域的设计作为我的重点，然后把它和酒店的，把它和咖啡的，把它和一些生活美学的场景结合在一起。把那种格子间压缩到相对比较少那个地方，反而是一个大家可以去专注的地方，不是一个日常你鼓励你一直呆在里面一个地方。所以这样从产品的差异性上来就有了。而且我比较有有信心的是像传统地产背景出身的，做coking的，不会去复制我做的这个产品。原因是他们的整个计算逻辑是不一样。他们的计算逻辑是我一个项目1000平能够塞下多少工位。微沃就是这样，我能够塞下200个工位，我绝对不会只放150个工位。它的计算逻辑是按工位的，但是idea pod工位只是其中的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:24",
      "text": "公共区域的这种不管是餐饮好吃的、好喝的内容付费，大家愿意来买门票，去参加一个真正棒的party，然后参加音乐会，然后大他愿意为好的会议室的体验买单，社交场景买单。所以其实是把服务新消费一种零售的这种思路带到了这个产品里面。但这个确实风险比较大，因为国内没有人这样做，这样也算不清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "那个时候这两种模式它应该是对于用户端而言，它的定价差异也是很大的，是吧？你们当时ID pod就比如16年在北京开始营业的时候，当时的定价跟vivo ker的定价是有一个明显的价差吗？分别是什么样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "因为地产它有个特质是和location和地域有关系。所以从对比的话是我们是同区域we wok的大概价格是两倍的样子。我们是比如说we work它是1700、1800一个工位，我们是差不多去到3600左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "比如说像布洛克在纽约，跟你提到那些公司在纽约也是同样的状况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "对对对，就是new year house的价格也是差不多是vivo的两倍左右。而且关键是new year house因为它的量比较少，所以他去还得申请，还有一个waiting list，还不是说你给钱就可以。因为他会去就这个就是我觉得真的做扎实，做community做社区的朋友，包括我自己会就真的是要重视且受到启发的。他就像是在培育一个生态圈一样，每一个人进来，每一个内容进来，就像这个生态圈的物种。这个物种之间能不能相互滋养？所以不会随随便便就进来，所以这个是非常棒，所以它的这个氛围很好，就是大家相互之间是相互滋养的。客户和客户就是真的是people come here for people.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "他们有进入中国吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "纽约行，没有，因为全世界也是有4到5个纽约house，分别在伦敦、在东京、在纽约，然后在特拉维夫，然后他都是一动一动的去拿。好像LA也有，每一个new year house它都会有，它的在地性就有点像酒店里面的安曼一样，大家一去就知道是new way house。但是它的整个的视觉，它的内容会和当地的文化结合在一起，这个也是非常棒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "其实就很好玩的一点，就比如说他无论在美国像we work k他就不会选择这样的模式。在国内其实也是一样的，就是我们刚才讲的那些国内的，可能他们出生就很有钱，然后很大老的那种创业者，他可能也不会选择这样的模式，就这么慢的模式来运营一个这样的一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "因为这个是我第一次创业，在创业过程中间我也是在学习资本的角度、商业的角度、设计的角度、运营的角，就是各个品牌的角度的一些知识。我觉得国内资本不会选择一些大佬们他们会去做那样的决策是有原因的。因为资本至少在很长一段时间，像国内它就是偏高周转，就有点像地产这个领域一样。所以一个好的产品的诞生，如果是要借助资本的力量的话，那实际上是需要相互的土壤都达到这种水准。比如说国外在地产这个领域还有rates，它有针对地产型的包厢黑石。他们不管是对于产品的耐心，还是一些对于服务体验的一些经验，他会知道说这个领域这个物种它的生命周期就是需要长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "但是国内在很长一段时间，本身服务行业新消费这个领域也就在这几年才逐渐相对成熟一些。之前其实还是就大家还在奔小康，还在解决一些衣食住行的一些基建问题，根本就还想不到我要更好。我们先有，所以从资本的角度，它也是相对来说比较高周转，然后偏工业化的这个思维。所以其实我相信不是说国内没有人看到这个产品的问题，或者是没有想到可以做更好，而是环境不允许，至少过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "但现在其实我觉得反而是一个转机。因为地产过去高周转的整个不管是从政策还是从它的一些时间节点，包括社会年轻一代，它的价值观都已经明确的到了一个需要转变，需要迭代的。大家不会愿意说，我结婚必须得买个房子，我不用买房，我租房。但是我对于租房，我对于环境的要求更高，我愿意节约下来钱，我去旅行，我去学习，我去做一些我真正感兴趣，对我的生命质量有所增加的这方面的投资。而不是说我真的就苦哈哈的就把自己变成一个房奴车奴。所以其实房奴车奴这两个槽槽，我个人觉得都就越来越少。所以其实这个我觉得是到了一个tiny point。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "然后另外一个是过去100年是工业化时代。就是不管是造富的财富的积累的源泉，还是做产品的整个思路都是非常工业化。而workspace工作空间其实作为一个产品来说，它也是顺应工业化时代的产物。所以它为什么是格子间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "其实最开始没有，200年前都没有办公室这一说的，以前都是书房或者怎么样。现代办公室的诞生就是在一百多年前，就是工厂的流水线，这些机器需要人去做操控，然后人需要有一个地方去工作，所以才有了办公室。然后这些人在工业化时代，从某种意义上来讲，确实就像是流水线上的螺丝钉。然后整个的组织架构形态也是金字塔，就是从上至下，然后所谓的老板或者是管理层leader，他就像是这个生产线的开关，他的角色，他的决定会影响下面的产出，所以会有格子间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "因为那个时候就是每一个人他不需要有他自己的创造力，他只需要执行。然后他的执行其实本身是逆人性的。因为人天生就是我希望自由，然后我希望能够有自我的意识，随着社会的发展，这种意识会越来越强。所以为什么说格子间大家都想逃离？为什么人会感受到自己就好像是公司里面的螺丝钉，在那么长时间就是有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "因为办公室的设计，它本身就是工业化的产物。之前的组织架构，工业化时代的团队协作组织架构，就是金字塔的这种协作方式，所以这个是很正常的。但是现在已经到了数字化、智能化的时代，组织化的这种架构也从之前的金字塔变成了网状的这种协作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "我记得06年有一本书，ori briefness写的叫蜘蛛和海星，它是一个组织架构。雪茄在那个书里他就拿了蜘蛛和海星作为一个例子，就是他们两个看上去长得很像八爪的鸡爪的这种形式。但是它从本质上是不一样的。就当你把蜘蛛的这个头去掉之后，它的爪子是不能动的，因为这就是中心化的一个组织架构。但海星它的这个基因，它的细胞膜独特性就是在于你把这个海星的脚切了一块之后，这个角它自己会变成一个新的海星。就是属于是去中心化的自组织业态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "而这种业态当时那个briefing他就说这种业态在智能时代，在数字化时代会发挥更大的价值。而且从人性的角度，越是受过良好的教育，越有创造力的人，他对于这种协作方式会更受益。自下而上的创造力会更强，团队的归属感，个人和团队之间的这种关系会更强。所以这个其实也是我回来做idea的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "我就觉得说我们不能够指望现在在数字化，在智能化时代，大家对于工作社交的这种产品的形态，还和100年前工业化时代是一样。大家还能够从这个产品的体验里面得到幸福感。这个事情我不去做，可能其他人也会去做，那就好好的先去研究一番。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "对，这个其实非常有意思。从工业化时代到所谓的后工业化时代，他确实有一个无论是你的组织、服务、产品都有一个重新的匹配的过程。是我就印象深刻，就是我认识的一个大佬，真的是特别大佬。因为他之前他们做制造业，之前做制造，因为他是很老牌的一个创业者。之前做这个的时候，其实他面临的问题是要把所谓的农民变成工人，就是人也有一个固元化的过程。比如说到今天为止，比如说很多中国的开工厂的人，投资人他们到非洲甚至一些亚洲国家去市场。他们还面临的问题就在于说当地的其实人是农业时代的人，其实不适应工业时代的工作方式的。没错，讲究纪律，类似于这样的等等。当时他们的问题就是这样的，就是把农业时代要到工业时代，就是人要训练成工人，而宣传工人他其中有很重要一点就是你刚才讲的，就是你们要更重执行力，而不是更重海星式的去中心化的，更灵活的那种思考方式。对，但是在中国他所有事情都是被压缩的，然后就非常快的就进入到这种去中心化时代和工业化时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "然后这位大哥就面临的问题就在于说他要重新把他的一个完全的中心化的组织，一个所谓的蜘蛛型的组织，要变成一个海星式的去中心化的组织。就是要多头的、多创意型的，多业务都有自己灵活性的这样一个组织。然后他就又要在组织里面去跟大家讲说OK你们要发挥自己的主观能动性。对然后这个时候他们下面的人有时候就会抱怨说，20年前你告诉我们说你要放弃你们自己的思考，就是你要听我的。然后今天你要告诉我说，OK你们要自己去思考，不能只听我的这些，反正他就是一个非常好玩的这么一个过程。包括其实像we work k这样的模式出来，就共享办公模式出来。我理解他其实也是在试图给这种后工业化时代的去中心化的这种组织，包括工作方式去提供给他匹配的这种服务，是吗？对我的理解是这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "没错。当然我一直觉得去中心化的这种自发组织业态，它不是创新型的业态。它其实是就农耕时代，其实就有农耕时代，就是大家各自承包一个调，本身就是工业化时代才变成了中心化。所以我觉得时代真的就是拉开是历史的这个潮流。这些都是没有什么太多的新鲜的事儿。但确实有一个认知我是会特别认可的。就是一个点是我觉得好的产品，好的组织，包括好的像设计，它其实是呈现了这个时代的变化。他不是去颠覆这个时代，他不是去改变这个时代，他是呈现了这个时代的需求和变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "包括像一些大的艺术家，andy warhol、毕加索等等等等这些就ADO从某种意义上来讲，他当然有自己的才华过人之处，但很大程度上是时代选择了他。那个时候美国的经济波普艺术工业的时代，就是艺术也要呈现这种工业化的这种状态。所以选择了他。我自己反而会对做产品创业会更敬畏，就永远就要去观察这个时代是什么样的。所以设计师他是拿着设计个工具做出产品，这个产品本身是要与时俱进的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "现代的人，现在我们面临的95后、00后这些时代，他们的意识形态是什么样的？然后他们愿意加入什么样的公司，他们愿意去做什么样的事情。尤其像数字化时代，很多劳动密集型的工作是会被机器人算法所取代。那人的工作的意义是什么？我觉得这些反而是我们更值得去思考。思考完这些之后，我们才去想说我们要做什么样的产品，去满足这些心仪在他们的理想的这种生活工作的这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "对他其实有就有一个大家互相来匹配的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "没错配。这个外部的环境匹配这个时代没错，你匹配的最佳状态，可能你就会成为被时代选中的人，可能就类似于这么一个过程，对吧？其实很好玩的就是包括我们刚才讲的，比如说你开始讲，比如we work k他的选择的模式，包括他后面的选择的路径，其实就跟他选择资本也是有关系的。他跟资本之间的匹配，就是你的高速增长的模式要匹配到包括软银，包括弘毅，我给你这么多钱，你就需要匹配到这样的增长方式。对我其实好玩的问题是因为你已经想清楚了，你要选择的这个模式就是你的产品模式，甚至包括了增长速度。但是如果软银给你四十多亿美金，那个时间点他给到你，你还会选择这样的模式吗？还是说你会拒绝这笔钱呢？还是说你要选择重新改变模式来匹配这笔钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "其实就像我最开始对于商业的价值的认知，我觉得商业化好的一点是能够让更多的人用到好的产品。然后从某种意义上来讲，钱其实它的意义也是一个助推，一个锦上添花。也就是说当你的方向是对的那钱可以帮助你加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "但更核心的一个调，我觉得vivo包括像其他的一些线下的空间会需要注意的是就本质是什么？本质就像开一个面馆一样。开一个面馆我带客户来是因为这里的面好吃，我来这里吃面。而这种属于强消费体验相关的这种产品，它不会因为你的数量多，大家愿意来。就你开一个面馆，这个面不好吃，我开100家，开1万家客户也不会来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "所以当我们了解了这个本质之后，我们就会去思考，至少我站在那个时间点就会去思考，我有没有能力去品控这个面馆。如果我开了100家面馆不好吃了该怎么办？那我这个钱其实也是糟蹋，就是对资本不负责，其实对于产品，对于客户也是不负责。所以回到那个时候，当我面临这样的选择，我还是会掂量我自己有没有能力去承载这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "加速更多的钱，它其实也是一个更有力的杠杆。对它可以放大你优点。如果你这个面馆的经济模型是非常好的，它本身就是一个用户非常热爱的这个产品，然后产品本身又可以放大，那它其实就放大你的优点。但如果它本身就很糟糕的话，你开了1万家店，其实把你的缺点复制了1万遍。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "全世界看没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "然后其实在19年8月的时候，就我们前面也聊到，当时可他宣布放弃上市，其实相当于上市失败可能我们看后面的资料，包括美军的美颜展，他其实是在包括软银，在这投资人压力下面去放弃的。甚至当时投资人董事会上面也大家投票让创始人出局。然后当时确实是一个非常轰动的新闻，我不知道。因为你做这个你肯定也很关心，也会关注到这个新闻。你当时是一个什么样的感受呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "我是觉得有点遗憾，就是遗憾的表示，因为我真的是看过他欣欣向荣，特别有活力，特别有生命力可能性的时候，就是13年一二年那个时候的we work k我能看到他如果真的被精心的去浇灌的话，他可以成长成一个对这个地球，对这个行业有帮助的一棵大树，能够改变很多人对于workspace的认知。所以其实他现在也做到了，我觉得只是他没有发挥他当时可以发挥的价值，这个是遗憾的地方。但是我会坚持的是靠walking。这个事情本身依然很好，只是做的人没有把它做对，而不应该是因为这个人没有做对，否定这个事情本身你只能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "做对指的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "做对就是发挥这个car walking共享经济它本身应该有的散发的这个价值和影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "在共享办公这个领域，比如当时他受到大家这么多的关注，包括那么多的资本，那么多创业者进入到这个领域。其实有一个很重要的原因，就是我觉得是因为威尔克他当时拿下来一个那么高的估值，然后将近500亿元的估值让所有人都看到。在这样一个原本是一个非常分散的市场里面，有可能出现一家不能说赢者通吃吧，至少是一个很大的玩家。然后他能够给投资人创造很多的收益。我不知道，比如说因为沃克这个事情发生之后，就这个市场它会还会有这样的故事发生吗？还是说这个市场它注定就是一个有很多小而美的玩家在里面，大家创造小而美的价值的这样一个市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "的赢者通吃。这个理念可能我觉得就两种，一种要么就是资源掌控性垄断，对对对，这个就通吃了。然后还有一种是互联网它的这种属性，它可以赢者。同时因为它有这种聚集效应，在其他大部分的业态，至少是从space这个领域来讲，我不觉得它是存在赢者通吃，它更像是开餐厅，或者是酒店，或者是住宅。我觉得本身这个领域就不应该是一家独大的这个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "所以它其实更像是类似于之前我们见到的线下的很多经典的那种模式。就比如说柑橘酒店，可能餐厅对他可能也能出现很大的公司，希尔顿这样的公司。对我之前听到一个很有意思的比方，就是塔勒布讲的，他会讲他说赢家通吃这句话确实没错，但是这句话还有后半句，就赢家通常是死的也比较快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "人家这还能吃多久，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "死的也比较快。19年就是当威沃克上市失败，然后几乎大家对这个领域，这个行业突然开始有了一些偏负面的看法的时候。我记得当时你们应该是在开新店是吗？是在筹备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "开19年8月。对对对，那个时候在差不多在筹备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "当时我不知道，就是因为这个新闻它会影响到包括你们投资人，包括你们的同行，甚至包括你们自己对这个事情的看法。比如说我要不要还要继续开新店，还是说控制一下速度，然后更多的回到自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "本身来调炮的速度就非常慢，就是龟速。而且我自己觉得慢的核心是我得想清楚它底层的逻辑，就大家为什么来，尤其是在数字化、智能化。你想现在都远程协同办公我们电话会就可以了，对吧？我为什么还要来线下公司？为什么要去找一个workspace团队？为什么需要他？就是这些底层的东西还是得想清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "回到19年那个时间点，就是那个时候在筹备idea apple的第二个点，他确实有影响，但影响的更多的是外部的一些声音。你一些资本，确实他们是有他们的一些游戏规则，所以会有压力。但是就像还是刚才我说的，就环境外部的环境好或者不好，我们就选择快或者是再慢一些。但是并不代表我们会改变方向，尤其是当我们比较清晰的知道自己走的一条路本身就和他不太一样。这个就是自修的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "所以那个时候我依然去开店，原因是我知道idea of它本身走的路就不是联合办。就从商业模式，从收入上来讲，我们就不是二房东的那种形式。虽然有二房东，就是有很多人把这里当成他的一个第一办公来租工位。但是更多的一个趋势反而是大家把这里当成他们的一个会客厅，大家把这里当成他们的一个品牌的主场，大家来这里社交就更像服务性消费的这种方式。所以当我看到这样的趋势是在增长之后，我说要跑第二个店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "其实它作为一个场景实验室，依然是值得去做，依然值得去投入。虽然后来紧接着201年这种疫情会有很多的影响，就各个领域有影响。但是我觉得前期的实验，实践依然是重要的。所谓实验实践并不代表说我做的这个事情他就一定会成。其实我们现在IDP现在两个项目也输出了大概二三十个项目。其实在我看来依然是在实验阶段，场景实验阶段。因为我们在做这个事情特别难。他从某种意义上来讲是第二代地产领域的这种做产品的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "如果比如说第一代共享办公，你把它称为二房东模式的话，我不知道就是你认为你要做的，或者说你代表的这种，我不知道他要第几代。这种新的共享办公模式，它应该叫什么名字？扭曲总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "这其实我觉得办公也好，工作也好，还是社交也好，这些都是名称。我反而是如果说的再底层一些，就不管是个人还是团队，还是一个企业组织，一个品牌，它实际上在做的事情是发挥他的创造力。尤其是现在这个数字化的这个时代，年轻一代他想要不管是他是做汽车，还是开一个餐厅，还是做一个手办，他其实是想要体现他的创造力。所以从某种意义上来讲，靠我希望去做的，不管他叫办公室、工作室、共享办公，还是社区，还是什么什么城市绿洲。我希望它是能够赋能创造力的，就新一代的创造力。所以怎么样去赋能创造力？从空间的设计，复合型的这种服务，到他的社区，到你能够在这里看到的人和事儿，能够帮助大家做的这种连接，它的指向都有一个赋能创造力，这是我的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "这个市场经过这么大的变化和洗牌之后，就有那么多钱进来。然后很多人可能又对这个领域投资人要重新的审视。就经过这么多的变化之后，我不知道比如说你现在对共享办公空间，就是现在在这个行业这个领域的看法是什么？有变化吗？有迭代吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "不断的在迭代，但是这个大的方向是在不断的确定还是不变。所以这个可能是我自己在比较早的时候就看到过一些好的案例，这个好的案例我可能不仅仅只是去看他的形态，它的壳是什么样的。我会去不断的思考为什么人们喜欢。我自己是一个非常喜欢去研究产品，去探店，研究这个Y的这样所以我会看到大家会喜欢，比如说喜欢手办这种盲盒，然后喜欢某一些网红餐厅，喜欢去博物馆，喜欢什么？就它背后的原因是什么？所以当我自己逐渐摸到他背后的一些人们底层的一些需求，这些需求都是经典的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "就像贝佐斯说的，就是有什么东西是不变的，人性里面的一些需求真的就是不变的。比如说不管我做call living，call walking还是怎么样，我都会觉得时代哪怕是在工业化时代，人们想要逃离这种格子间。就是人们其实底层他需要自由，他需要被尊重，然后需要有创造力的发生。而在数字化社会进步之后，这种选择就会更得到支持。就像现在的女性，她能够有更多的选择工作，甚至是选择婚姻，要不要小孩。在以前的女性不是说没有这个需求，而是说环境没有给予这样的一个支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "所以其实我自己在做产品会借由现在时代，比如说远程数字化技术，能够让人我不一定非得在一个地方办公。而我来线下一定是为了特别的一些原因，为了哪些原因？比如说这里的环境，这里的人、这里的事儿，我能看到的内容，他比我在家，比在传统的咖啡厅有不可抗拒的这些理由。那我会来那我会去把这些理由，这些元素把产品化，让大家能够感受得到。所以这个其实是未来我或者是现在，正在做idea pod新的产品的底层的一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "就为什么大家喜欢去咖啡厅去聊天，为什么大家需要面对面？然后为什么大家喜欢去大自然？为什么需要去旅行？为什么大家去到图书馆？自然而然就会容易进入一种心流的状态。这些都是从底层上都有人性的支持的。所以其实我自己会去喜欢去研究心理学，甚至是生物学。人可能过去很长一段时间，人要么就把自己当成神，要么就把自己当成机器，就没有把自己当成人人就是有七情六欲，各种情感因素，这些反而我自己会愿意多去学习，他用设计，用这种产品去表达出来反而会更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "你们现在其实是在做新一代的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "正在做，估计是明年会做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "期待。对，回到像共享办公这个领域，包括work这个案例。因为它确实是很好的完整的演示了一遍。我其实一直有一个观察，比如他在增长策略上面，比如像威沃克，他之前他其实是希望试图能够像互联网公司那样的去疯狂的指数级的增长。然后它后面的比如至少它的估值和收入是大幅的回撤。用证明来说，这种指数级的增长可能很难在这种重资产的领域去再现一遍，就像互联网公司那样再现一遍。然后这样的领域，他可能就更适合采用的是品牌式的这种扩张的路线。比如家电做的非常好，然后有好多用户可能都要排队等着入住，等着要来我这里办公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "就像万豪，对这些周期，他们其实都是挺好的表率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "看店家点就是对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "这种稳扎稳打。对对对，那它的估值像万豪，像周记，它的估值也是500亿美金，但他成长了100年，所以这个其实确实是我很欣赏巴菲特就坐上上滚雪球的投资也是所以可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "这个领域他就是需要这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "他这个领域是就是我觉得之前是他比如说自己明明是个大象，非得看到别的那个豹子在跑，他就使劲跑。但其实大象有它自己的一些特质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "对，我不知道你有没有这种印象。他其实最近三年，可能对美国可能更长一点，最近3到5年，他其实关于这种CEO创业者的负面的东西其实是越来越多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "你有这种感觉吗？有有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "对，包括最近其实我们能看到蛮多这样的东西出来，包括硅谷的那个女生创业者。血叫滴血成金，什么就是他的公司，然后包括uber，包括我们聊we work。我的理解其实是他倒不是说你的愿景或者你的使命多么疯狂，要改变世界。他不是因为这个原因，然后让你显得你能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "改变世界，你就能改变世界了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "甚至包括他以一种夸张的方式表达出来之后，让其他看到的人觉得很好笑或者很讽刺。我会认为它底层其实是在经济下行期间，大众媒体对很多事情的看法都在改变。我觉得其实核心原因是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "举个例子，比如说大卫芬奇那个社交网络，那是哪一年的作品？那可能是恨不得十年前十年前十几年前的作品是社交网络上映的时候。虽然大卫芬奇他其实拍这个故事其实是拍的是想要往阴暗的地方拍的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "就是一个叫扎克伯格一个怪咖。然后通过了一些不太光明正大的手段，然后给自己赚了好多好多钱，同时改变了世界。但是好多人包括很多创业者看他其实会从很励志，很激动人心这样的角度去看。因为二十多岁的一个人就是做到一个几百亿美金的公司。然后公司上市之后就千亿母基金占一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "然后包括我很好的朋友，今天也非常成功。他就说这是facebook的这个故事，给他非常大的震撼。他当时就在想说，为什么在中国不可能有一个二十几岁的人做一家1000亿美金的公司？那为什么呢？他就不断的问自己这个问题。但是今天我们回头再看，你就是看we word，看uber什么等等的时候，你会完全另外一种就是说这就是资本主义的阴暗和不太好的一面。但是其实同样来讲，他故事底层是一样的，都是一个怪咖手段。可能也不是说完全的那么完美，然后想要去改变世界的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "所以我觉得这个就是幸存者偏差。就是我们微沃它背后的案例其实和facebook是一样的，包括乔布斯。如果就举个例子，这个时间节点是在可能92年、93年写乔布斯，他可能就是一个失败者，那个时候就刚刚被赶出这个董事会。那站在这个时间周期，比如说在15年、16年写we wor，那他就是一个改变世界的。所以其实真的要对时间有所敬畏，所以我自己非常敬畏巴菲特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "就从某种意义上来讲，巴菲特是改变了大家对于投资的认知。但是他从来就没有说我做投资的原因是我要改变大家对投资的认知。他今年已经97岁了，就是他做出来的。所以我一向觉得我觉得现在这个时代需要有这种敬畏之心，踏实把这个事儿先做出来，而不是先把口号给抛出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "它其实里面会有不同的策略选择的问题。我举个例子，比如说像马斯克和走私，他们在航天领域选择策略其实是不太一样的。阿隆马斯克就特别善于作秀，搞搞营销，然后吸引大众注意力，然后好拿到军方订单这样。贝佐斯因为有钱，贝佐斯那时候特别有钱，就是做亚马逊，他就不着急，然后我也不公布，你们来问我，我也不知道，然后就是慢慢做会有这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "所以说其实我我就看包括像我之前很喜欢elon musk，他他在创造力，他在一些疯狂的想法上，我至今也很很很崇敬。但是我最近是会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "粉了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "不，没有观望。我会因为我自己会觉得有些时候我会感兴趣，把自己当成一个社会学的一个观察者，我锚定一个时间。好，我对他有一个判断，我看一下他接下来两三年的一个发展和变化，这个非常有意思，这个其实就是时间的化学chemistry。然后你会看他有这样的一些特质之后，他未来会怎么样去去发展。对，所以包括像贝索斯也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "所以很多时候自己我觉得对于公司，包括对于人有一个还是需要有个清醒的认知。就是我是希望我自己在能活到99岁，然后我希望自己那个时候的状态是什么样的，还是说我就是先不管，我就是五年有一个我有一个这个目标，五年之后再说。就当自己想清楚了之后，自己不拧巴了之后，那那也就好了。是啊就怕就既想要还想要的，但是其实每一个都没有抓到这个事情的核心。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "好，谢谢冰卿，我们今天就先聊到这儿，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "共享办公领域近年来备受关注，以WeWork为例，曾因高估值引起轰动，但随后遭遇上市失败和公司价值急剧缩水，最终市值仅剩38亿美金，凸显了共享办公模式在发展过程中面临的挑战与不确定性。尽管如此，共享办公依然因其灵活性、成本效益和促进社交的特性而吸引着创业者和自由职业者。对话中提及，理想的共享办公空间应注重创意激发、社交互动和提供优质的居住工作体验，反映出人们对于工作环境新需求的重视。同时，讨论也触及了资本在推动共享办公领域发展与变革中的双刃剑作用，以及面对挑战时企业需坚持创新、适应市场变化的重要性。",
    "qa_pairs": [
      {
        "question": "这期我们要聊的主题是什么？we work的创业历程大致经历了哪些阶段？",
        "answer": "我们要聊的主题是关于共享经济明星公司we work，根据苹果拍摄的美剧《初创玩家》和纽约杂志记者写的书《亿万富翁》讲述的故事进行讨论。we work从2010年创业到2019年初估值达到470亿美金，但在同年8月上市失败，估值大幅回撤至几十亿美金。目前，we work的市值为38亿美金。",
        "time": "00:00:04"
      },
      {
        "question": "we work作为独角兽泡沫中的典型案例，有哪些值得探讨的内容？",
        "answer": "we work展示了创业者如何平衡野心与愿景，以及投资人与CEO之间的关系，还有公司应采取何种扩张策略等问题。",
        "time": "00:01:25"
      },
      {
        "question": "冰清为何选择创业并创立了idea炮？",
        "answer": "冰清创业的核心原因是出于对商业的敬重和对设计的热爱，希望通过设计创造更多商业价值和社会价值。",
        "time": "00:02:14"
      },
      {
        "question": "在设计师出身的创业者中，we work的联合创始人是否算一个例子？从设计师的角度看，we work的设计做得好吗？",
        "answer": "是的，we work的联合创始人之一就是设计师出身。在we work早期，其设计被认为是极棒的，提供了美好的工作环境和生活方式体验。但随着资本进入和商业模式的选择，导致设计变形，公共区域缩小，设计细节减少。",
        "time": "00:02:37"
      },
      {
        "question": "设计在we work中的本质是什么？",
        "answer": "设计的本质并非表面的材料或家具，而是整体呈现的文化、启发以及对可持续性生活改变和精神洗涤的影响。",
        "time": "00:05:44"
      },
      {
        "question": "为什么冰清没有选择做单纯的设计师而是选择创业？",
        "answer": "冰清认为传统设计领域存在甲方乙方矛盾冲突的问题，而设计只是其表达文化、产品思维的工具。他希望利用设计去做产品，因此选择了创业而非成为传统设计师。",
        "time": "00:06:57"
      },
      {
        "question": "你是否受到WeWork的影响，采用了共享办公空间的理念？",
        "answer": "我在15年共享元年时，虽然WeWork等共享办公空间很火爆，但我的第一个反应是不要直接与他们冲突，而是想做差异化。我做了很多功课，实地调研了包括WeWork在内的多个共享办公项目，尽管如此，我还是选择不复制类似模式，而是想创造自己的独特版本。",
        "time": "00:09:49"
      },
      {
        "question": "当时你创业的时候，有没有借鉴WeWork的模式，或者你们之间有哪些相似性和不同之处？",
        "answer": "当时我在旁观并学习，虽然很喜欢WeWork，但我更想做差异化的尝试。我受到New 1 House的启发，它是一个高端版的微沃，更强调社区感，而非价格差异。New 1 House在白天和晚上有不同的功能定位，白天是创意交流中心，晚上则转变为社交场所，这种模式让我意识到工作空间也可以是社交空间，并且承载力和内容承载力都非常强。",
        "time": "00:13:19"
      },
      {
        "question": "New 1 House与WeWork相比，在功能和人群定位上有何不同？",
        "answer": "New 1 House在白天吸引较年长、从事媒体设计艺术教育的人群，在那里进行深度工作和交流；晚上则邀请全球各领域的艺术家、教育者参加活动，成为一个线下版的社交平台。而WeWork在白天和晚上都以年轻人群体为主，更偏向于经济实用型，工作环境相对单一。",
        "time": "00:11:50"
      },
      {
        "question": "在设计ID POD时，你是如何借鉴酒店、咖啡店和生活美学场景，以及如何在公共区域设计上与其他传统地产背景的公司形成差异的？",
        "answer": "在设计ID POD时，我着重将公共区域设计为融合了酒店、咖啡店和生活美学的场景，压缩了格子间，创造出可以专注工作的环境。我相信传统地产背景的公司不会复制我的产品，因为他们的计算逻辑是按照工位来计算收益，而ID POD除了工位外，还注重提供优质的社交场景和服务，采用了服务新消费的零售思路，虽然风险较大，但有信心能成功。",
        "time": "00:14:34"
      },
      {
        "question": "当时ID POD与WeWork的定价差异如何？",
        "answer": "在ID POD于16年在北京开始营业时，与WeWork的定价确实存在明显的价差，具体数字没有给出，但可以肯定的是两者在定价策略上有显著区别。",
        "time": "00:15:51"
      },
      {
        "question": "在纽约，new year house的价格是否也比we work贵两倍左右，并且是否需要申请和排队？new year house是否进入中国市场了？",
        "answer": "是的，new year house在纽约的价格大约是we work价格的两倍，并且由于其房源较少，还存在等待列表，不是有钱就能立刻入住。new year house注重社区建设，每个新加入的成员都会像生态圈中的物种一样相互滋养，营造出良好的氛围。目前new year house还未进入中国市场，但它在全球有多个分所，包括伦敦、东京、纽约、特拉维夫以及可能的洛杉矶，每个地点都具有一定的本地化特色，但视觉内容会与当地文化相结合。",
        "time": "00:16:28"
      },
      {
        "question": "国内的地产行业或创业公司是否会采用类似new year house的运营模式？",
        "answer": "目前国内的地产行业和一些创业公司在运营模式上可能不会选择类似new year house的慢模式。这主要是因为国内资本环境偏好高周转和工业化思维，以及过去几年服务行业新消费领域不够成熟。不过，现在社会价值观已发生变化，年轻一代更追求个性化、自由和高质量生活，这为类似new year house的创新模式提供了转机。",
        "time": "00:17:43"
      },
      {
        "question": "办公室设计为何采用格子间结构，以及工业化时代团队协作的特点是什么？",
        "answer": "格子间办公室设计源于工业化时代，当时工厂流水线需要人进行操控，人们在办公室中就如同流水线上的螺丝钉，执行命令且组织架构呈现金字塔形态。随着社会发展，尤其是数字化、智能化时代到来，组织架构转变为网状协作，去中心化，强调自组织性和创造力，以满足人性对于自由和自我意识的需求。",
        "time": "00:21:56"
      },
      {
        "question": "工业化时代到后工业化时代，组织、服务、产品是如何重新匹配的？",
        "answer": "在工业化时代到后工业化时代，无论是组织、服务还是产品都经历了重新匹配的过程。例如，一些早期做制造业的创业者在转型时面临将农民变成工人的难题，即需要训练农业时代的人适应工业时代的工作方式，强调纪律和执行力，而非灵活多变的思考方式。而在现今社会，中国的快速发展中也经历了从中心化到去中心化、灵活多样的组织形式转变。",
        "time": "00:23:45"
      },
      {
        "question": "这位大佬如何从中心化组织转变为去中心化的组织，并面临了哪些挑战？",
        "answer": "这位大佬曾面临把完全中心化的蜘蛛型组织转变为海星式的去中心化组织，强调多头并进、创意多样和业务灵活性。他在组织内部既要鼓励发挥主观能动性，又要应对下属人员对于角色转变的困惑和抱怨。此外，像WeWork这样的共享办公模式也试图为后工业化时代的去中心化组织和工作方式提供匹配的服务。",
        "time": "00:24:56"
      },
      {
        "question": "对于好的产品、组织和设计，它们如何呈现时代的变化？",
        "answer": "好的产品、组织和设计并非颠覆或改变时代，而是反映了时代的需求和变化。如同Andy Warhol、毕加索等艺术家的作品与他们所处时代的经济、文化背景紧密相关，优秀的设计师和创业者的角色就是把握时代脉搏，与时俱进地创造符合时代需求的产品。",
        "time": "00:25:47"
      },
      {
        "question": "面对新时代年轻群体的意识形态以及劳动密集型工作被机器人算法取代的情况，创业者应如何思考？",
        "answer": "创业者应当关注现代人特别是95后、00后的意识形态以及他们理想的工作生活状态，并思考在数字化时代背景下，人的工作的意义何在。基于此，再设计满足时代需求的产品和服务。",
        "time": "00:27:04"
      },
      {
        "question": "商业选择中，公司如何权衡资本需求与自身发展模式的匹配度？",
        "answer": "公司在发展过程中，尤其是在考虑高速增长模式时，需要与资本进行有效匹配。比如WeWork在面对软银等投资方的资金注入时，必须思考是否能承载这笔资金带来的增长压力。资本可以作为加速杠杆，帮助优秀的产品更快发展，但如果产品本身存在问题，过多的资金反而可能导致问题被放大。例如，vivo等线下空间的核心竞争力在于提供良好的消费体验，而这种本质不会因为数量增多而改变，因此必须确保有能力去维护这种体验，否则即使获得大量资本支持，也可能因无法提供优质服务而损害企业和客户利益。",
        "time": "00:27:40"
      },
      {
        "question": "做对指的是什么？",
        "answer": "做对就是发挥car walking共享经济本身应该散发的价值和影响力。",
        "time": "00:31:46"
      },
      {
        "question": "在共享办公领域，您认为会有类似赢家通吃的市场格局吗？经过市场的变化和洗牌后，您现在如何看待共享办公空间这个领域？",
        "answer": "共享办公领域可能不存在真正的赢家通吃，更像是开餐厅、酒店或住宅行业，适合多样的小型玩家提供各自独特的小而美价值。经历了市场的波动后，我们不断迭代对共享办公空间的认知。虽然市场环境变化了，但我们始终坚持的核心理念是赋能创造力，无论是过去还是现在，我们都致力于创造一个能够激发新一代创新精神的空间和服务体系。在这个过程中，我们也在持续研究人们的需求变化，并通过设计空间、复合型服务、社区建设等手段，不断探索如何更好地赋能创造力。",
        "time": "00:32:38"
      },
      {
        "question": "当时在筹备新店时，WeWork上市失败对你们的影响是什么？",
        "answer": "当时WeWork上市失败确实影响了投资人、同行以及我们自己对行业的看法，但即便如此，我们仍然坚持开店。我们选择开店的原因在于对商业模式的独特理解，即不是简单的二房东模式，而是打造一个场景实验室，满足客户更深层次的需求，如社交和品牌展示等。",
        "time": "00:35:25"
      },
      {
        "question": "在做产品时，你如何利用现代技术如远程数字化技术来满足人们的需求？",
        "answer": "我会利用这些技术让人们不必局限于某个地方办公，而是通过创造产品，让人们能感受到线下环境、人际交往以及接触到的事物所带来不可抗拒的理由和体验。",
        "time": "00:39:45"
      },
      {
        "question": "大家喜欢去咖啡厅、面对面交流、旅行或者去图书馆的原因是什么？",
        "answer": "这些行为背后的深层原因是人性的需求得到支持，比如社交互动、情感交流、对新鲜事物的探索等。我倾向于研究心理学和生物学，以更好地理解和通过设计和产品来表达这些情感因素。",
        "time": "00:40:25"
      },
      {
        "question": "你们现在正在开发新一代的产品是吗？",
        "answer": "是的，我们正在开发新一代产品，预计明年会完成。",
        "time": "00:41:11"
      },
      {
        "question": "共享办公领域的发展策略上，是否应借鉴互联网公司的指数级增长方式？",
        "answer": "共享办公这类重资产领域可能更适合采用品牌式扩张路线，而非像互联网公司那样追求疯狂的指数级增长。以万豪和如家等品牌为例，稳扎稳打反而能实现长期成功。",
        "time": "00:41:14"
      },
      {
        "question": "近年来，CEO和创业者负面新闻似乎越来越多，对此有何看法？",
        "answer": "是的，近年来关于CEO和创业者负面新闻的确变多了，这可能与经济下行期间大众媒体对事物看法的变化有关。同时，人们往往对成功企业及其领导人抱有过高期待，而忽视了幸存者偏差的问题。",
        "time": "00:43:19"
      },
      {
        "question": "对于创业者的成功故事，如何看待其中的励志元素和真实面？",
        "answer": "很多创业者的故事，如扎克伯格创立Facebook，虽然从励志角度看很激动人心，但实际上也反映了资本主义阴暗面。重要的是要认识到时间的化学反应作用，并对时间保持敬畏之心。",
        "time": "00:44:55"
      },
      {
        "question": "对于不同公司在策略选择上的差异，例如马斯克和贝索斯在航天领域的做法？",
        "answer": "马斯克擅长作秀和营销吸引大众注意力以获取订单，而贝索斯则更注重低调稳健发展，不急于求成。每个人和每个公司在不同阶段会有不同的策略选择。",
        "time": "00:45:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨WeWork的兴衰历程",
        "summary": "本次对话聚焦于WeWork的故事，李翔和嘉宾冰淇淋讨论了关于共享经济明星公司WeWork的起起落落。他们提到了根据WeWork真实经历改编的美剧《初创玩家》和纽约杂志记者撰写的书籍《亿万富翁》，讲述了WeWork从创立到全球扩张，再到上市失败和创始人出局的全过程。此外，也讨论了创业者野心与愿景的平衡、投资人与CEO的关系，以及公司扩张策略等议题。冰淇淋作为早期WeWork用户和共享空间创业者，分享了自己的观点和经验。"
      },
      {
        "time": "00:02:14",
        "title": "从设计师到创业者：对设计价值的探索",
        "summary": "设计师出身的创业者通过自身的创业经历，探讨了设计在商业中的重要性及其对社会价值的贡献。他以WeWork为例，分析了其早期设计如何满足年轻人对工作与生活方式的追求，以及后来因资本介入和商业模式的改变导致的设计理念偏离。强调了设计不仅仅是外观或空间的安排，而是一种文化的传递和生活的启发，体现了设计在商业和社会中的深度价值。"
      },
      {
        "time": "00:06:34",
        "title": "从设计到创业：探索共享办公空间的价值",
        "summary": "对话者表达了对设计行业的洞察和创业的动机，强调设计不仅是工具，更是实现产品思维和文化表达的手段。他批评了传统设计领域的局限性，特别是甲乙方之间的矛盾和不专业性导致的低效结果。他选择了创业，旨在通过共享办公空间的形式，让人们以更低的价格获得更好的产品，提高生活和工作质量。特别提到了共享工作空间（如WeWork）的理念对他产生了深远影响，尽管面临竞争和复制模式的挑战，但他认为仍有必要做出改变，探索具有创新性和差异化的共享办公模式。"
      },
      {
        "time": "00:09:49",
        "title": "共享空间的创新与差异化竞争",
        "summary": "从2015年共享经济爆发开始，共享办公空间经历了快速发展。通过对WeWork等共享办公空间的深入研究，发现市场上对于高端、社区感强的共享空间存在需求缺口。New 1 House作为一个案例，展示了如何通过提供不同主题的会议室、图书馆式工作站等设施，以及晚上举办各类活动，来营造一个白天和夜晚功能转换顺畅、内容丰富、人群多元的社交与工作空间。受到启发，提出开发一个结合工作与社交、面向新中产和创意领域人群的高端共享空间，注重公共区域设计，融合酒店、咖啡和生活美学场景，与传统共享办公空间形成差异化竞争。"
      },
      {
        "time": "00:15:23",
        "title": "探讨新型公共区域服务消费模式与风险",
        "summary": "新型公共区域服务消费模式，如付费参加餐饮、音乐会等，受到市场欢迎，但国内实施存在较大风险。此模式对用户端的定价差异明显，如ID pod在北京的定价是we work的两倍。此类服务强调社区建设，重视每位参与者对生态圈的贡献，营造相互滋养的氛围。New year house以少量高质的模式运营，形成等待名单，强调社区的高质量交流。此模式在全球多个城市如伦敦、东京等地也有实践，强调与当地文化的结合，但国内可能因快速赚钱的思维而不易接受此缓慢运营的模式。"
      },
      {
        "time": "00:18:04",
        "title": "创业学习与市场转型洞察",
        "summary": "创业者在学习资本、商业、设计和运营等多方面知识的过程中，观察到国内外资本市场的不同特点和需求。国内资本偏高周转、工业化思维，而国外资本对产品和服务体验的耐心和细致表现出对长周期项目的支持。随着社会和政策的变化，年轻一代价值观的转变，对生活质量的追求超过物质拥有，显示出市场和资本正在向更注重体验和服务的领域转型。同时，从工业化到数字化、智能化时代的转变，要求组织架构和工作空间的设计也应从金字塔型向网状协作转变，以适应新时代的需求。"
      },
      {
        "time": "00:22:17",
        "title": "蜘蛛与海星：组织架构的去中心化价值",
        "summary": "在06年的一本书《蜘蛛和海星》中，作者通过比较蜘蛛和海星的生物特性，说明了中心化与去中心化组织架构的本质区别及其在智能时代的价值。蜘蛛一旦失去头部便无法行动，代表了中心化组织的局限性；而海星即使部分肢体被切割也能自我再生，象征着去中心化组织的强大生命力和适应性。这种去中心化的自组织业态在数字化时代能发挥更大的价值，并且对于受过良好教育和有创造力的人来说，更加受益。同时，这也反映出组织、服务和产品在后工业化时代需要重新匹配的过程，体现了时代变化对组织设计的影响。"
      },
      {
        "time": "00:27:03",
        "title": "理解年轻一代的价值观和工作态度",
        "summary": "在数字化时代，95后和00后的意识形态及工作态度成为焦点，他们更倾向于追求与个人理想相匹配的生活和工作状态。面对劳动密集型工作可能被机器人和算法取代的趋势，人们开始重新思考工作的意义。对于公司和产品而言，重要的是了解并满足这些年轻人的需求，同时保持产品质量和消费体验，避免盲目扩张而忽略本质。此外，资本的介入需要谨慎考虑，确保方向正确且能负责任地使用资本，放大产品优点而非复制缺点。"
      },
      {
        "time": "00:30:18",
        "title": "WeWork上市失败及其对共享办公行业的影响",
        "summary": "2019年8月，WeWork宣布放弃上市，这一决定在投资人的压力下作出，包括软银在内的投资人对公司的估值和未来表示担忧，甚至导致创始人在董事会上被投票出局。此事件引起广泛关注，许多人对WeWork曾经的潜力和创新感到遗憾，认为它未能完全发挥其在共享经济领域可能产生的价值和影响力。尽管WeWork的经历对共享办公市场造成一定影响，市场对“赢者通吃”的模式持怀疑态度，但同时也揭示了行业中存在许多小而美的玩家，可能预示着该行业未来的发展方向。"
      },
      {
        "time": "00:34:00",
        "title": "共享办公空间的创新实践与理念",
        "summary": "在2019年8月的筹备阶段，面对外界的不确定性，特别是新闻对投资方、同行以及自身业务看法的可能影响，决策者深思熟虑是否继续扩展新店。他强调了深入思考业务底层逻辑的重要性，尤其是在数字化和智能化时代，探索人们为何仍需实体办公空间。此项目不仅关注于提供工作空间，更着眼于成为人们社交、展示品牌以及赋能创造力的平台。尽管面临疫情等挑战，前期的实验与实践仍被视为重要步骤，展现了对创新共享办公模式的坚定信念。此模式不仅仅是简单的‘二房东’租赁模式，而是致力于赋能新一代创造力，探索复合型服务和社区构建的新方式。"
      },
      {
        "time": "00:37:58",
        "title": "共享办公空间的未来与发展洞察",
        "summary": "经过市场的变化和洗牌后，共享办公空间领域吸引了大量投资，这促使人们重新审视该行业。讲者通过研究产品、探店等方式，深入思考人们喜欢某些事物的原因，强调人性中不变的需求，如自由、尊重和创造力。在数字化进步的背景下，共享办公空间的设计和发展需更多考虑人们深层次的需求，提供无法在家或传统咖啡厅获得的独特环境、人际关系和体验，以吸引更多用户。"
      },
      {
        "time": "00:41:07",
        "title": "共享办公领域的增长策略与品牌扩张",
        "summary": "对话集中在共享办公领域，特别是像WeWork这样的案例，讨论了该领域内企业试图模仿互联网公司的指数级增长模式所面临的挑战。指出这种模式在重资产领域难以持续，强调了品牌式扩张的重要性，并以家电品牌和万豪酒店为例，展示了稳扎稳打的策略如何带来长期成功。同时，讨论也触及了近年来对CEO和创业者负面报道增加的现象，认为这反映了经济下行期间大众媒体视角的变化。"
      },
      {
        "time": "00:43:37",
        "title": "探讨科技巨头对社会的影响与个人发展观",
        "summary": "对话内容涉及大卫芬奇的电影《社交网络》以及扎克伯格通过非正统手段取得商业成功的故事，同时探讨了人们对成功故事的不同解读方式。提及了幸运者偏差、时间对评价的影响，以及巴菲特对于投资的深远影响。通过比较马斯克和贝佐斯在航天领域的不同策略，讨论了创造力、成功与时间之间的复杂关系，强调了对于个人和公司发展的清晰认知的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "共享办公空间的发展历程"
            },
            {
              "children": [],
              "content": "共享经济与we work案例"
            },
            {
              "children": [],
              "content": "设计在共享办公空间中的角色"
            },
            {
              "children": [],
              "content": "创业与产品设计的思考"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期共享办公空间的兴起"
            },
            {
              "children": [],
              "content": "we work的迅速扩张与问题暴露"
            },
            {
              "children": [],
              "content": "从高速增长到模式调整"
            }
          ],
          "content": "共享办公空间的发展历程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "we work的成长与估值变化"
            },
            {
              "children": [],
              "content": "上市失败与创始人变更"
            },
            {
              "children": [],
              "content": "行业对we work模式的反思"
            }
          ],
          "content": "共享经济与we work案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初期we work的设计吸引力"
            },
            {
              "children": [],
              "content": "设计如何体现品牌文化和用户需求"
            },
            {
              "children": [],
              "content": "高端共享空间的设计特点与社区感"
            }
          ],
          "content": "设计在共享办公空间中的角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "设计师出身创业者的特殊视角"
            },
            {
              "children": [],
              "content": "共享办公空间设计的差异化"
            },
            {
              "children": [],
              "content": "产品设计对用户生活方式的影响"
            }
          ],
          "content": "创业与产品设计的思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "传统二房东模式与服务性消费模式"
            },
            {
              "children": [],
              "content": "品牌式扩张与环境支持的重要性"
            },
            {
              "children": [],
              "content": "用户体验与社区构建的重视"
            }
          ],
          "content": "共享办公空间的商业模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数字化时代对共享办公空间的影响"
            },
            {
              "children": [],
              "content": "人性化设计与创造力赋能"
            },
            {
              "children": [],
              "content": "社区感与社交需求的满足"
            }
          ],
          "content": "未来趋势与展望"
        }
      ],
      "content": "共享办公空间讨论脑图摘要"
    }
  }
}