{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "634947c02a992d56e91e5ee6",
  "title": "Vol.10 从营销到战略，从广告到咨询：与小马宋聊《营销笔记》和《什么是战略》",
  "task_id": "kvjony7mlw6mnlx3",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎来到高能量，我是李翔。今天我请大家聊天的是这几年风头非常劲的营销顾问小马宋老师。小马宋老师他是小马宋战略营销咨询公司的创始人，他服务的客户还包括像元气森林、古茗奶茶、熊猫不走蛋糕等品牌。然后前段时间他出了一本关于营销的书，叫营销笔记。其实我看下来有点像是一个战地笔记那样的一个式，一篇一篇的就是非常好看。本来我跟小马宋老师说，我们是想围绕这本书聊一下的，但是他特别热情，然后马上又推荐了一篇，他觉得说大家一定要看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "对他影响非常大的论文是哈佛商学院传奇教授迈克尔波特的一篇论文，叫什么是战略。波特可能是在世的最有名，影响力最大的管理学家之一，就是他的武力模型到今天也是包括咨询公司，包很多记者，他去分析公司行业甚至国家竞争优势的一个非常经典的模型。然后今天我们聊天可能分两个部分。第一个部分就是会聊一下波特这篇论文，波特对他的影响和他自己的这本书。然后第二部分也会涉及到一些关于他个人的经历跟营销行业的问题。对所以第一个问题就是我其实也很想问一下，就是你看你分享给我的论文是讲战略的，包括你公司的名字叫战略营销。为什么你对战略的感兴趣呢？战略跟营销它之间的关系是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "首先是这样的，就是说营销它其实只是一个企业经营中的一部分。对，但是我们服务的是一个企业。如果你仅仅从营销这一个角度跟客户去，比如说做咨询的话，你会遇到很多问题。就是可能客户的执行能力不行，那你再好的这个营销他也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "举个简单的例子，就是有很多的道理或者说经营的方法论，其实都是非常简单的。比如说你看迈克尔伯特曾经讲过，他只有3种基本的战略模型。第一个叫做低成本战略，第二种叫做差异化，第三个叫做聚焦战略。你数来数去其实就这三种战略。但是为什么就这么容易理解？也很简单的一个战略模型，没有人能够执行下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "这个跟减肥一样的，就是减肥也很简单。我是成功减肥了几年了，我减了十几斤。我这个基础体重也不高，我就140多斤，我减到了不到130斤。减肥的理论很简单，就是你只要少吃一点就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "对，但是所有的人都执行不了。当你去给客户做咨询的时候，有很多的时候是客户无法执行，或者说是客户的这个战略错了。对，因为我认为说战略本身就包含了执行，那你不解决前面这个问题，你后面再做也没啥用。这个在这个风险管理法里面，它叫做是叫什么？叫前工序决定后工序。就是当你前面错的时候，你后面也会错，所以你后面做的再对，前面错了也没用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "比如说我们我举个我们咨询中的例子，就是我们咨询的前工序是什么？咨询的前工序是我们的这个咨询顾问他提出了一个方案。就比如说假设他要设计一个菜单，那他把这个菜单的结构设计好，然后他就会交给我们的美术。美术是按照他画的这个结构来给你呈现的。但是当他这个结构画错的时候，你那个美术设计的再好也没有用。是对，这个就是叫做前工序决定后工序，你前工序错了，你后工序就全错。而且假设美术又设计出来了，美术设计出来，他又去印刷，印刷印的也很好，这个美术设计的也很好，然后他执行的也很好，他可能把这个菜单全国5000家店全部铺好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "那问题是啥呢？那个菜单设计错了，那就是前工序决定了后面三道工序全部错了，那你就浪费了三道工序的这个东西。我认为说战略是在营销前面的那所以说你战略错了，你营销做的再好也没啥用。对，这个就战略的是营销的前工序。所以我就必须先解决战略的这个问题。我们先去解决方向的问题，然后再解决怎么走的更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "这是你自己在咨询营销这个领域的一个创新吗？就其他咨询公司也这么做吗？还是说只有你这么做，你会往前走走到他的前面去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "大部分咨询公司不这么做，当然是有少部分同行。其实我们也是学的就是那个华玉华，华昱华是我们咨询界的前辈了，因为他已经成立20年了。他也是做战略、做产品开发、做广告、做设计、做品牌。他其实同样会涉及到企业管理，然后这个企业的战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "这不是我的发明，就是我认为我发明不出任何东西来。即使是我认为是我自己独创的，一定有一个前辈早就想过了。即使你不知道，你也没有界限。你是自己想出来的，你是想不出新东西的。我相信绝大部分人，99.9%的人是想不出新东西来的。因为人类这么多年遇到了那么多的问题，不可能几千年的人类历史，然后就有1000亿人的出生。你想想这么多人都在想过很多的问题，你不可能想出一个别人没想过的问题。对，就我看有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "说法就是他非常有意思。他的意思是说如果你面对这个问题越古老，就说明前人们已经推敲的琢磨的越多。你应该去看那些古老的那些前人的书。对他如果他月新他可能是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "比如说只有极少部分的，比如说像什么冯诺依曼，什么什么爱因斯坦这种天才型的人，他想出了一个大的结构或者框架下。大部分人其实都是在前人总结的那些思路下面去工作的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "以及确实是我们的99%问题都是古老的问题。人生的意义是什么？古希腊人都在思考。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "即使是一个高科技问题，就比如说文革面临的问题，或者说腾讯面临的问题，它其实依然是一个组织管理的问题。就大量的还是企业管理的问题，除了那些少部分的新技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "对，就是OK up。德鲁克之前就有过这样的表述，然后英特尔也用，对，那产品经理也是从宝洁开始。对，就营销笔这本书里面也有一张还是两张是谭波特的这个战略理论，就是我其实想请你比如展开讲一下，比如他的这个理论，他对你的具体的影响是什么？他有没有用到你自己的，比如公司的战略制定，还是说他只是说用来指导你提出的咨询方案上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "他这里边其实有三个基础的，我刚才也说过有三个基础理论。第一个是叫做低成本差异化二个聚焦，这个是聚焦。对但是我们大部分人，就包括我在读MBA的时候，我也看过波特的这个竞争战略，我属于叫做我只背下了这个，我是没有真正深刻的切身的理解所谓的低成本战略是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "对身体没感受到是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "对，就是你你只是背了，就是说你会考试了。大家问了有些考试选择题？它有三个战略，是哪三个？那那你可能能答出来，但问题是你有没有深刻的理解这件事？我是在这几年我才会比较深刻的理解说，低成本战略其实是所有企业都应该具有的一个战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "这是低成本战略，并不是低价就是低价战略。有的时候其实是我也赔钱，你也赔钱。就比如说前两天有人做那个预制菜，一块钱什么酸菜鱼这东西就是低价，是吧？但这不是一个战略，因为你并不能赚钱。对，那它的核心战略是什么？是低成本带来的低价。如果你这个酸菜鱼我成本能做到0.5元钱，那你卖一块钱我觉得没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "对，50%利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "但是你的成本是15块钱，你卖一块钱，那你这赔了14万。所以说低价并不是一种竞争的战略，是低成本才是一种竞争战略。而且所有的就是你看今天，因为过去我们经济发展很快，就包括大量的公司，它的增长速度太快了，他可以在管理上很粗糙。因为它的这个高速发展和高毛利，导致它不太去思考这个成本问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:37",
      "text": "但是今天你就会发现说大量的公司没办法了。因为第一它不增长了，第二个它的利润降低了。那你要成本再不降低，你这个公司就过得会非常艰难。因为过去我见过很多的，尤其是这互联网公司，或者是像新型的这些新消费。因为他第一他拿到了很多钱，他觉得无所谓，我就是粗糙点，我多一年多花一千万无所谓，但是今天不行。你应该节省下你每一个可以节省的同伴，你才能够度过这个严寒的这个期间。所以今后你任何的一个企业，你都本来就应该有成本意识，这也是我这两年才感悟到的。为什么？因为过去几年我们也是高速发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "就是小马说我们占领咨询公司也是高速发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "对，因为我从19年的业务翻一番，20年业务翻一番，21年业务翻一番，就是几乎这也许是80%，就大概是这样的一个速度。我们的人也是每年翻一番，就是你的业务不发愁。然后你的进账有很多的时候，你说一伸手多花了100万，你就没有那么大的体感。但是今天你多花100万，这个就是我们两个月的工资。当你没有进账的时候，你这个就非常重要。这个时候当你遇到寒冬的时候，你才有这个灵活度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "所以说它不光是一个战略的问题，它其实是比较深刻的去讲了一些企业管理的问题。但是当你不遇到情况，你很难体会到非常少数的人是他看完之后他立刻懂了，他能够让他的公司提前预备。有一些人是他遇到问题的时候，他懂了。那我觉得他让他的公司下一次不再遇到这个问题。对我觉得这已经是一个非常好的题。是就是说当我遇到一个困难，然后我发现原来我做错了，我下一次不再犯错，这已经是一个非常好的题了。如果说有的企业说我提前能够预见到了，然后我提前准备了，那这是一个非常强大的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "这个可能性很小，大概率是说我正在接受这些，我看到之后突然有感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "比如说你看我觉得任正非是属于这种是吗？他历年来他从来没有说华为很好，他所有的意识都是危机意识，就是华为随时都会倒闭。那这在外人看来，我觉得这很可笑？华为一年几千亿的这个收入，然后利润每年研发费用上千亿，利润几千亿？就这样的一个企业，他怎么会遇到危机呢？但是任正非就是说华为随时都会倒闭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "就是下一个倒下下的是华为。对对对，任正非这个挺逗的。我还问过他，就是下一个倒下的会不会是华为？我说这个判断怎么得出来，就是能展开讲讲吗？然后他看了我一眼，说我说的这个是个哲学问题。对，其实大企业它本身那种脆弱性也会更大一点，相对于小公司而言，这可能也造成他就很难基业长青。青。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "对我其实挺想问一下，比如说你自己对营销的理解和定义，就是你有你自己版本的这种理解和定义吗？我看你在书里面，比如你也会讲，比如科特勒的定义，就是企业未从客户处获得利益回报为客户创造价值并与之建立稳固关系的过程。就是我们把这句话完整的还拆解了一下，然后你自己有一个接近于你自己的定义，理解是营销的营，首先是经营的营。我不知道就有吗？就是这个小马数目版本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "我觉得没有。我我我为什么还是不创新？我可能觉得我我觉得首先我并不是一个非专门研究理论的。第二个是我为什么会说营销的营是经营的营，首先是经营的营，是因为我们认为经营大于营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "就比如说你去做格斗，格斗技巧是一方面，但是首先是体能。对你学会了再多的技巧，你体能不行吗？你说这个奥尼尔没学过格斗是吧？那你你学完了，你学一年你能打过他们，打不过他们。对，因为你体能在那边。对，就是经营它是首先保证了你的体能，其次你才会学技巧。那那营销其实是在经营的体能之上的一种技巧。这个技巧能够帮助这个体能的人，他更好的去做一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "对，因为我科特勒的这个营销管理，他不是又出了这个新版本。我前两天我还在跟他的第二作者，因为科特勒已经年纪太大了，他九十多岁了。对他他的第二作者就是凯文莱凯勒。凯乐教授，我跟他去做过一次对话。我也问过他的这个就是叫做营销的最小可行性知识，那应该是什么？他说营销就是要创造价值，就是我们过去理解的那个营销，其实是营销的一部分，叫做传播。那你传播做的好是保证了客户来买你，但是他第一次买你和他再次买你是两回事儿。就是他第一次买你是因为你的传播，你的这个促销，就各种各样用户触达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "对，但是他第二次会不会买你是取决于你为他创造的价值够不够。就比如说你看你现在喝星巴克，星巴克它有几种价值，第一种是它的咖啡好不好喝，这个叫做功能性价值。第二种叫做体验性价值。体验性价值是你去星巴克你坐的舒不舒服，他的服务员热不热情，他这个氛围好不好，这就是一体验。第三种价值是什么？叫做象征性价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "这我最近刚刚总结了一个，也可以算作是我个人对营销的理解。但其实这个东西也并不是一个完全的自己的创造，它其实来自于两个人，第一个就是科斯的交易成本。第二个就是科特勒提出来的叫做顾客总价值，或者叫做商品总价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "对，交易成本就是说你有各种各样的成本，对吧？就是不光是货币成本，比如说星巴克他也有一种成本，就是假设星巴克今天不在，因为我知道这个星巴克在得到有一个办公室星巴克，办公室星巴克。对，如果星巴克离你有一公里，你会不会去买？肖1你可能就真的是买71了，那为什么呢？就是你的行动成本变大了，你越近就会你的成本就越低，对吧？这就是第一个是它的这个货币成本，第二个是它的行动成本，还有很多就是包括心理的成本，包括你的你的决策的成本，你的识别的成本，你的理解的成本。有很多种成本，所以我提出了一个叫做价值成本论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "对，就是首先你要不断的提升你交付给顾客的总价值。你交付给顾客总价值就是三种价值，是吧？就是一个是功能性价值，第一个是第二个是体验性价值，第三个是象征性价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "那刚才说这个象征性价值是什么呢？那你拿着星巴克，你可能比如说有人来采访你，他要拍一张照片，这个就是一种象征。对，就是你今天出去你穿一件T恤，你可能希望穿一个还是有点名气的对，那它也是一种象征性价值。你去参加一个晚宴，你背个包，你不太好意思？背我那个小马送那个纸袋吧？对，那你希望背另外一个包，这个都是有象征性的。或者说你开什么车，你留什么发型，去什么商店，这个都是有象征的那它象征什么呢？象征了圈层、阶层地位、品味、兴趣爱好什么各种各样的东西。我们就是不断的要提供这三种价值，对客户总价值、体验性价值、想象性价值就是客户总价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "当时因为科特勒曾经提过说，他说你的商品总价值和你的顾客总成本之间的差，就是你的这个势能。但是我认为说他首先不能度量，就是我我没办法衡量出来说这个差在哪儿呢？就是你估个成本，比如说心理成本，或者说你因为星巴克离我有一公里，你能算出来说我的行动成本有多大吗？它不大，但是我知道这个是有成本的，他肯定是越近成本越低，对吧？所以我就是放弃了计算这个总价值，但是我所有的这个行为都是要不断的提升顾客的总价值。因为价值高不高你是能够算出来的，就相对的价值你是能算出来的，但是绝对说他值多少钱你是算不出来的对，那我要不断的降低顾客的总成本，它的总成本高不高你也是能算出来的。就比如说星巴克离你一公里，你就是有这个行动成本。但是当他把他的这个自动咖啡机放在了对门口，那他这成本就是低，就是比你再走100米去711低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对，就是他可获得性一下子提高了。对我我之前好像有个朋友转给我一份，他们做的咖啡的一个调查报告。调研报告貌似里面我记得好像影响一个用户选择去买什么咖啡。里面好像一个压倒性的因素，就是说我是不是能吃饭回来路上顺手买一杯咖啡，而不是说你是星巴克，你是瑞幸还是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "对我的忠诚度体现在哪儿呢？我的忠诚度体现在说，当星巴克和瑞幸是挨着的时候，我可能愿意选择星巴克。对，但是当星巴克比瑞幸远100米的时候，我的忠诚度就消失了。还是来一杯瑞幸的，是就是可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "可以用距离来衡量品牌忠诚度了是吧？就是星巴克离你多多远的时候，比如说你远多少的时候愿意去买星巴克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "那铁粉可能是说我500米我可以多走？普通粉可能是说100米我都不想偷走，他挨着的时候我愿意选择星巴克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "对我其实有一个疑问，是因为比如说你看你非常强调经营，就是营销的营，首先是经营的营吗？啊，包括你也非常强调，比如说战略，它是营销的一个前置动作。像这种比如说你的客户他会接受这样的对营销的理解吗？因为他其实要求他对他整个的商业行为，经营行为都要做一个重新的去考量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我的原则是什么呢？就是首先我会给客户讲我们对这个理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "第一面就要讲了。对，如果你不认可，那我们就属于这个缘分没到，那咱们就先别合作了。对你既然都我都不认可，但那我们也没有必要再去合作。所以至少是说我现有的客户里面，或者说我绝大部分客户里面，他是认可我们的概念的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "就是客户会不会有那种比如说以设计和印发的这个例子为例的话，就是我可能是想要在这个漫长的环境里面我找一个分工。比如说你帮助我把这个印发出来，客户说你怎么会提给我提意见，说我的菜单设计的不好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "会有这样的吗？也会有啊。那这个就涉及到说咨询公司和广告公司它的这个职能定义。就是广告公司其实是一个接受任务的公司。也就是说比如说今天耐克出了一双新鞋，我要为耐克这双新鞋拍一篇广告。比如说他的最优势的地方是设计的好看，第二个是它的这个弹力强。那我已经告诉你这两个了，你来帮我拍个广告。广告公司他可能就是具备这样的能力，就是他拍一个很酷的很牛的广告片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "对，但这个就是叫做接受任务的人。对，但是咨询公司有一部分是叫做我是向你提出任务的人我说你这个菜单设计的不行，你这个菜单有问题的，甚至是说你这个门头招牌有问题，你的这个服务员砍的花束有问题，你应该去改它。对我提出了问题，然后我要再去找到一个解决方案去解决它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "对咨询公司为什么和广告公司不一样？是咨询公司是提出任务的人，他给客户提了一个任务，你得这么干你得解决这个问题。广告公司是接受任务的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "不是也有一种开玩笑的说法，就是说很多时候公司CEO请咨询公司过来，咨询顾问过来，其实是老板本身就有这个想法。但是我自己在内部讲，貌似大家好像也不是很买账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "也有可能对或者是说他的中层或者说他的高层请了一个咨询公司，让他来说服老板来干这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "就同是神态是吗？对，就比如说我看你在书里面，你是分享了那个熊猫不走蛋糕的这个案例吗？就是我看你写的就是其实你是认为客户不应该或者至少应该非常谨慎的进入到蛋糕这个领域的对，但是客户他其实在找你之前，他就已经毅然决然的进去了。对，就工厂都已经有了。然后他找你也是说，小马钟老师，你帮我看一下，我怎么在这个市场里面我们后发先至，怎么能够战胜竞争对手。然后这种情况多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "这种情况其实不多的，而且就是有很多人找我们。他就是觉得就说你看情况不能你们就找的这个课题很好，他就创造了一个很大的一个差异性。就是我首先告诉他说这个情况是很少发生的，虽然我们做出了这个案例，但是我一直认为说这是一个偶然。对，首先你可能你的业务上就得有这种可行性。我认为说当年熊猫不走的团队进入蛋糕这个行业是不具备可行性的。如果他没有这个就是另外一层的思考，你又没有做过餐饮，你又没有做蛋糕的经验，就是你为什么比别人做的更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "就回答不了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "对你回答不了这个问题，对吧？那你说你的审美比黑天鹅高吗？不会的。你说你做的蛋糕要比这个21克好吃吗？我觉得至少你不会超过它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "那凭什么是你对，那你你的独特性在哪？你是没有。我们只是说我们因为这样的一个条件限制，我们必须帮他找到一个优势，我们才找到了那样的一个优势。然后这又符合他的一个企业的能力，就是他这个企业执行能力很强。但是相对来说在审美或者说这上面他要弱一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "就特别适合你来给他提出问题，他来解决是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "对，就是我提出来的这个方案是适合他的。那也有很多的，你说就是什么找个熊猫来给你去跳舞这件事儿，它本身也不难学。对，它是很容易理解，它又不是一个高科技是吧？对，那为什么别人没有学会？那就是因为他可能他的执行能力还没到他这个层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "对，就是他其实很多所谓的差异化，其实是我已经告诉你了。因为很多行业都号称自己我们行业就是名牌，尤其是消费行业，就是这个所有产品都可以买到的。对，就是名牌。但是它其实就是很难去，他会可能会存在这样的情况？这种差异化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "对，就是比如说你看我举个例子，像那个快消品里的娃哈哈、农夫山泉、可口可乐这几个快消品公司，你说产品能复制吗？我觉得可以复制的。农夫山泉之水有什么不可复制的，但为什么你就做不出农夫山泉来了，你就做不出可口可乐来了？那就是因为他的终端的这个经营效率太高了，你达不到他们的经营效率。那这个经济效益来自哪儿？来自你的组织能力，来自于你的落地能力。他就是名牌，我就是这样，那你学不会。对你可口可乐非常强大，但是你说可口可乐这个配方，我觉得那根本就不是他的竞争力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "我觉得他们自己肯定偷偷改过，说好像突然口感不会太多。对我我其实想农夫山泉它应该还是有产品有差异化的。就是它的所谓的天然水，天然水它会不断的去打引号，不断的去垄断水源。然后其实造成了比如这个品类里面，其他公司很难去来再复制。说其他公司能说我做矿泉水，我说纯净水，我说凉白开这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "这个其实是他没有特别大的差异。对，首先你不可能垄断所有的水平，所以水源是有一部分的壁垒，我觉得不是一个非常强烈的壁垒。理解对还是在动销的终端是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "对对。我我我好像上个周末见了一个蜜雪冰城的人，然后他跟我讲，他说，你到那个小镇去看一下，你就知道说哪些品牌在中国做的比较厉害。说你那个地方你怎么可能看到有元气森林呢？看不到的说都是统一康师傅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "可乐不，元气森林是我们的客户。但是我说实话，我觉得元气森林的元计算力的定价是有一定的问题的。或者说它这样的定价，它只能在一二线、三四线城市。再往下就沉下去了，就很简单，你刚才说蜜雪冰城灭冰城限制的柠檬水四块钱，我为什么要喝一瓶高于四块钱的饮料？你给我一个理由，谁都知道说限制的柠檬水要比这个工厂里做出来饮料好喝。这个毫无疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "那你到了一个四五线城市，我为什么要喝你，对吧？那包括年四年过去，他的这个奶茶十块钱，我去喝一个限制的奶茶才六块钱。所以你可能在便利店或者在其他地方我会买你的。但是你和真正的奶茶店你已经没有竞争力了。你除非你的奶茶都是五块钱，对吧？那可能像类似于股民什么这种中档的奶茶都能卖到十块钱左右。那为什么限制的奶茶它一定比这个工厂里生产奶茶好喝吗？对，所以说它的定价就是一个中高端定价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "你沉不下去。那你中国大量的市场其实是在四五线城市的。一二线城市的人，他消费能力再高，他一天也只能喝一瓶水。所以说你的这个定价高，你就得站在这个金字塔的上面。你就像是这个爱马仕是吧？爱马仕很厉害对不对？他永远没有优衣库卖的多。对他肯定盈利能力没有优衣库强，这毫无疑问。你再说什么中国人有钱了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "他他就觉得农夫山泉两块钱，我为什么买你我为什么买个四块钱的水？大部分人还是就是我对水的定义就是两块钱甚至是一块钱。你做一个四块钱的水，那你的销量可能就是变成10分之1。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "他通过定价选择了自己的不同的生态位之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "还有可能改变吗？有可能改变，有可能改变，你降下来我立刻就买你们。那你想一想今天的三大叫奶茶高端品牌，不都已经降到20块钱了吗？那当年不都是30吗？对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "对，然后我想问一些就跟你个人的经历有关系的，就比如说你怎么进入到咨询这个行业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "这个也是我属于那种我本质上我是一个创意性的人我其实并不是一个严格的靠战略规划什么的这样的来做事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "有需要别人来给你战略规划的说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "对对对，也不能这么说，大概是我是一个比较随性的一个艺术带有一点艺术家气质的人。因为我在奥美的时候，我们就做创意了，对吧？那那所以我过去其实是一直随性去对我喜欢广告，我就跑去做广告去了。我想去做互联网，那我跑去做互联网了。在这个人生规划中，我其实是并不是一个典型的成功案例，我的成功其实是来自于一个随机的成功，比较偶然。但是我劝大家不要学我，我是40岁我才做又一次创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "我四十岁那年，我从暴风雨离开，但是那个时候是一个水到渠成的事儿。是因为我在2013年我就做这个公众号。我当时做公众号那个时候就有很多人找我做咨询了，就是找我做个顾问，或者做我找个创业什么就这些。我觉得我出来我也有饭吃，所以就做了一下，那个时候其实是叫做文化公司，我们并没有叫战略咨询公司。那时候叫什么名字？那个时候叫叫几件事儿文化有限公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "对，我们当时是说帮客户策划一些活动，什么想一些创意，主要是想做这些的。但是后来证明我的想法错了，我想做一个不像现在的广告公司，但是确实挺难的。再后来，就有一小段时间，我就干脆就是我自己给别人做顾问。那得到也是个人身份的顾就一个人身份这个顾问，它不涉及到说执行问题，其实相对来说业务就比较简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "但是你做个人顾问，你又很难把你的时间放大，是吧？就是你你的时间是你的上限。所以后来也是一些机会，就是说一些顾客想让我们做执行，后来我们慢慢开始做执行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "我记得我去华一华拜访的时候，我就跟华杉老师聊过。我说我对管理是一窍不通，所以我可能做不成一个咨询公司。华珊老师就说他说你做一做就会了。对，就是你不去做，你永远都不会。后来就说那那干脆就做一做试试，对吧？反正也不吃亏是吧？对，就试了试，觉得还行，我们也能够交付出还不错的这个案子。所以后来就慢慢的开始做，慢慢开始做，我们真正成为一家咨询公司其实是2019年。就是我们开始接这种全案的年度的这种咨询客户，慢慢的就开始这么去做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "实际上我们这家公司经常跟我们同事说，咱们公司只有三年的咨询公司，只有三年的这个时间。所以今天做到这样的一个业绩，我觉得还行。所以其实也都是一个也算是一个偶然，就是它顺其自然发展出来的，我变成了一个最新公司。当然我既然去做咨询公司了，那我就要去按照咨询公司的这种经营理念去经营一家公司。而不是像过去说我也不招人我也不扩大是吧？那那就是另外一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "从创意到咨询，他这个转变是比较难的吗？很难就是他的能力上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "比如说有什么差异，创意是一个vintner，就比如说你看这里有一瓶水？它是富含什么什么偏硅酸，它的卖点就是富含微量元素。我告诉你了，然后你帮我拍一个广告，表达他怎么去说的更好。它其实是一个命题作文，但是咨询公司它不是一个命题作文，它是一个叫什么呢？就是它有点像中医，它得先给你把脉。但是把脉之后就是说我判断一下你你这个人是肾虚还是脾虚，什么是血亏还是气亏，还是什么阴虚还是阳虚，是吧？他先判断你的这个体质状况，然后再给你出一套方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "比如说像你自己从一个比如创型的人到一个比如说今天做咨询公司，自己创业做咨询公司。比如这个过程中间，你会认为说你自己刻意的去获取了哪些方面的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "管理肯定是一个是吗？对，其实就是跟企业经营有关的。因为跟企业经营有关的，你要做战略，你要有管理，你要做人物的人事的安排，你要对员工进行培训，你就是你有大量的这些东西，你要去理解它，不单单是一个拍一条广告片那种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "比如市场上已有的广告公司，就他们要比如说要获得这方面能力会很难吗？也有的很知名的广告公司，可能他们也有很多很优秀的人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "我觉得他的难度不是说他们学不会，是首先是观念的转变。比如说你看我过去在广告公司，我在奥美，我一心想的就只有几个。第一个我要做出特别牛的创意，第二个我要去戛纳广告节拿奖。第三个我觉得像什么其他公司做的那些业务中，什么华与华做的都是垃圾。我会这么去想，你是说他们做的广告是吗？就看看到那个呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "对，今年过节不收礼，我就觉得这是垃圾。就是我说我是那个时候，但是他没有理解说今年过节不收礼这条广告片是非常有效的。他们就觉得说我帮耐克拍的那个那才叫广告。对，就是很酷是吧？但是他并没有理解说这条广告为什么会能卖货，他只能说我根据我的判断，我说我觉得这很酷，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "他是在做一个作品，他不是在做一个推销的广告。那他有这种根深蒂固的这种认知的时候，他就很难去干这件事儿。因为他对你不认可，对吧？对他首先对这个东西不认可，他就很难去做转型。他不是说他不够聪明，是他的这观念里边就已经有这样一个观念了。第二个是他的组织结构，他的这个经营的理念和这些传统，就导致说他过去的配置都是这样的人，你是很难改变的。即使是比如说老板说我今天我就要去做咨询的这种工作，那你的人才配置都是创意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "你那你想想在奥美创意总监的这个薪水是客户总监的2倍，那肯定是以创意为先的。你说我今天说我要做咨询，那这些创意总监是干不出来这件事的。所以他的组织结构什么的，它是有一个过去的沉重的包袱的。你要转型，首先是不是把创业部先干掉，然后我全是策略部的人来挂帅？策略部的收入要变成创意部的两倍，你能接受吗？就是这个组织变革是非常大的那他就是说我不是说广告公司的人不聪明，他的能力、他的组织结构、他过去的观念什么，就是导致说综合起来导致说他这个困难重重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "我听下来，我不知道我的理解正不正确。就是你在广告公司的时候，其实你可能会认为营销就是对一个产品的一个非常有创意的呈现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "是这样是吗？对我就觉得说比如说你看我们服务过很多大品牌了，宝洁、宝马、奥迪，包括像海尔，国内的对我们都是大品牌。他无非就是拍张广告片，谁比谁拍的更酷，更有更有创意。更有创意就是他没有真正理解这个生意是什么问题。所以我过去的理解就是我觉得我这个东西好酷，是吧？你评价是这个片子拍的真酷，真有。对你没有说说这条片子能不能帮客户卖出去。对他没有考虑这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "你是什么时候开始认识到？比如说脑白金广告，它是一个非常有效的广告，至少策略层面上是有效的，可能创意层面值得商榷，但策略层面是非常有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "我真正的开窍，我确实是看了华杉老师写的那本书，就是超级符号，就是超级创意。那个是我觉得对我来说是一个豁然开朗的一本书。对，虽然我是同行，但是我其实是一直对画一画是一个既尊敬又崇拜的一个态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "就从这个角度去讲的话，就是我们今天在电梯里面能看到很多其实是有点雷同。然后同时可能对用户而言又会觉得有点雷人的那种广告。他也不是偶然的是吗？他是因为就是因为大量的客户和大量的策略公司的出现，导致大家把有效性放到一个非常高的位置，是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "这是原因之一。对，你看比如说电梯广告，电梯广告说的是带声音的这个广告。对，首先是如果你只拍一个很美的画面，它是没有用的，为啥呢？因为电梯里边大部分人不看你，对吧？他自动忽略你的广告。第二个就是过去我们说等电梯的时候，它会强制你看。但今天那是因为过去的手机上没啥东西，但今天是你的手机上有的是可以看的东西，那你电梯上这个电视广告它就没有效果，他不能强制你看，那他怎么强制你看呢？他不是强制你看，他就是强制你听，因为你声音是不能阻隔的，就是你的视觉你可以移开，但是你的声音是不能阻隔的，所以你还能够听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "所以说你一条电梯的这种电视广告，你首先是一条完整的音频广告。就是说我不看画面，我都能够获得你完整的信息，这才是一条完整的广告。你首先得有这样一个概念，你画面太好，我不看你没啥用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "对，所以说首先你必须是一条音频广告。你其实当你是一条音频广告的时候，那你首先你得重复你的这个品牌？你得说出你的利益，这些东西它就是大白话，他只是说你怎么去说而已，对吧？那有些可能觉得说的我们不是很讨厌，说有一些就说的就有点讨厌了。对，就是我觉得这个很恶心，但是我确实收到了这个信息。那我倾向于说我至少说的不讨厌了。另外我又告诉了你我的一个核心信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "对，也有一个很有名的说法，就是说大部分打假的广告，尤其比如说我们看到什么泰国广告公司拍那种广告，就是很感人的广告，它其实是无效的。就是对于你的产品的产生购买行为，什么是无效的，这是真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "我觉得不绝对。你说搞笑的广告它有没有效果，我觉得这个得区分它是一个纯粹的搞笑的广告，还是说他把你的产品信息传达出来了。就是这个广告核心是这第一个你得知道他是谁？他是什么品牌你得知道。但是一个两分钟的广告，最后5秒钟出了一个品牌，那是不是大部分人都了？你想一想，就是抖音上的这个收看前5秒钟的完播率，大概我的也就是25%秒钟的完播率，20%。你想想看到最后5秒的人有多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "所以你只有5秒时间把你要说的说出来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "就是很多广告就是前面两分钟在讲一个故事铺陈的。对，然后最后5秒钟抽了一个logo，那那根本就不知道这个广告在干嘛呢，对吧？那你想一想说你这个有没有效？你自己知道。对，所以我们对于广告的要求就是说你在这个15秒里面至少三次提到你的品牌名，你至少三次提到你的品牌里。那这个就是什么？就是不是说搞笑的广告他一定没有效果，前提是你得有效的传达你的信息，品信息或者品牌信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "那你会认为比如说像苹果、耐克这种以广告拍的好著称的公司，他们的广告是有效的吗？还是说他只是孤立？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "我自己是觉得是这样的，你看首先苹果的广告，首先是绝大部分的广告其实都是在产品。他其实一直在拿着苹果的这个手机在在做各种的东西，对吧？就是他最著名的是那个1984，是吧？1984那个那那那我觉得另当别论了。1984其实是它流量最高的时候，那个是电视广告。而且他是在1984那个广告是在那个叫什么超级碗是吧？超级碗那个时候播出的，那个时候那个收视量是巨大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "就是你不能用今天我们所有的这个媒体去衡量过去的这种东西，而且他确实是你今天看你觉得好像没有关系。那是因为你不具备当时的这个社会背景，就你不具有这个社会的共同知识。那为什么是一堆蓝色的为什么是一个女的然后就把它给打碎？就是它象征了蓝色巨人，就是那个IBM。IBM它是一个引起巨大的社会反响的一个广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "你不能指望说所有的广告都引起巨大的社会反响，是吧？首先是不能的那那么多有创意的广告，有几个说被大量的传播的，是没有的那耐克你即使是再拍，你不也是还要出现你的运动鞋吗？是吧？你这个东西是要的，而且今天大部分的广告都是15秒的那你这15秒里面你你你去讲啥，对吧？所以有一些我们把它叫做内容。但是我不反对说有创意的广告，为什么？因为说有一些好的内容，它是可以被传播和转发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "过去是因为我们无法记忆，就是过去我们的所谓的叫传播叫啥？叫做口口相传。那你的口号，你的这些东西就必须非常的简单。所以我们要想顺口溜？我们要写的比较简单，要通俗化，要口语化。这个就都是说我今天告诉你一个今年过节不收礼，收礼还是脑白金，或者说困了累了喝红牛，这都是叫做口口相传，非常方便的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "但是今天人类生长出来的一个能力，这个所谓的媒介自信心，就是说麦克卢汉讲的那个东西，就是他说技术改变了你的这个是人的延伸。那我认为手机就是一个人类的一个绝好的延伸。因为首先是这个手机是只要在你活的时候他就不离开你。第二个是你随时和他发生互动。第三个是他帮你记忆了非常多的东西，就过去你记不住的那些东西，你是可以把它收藏起来的，是吧？过去你记不住你就没办法再转述，但是今天你可以转发，你可以分享，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "所以说每一个技术条件下，每一个社会环境下，每一个媒体环境下，它的需求也是不一样，它的传播方式也不一样。所以我们不能下断言说这个东西就一定不行。你得看它具体到某一个环境下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "就比如说B站，它可能就是那种有趣的视频，它容易传播，容易转发，那也没问题，那你你就在中间差不多是吧？对我觉得这也没有问题。对，因为有趣的这个内容是一个诱饵，真正的让人认识你那才是你的目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "这个就像是比如一棵桃树，他怎么把自己的种子传播到远方。如果没有人把它摘下来，那他这个种子只能落到他自己这个地方。但是一个猴子把这个桃子摘走，然后吃完了把桃核一扔，那个桃肉就是他的奖赏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "今天你要去做传播，尤其是说你想让人转发或者说收藏或者分享。你那个肉是什么？你那个桃子肉是什么？就是你的你说的那些内容，但是真实的这个你的目的是让他转发，然后传播你的种子。如果你没有这个种子，只有那个肉，你没啥用，是吧？我为什么要给你一块肉呢？对我来说没有任何意义，所以你得同时让他把这几个种子扔出去，这个才是它的价值。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "说有时候需要炮弹，有时候需要糖衣炮弹。对，就他是要用不同的策略去匹配不同的环境，不同的媒介。这样我想回头问一下，比如说在你开始从创业进入到咨询这个行业里面，就是你在这个职业生涯里面，就有哪些人他会比较深刻的影响你。因为我看你的书里面，其实你提了很多经典的那些理论和人物，包括科特勒，包括色皮理论，甚至什么克里斯坦森，对他们都是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "科特勒是他的营销管理，这本书对我的影响比较大。因为他讲的这个营销的基础其实是创造价值。创造价值是产品？然后这个定义价值就是定价，然后这个交付价值就是你的渠道吧？对，然后传播价值就是传播，就是你的广告和促销，对吧？那这里面就是4P是一个非常简洁的框架，就是当你去分析营销的时候，科里斯塔芬，它是因为它在这个互联网领域，因为我我至少是我过去是搞互联网的。因为我原来自己也做过自己的网站，然后我也在暴风影音工作过。他的创新理论对包括他焦糖布丁这样的一个理论，其实是对我是影响比较大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "从战略层面来说，我觉得迈克尔波特在他的那些什么竞争战略，什么武力模型什么这些其实是也对我影响很大。因为我去看麦尔伯特的书，我觉得他是一个非常详实的这种工具书。而且它不单是有这个竞争战略，它其实是有管理和经营的思想以及博弈论。对，其实你看他讲战略，实际上也讲了很多叫做博弈。比如说一个行业现有的一个竞争者，比如说海尔，那海尔怎么阻止新进入家电行业的人，他其实是一个博弈，就是说海尔要表现出你进来我就一定弄死我，不惜代价弄死你就是他要表达出他这种决心和行动这个恐吓理论。对，我一想，算了，这个我也不做冰箱了是吧？这个海尔在那挡着我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "对，除非你能够找到一个避开海尔的竞争的一个地方，你去竞争。所以说海尔的那个表达就是他其实是博弈论。麦尔伯特把它总结到了每一种情况下。就比如说你是现有的老大，还是说新进入者，那新进入者就有新进入者的策略。然后在场的老大有在场老大的这个策略，他并不是一个一个完全的一个战略这个方法。他其实有博弈论，有企业经营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "对，其实他的武力模型里面就引入了很多类似这样的东西，就像考虑上下游，对本土的咨询理论有吗？就我们本土的实践里面有创造出一些让人印象很深刻的这种理论吗？能成为理论吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "这样的本土的理论里边我知道的其实挺多，包括像我们叶茂中老师的什么冲突理论什么的。但是我觉得。最完备的一个确实是画一画方法。对，也是我了解的最多的一个理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "本土最成功的咨询公司是邓德龙的公司吗？他公司叫什么名字来着？对他我只记得这个人就是特劳特特劳特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "他其实是特劳特在中国的分部，它反倒不是一个本土的咨询公司。对我认为说如果仅仅从经营角度看，可能定位理论是在中国做的最多的。因为大量的这种搞定位的公司。对，就是你要一说营销咨询，肯定至少有一半人是搞定位的对吧？就一半的人是搞定位的，都是君智，特劳特什么的这些公司。但是从独立的这种创造出一种理论，然后又把它发扬光大的，我就认为是华华语华语化走的非常的稳健。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "划一划也借鉴了定位理论。我一看那个华老师的书里面，他有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "事儿就互相借鉴。这个事情说起来就很有意思，就是华杉老师是非常不喜欢定位的，但是你能够看到某一些定位的说法，但是我觉得华与华的这个底子其实是几个，我认为是几个。第一个是科斯的交易成本论。对，所以你看他所谓的所有的这个传播都叫做降低顾客成本，这个就是交易成本理论，对吧？那第二个是德鲁克的企业管理，所以德鲁克说企业是社会的器官，这也是华友发认为说这个企业的核心职责，对吧？那第三个是这个4P理论，就是科特勒的对呃，划一划用这一套用4T谈不上理论，它其实一个框架，就是他用这套框架来去进行工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "在中国文化里面，因为华山老师又是一个国学的一个人，那他借鉴的就是孔孟之道，儒家思想以及孙子兵法。那在企业经营上和咨询过程，中华与华是一典型的日本公司，是吗？对，那华裕华对于日本公司的管理是非常推崇的。这个轻纺帝国，然后这个精益管理，精益生产，像他们经常说的松土九条，然后TPS就这些都是日本的这个管理思想。所以花里胡哨基本上从管理方法上来说，他用的是使用的是日本的这个管理方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "从你的角度来看，就为什么定位理论在中国这么流行，就那么多人接受他，认同他。就无论从营销公司还是说他的客户，大家好像都很买单这样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "这个是这样的，首先定位理论最成功的地方就在于它推广了他的理论。就是他对于自己理论的推广是非常成功的那为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "成功的实践的定位理论说对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "为啥呢？是因为定位理论是目前为止就在所有的书里边最简单易懂的一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "所有的讲营销和战略理论的书里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "它是最容易懂的一本书。就是很多人可能会说，我也读过营销管理，但是我就会问他，我说你读营销管理，你读出啥来了？他啥都不知道，他只知道一个四体，然后他也没有应用。因为营销管理这本书，这读起来太难了，就它太艰涩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "定位理论是首先它是写的真的是太通俗，所以这个东西就像越通俗的东西越容易传播，包括你看迈克尔波特的竞争理论上就太难读了，就是一般人是读不下去的，只记录了书名是吧第二个就是定位理论他简化了特别多的东西。也就是说他把一个成功方法做到了极简，他就告诉你说这么做就能成功，而且这个方法是很简单的那第一个容易读，容易懂，第二个成功很简单，这是大多数人追求的吧？就比如说你那个科特勒告诉你说，你要产品做的好，你要渠道做的行，太复杂了。是然后他说就一个定位就能成功，那这个好简单。然后人是喜欢简单的东西，他喜欢简单的成功吗？对他给你画了一个非常好的饼，就是这个饼非常好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "但实际上就是定位理论其实是它弱化了很多成功其他成功要素。它让你觉得成功是很简单的，就像现在讲成功学的一样，怎么才能成功？是不很简单。你看做抖音就能成功，什么抖音都能成功呢？胡说八道是吧？对，但是大部分人会这么相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "另外他给你举案例，你看定位这本书，其实真正的核心理论可能两页纸就讲完了。但是为什么那本书那么厚呢？他所有的都是在给你讲这个案例，就是你看这个因为执行了这个理论，然后成功了因为但是他给你都是举的成功案例，就像很多在抖音上给你讲成功学的那些人，他给你举是吧？你看这个什么月收入百万什么屌丝逆袭，全是这种案例。但这种案例多吗？不多，他给你讲的讲了十个案例，这可能十年来就出现了这十个案例，甚至是有包装的成分。但是他给你培训了1万个人，对吧？那一万个人出十个多吗？那不多，那定位的人也是一样的，就是靠定位成功的多吗？不多，但是他跟你说的都是成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "之前我们一个朋友就是挺逗的，他们做的挺大的。然后他跟我们讲说他们也请了一个做定位理论的公司。然后说老师过来讲课的时候就先问你们有没有看过定位，就知不知道定位理论。然后他就说他说我们CEO刚刚的提醒，小说我看了好几本。然后老师说你这个钉理论，你给我三十多本书看的不全，就觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "定位有有而且有很多人写，因为他是两个作者，对吧？一个是理事，一个还分家了是吧？后来分家了。然后特特主要是把他的什么商战，然后什么战略那个定位什么就这些特劳特一直在写这些，然后又有中国的，包括就很多人了，包括什么冯卫东老师什么的，有什么升级定位，什么什么定位，然后讲了一大堆是吧？呃，李斯那边又发展出了什么所谓品味视觉锤什么那一套理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "对对对，这视觉锤、听觉锤就听上去就觉得很厉害，就马上可以用。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "这个其实是他总结的能力，对吧？对，包括他的这种所谓的品牌及品类。这里面就我我我实在是我因为我后来又看过那个什么21世纪的定位，就包括他就是讲这个什么品牌及品类的这个理念，那我说怎么去便宜品，苹果什么都做吗？苹果也做手机也做电脑也做什么，那你怎么就叫品牌及品类？苹果还想做汽车是吧？他怎么就品牌品类了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "然后我看了他那个东西的解释是说，李斯的那一本书里面，他在讲说，他说你看苹果虽然是也做手机，也做MP3，也做电脑，但是它每一个品类都有一个单独的名字。你看这苹果叫iphone，就是手机叫i ipad，然后那个叫ipad，那个叫imac。然后我说这胡说八道在中国都叫苹果，对吧？就是你你举这个例子可能是在一个美国的条件下实现的。所以我觉得这个没有那戴森，为什么？那难道戴森出个吸尘器还要叫戴森，然后出个吹风机要取一个新名字吗？我觉得这个对我觉得毫无道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "对我看你自己书里面也说，你很长时间你都是定位的拥趸是吗？对他改变的诱因是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "改变的原因就是因为过去其实你并不落地，就是你你的商业实践也并不多，你了解的商业案例也不多。你会发现说他举的例子好牛逼。然后当你了解越来越多的企业的时候，你发现说人家不做定位这样的东西他同样成功了，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "你怎么去解释呢？就是你慢慢的就发现说他其实是有很多bug的，你越来越怀疑他。对他最大的问题就是说他太下大眼了。当时这个就是唯一的理论，对，这个就是唯一成功方法。这个东西就是我我就越来越觉得他他像是这一个宗教。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "所以自由主义者一般都不相信定位，说因为自由职人老觉得什么东西都都很不靠谱，就不相信代言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "我倒不是因为是最牛逼的，就是你你你发现了很多和他不一样的东西，对吧？他说的很多都是错的，对吧？就是当年他的所谓的断言都错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "那你你看几十年前他写的那本书，就是特劳特写的那本，他那本书也叫什么是战略，还是叫战略是什么？我忘了那本书名了，那当年他一上来，他不就在说吗？他说亨氏已经偏离了他的定位，因为亨氏原来是做什么酱菜类的这种产品，后来他去做这个番茄酱了。当时这个克罗特就批评哼什么，说你这个是不太可能成功的。但是那是几十年前写的书，那今天我们去看亨氏，番茄酱全世界第一，亨氏婴幼儿米粉全世界第一。那你怎么去解释呢？就当年下的那些断言，他是可被证伪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "当年也有一个定位的大佬曾经说美团为什么没有饿了么做的好？很简单，因为饿了么只坚守在一个领域做外卖。美团什么做电影，什么做别的，他没有坚守他这个细分的评论去做这个，那他过两年不就被打脸了吗？美团远远超过了饿了么，对吧？当年是饿了么比美团厉害，这两年已经是美团比饿了么厉害。那你你能用定位去解释吗？不能去解释当年定位大佬都说饿了么为什么厉害，就是因为饿了么定位在外卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "对，大家喜欢从一个现象或者一个结果就是推这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "他举的例子都是当时最成功的，当时谁成功我就举谁，对吧？那反正你也不举失败的例子对吧？那这两年可能就不说饿了么了，再说别的是吧？你举的那些例子永远都是当时最成功的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "但是即便如此，定位理论还是这么流行是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "那就是因为他洗脑洗的比较成功，对吧？就是他对自己的宣传也是成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "所以推行定位的咨询顾问可以跟他客户讲说，你看你想不想跟我们定位理论一样成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "对，这也是人家经营的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:02",
      "text": "好吧，我们今天就聊到这儿。好，谢谢小马松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "好呀，谢谢。好，谢谢大家收听。好好好，再见，拜拜再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，邀请者分享了对营销在企业经营中重要性的理解，强调营销是企业战略的一部分，需在战略指导下进行。分享者提到波特教授的论文对其影响，强调了营销创意与战略实施的平衡。同时，分享了个人经验，讨论了如何通过营销提升客户执行能力，并谈到了从创意公司转型为战略营销咨询公司的经历。此外，还分享了在市场定位和品牌建设方面的观点，展现了营销理论在实际工作中的应用。",
    "qa_pairs": [
      {
        "question": "你对战略为什么感兴趣？战略跟营销它之间的关系是什么？",
        "answer": "战略是企业在经营中的一部分，如果仅从营销角度与客户合作，会遇到执行能力不足等问题。战略包含了执行，前工序决定后工序，若战略错误，后续工作再好也无法取得成功。战略是在营销之前，解决方向问题后再解决如何更快地执行。",
        "time": "00:03:37"
      },
      {
        "question": "这种将战略前置的思考方式是不是你在咨询营销领域的创新？",
        "answer": "大部分咨询公司不这么做，但也有少部分同行也会涉及类似的战略制定。我们学习并借鉴了前辈华昱华的做法，将战略、产品开发、广告、设计、品牌及企业管理等多个方面整合考虑。",
        "time": "00:04:11"
      },
      {
        "question": "波特的理论对你具体有什么影响？是否运用到公司战略制定或咨询方案上？",
        "answer": "波特提出的低成本、差异化和聚焦战略对我影响很大。过去我只是背诵理论，而现在才深刻理解低成本战略的核心并非低价，而是通过低成本实现持续的低价竞争。所有企业都应该具备成本意识，在当前经济发展环境下，尤其需要关注成本控制以应对利润降低和增长放缓的挑战。",
        "time": "00:06:03"
      },
      {
        "question": "成本意识对于企业的重要性体现在哪里？",
        "answer": "过去高速发展时，企业可能不太注重成本管理，但现在经济形势变化，企业发展速度放缓，利润空间减小，企业必须节省成本才能应对寒冬期的到来，保持灵活度和生存能力。",
        "time": "00:07:37"
      },
      {
        "question": "在企业管理方面，您认为通过阅读书籍能够帮助企业提前预见并预备未来可能出现的问题吗？",
        "answer": "这种情况比较少见，但确实有部分企业在遇到问题时，通过阅读相关书籍后获得了启示，并在下一次避免了类似问题的发生。对于那些能够预见并准备的企业来说，这是一个非常强大的表现。",
        "time": "00:08:50"
      },
      {
        "question": "您如何看待任正非关于华为随时可能倒闭的说法？",
        "answer": "尽管华为拥有庞大的规模和丰厚的收入，任正非仍保持危机意识，认为华为随时可能倒闭。这种深刻的危机感源自于大企业在面对不确定性时的脆弱性，相较于小公司，大企业更难保持基业长青。",
        "time": "00:09:31"
      },
      {
        "question": "您对营销的理解和定义是什么？",
        "answer": "我个人并没有一个特定的“小马数目版本”的营销定义，因为我的主要关注点并不是专门研究理论。不过，我认为“营销的营”首先应理解为经营的营，即在保证企业基本运营和体能的基础上，通过营销技巧为客户创造价值并与之建立稳固关系。",
        "time": "00:10:17"
      },
      {
        "question": "营销在您心中的地位如何，以及您如何看待营销与经营的关系？",
        "answer": "我认为经营大于营销，就像格斗中体能的重要性先于技巧一样。经营确保了企业的基础条件，而营销则是在经营基础上的一种提升和技巧，旨在帮助企业更好地实现价值创造。",
        "time": "00:11:02"
      },
      {
        "question": "您如何理解科特勒提出的营销最小可行性知识以及顾客总价值？",
        "answer": "科特勒认为，营销的核心是创造价值，其中传播等手段促使客户初次购买，但让客户持续回购的关键在于为客户提供足够多的价值。我总结出来的个人对营销的理解是提供三种价值：功能性价值（产品本身的功能）、体验性价值（购买过程中的体验）和象征性价值（品牌带来的社会象征意义）。",
        "time": "00:13:36"
      },
      {
        "question": "您提到的价值成本论是什么？",
        "answer": "价值成本论强调不断提升交付给客户的总价值，包括功能性、体验性和象征性三种价值，并努力降低客户的总成本，从而提高客户满意度和忠诚度。",
        "time": "00:13:36"
      },
      {
        "question": "象征性价值的具体含义是什么？",
        "answer": "象征性价值是指产品或服务所能带给消费者的社交地位、品味展示或其他心理层面的意义，例如穿名牌衣服、开豪车等，都具有一定的象征性价值。",
        "time": "00:13:46"
      },
      {
        "question": "当客户面临重新考量其商业行为和经营行为时，他们能否接受您的这种对营销的理解？",
        "answer": "我会先向客户阐述我们的理解，如果他们不认可，那我们可能不适合合作。目前大部分客户是认可我们的概念的，但如果客户有具体需求，如设计和印刷方面，他们会根据我们的专业意见进行调整。",
        "time": "00:16:13"
      },
      {
        "question": "咨询公司和广告公司有什么区别？",
        "answer": "咨询公司是提出任务的人，他们会指出客户存在的问题并提出解决方案；而广告公司则是接受任务的人，负责执行客户交给的任务。",
        "time": "00:18:09"
      },
      {
        "question": "为什么公司CEO会请咨询公司来做咨询顾问？",
        "answer": "这可能是因为老板本身有某个想法，或者中层或高层管理者希望咨询公司来说服老板去实施某个项目。",
        "time": "00:18:32"
      },
      {
        "question": "客户在找你们之前是否已经决定进入某个领域，比如蛋糕行业？",
        "answer": "这种情况相对较少，且即使客户在找我们之前已经进入该行业，我们也会告知他们这个案例比较特殊，需要考虑业务可行性。例如熊猫不走蛋糕，在进入蛋糕行业时缺乏必要经验和资源，但通过咨询找到了独特优势并符合其企业执行能力的解决方案。",
        "time": "00:19:09"
      },
      {
        "question": "对于无法轻易复制的独特性，是否只能存在于特定行业？",
        "answer": "这种差异化不仅存在于消费行业，也包括快消品行业。例如娃哈哈、农夫山泉、可口可乐等品牌，虽然产品可复制，但其终端经营效率、组织能力和落地能力形成了竞争优势，使得其他公司难以完全复制。",
        "time": "00:21:09"
      },
      {
        "question": "品牌定价如何影响其市场下沉？",
        "answer": "品牌定价会影响其市场覆盖范围，像蜜雪冰城等品牌能在四五线城市取得成功，是因为其产品定价亲民，与消费者购买力相匹配。而元气森林等高端品牌若在低线城市定价过高，则可能导致销量受限，无法有效占领市场份额。",
        "time": "00:22:48"
      },
      {
        "question": "你是如何进入到咨询行业的？",
        "answer": "我原本是一个创意性较强的人，在奥美从事创意工作，后来因个人兴趣和机遇转向互联网行业。在40岁时，我开始做公众号并逐渐积累咨询经验，最初成立的文化公司主要策划活动和提供创意服务，后来转型为个人顾问，最终在2019年开始正式成立战略咨询公司。",
        "time": "00:25:18"
      },
      {
        "question": "你们公司从创意转变为咨询公司，这个转变在能力上是否困难？",
        "answer": "这个转变在能力上是困难的，因为创意工作更像是完成命题作文，而咨询公司则需要先对客户进行深入分析，如同中医把脉后判断体质状况，再针对问题提出解决方案。",
        "time": "00:28:16"
      },
      {
        "question": "在从创意人转变为咨询公司创业者的过程中，你认为自己刻意获取了哪些方面的能力？",
        "answer": "管理肯定是一个方面，还包括与企业经营相关的战略制定、人事安排、员工培训等，这些都是与传统拍广告不同的能力要求。",
        "time": "00:29:11"
      },
      {
        "question": "市场上已有的广告公司要获得咨询公司的这些能力会很难吗？",
        "answer": "他们并非学不会，主要难点在于观念转变和组织结构改革。很多广告公司根深蒂固地认为创意就是一切，且其组织结构和经营理念难以快速调整以适应咨询业务的需求。",
        "time": "00:30:34"
      },
      {
        "question": "在广告公司工作时，你是否认为营销就是对产品进行创意呈现？",
        "answer": "是的，过去在广告公司时，往往认为营销就是通过创意广告来吸引消费者，而没有深入理解到广告应关注如何帮助客户有效销售产品。",
        "time": "00:31:47"
      },
      {
        "question": "你是什么时候开始认识到像脑白金广告这样的广告策略层面有效但创意层面有争议的例子？",
        "answer": "我真正认识到这一点是在阅读华杉老师的《超级符号：超级创意》这本书后，书中的一些理念让我豁然开朗。",
        "time": "00:32:41"
      },
      {
        "question": "是否因为大量客户和策略公司的出现，导致大家更重视广告的有效性而非创意？",
        "answer": "这是原因之一，例如电梯广告的发展趋势表明，声音成为强制观众关注的关键，而画面不再具备强制性，因此广告需首先是一条完整的音频广告，并强调品牌名和核心信息。",
        "time": "00:33:24"
      },
      {
        "question": "大部分打假的广告，如泰国感人广告，是否对产品产生购买行为无效？",
        "answer": "不绝对无效，关键在于搞笑或感人广告是否有效传达了产品信息。如果广告在短时间内未能有效传达品牌或产品信息，则可能被认为是无效广告。",
        "time": "00:34:57"
      },
      {
        "question": "苹果、耐克这类以广告拍得好著称的公司，他们的广告是否有效？",
        "answer": "苹果广告的有效性在于大部分时间展示产品本身，即使像1984那则广告虽无直接品牌信息，但在当时社会背景下具有巨大影响力。耐克等品牌也类似，广告虽以产品为主，但也能引发消费者共鸣。",
        "time": "00:36:30"
      },
      {
        "question": "在广告传播中，为什么创意广告并不一定能引起巨大社会反响？",
        "answer": "因为大部分广告受到时间、媒介和内容承载量的限制，例如大部分广告只有15秒的时间去传达信息。此外，广告的主要目的是推广产品本身，即使有创意的内容，也需要在其中植入品牌信息以达到传播效果。",
        "time": "00:37:32"
      },
      {
        "question": "口口相传的传播方式在当今信息时代是否还适用？",
        "answer": "过去由于记忆和传播条件的限制，口号和广告内容需简单易记便于口口相传，如“今年过节不收礼，收礼还是脑白金”。但在如今媒介环境下，人们可以通过手机等设备随时互动、记忆并分享信息，因此传统的口口相传方式不再占据主导地位。",
        "time": "00:38:02"
      },
      {
        "question": "技术发展如何改变人们的传播方式？",
        "answer": "技术（如手机）作为人的延伸，具备随时互动、记忆存储和分享的功能，这使得信息传播方式和需求在不同环境和技术条件下呈现出多样性。每个时期的传播方式都有其独特性，不能一概而论。",
        "time": "00:38:54"
      },
      {
        "question": "对于想要实现有效传播的人来说，“桃子”的比喻意味着什么？",
        "answer": "“桃子”的比喻意味着内容需要具备吸引力（诱饵），让人们愿意转发分享，同时还要有种子（实质内容），能够创造价值，两者结合才能实现真正的传播效果。如同桃树通过果实吸引动物传播种子一样，传播者需提供有价值的“肉”（内容）并附带“种子”（目的），促使他人主动分享转发。",
        "time": "00:39:41"
      },
      {
        "question": "在您的职业生涯中，有哪些人或理论对您产生了深刻影响？",
        "answer": "科特勒的《营销管理》对我影响较大，尤其是其提出的4P框架；互联网领域的创新理论，如迈克尔·波特的竞争战略和定位理论等对我也有很大帮助。此外，本土咨询实践中的定位理论及其应用也非常成功，尽管存在一些批评声音，但其推广方法和理论框架的简洁易懂确实吸引了大量企业和咨询公司的关注。",
        "time": "00:40:36"
      },
      {
        "question": "定位理论的核心内容是否真的只需要两页纸就能讲完？",
        "answer": "是的，定位理论的核心理论可能只需要两页纸来讲解，但相关书籍很厚是因为它用大量案例来阐述这个理论。然而，这些案例的成功率并不高，很多是包装出来的，并非真实反映定位理论的实际成功率。",
        "time": "00:47:23"
      },
      {
        "question": "市面上关于定位理论的书籍和作者有哪些？",
        "answer": "定位理论有多个作者，包括特劳特及其分家后的著作，以及中国的一些学者如冯卫东等，他们分别提出了升级定位、品牌及品类等一系列相关理论。",
        "time": "00:48:33"
      },
      {
        "question": "品牌及品类的概念如何理解，例如苹果公司的产品命名方式是否符合这一理念？",
        "answer": "苹果公司的产品虽然涉及多个品类，但每个品类都有单独的品牌名称（如iPhone、iPad、iMac等），而在中国市场，消费者通常不会给苹果的不同产品赋予不同的品牌名。这说明品牌及品类的概念并非绝对，其在美国市场可能适用，在中国市场则不那么明显。",
        "time": "00:49:05"
      },
      {
        "question": "当初特劳特对于亨氏品牌转变的看法是否准确？",
        "answer": "当年特劳特批评亨氏偏离定位（从酱菜类产品转向番茄酱和婴幼儿米粉），但如今亨氏在这些细分领域取得了巨大成功，这说明当年的定位理论判断并不准确。",
        "time": "00:51:04"
      },
      {
        "question": "对于美团超越饿了么的例子，定位理论能否解释？",
        "answer": "当初有人根据定位理论认为饿了么坚守外卖领域因此成功，但实际情况是美团后来超越了饿了么，这同样无法用定位理论进行合理解释。",
        "time": "00:51:43"
      },
      {
        "question": "你对定位理论的看法是如何改变的？自由主义者对定位理论持什么态度？",
        "answer": "我曾是定位理论的忠实拥趸，但随着商业实践的深入和对企业案例的了解增多，我发现定位并非唯一成功的方法。许多成功企业并未采用定位策略，而定位理论存在一些问题，如过于强调单一品牌延伸，容易陷入“品牌即品类”的误区。自由主义者通常对定位理论持怀疑态度，因为他们认为定位理论可能存在很多漏洞，并不完全可靠。",
        "time": "00:52:48"
      },
      {
        "question": "为什么定位理论仍然流行？",
        "answer": "定位理论之所以流行，是因为它的宣传非常成功，许多咨询顾问会向客户强调如果遵循定位理论就能取得类似的成功，尽管实际案例中并非所有成功企业都依赖于定位理论。",
        "time": "00:52:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨战略与营销的关系及重要性",
        "summary": "在对话中，李翔邀请了小马宋老师讨论营销和战略的重要性和它们之间的关系。小马宋老师强调，虽然营销是企业经营的一部分，但如果仅仅从营销角度出发，会遇到执行能力不足或战略错误的问题。他提到，战略包含了执行，因此解决战略问题优先于营销活动。通过类比减肥的例子，小马宋老师说明了简单战略模型的执行难度，进一步解释了“前工序决定后工序”的原则，强调了战略在营销前面的重要性。"
      },
      {
        "time": "00:04:00",
        "title": "咨询行业中的创新与学习",
        "summary": "讨论集中在咨询营销领域的创新并非个人独创，而是基于前人经验的延续。强调了学习和借鉴行业前辈，如华昱华，的思想和方法对于发展咨询业务的重要性。同时，指出了大多数问题早已被前人探讨，真正的新创少见，强调了在古老问题上深挖的价值。此外，讨论了德鲁克和英特尔在战略理论上的贡献，以及这些理论如何影响公司战略的制定和咨询方案的提出。"
      },
      {
        "time": "00:06:01",
        "title": "深刻理解企业低成本战略的重要性",
        "summary": "在当前经济形势下，低成本战略成为企业生存和发展的关键。不同于简单的低价竞争，低成本战略着重于通过内部管理提升效率，降低成本，从而在价格上获得竞争优势。许多企业在高速发展时期忽略了成本管理的重要性，而随着经济增长放缓和利润空间缩小，成本控制变得尤为重要。对话中提到，只有在遭遇挑战时，企业才会深刻体会到成本控制的重要性，并学会从过往经历中吸取教训，以避免未来的错误。特别指出，预见并提前准备是企业强大的标志，但多数情况下，企业是在面对问题时才意识到准备的必要性。此外，以华为为例，强调了即使在成功的企业中也应保持危机意识，因为大企业的脆弱性可能更大。"
      },
      {
        "time": "00:10:17",
        "title": "深入理解营销：经营与策略的双重角色",
        "summary": "对话者认为营销不仅是为客户创造价值并建立稳固关系的过程，它首先建立在经营的基础之上，好比体能与技巧的关系。营销的技巧帮助优化经营的成果，提升企业价值。通过与科特勒第二作者的讨论，明确了营销的本质在于创造价值，而非仅限于传播。此外，营销的价值创造可以从功能性、体验性和象征性三个方面来理解，这些观点受到科斯的交易成本理论和科特勒的顾客总价值概念的启发。"
      },
      {
        "time": "00:13:00",
        "title": "探讨交易成本与顾客价值提升",
        "summary": "对话内容涉及交易成本的概念，不仅仅包括货币成本，还有行动成本、心理成本等。提出了价值成本论，强调提供功能性价值、体验性价值和象征性价值给顾客以提升顾客总价值。讨论了如何通过降低顾客总成本、提高价值可获得性来增强顾客忠诚度，以星巴克为例，说明距离对品牌选择的影响。"
      },
      {
        "time": "00:16:12",
        "title": "咨询公司与广告公司的职能差异及营销策略",
        "summary": "对话内容主要探讨了咨询公司与广告公司在营销领域的职能差异，以及如何向客户传达营销的理解和战略。强调了经营和战略在营销中的重要性，并指出咨询公司与广告公司的本质区别：咨询公司是向客户提出任务和解决方案的角色，而广告公司则是接受任务并执行的角色。此外，讨论还涉及到客户接受营销理解的程度，以及如何在合作之初确保双方在营销理念上达成一致。"
      },
      {
        "time": "00:18:41",
        "title": "探讨企业进入新领域时的策略与挑战",
        "summary": "对话集中在一位客户决定进入蛋糕行业的情况，尽管缺乏相关经验和专业背景。客户在未进行充分市场研究和评估自身能力的情况下，已经投资建厂，希望通过寻求专业建议后来居上，击败竞争对手。分析指出，此类情况并不常见，强调企业进入新领域时必须具备业务可行性，并且拥有能够形成差异化竞争优势的独特性。通过熊猫不走蛋糕的案例，讨论了即使在看似简单的行业中，企业也需要强大的执行能力和创新能力来实现差异化，同时也强调了即便是可复制的产品，由于经营效率、组织能力和落地执行等方面的差异，也可能形成名牌效应。"
      },
      {
        "time": "00:21:50",
        "title": "探讨饮料品牌市场定位与产品差异化",
        "summary": "对话涉及农夫山泉通过水源垄断实现产品差异化，及其在不同层级城市的市场表现与定价策略。讨论了元气森林的市场定位问题，以及蜜雪冰城在低线城市的竞争优势。同时，探讨了高端奶茶品牌的定价策略调整。最后，询问了对话者进入咨询行业的原因。"
      },
      {
        "time": "00:25:01",
        "title": "从创意人到咨询公司创办人的转型之旅",
        "summary": "发言者分享了自己作为一位创意性个体，在不依赖严格战略规划的情况下，通过随性和对艺术的热爱，如何在广告和互联网领域取得成功。虽然他的成功看似随机且偶然，但他强调不建议他人完全模仿他的道路。特别是在40岁时，他决定再次创业，成立了自己的文化公司，最初并不专注于做战略咨询，而是以策划活动和提供创意为主。随着时间的推移，公司逐渐转向提供咨询服务，并在2019年正式成为一家咨询公司。发言者也提到了自己在管理方面的不足，但通过实践逐渐改进。他将创意与咨询工作的差异比喻为中医的诊断过程，强调了转型的难度和在新角色中学到的经验。"
      },
      {
        "time": "00:28:56",
        "title": "从广告创意到企业咨询的转型挑战",
        "summary": "广告行业从业者在转向企业咨询领域时面临诸多挑战，包括必须获取新的能力如战略规划和管理，转变从业观念，以及克服组织结构和人才配置的传统束缚。原有的广告公司通常以创意为核心，转型需要策略部门的重视和组织结构的大幅变革，这过程中必须解决对新业务领域的认知不足和人才不匹配的问题。"
      },
      {
        "time": "00:31:45",
        "title": "理解广告和营销的本质",
        "summary": "对话讨论了广告和营销的多个方面，包括创意与实效之间的平衡、如何通过广告有效地传达品牌信息，以及技术和社会背景对广告效果的影响。指出，广告的成功不仅取决于创意，更重要的是能否有效传达品牌和产品信息，引起消费者的注意和兴趣。同时，讨论了不同媒介环境下广告策略的变化，以及如何利用技术和社会趋势优化广告内容和传播方式。强调了理解广告目的和环境的重要性，以及学习和应用相关理论和人物思想对职业发展的帮助。"
      },
      {
        "time": "00:40:34",
        "title": "营销理论和实践中的重要洞见",
        "summary": "对话涉及了营销管理的基础，特别是科特勒的营销理论，强调创造价值、定价、渠道和传播作为营销的核心。同时，探讨了互联网领域内的创新理论，特别是科里斯塔芬的贡献，以及迈克尔波特的竞争战略理论对企业战略的深远影响。还讨论了博弈论在企业竞争中的应用，如海尔的市场策略。在理论与实践的本土化讨论中，提到了中国营销和管理咨询领域的贡献，包括叶茂中的冲突理论和华与华公司的市场策略，特别强调了定位理论在中国的流行和其对企业营销咨询的深远影响。"
      },
      {
        "time": "00:45:31",
        "title": "定位理论的普及与争议",
        "summary": "定位理论因其简单易懂而广受欢迎，与复杂难懂的营销管理书籍相比，定位理论易于传播和应用，使很多人认为成功很容易。尽管如此，定位理论被批评为过于简化成功要素，只展示了成功案例而忽略了失败的可能性，导致其实际应用的有效性受到质疑。此外，定位理论的推广和演变产生了多个版本和衍生理论，引起了对其核心理念的进一步讨论和质疑，特别是对于品牌及品类定位的实用性提出了疑问。"
      },
      {
        "time": "00:50:04",
        "title": "对定位理论的批判与反思",
        "summary": "对话内容涉及对定位理论的批评，指出该理论在商业实践中的局限性和错误预测。通过具体案例（如亨氏公司的成功和美团与饿了么的竞争情况），展示了即使不严格遵循定位理论的企业也能取得成功。此外，讨论还触及了定位理论作为一种“宗教”式的信仰被推广的方式，以及其成功案例的选取问题。整体上，这段对话是对定位理论的有效性和实用性进行了深入的质疑和反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "战略是营销的基础，必须优先解决战略问题"
                },
                {
                  "children": [],
                  "content": "战略错误，营销效果有限"
                }
              ],
              "content": "1.1 战略的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定位理论简化了成功方法，易于理解与传播"
                },
                {
                  "children": [],
                  "content": "实践中存在局限，不适用于所有情况"
                }
              ],
              "content": "1.2 定位理论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要结合传统营销理论和实践进行创新"
                },
                {
                  "children": [],
                  "content": "成功的营销不仅是创意，还要注重执行和效果"
                }
              ],
              "content": "1.3 创新与传统营销"
            }
          ],
          "content": "1. 营销理论与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "咨询公司是提出问题和解决方案的角色"
                },
                {
                  "children": [],
                  "content": "广告公司是执行任务的角色"
                }
              ],
              "content": "2.1 咨询公司的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "客户成功案例展示了战略营销的重要性"
                },
                {
                  "children": [],
                  "content": "案例中强调了差异化和成本控制的重要性"
                }
              ],
              "content": "2.2 成功的咨询案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管理能力是咨询公司成功的关键"
                },
                {
                  "children": [],
                  "content": "优秀的咨询公司需具备较强的执行能力和管理能力"
                }
              ],
              "content": "2.3 管理与经营"
            }
          ],
          "content": "2. 咨询行业与企业经营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从广告到咨询的个人职业转变"
                },
                {
                  "children": [],
                  "content": "经验积累和观念转变促进了职业成长"
                }
              ],
              "content": "3.1 个人背景与转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过学习经典的营销和管理理论提升自己"
                },
                {
                  "children": [],
                  "content": "个人成长经历强调不断学习和适应变化的重要性"
                }
              ],
              "content": "3.2 学习与影响"
            }
          ],
          "content": "3. 个人成长与经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在实际工作中结合理论进行策略规划"
                },
                {
                  "children": [],
                  "content": "理论知识的灵活应用促进策略的创新和效果"
                }
              ],
              "content": "4.1 实践中的理论应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对现有营销理论进行批判性思考"
                },
                {
                  "children": [],
                  "content": "结合实践经验反思理论的适用性和局限性"
                }
              ],
              "content": "4.2 对理论的反思与批判"
            }
          ],
          "content": "4. 理论与实践的结合"
        }
      ],
      "content": "脑图摘要"
    }
  }
}