{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "640eff8c092eb63cb0824399",
  "title": "Vol.35 产业观察2｜ 创新往往诞生在离需求和产能最近的地方：与李丰聊智能手机和新能源汽车产业",
  "task_id": "gpjbqkmdkjmlnk2a",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，今天仍然是我和枫叔继续我们的聊天。就比如说像福特的T型车。T型车这个产品它当时之所以在美国能够卖的那么好，占有那么高的市场份额。当时因它的市场份额它是个非常恐怖的数据，就是能够达到反垄断级别的那个数据。可能百分之六七十那样的一个就一款产品能够占到70以上的份额。当然之所以能占到这么大市场份额，因为自行车这个产品设计它是兼容当时的基础设施的。因为当时的路就很差，然后自行车底盘就很高，所以它能够特别能经得起各种蹂躏。对，就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "然后他他特别好玩的事就是一个通用汽车后来为什么能够比如说超越福特汽车一个崛起？当然它有各种各样的原因和分析了，包括什么？比如斯隆重新设计的大公司组织结构，产品分成等等。对但是其实刚刚听副总讲，其实它里面也这个很重要原因是因为当时他基础设施迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "对，因为二战之后他美国整个公路网的，你说公路网的连对公路网就建得非常的好。他建的非常好之后，还有很多连带效应。比如他很可能比如说城镇化起来，大量中产阶层他其实搬到郊区住。对他对本来是对汽车产品这个需求开始扩大了。他对汽车产品需求扩大之后，他对汽车这个产品本身，它又不仅仅是把你作为一个把人从某地移到某这样的一个工具。是的，而是它变成了一个重要的一个消费品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "是的，然后这个时候通用汽车它就相应的提高了，可能我的底盘没这么高，我不需要像福特汽车那样的，就那么在泥泞的路上也开的很好，就因为路已经很好了。但是我可能有更好的设计，或者产品要分层什么等等之类的对，其实从这个角度看我不太知道。就比如说你看像今天的，比如说在中国，比如中国因为他我们现在看它其实还是感觉有点拖的。比如说他的那个高铁是高铁，然后我们的高速公路，然后同时我们的那个新能源车是新能源车，就是类似于我不知道这里面它新能源车它本身它对基础设施有要求吗？还是说它其实更像是一个大的行业的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "对它更像是个车本身的变化。但只不过这个车本身的变化是一个中国，就像其实跟就刚才我们讲到那个铁路跟公路和船舶以及尤其是飞机最大的差别，就是因为它对化石能源的最少叫依赖度不是那么高了，或者不是绝对一致了。这就我们讲底层是中国能源结构问题。新能源车其实部分意义上底层也有这个问题，但它确实更多的是在整个车的结构的整体变化上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "那你提到新能源车，正好我们就稍微聊两句新能源车的事。当时在描述这个新能源车的时候，就从刚才咱们讲到的这个车本身的变化，就像刚才讲福特和通用一样。就是当时因为大家都比较火热，所以我们也不太能个别评价不同企业的这个情况。那我们就做了一个整体规律分析。这个整体规律分析是什么呢？就是当这个产业其实就像我们之前用新能源车，在我们之前讲的宏观经济结构中举了很多例子。因为它是个新需求带动的新结构，或者叫新供给，就是整个产业链的样子就已经变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "从这个意义上来看，最可借鉴的是智能手机。中国在智能手机上的我们叫弯道超车的过程，跟新能源车是几乎完全前半程可借鉴。因为新能源车还没到后半程，手机已经走完了几乎大半程。那啥意思呢？就是你从最简单的规律来总结，是中国先变成了全球相对附加值低但规模最大的装配制造国，这是第一句话。在手机上中国从01到02年就变成这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "当然这个得益于中国的产业政策调整，这在中国非常有代表性。是因为我们把装配手机的生产厂商当中的入网许可证这个发放制度给取消了。所以使得大家都能生产和装配手机了。以前是你要有特定的入网许可证，你才能够有机会生产手机。好，这个产业政策一旦调整了之后，就变成了说这就像当年99年调外贸政策，说大家都可以自行外贸。那中国的外贸规模正好建进入WTO之后，就发生了一个巨大改变的十年。然后中国所以用很短的时间在政策产业政策改变之后，就变成了全世界最大的手机装配制造国。然后在之后一直是，但今天也一直试了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我们不知道今天所谓的产业链转移会不会改变，但改变的话也无非就是中国的很多装配厂把零部件运到了东南亚去进行了最终的完成组装。它其中还是有很大一部分仍然是中国产能，就是中国企业在不同国家做的产能。在这个基础上中国应该垄断的产能，这部分最明显的代表是0607年这个山寨机。全世界横行的时候，中国应该占了80%多的产能。装配山寨机这件事，当然还有很多延伸产业链。然后08年苹果就横空出世了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "然后苹果横空出世了之后，中国的2012年开始变成了智能手机。因为原来在诺基亚时代，我们还不是中国。在2012年的时候开始变成了全球的智能手机最大的消费国。到现在为止，每一年都是啊过去的11年，然后这一串的变化是先后发生，非常重要，就是变成了中低端产业最大的产能国。然后在这个基础上，这个产业发生了拐弯处，变成了加上非常多传感器和芯片的精密制造的智能手机，当然以苹果为代表。然后中国在这个节点，在这个新需求出现之后，带动了新结构之后，中国很快变成了需求当中的最大代表国。然后再往下，中国的那些装配产能就开始升级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "因为你在09年立讯精密上市的时候，他在招股披露的风险当中说，他有一半以上的订单是来自于富士康的那这句话我以前经常翻译成就是连富士康这样的公司，就是赚最辛苦的钱的公司都懒得赚的钱。挤毛巾都挤不出的水的毛巾，最后扔给了绿韵精密。因为他最早做什么连接件等等这样的事情，就是他拿的都是叫最惨的活，或者叫毛利最差的。后面的时候到过去几年的时候，他已经直接能从富士康那儿抢到整机。不管是苹果整机还是AIR pod的等级的这个装配订单了。那你就意味说在这个级别的精密装配上，它已经最少到了富士康这个级别。从给富士康打下手到了富士康这个级别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "今天我们讲的中国产业链公司，就是不管是什么顺宇、戈尔，这兰斯等等这些人。这些人代表的刚才我们讲到的那个需求改变了，这是一个新的需求，就是智能手机是个新的东西，里边加了非常多新的精密部件，或者我们叫传感器和芯片。然后中国从组装开始升级到了能够做这些先进传感器或部件的模组，本身就是做两个环节的生意，大概就是刚才我们讲的整个产业链结构的变化。对它里面应该至少有传感器、芯片、屏幕、电池。对，比亚迪电子也是这么起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "再往下在2012到13年就开始出现了利用中国的供应链也升级了之后所产生出的新品牌了。当然那个时候无穷多，因为老罗也参与做了。当然还有什么大可乐，周鸿祎就360也色的一个下场做等等等等，还有什么酷派等等。有非常多的新品牌。在13年到15年之间，在手机上出现了非常多的新品牌。今天大家可能全都忘了，但是那时候非常多。留到今天当然还有小米、vivo和OPPO。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "其实前五之内有三喜是中国公司是吗？是对，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "但是那个时候华为其实还不算特别有名气，因为它是华为比较被记住的还是中低端的手机。那所谓的中华酷联酷派对中就是在智能机这几家崛起之前的四大字，中华酷联。但是他那时候已经有mate系列的，就是中高端系列。但中高端系列一直到15年之后，华为才作为一个开始不土，拿得上台面的品牌来被说的。就是从消费者的智能手机层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "但是再往下的时候，其实这里面就提到了巴菲特买苹果。但是这有非常多角度的解读，从结果上来看肯定是一个还不错的购买。但是在巴菲特买苹果的时候，其实在当年就是在17年当年到18年在中国市场华为就超越了苹果，成为了销量最好的终端以上的手机了，就是第一名了。事实上在华为受制裁的那一年，就是18年到19年。华为在全球的销量上，但不是销售额，是销量上已经追上了苹果了。所以说如果回过头去看的话，大概在17到19年之间，苹果的股价是表现不好的，或者叫做在相对下降的通道里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "当然拐点是从19年华为受到制裁开始的那你看智能手机非常有意思的，再把这条时间线往下连，就是在中国成为了这个需求的最大代表国之后，同时中国的产业链也跟着一块新的升级了。本来你就有最大的或者叫中低端产能的全球最大。然后因为需求也在你这儿，所以它离得近。所以在这个离得近的过程当中，需求的改变和大就拉动了它的产业结构也进行了相应的升级，就是往同一个方向，然后这个时候产业链就有一定的基础了。在产业链有基础之后，作为需求和产业链之间连接的那个点就叫做品牌，或者叫新的品牌就开始层出不穷。然后层出不穷之后就出来了这一大堆的新公司，然后这一大堆的新公司是13到15年之间的现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "我们再回过头来看，如果不是因为华为受制裁的话，也许在19年之后，华为最少即便不说超过苹果，但是最少他应该跟苹果并列在全球最好的智能手机的品牌这个行列里边，就第一第二名的这个行列里面了。当然除此之外还有vivo OPPO、小米等等这些。那它意味着啥呢？刚才我们讲到那些名字可能大家都已经忘了，就这些什么酷派、宇龙、360、大可乐，包括了锤子等等等等，这些都过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "当然还有更多的这样的品牌在13到15年之间出现了，那原因是因为什么呢？大概他经历的这个过程是这样的，就是既然最大需求在你这儿，供应链随之升级，在连接需求和生产之间的这个新品牌就会出生在你这儿。然后因为它夹在了需求和供应之间，或者叫生产之间。所以这个需求的连接效率就是中间的这个新品牌的连接效率。就是如何把需求最好最快的翻译成供应链，产品就变成了既是优势也是竞争力。当然同时也是卷得非常厉害，因为这两个离得太近都在中国。所以在中间谁能够卷的更好，就变成谁能够最终卷出来。那你最后留下来的这些人，你认为他们都是在里边卷的很好的那卷的很好的人里边，谁是卷的最好的呢？那变成了说，我们通常称之为在这种重新变革的智能化产品，或者改变轨道的新工业产品当中，能够从需求翻译成自己能够垂直整合和定义的这些技术集成的公司是最厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "这个听起来非常啰嗦，我把它翻译成一个最简单的话来讲。中国的智能手机在16年开始，就每年虽然仍然是世界第一，但销售的总规模已经没有再能超越13到16年的规模了，就是达到了顶点。因为在那几年增长最快的时候，是既有换机的需求，就我已经有了一台苹果，我要新换一台华为。又有新购手机，就是原来用的是诺基亚、摩托罗拉，现在要换成智能手机。所以它两个需求叠加变成了巨大的增量市场。到16年之后，其实就相当于是我们认为抖音快手已经都快速增长之后，就该有智能手机的都有了，大家只有换机需求了。但换机受很多影响，比如说变化大不大，是不是够时髦，有没有新功能，性价比是不是提高，自己的经济和收入是不是有改变，预期是否有改变，受很多影响。所以进了纯换机之后，就很难再超越以前了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "那在这个情况下卷的最好为什么是华为？而且华为为什么要等到15年之后才能开始卷成第一阵营，到最后如果不是受制裁会变成世界第一第二？原因是因为比如说我们打个最简单的比方，华为曾经被大家广受好评的是对拍照这个功能的提升非常明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "拍照是个非常典型的中国需求，当然也是全世界的智能手机需求，但中国还对拍照要求各种各样的游戏多。为什么各种各样尤其多？因为你的用户量最大，增量最大，所以你的用户群的多样性需求就最多。但多样性最后集中成比如说在拍照这个需求上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "拍照这个需求在变化多了之后，它需要往下定义的时候，就生产产品的时候需要解决很多问题。我说第一个问题是我也知道我需要多个摄像头，原因是因为有长焦的、短焦的、定焦的等等等等不同光圈的。好，那我需要多个摄像头组合完成这么多样化的需求，且都能解决好。但是光有摄像头还不行，你还得解决底下的成像模组的问题，就是所谓成像的那些单元的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "那你要解决成像单元的问题，它涉及到了几个非常大的挑战。第一个摄像头怎么摆？因为手机就那么小。第二个问题，增加的这些模组怎么摆？你有了这个摄像头和模组的想法之后，能摆还不行，你还得解决说我要重新调一遍整个的算法，算法还要反馈回能满足这些镜头所带来的背后需求的多样性。就是有的人要美图美的好美，白美的好，揉光揉的好。长距就是这个比较远的距离，要拍的尽量清晰，背景也要尽量显得颜色鲜明等等的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "这种多样性的需求用镜头组合可能可以达成，但是只靠镜头组合还不行，还得靠软的那部分，还得靠成像模组的配合。所以说你就为了满足这样多样性的又是非常重要的需求，你就需要把你的产品手机从头到尾在技术层面，在软硬上重新全设计一遍。也设计完了之后，还要离你近的这些能做镜头光学和摄像模组的这些企业供应链公司跟你配合来调试，迭代出你想要的那个结果，然后才能变成个成品发售。当然供应链公司都在你周围，愿意配合你，这是供应链在身边的好处，需求在你身边。所以你知道了迅速捕捉了这些变化的市场也没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "但是最难的是你需要重新定义一遍，下一版的手机孔到底挖多大，放放几个摄像头，既不会太贵，又显得明显升级，又跟别人不同。还要重新摆一遍手机里面的所有的这些器件，让装进去的摄像头和模组有空间。同时还要调一遍软件，使得它能发挥作用。那这就被被我们称之为了叫从顶到底。在软和硬的层面能重新定义技术，并且能把它集成起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "在这件事儿上本来一直做的最好的就是苹果。因为最早他在苹果08年的时候，能重新推出苹果，并且成为智能手机的典型代表。就是因为它重新定义了非常多技术，并且把它集成起来。不管是屏还是显示，还是控制等等，还是摄像。后来华为所以起来，就是因为华为原来就有中间的那个软硬的技术能力问题，它离最大的需求最近，然后他也离供应链最近。所以他在这三件事共同发力的情况下就开始变好了。那回过头来的问题是，为什么2015年他才开始上台面？原因是因为刚才我们解释了中国手机销售的周期性变化，12到16年都是高增长的市场，然后再往下新增人群已经没有了，全是换季。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "这句话非常重要。主要是换机人群之后，就意味着所有买手机的人当中，绝大多数是最少用过一台或一台以上智能手机的人。这句话的背后就意味着消费者在用了第一台、第二台智能手机之后，他已经知道什么是他想要的智能手机，是什么智能手机，在他的体验感上哪些是他最重要的需求，他愿意为他花多少钱。我们通常称之为这种情况下，你已经是个智能手机，不是小白用户，而是个成熟用户了。所以你知道你要什么，愿意为什么，花钱和什么好，和什么真的是有能力的那在这个节点上，你的能力就是手机厂商的技术能力，这种软硬件定义和整合的能力才被认可和发挥出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "你说苹果为发布，是因为他是第一个创造这个品类的人，所以大家接受的时候，他几乎是个当时的品类代表。从我们做消费来看，华为为什么要等到15年之后？是因为华为当时不是这个品类代表，所以你作为有能力的人定义了这件事之后，因为华为原来被认为土，被认为没品牌等等。那你在展现了你的能力，并且确有能力之后，消费者要知道这个是真的能力，他才会认可你是个好品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "所以从15年之后他才逐渐被认可。当然接下来就是制裁的问题，这就是智能手机走的一个完整周期。那这种迭代我们叫技术进步，改变和迭代都很快，和大的行业大概都会经历这样的周期。那你从这个意义上来讲，新能源车是啥样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "新能源车也非常典型。因为我们从14年开始就是全球最大单一市场，就相对来讲从新能源车本身，但那时候还补贴多一些，所以to b多一些。当然从03年、04年我们讲的就是中国汽车装配和零部件生产最大国。09年变成了单一最大消费国，然后14年以后变成了新能源车最大消费国。那新能源车变成最大消费国之后，同样道理，我们在15或者我们叫做在1516到1819之间，或者17 18之间，诞生了无数多新品牌。就跟我刚才讲那个13到15的智能手机那个无数多新品牌道理是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "那今天我们处在什么阶段呢？只看新能源车，去年大概是27%的渗透率，大概是五百多万辆，还在高增，就是还在大家换第一辆新能源车的过程当中。中国的新能源车如果快爬到顶点了，或者接近爬到顶点了，比如说我们先假定每年2000万辆乘用车，就按照去年的数来看，假定我们爬到了50%多，超过1000万辆是新能源车了，可能差不多基本上它就增长也许就开始平缓了。那在这个时候就意味着成熟用户开始增加了，就是开过新能源车且买过新能源车的人开始增加了。就跟过去几十年燃油车一样，大家就开始知道新能源车是怎么回事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "然后那你从时间线上来看，比如说我们打个比方，像比亚迪和特斯拉。他们大概是自己能从头到尾，从顶到底定义他们的软硬件，做技术集成，并且重新做技术创新的。比如说打个比方，你看中国的产业链非常有意思。因为有了新能源车之后，我们就有了新能源的新产业链。就像我们讲过的，不管是宁德时代，还有这些电机，还有这些电控芯片等等，还有其他的一些相关部件，我们就变成了全球最大的产业链，或者最重要的中高附加值的产业链结构。在这个时候出来了很多很多的新品牌，最后谁能留下来呢？那你要推回这个图景，就跟智能手机很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "你说今天因为我印象非常深刻，在我们20年去讲这个东西的时候，比亚迪那个时候仍然被认为是个极土的品牌，就上不了台面，就跟2015年之前的华为很类似。后来今天大家认识到他很厉害，或者说今天已经开始有人接受他是个比较好的品牌，甚至还是要出个高端品牌。就是什么愿望？其实他从汉开始就已经是进了中端品牌了，就是进了20万级以上的叫B级车以上的品牌了。今天他要出豪华车，大家已经开始能认可了。原因就是因为你开始有越来越多的相对更高比例的成熟用户知道它定义的从头到尾的这个技术确实是有用而且满足需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "比如说他发布那个愿望的时候，那个车不是可以横着挪，那个车可以横着挪，最简单的一个打比方，但是他当时用的不是这个方法。因为他最先开始要推这个所谓叫轮边电机，就是每个轮子边上有个动力，就是直接用这个动力来分离，单独控制每一个轮，不管是动力还是转向还是扭矩。那你从这个意义上来讲，横着一无非不就是我相当于把四个轮子都转过来之后，用它单独驱动，或者是我要转一个很小弯的半径的时候，我让两个轮子这么转，两个轮子那么转，那它就能够单独控制，变成是一个非常小的转弯半径，或者原地转圈的这个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "但是你要做成轮边电机，当然有很多技术问题。除了所有这些问题之外，你要完全把车重新设计一遍。并且你要对轮边电机能如何控制，它可能出现的技术问题是什么？它不是只把四个电机装轮子上就行了，它要解决各种各样的问题，解决传动的问题，解决他们的协调问题，还要解决其他的一些跟技术有关的问题。那说白了你要对电机这件事儿和传动动力，所有的这些平衡，所有这些问题要从头到尾全涉及一遍。就跟我们刚才讲，你从一个摄像头在手机上变成五个摄像头的时候，不是多挖一个洞就行了，那大概就同样的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "所以因为它从头到尾能这么定义，就像做刀片电池的时候说，我只是把这个单个单体电池的面积做大了很多。所以它的成组效率在电化学性质没有明确改变的情况下，它的成组效率得到了显著提高。但是因为我让那个成组效率提高，我还得稍微改变一下整个车的结构。所以前提是我要能重新自己有能力设计和做车的结构，来适应刀片电池，道理是一样的。那就跟我们刚才讲的这个华为要为了某种需求，你要改变你的手机设计，从硬件上要加东西，或者要软硬件上重新设计是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "大概今天的新能源车就走在了这个位置上。我们打一个比方，大概就相当于15到17年的智能手机的这个位置和阶段。当然今天又提到了巴菲特的问题。巴菲特卖了接近一半的比亚迪了，从08年开始持股超过了15年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "到今天为止，事实上你从全世界的汽车发展历史上来看也很有意思。因为今天的燃油车里面最大的这些全世界车企，就像你刚才讲到咱们讲到通用和福特，当然也包括宝马、奔驰、迈巴赫，也包括丰田和本田。他们中的每一个人应该都对汽车工业的发展过程做出过比较极限的技术贡献。不管是改变生产组织形式，对发动机进行过重新设计和定义，对发动机的技术路径做出过质变的推动。他每一个人大概都是在叫核心汽车工业的产业当中的核心问题上做过历史突出贡献的。他才变成了因此得到了被认可的品牌和生产效率，或者叫性价比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "这是用100年的观点来看，淘汰上我们今天的这些，回过头来看手机，智能手机只有15年。在15年的这个前七年和后七年最大的差别就是刚才我们讲的前面半段是中国优势很多新兴的现象，后面半段是进入了淘汰赛。是需要除了你有最大需求和最好供应链，或者叫相对好的供应链之外，在中间能重新根据需求定义技术，并且让供应链能够生产出来，迭代出效率的这个完整闭环的是比较厉害的那你今天放到新能源车，大概就是在前七年后七年的，正好在中间那个位置。因为渗透率达到了每一年车销售的30%。那我猜大概爬坡到四五十的时候，就应该差不多应该已经是高增长的阶段过去。而大多数人都对新能源车比较理解，就开始越来越多的成熟用户去了解谁真的用好了技术，定义了技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "我一直在想他其实可能汽车行业的变化，他是不是可能就不会有智能手机这么快。对，因为智能手机我们其实比较早的阶段就可以看出来，它的就是对谁会是剩下这些玩家的。但汽车可能会更慢一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "因为它是个耐用消费品。就是你我们换手机，即便是在当时15年前，大家没有现在相对有钱的时候，大概就是比如说2到3年换一个，那车一般大家通常不会2到3年换一辆，大概也都是5到67年七八年换一辆车。所以他无论如何频率是没有智能手机那么高的。所以变成成熟用户。就是你最少开过一次电动车，或者用过个比较长时间的电动车之后，你第二第三台在买电动车的时候，你变成成熟消费者的这个周期会拉的更长。而且这样的消费者增长的肯定也没有手机增长的那么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "而且其实从一百多年，就是它整个汽车产业它的过程里面看，其实它也是在这个产业不断的推进的过程里面，它也是不断的有新的玩家出现，然后那些玩家还能做的不错。开始美国美国，然后欧洲、日本，基本上三个重要的地区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "但是他你这个是个好的问题。比如说刚才其实你提到的就是从最早对发动机本身的发明和创造来看，是源于德国或者说源于奔驰，对不对？好，不管是当时的奔驰宝马还是迈巴赫，最早还是对这个技术的，就是汽车的发动机的最先开始的技术做了突出贡献，甚至把他们变成了更高级的技术。比如说他们当中就劳斯莱斯、迈巴赫，原来还是做更大功率，甚至航空用的这些发动机。那对他们来讲叫做个汽车发动机，是杀鸡用了个牛刀哈那当然也证明他们在技术上的领先性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "那你刚才讲对了，就是美国其实是利用了当时他的需求，他也是当时变成了最大市场。就是在一战前或者叫一战左进到这个之后，变成了消费能力最强，GDP最强，制造业最大的国家。当然跟战争也有关系。所以它的本质是用需求做规模化，用规模化带动性价比。所以美国带的主要变化就像你刚才讲的福特，我们咱们家的T型车，福特和通用最大的是在生产形式和组织形式上对产品做了重新定义，然后得到了极大规模的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "这里面有个非常有意思的冷话题是当时的中南美洲其实在第一次战后复兴的时候，也尝试推动过他们各自的汽车产业，也希望用这个来拉动他们的制造业。但当时的门槛最大的挑战是，如果你年产量达不到10万辆车，你就迈不过那个规模化的的门槛，你就达不到规模经济的水平。所以当时他们虽然有非常多的自主品牌出现，但是因为迈不过那个量产的坎儿，就是十万这个量的坎，所以最后就都败下阵来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "回到你讲的非常对到日本的问题，就是刚才我们讲的就是全球分工，当然日本的本田是比较厉害的，因为它最早在摩托车层面是做了增加气缸数量，在摩托车上最先做的发动机技术的改变，它是有技术贡献。但是丰田和本田也更多的是在刚才我们讲的全球复苏当中，利用日本当时的产业特点，重新又定义了一次质量管理上既可靠又有它的规模优势。不是靠本土，它的规模优势是靠全世界的，这个需求复苏。对，其实美国对，因为日本石油机对他们影响也很大的。对的，因为它便宜就耗油低，但主要是他做的既不糙又便宜。跟原来美国的规模化制造相比而言，因为美国最早还是得益于快速增长的市场和做军工，就主要是快和大带来的规模化优势。像当时福特造飞机一样，从一天半缩短到一个半小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "一台轰炸机在战时的时候，从这个意义上来讲，日本是靠这件事儿。但是中国再起来的时候，其实确实是靠变结构，靠拐到新能源车上这一圈。因为另外讲中国改革开放的过程当中的书里边，当然很少会用这个角度来讨论。当然大家也都同意，这是事实。就是中国的汽车就是在高铁这本书上讲到一丢丢，就中国的汽车技术引进是不算成功的案例，就是市场换技术，最后换到市场没换到技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "因为那个燃油车有一个燃油发动机的转换效率比的上限问题，有好的发动机可以做到非常贴近这个极限。中国应该离这个还有一点距离，就一直没有追上这个技术。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "这个如果当时让什么吉利、比亚迪随便干，是不是也有可能是可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "我说那本书看的还是对我挺有启发。就是他的那个高铁转换的超级快，除了之前闷头因为不能各种原因没有上马，但是已经研发了10年之外。他有一个问题是他用了我们相当于现在制药的这个集采，就是他当时所谓的战略性采购。当时中国已经分成什么南车北车等等等，然后后来又合成了中车。但我不允许任何单一的车辆厂商，大的这些国企去单独跟外商进行谈判磋商引进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "当时刘志军还是有点魄力的，就是他要把他们整个所有的需求一次打到头。就是我把所有这些需求拿出来一块儿进行购买，就跟那个带量采购是一样的。生物医药但我一次放极大的量的情况下，提出的要求必须是进口技术转换和叫技术引进。就是我买你的专利，就是你把专利必须给我这件事情变成了必要条件。就是你你要不给我，你就不能参加竞购。但还有一些其他条件，他所以他写的挺有意思，就这个采购过程是一个完全设计过程，才进行了极快和有考核要求的技术转换。他那个考核要求当中还有一个特别特殊的问题，他不光要考核你转酶转换，他还要考核合资厂里的中方有没有学会，如果不学会我就不付钱。不管是因为他没学会还是因为你没教好，不管是因为老师还是因为学生，只要成绩不达标我就都不付钱，特别像霸王条款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "这个他其实是有一点，但是他这个结果就是他把。所以当时我说因为有一个重要的企业领导，因为想绕过这个所谓的集采去单独引进。然后因为这件事儿后来被铁道部发现，被刘军他们发现了，然后这个人还被撤职了哈那原因就是因为他当时就极强的约束，或者叫极强的手腕，要就要求把这些所有的需求，第一要一次性拿到桌面上来谈条件就是我把所有的这些量都全拿出来一次性。第二个问题就一定要达到这些目的。所以他那个转换确实做的挺快的。当然我们刚才讲了，就离不开前面还有超过10年的储备。对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "燃油车它就特别有意思。因为至少在互联网这一波之前，他汽车还是被视为工业的集大成者。是的，是能做出汽车才证明说你这国家工业能力对，是一个比较好的工业能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "二战之后那一波，几乎每一个国家都想要试图去做自己的汽车的。我觉得包括马来西亚什么的，都是用了很大的政府的力量来推动。当然可能确实是只有日本跟韩国把这事儿给搞出来。是的，其他好像都不太行。是的，然后日本因为我看过那个本田，包括本田中一郎传记，不，本田公司的传记，你看他的传记里，你不会觉得这事儿多么难。就感觉本田周玉兰自己在家自己家后院就把这个发动机给弄了一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "这他们俩还不像本田是正儿八经有点技术创新的，它是对发动机有点技术创新的。丰田可能更多的是就刚才我们讲的吸收引进集成。就是日本在高铁上虽然是全世界第一个高速铁路新干线推出，但新干线推出也是日本比较典型的，就跟我们一样，就叫吸收引进消化吸收，然后再先集成再创新。在丰田也有点技术上的贡献，但更多的还是在包括后来其实我们谈丰田谈的比较多的，就跟你刚才我们讲通用的问题是一样。它主要是一些在组织形式，管理效率和生产管理方式上的更多的创新。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "所以这事儿有时候我就想，我说这事儿也挺奇怪的。就是感觉你看比如说本田周一斓在自己家后院这块搞定的事情，然后那么多国家用了那么多的钱，资源都没搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "就很好玩。他这里边有个非常重要的问题是，就刚才讲的就是说汽车就跟刚才手机的问题是一样的。你看那个手机，刚才我们讲手机讲新能源车的一个非常重要的前提，或者当时讲美国的时候前提就是那个是第一个你一定要碰上一个足够好的启动中的快速增长的巨大市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "美国当然是靠自己了，没问题。变成了最大消费体和工业制造国。日本其实靠的主要是靠外需，就是靠战后的外需，就全世界发达国家经济复苏。中国其实供应链的形成是靠外需。但是自己的如果不叫弯道超车，叫自主技术产品的创新是靠内需，或者说一半外需一半内需。所以中国的因素是在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "那你回到刚才那个问题，我们就说中南美所以不行，就是因为它都过不了那个量产规模。你过不了量那个量产规模之后，在没有规模经济和效应的情况下，他那个技术迭代就太慢。因为你头一次下去，那个资本性投入如果不能很快的被消化掉的话，在技术上的前期投入和资本就对新的硬件的资本性投入就会大幅度的受限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "对，刚刚也讲就是车相对于智能手机而言，它可能是一个变化更慢的一个行业。我们不是那么快的就能看清楚说排除上还剩哪些玩家。是的，对，一直到今天为止，其实还有很多新玩家，大家认为他们会入场，但他们迟迟还没有下定决心入场。这样比如说华为华为苹果苹果对，然后包括还有那些什么让小米确定要入场。最后一个对对对，三星，那三星是不是也一直在传他们要造车是吧？然后包括你说OA这样的，其实不排除这种可能。然后包括像比如说像我不知道uber现在还有没有这样的雄心，就是包括滴滴，包括谷歌这样的公司。那其实还是有很多大家认为有可能成为一个重要玩家，但是他们还没有确定性的，铁定说我站到牌桌上面来下注的这样的玩家。我的问题是如果在这样一种情况下，我们比如从你的角度来看，我们怎么判断说这个新入场的玩家，他就是一个还挺靠谱的，是有一个比较大的概率能够剩下来的，还是说他就是拿几个亿或几十个亿的入场费来赌一把的对我们怎么判断这种挺有意思的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "这个其实非常好，很有意思。就是当我提供一个角度，我们先拿智能手机做参照，你看就是苹果没有任何疑问，他一直以来都是做相对前瞻性的智能消费电子产品的。然后它也不是一步过渡到手机的。因为它在集成成智能手机，把所有当时合适的技术进展，传感器、芯片、屏幕，所有这些摄像头这些技术进展集成成当时的苹果之前也还是先过了一个apple，不是apple那叫什么？就是听音乐那个叫什么来着？Apple就是ipod对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "要先过了那个时候来习得，或者叫来积累了一些。对，再往上的掌上，因为他原来做的都是台式掌，或者叫这个笔记本掌上的智能硬件的新的操控，新的设计和消费者体验端。甚至跟软件或者叫跟服务相关的那些事儿。就是包括音乐下载、收听调试等等。好，在这个过渡了之后才转进来，但它是一个前瞻性的智能消费电子产品的基因放在这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "那你要最后胜在牌桌上最厉害的人。比如说华为，我们讲了它其实是做了十几年或者甚至几十年突电信运营商设备的。所以他对通信和相关的技术理解是非常好的。当然他也前瞻性的做了很多其他的技术储备，这是他为什么能拐进来的原因，就是因为它的在通信这条线上的技术积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "三星从另外一个角度上来讲，在智能手机变化最大的这几件事儿上，就是屏幕、摄像头和芯片。它都是自有的技术，且在持续研发和在过去持续变化。生在牌桌上比较重要的这三个人是长成这样。当然你说中国剩下的人就比较特别，因为vivo OPPO原来就跟手机这个行业是有关的。他们只是在上一波里没有拐成今天这么大的样子或者这么厉害，但他仍然是上一波的玩家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "再往下唯一特别的就是小米，但我老说小米在里边有个特殊的基因和时间节点。因为只有在特定的那个时间点，就是大概在2011到2013那个时间点。在很多人知道了苹果之后，那个时候以大家的消费能力，在13年前能买得起苹果的人仍然是很少数。但是大家对智能手机是什么有了一些新奇的认知。就是在大家换第一台智能手机，除了如果是换苹果是为了显炫耀一下之外，最大的事情是为了用他那些软件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "最最著名的手机应用在那个时间点，2011年是微博，就是你刷一下咣当50条下来以后就很打发时间。好。但是这些软件当时最大的挑战是从体验和其他的非苹果智能手机上，既没有可用的相对便宜产品，又没有在便宜产品上。如果确实便宜就不好用。所以小米是比较特殊的一个是用了中国供应链，这是毫无疑问的。然后在那个基础上作为了一个有软件基因的人进到了这个硬件生态里。当然如果大家还有印象的话，10年以前主要是靠米UI导进来的那那那个时候就是因为它可以解决这些软件和当时便宜硬件所带来的软件体验不好或不行之间的gap或者这个差别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "以及当时雷军是不对外人讲，他在外面不会讲说我要做硬件的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "是的，对，好，这是唯一特殊的小米。那你要放在车上来看？今天我们对新的这些人做个分析也很简单。我说特斯拉原来的两件事情的，我们叫什么先导周期非常长。因为在新能源车变热之前，他搞了十年。在美国就是我有很长的不被关注，也没人看好的时间来解决很多问题，并且用低成本的方式解决。因为它市场如果一热，你就既来不及想要花好多好多钱来竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "Space CX也一样，和蓝色起源，这都是在所谓叫商业航天变热之前。因为它是2000年之后就开始出现的，就2000到240003年之前就开始出现。所以用了更长的时间，超过15年。因为他更难超过15年来做积累。在默默无闻的情况下来做积累和解决问题，他有更多的学习和前导时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "那你放到中国的公司来看，你比亚迪你可以确定的原因是因为在2003年的时候，它就是最大的手机电池生产商之一了。因为他原来也是做电化学化学材料相关背景的，就是这个我们叫创始人。他而他从电池挪到电池这件事是比较合理的。所以他从电池挪到燃油车也能叫材料，但是是不容易的。因为汽油发动机更多的是一些工业和机械方面的积累的能耗。但是他如果从电池挪到动力电池，就手机电池挪到动力电池，这个当时在10年前占电动车超过60%成本比例的核心部件，是合理的竞争力和基因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "刨去特斯拉和比亚迪之外，剩下的人就说如果你是软件背景的，他今天最大的挑战是软件是车的体验度中的一部分。但软件在今天新能源车的体验上起到的比例，比当年的APP在智能手机上起到作用差的天差地远。所以今天软件对未来有用，比如说自动驾驶或者智能化的一些东西。但今天还不是最重要的，最重要的还是这些核心组件和核心技术的理解和设计能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "如果新进来的玩家，所以在这个问题上小米说行不行我们不知道。因为小米今天代表半个硬件和半个软件。但是从今天车所要的东西来看，其实电池、电机、电控就是他们今天加起来仍然占成本比的60%多。当然电池已经从当年的六十多退到了40左右。这几个核心部件当中，电池华为有积累，但并不是它的典型基因。但电机电控它还好。所以你说华为会不会造车，我就没法做预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "但是华为看起来，它在技术定义这个问题上，在核心部件占成本比高的这些核心技术和新增技术上，它有一定的储备。但是比亚迪你从比较上来看，当然这句话太像马后炮，它在这个核心技术上有主要的储备。然后剩下的你就可以去挑，就是什么是今天的新能源车跟原来的车最不同的这些地方，并且要占成本比高，且要占体验端的比例高。这些地方谁有优势谁进来以后就有一些既有的背景可以带进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "因为今天这个市场已经比较红海了，所以国家不是已经据称不再发牌照，小米是最后一张特批的，然后不是小牛电动的那个创始人没有拿到牌照，所以最后也没有做了，所以不再发牌照。在这个基础上再能新进来的人，除了牌照问题之外，是你最少要在刚才我们讲那个叫既占成本比高，又占体验比高的新东西上，有历史性的一些过去的积累。你进来以后有一定的优势，不然进来可能就偏晚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "占成本比高，比如现在主要电池？电池和电机电控。对，这不是已经有相对成熟的供应商出现了吗？对，如果你是用供应商进来的话，最大的坏处是你在没有规模化。就现在再起量要比以前难很多了。因为剩下那些企鹅量的人，他最大的好处他显然有采购的成本端优势，就他有规模经济了。那如果你跟他一样都只靠第三方，你还没有规模经济，那你就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "小米进来的最早的那个时候，他从软件进硬件的时候，有另外一个重要的时间窗口，就是最快达到了规模的那个量。所以他定的那个便宜的价才能使得他有毛利。因为他当时的定价逻辑是反过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "不是说我先赚钱，是我先看我假定能卖到1000万台，在在这个规模基础上我是怎么架设我的成本结构的。所以我先赌我能卖到1000万台，然后我用这个方法来做的反向定价。所以你卖不到1000万台，就跟我们刚才讲那个中南美洲的那个汽车迭代问题是一样的，你就完全没法持续。但是他的能力和运气比较好，所以那个时候也比较早期，他的这个价位上可选比较少，所以他确实很快到了这个他想要，但是1000万是我随口说的，他想要的那个规模经济的水平。但今天新进来的车已经很难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "以及我就在想是不是现在的我们市面上看到的这些所有的新能源车。当然比如说因为特斯拉它可能确实比较特殊。大部分而言，它确实彼此之间的用户体验的差别度还没有完全的拉开，是吗？就是没有那种压倒性的优势。因为你整个车在用户体验端还没有出现那种就对应于智能手机，就是所谓的杀手级应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "没有。对，所以说因为这个你讲了一个非常重要的问题，就是它就像我这个比方不好。就像2016年之前的智能社区，或者2015年之前，大家都是单摄和双摄。然后大家的续电就是电池的续航能力都是差不太多的，然后大家的芯片计算能力有一点差别。但是在用户层面还体验不到这些复杂处理所带来的这些差别。所以大概就在那个层面上，那你后来的演化就变得非常快了。因为你想我们从当时的单摄到现在，就是这手机背后恨不能7八九十个摄像头的时候，大概就只花了就增加了这七八倍、十倍，大概就只花了这五六年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "对，那就车大概简单回到刚才咱们的讨论。就是今天比如说原来最先开始，其实一直到过去一两年都是这样的。大家在改那个车的结构的时候，其实都没有大动那个车的结构。无非把原来车体的架构和底盘做过一点设计，但更多的还是把原来燃油的一套东西直接拿过来了。就是原来的这个汽油车的很多的结构直接拿过来了。然后只是把空间腾出来，把动力体系拿出去，在里面放了电池而已。今天有很多人开始改了，他比如说不同的车企有想把电池装在不同的地方，不是只装在原来那个底盘下面的统一的一个地方。所以说这个行业的变化，原来更多的从17年开始或1617开，主要都还是在电池的续航问题上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "因为这是当时影响电动车和用户体验度最高的地方。如果电池的续航问题解决到某一个水平。我打个比方，就像原来大家换智能手机，假定最大的一个挑战就两件事儿，摄像头能不能拍清楚。因为其实我们在诺基亚时代就有背景摄像头手机。但是只是那个时候没有人用这个背景摄像头。因为像素的问题，因为和成像模组之后处理出来的成像效果问题。假定在刚换智能手机的前五年，只有摄像头谁拍的清楚和电池能不能撑一天这俩问题。当时大家竭尽全力的都是搞电池和把那一颗摄像头搞好，那还只在那个阶段，就是说从一颗变到10颗，这些还没发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "比如说如果还是拿汽车产业老品牌举例的话，就是大家还没有形成那种在用户端形成特别明确对的你的产品差异化这种认知，对吧？可能理想稍微有一点点，因为他做只做大车，那其他可能还对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "但是我们就插一句，当然我只代表我的观点，就从做增程来看，增程是个讨巧的方法，就油电混合是个讨巧的方法。因为油电混合本来是更麻烦的，因为你要做两套动力系统，所以它的成本是很难压下来的。所以你要做油电混合你就要做贵的。因为要不然的话你怎么能把两两号，而且你还要给两个空间来装这两套装置，这两个动力装置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "那油电混合其实有点体现技术的原因，当然这是代表我的观点，油电混合或者我们叫增程油电混合，全世界基本上都是油为主电为辅。因为你带电的功率一旦上去，那个电池的成本就会显著上升，除了两套动力系统之外。所以说你要能有本事把油电混合或者叫这个增程式的车，或者插混的车，做成不是特大且不是特贵已经很难。其次就几乎没有人能把它做成电为主，油为辅。好，那不是比亚迪从去年开始卖的那个DMI。那个DMI很神奇的是，就因为大家通常城市通勤都是几十公里的，所以DMI的在电为主的情况下，基本上是大几十或者100公里。正负这个范畴上都是电为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "油恢复这个基础上带电多少，电机效率、转换效率、电池效率的问题就变成了尤其重要。因为你要电为主油为辅。但是如果电为主油为辅，电车的优势就很明显，因为你的维护和平时的驾驶成本变低了。如果是油为主电为辅，可以起到降低油耗，但是原则上你的成本还是比电车高的那所以说他做成了便宜的，比如说这个我都不知道他怎么搞出来的。比如说像我们讲这个秦plus对做到10万块钱以内，或者说他在做一个DMI的车可以做到20万块钱货以内，这都很夸张，而且还是电为主油为辅的。因为它是两套动力系统。但是这个可能部分意义上得益于确实除了比亚迪从头到尾都做之外，是因为之前他花了好长时间去搞那个燃油发动机的问题。所以他可能对燃油发动机和电动的理解对比较特殊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "对，因为他坐车其实很长的时间，但是还是要走燃油路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "所以回到理想的问题，我就说原来切的那个位置是个比较特殊的位置，就是卖稍微贵一点的大车，就是你要做油电混合的比较重要的一个容易的基础。但是难的是你要确实能把它卖卖贵了对。对，杀手级应用应该就是自动驾驶的，是再往下就变成软的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "所以你想的对，就是今天我们其实讲了半天都是汽车的电动化。只是电动化因为可以数字化，因为你的电机可以数字化，你的整个驾驶过程的控制可以数字化。因为你是电动化，所以才带来了想象中的智能化。但是智能化在今天都只还更多的是个添加剂或者是个调料。虽然特斯拉在推他的这个FST，但是大部分的国内车企因为各种各样的原因，或者安全或者法律等等，还不能推这种以自动驾驶为卖点的主要卖点和驾驶功能的车。所以大家都还是新能源车上在拼，就电动化在拼，然后开始有一点点智能化。如果拼到智能化，软的就会起很大作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "对，就跟网上调侃说，现在新能源车的竞争还停留在买车送电视的阶段，差不多多太多。所以智能手机厂商现在就特别卷了。你看自己又得做芯片，又得干科云是的啥都干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "是的，是就是叫从零到整合越来越长，是差不多。ChatGPT要不稍微讲两句，你们内部有讨论这个事情吗？有啊，对，其实我们把这个留给下一讲。好，那我们就下次聊吧。好。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "汽车产业历经福特T型车的开创性时代，至智能手机与新能源汽车的兴起，证明了其成功非仅倚赖物理设计，更在于对基础设施演进、技术革新与市场需求的敏锐把握。新能源汽车的崛起，尤其是中国在此领域的领先地位，凸显了技术创新、供应链整合与消费者偏好的重要性。通过智能手机行业的案例分析，强调了技术进步、品牌创新与市场需求三者如何相互作用，共同绘制行业发展蓝图。此讨论深刻揭示了技术进步、市场需求与政策支持间的交互影响，是推动汽车行业不断革新的关键驱动力。",
    "qa_pairs": [
      {
        "question": "福特T型车为何能在美国市场取得如此高的市场份额？",
        "answer": "福特T型车的成功主要在于其产品设计能够很好地适应当时的基础设施，比如底盘高、适合在较差路况下行驶，这在当时是非常重要的。",
        "time": "00:00:03"
      },
      {
        "question": "通用汽车后来如何超越福特汽车并崛起？",
        "answer": "通用汽车的崛起与多种原因相关，其中包括斯隆重新设计的大公司组织结构、产品分层策略等。此外，二战后美国公路网的建设和城镇化进程扩大，对汽车产品需求增加，使得通用汽车能够凭借更好的设计和适应市场需求的产品来超越福特。",
        "time": "00:00:36"
      },
      {
        "question": "基础设施对汽车产品需求变化的影响是什么？",
        "answer": "二战后美国公路网的改善导致了城镇化进程加快，中产阶层迁移到郊区，对汽车产品的需求随之扩大。汽车不再仅作为交通工具，而是转变为重要的消费品，这促使汽车制造商如通用汽车改进产品设计以满足新的市场需求。",
        "time": "00:00:53"
      },
      {
        "question": "中国新能源车的发展与基础设施的关系是怎样的？",
        "answer": "新能源车的发展更多的是车本身的技术变革，而非对特定基础设施的高度依赖。尽管新能源车在一定程度上受到中国能源结构的影响，但其更主要的是改变了整个汽车产品的结构。",
        "time": "00:01:51"
      },
      {
        "question": "新能源车产业的发展规律与智能手机有何相似之处？",
        "answer": "新能源车产业的发展路径与智能手机产业有很强的相似性，都是由新需求带动新结构变化，产业链也随之重构。中国在智能手机领域经历了从装配制造大国到技术升级和品牌崛起的过程，这个过程与中国在新能源车领域的发展有很强的借鉴意义。",
        "time": "00:02:18"
      },
      {
        "question": "中国如何从装配制造大国转变为智能手机产业的核心地位？",
        "answer": "这一转变源于中国在2001年取消了手机生产厂商的入网许可证发放制度，使得大量企业能够进入手机装配制造行业。随后，政策调整和市场规模优势推动中国迅速成为全球最大的手机装配制造国，并逐渐通过技术创新和产业升级，发展成为智能手机的新需求和消费大国。",
        "time": "00:03:28"
      },
      {
        "question": "在13到15年间，大量新品牌出现的原因是什么？",
        "answer": "这是因为最大的需求在供应链中产生，新品牌作为连接需求与生产的中介，在供应链升级的过程中应运而生。它们位于需求和供应之间，其连接效率决定了如何最快速地将需求转化为供应链上的产品，这也成为了它们的优势和竞争力所在。同时，由于市场激烈竞争，谁能更好地适应并满足这种变化，谁就能在这个市场中脱颖而出。",
        "time": "00:09:53"
      },
      {
        "question": "在智能手机市场中，为何华为能在15年后成为第一阵营，并有望成为世界第一或第二的位置？",
        "answer": "华为在拍照功能上的显著提升广受好评，而中国对拍照功能的需求多样且变化快速，这要求手机厂商在产品设计上能解决多个问题，如镜头组合、成像模组及算法优化等。华为凭借其软硬件定义和整合能力，在重新设计手机整体技术和软硬件层面，并与供应链公司紧密合作调试迭代，最终实现了满足多样化需求的产品，从而在智能手机市场中取得了显著优势。",
        "time": "00:13:23"
      },
      {
        "question": "为什么智能手机市场在2015年之后才出现华为这样的强劲品牌？",
        "answer": "这是因为2012年至2016年是智能手机市场的高速增长期，新增用户众多，消费者尚未形成稳定的个性化需求和购买偏好。2015年前后，市场转变为换机市场，消费者作为成熟用户开始明确自己的需求和预算。华为在此时凭借其技术和供应链优势，以及对市场需求的敏锐捕捉，逐渐崭露头角并得到认可。",
        "time": "00:15:17"
      },
      {
        "question": "新能源车市场是否也经历了类似智能手机市场的品牌崛起过程？",
        "answer": "是的，新能源车市场同样经历了快速发展的阶段，从2014年开始成为全球最大消费国，随后诞生了众多新品牌。目前，新能源车渗透率还在上升，但随着接近饱和点（如假设每年2000万辆乘用车中有50%为新能源车），成熟用户群体将逐渐增加，消费者对新能源车的认知将更加深入。例如比亚迪和特斯拉等企业，通过从头到尾定义软硬件并进行技术创新，逐渐建立了强大的品牌影响力，并随着产业链的发展和成熟用户的增长，市场中的生存与发展态势将更加明朗。",
        "time": "00:17:16"
      },
      {
        "question": "在实现轮边电机技术上，除了将电机装在轮子边上，还需要解决哪些问题？",
        "answer": "要实现轮边电机，除了安装之外，还需要解决传动问题、协调问题以及与技术相关的一系列问题。比如，如何确保每个轮子能单独控制动力、转向和扭矩，如何设计适应轮边电机的全新车结构，并考虑电池、电机等部件的平衡与集成。",
        "time": "00:19:48"
      },
      {
        "question": "新能源车目前的发展阶段大概对应智能手机发展的哪个时期？",
        "answer": "新能源车现在大概处在智能手机发展的15到17年阶段，当时智能手机经历了快速的技术迭代和市场渗透率增长，而现在新能源车也正在经历类似的技术定义和市场爬坡阶段。",
        "time": "00:20:56"
      },
      {
        "question": "汽车工业早期的技术突破是由哪些国家和公司做出的贡献？",
        "answer": "汽车工业早期的技术突破主要来自于德国、法国等欧洲国家，特别是奔驰、宝马、迈巴赫等品牌，他们在发动机技术和生产组织形式上做出了突出贡献，从而推动了汽车产业的发展。",
        "time": "00:21:14"
      },
      {
        "question": "汽车行业的变化速度相较于智能手机是否更快？",
        "answer": "汽车行业的变化速度可能不如智能手机那么快，因为作为耐用消费品，汽车更换周期较长，一般为5到7年甚至更久，导致成熟用户对技术的接受和市场增长的速度相对较慢。",
        "time": "00:22:56"
      },
      {
        "question": "美国汽车工业崛起的关键因素是什么？",
        "answer": "美国汽车工业崛起的关键在于规模化生产和消费需求的拉动，通过福特T型车为代表的生产形式变革，实现了大规模化和性价比的提升。",
        "time": "00:24:41"
      },
      {
        "question": "中国在改革开放后的汽车产业是如何崛起的？",
        "answer": "中国汽车产业通过转向新能源汽车领域实现了崛起，利用全球分工和市场需求，实现了技术引进和结构变革。同时，中国在高铁建设过程中引进技术的经验教训也反映了在燃油车领域市场换技术策略并不成功，但在新能源车领域实现了技术突破和产业升级。",
        "time": "00:26:33"
      },
      {
        "question": "在汽车领域，为什么有些国家无法像日本和韩国那样成功地发展自己的汽车产业？",
        "answer": "这是因为汽车行业的成功不仅仅是技术问题，它需要一个快速增长的巨大市场作为前提，比如日本利用战后外需推动汽车产业，而中国则是内外需结合，尤其在自主技术产品的创新上依赖内需。此外，量产规模对于技术迭代至关重要，规模经济效应缺失会导致资本投入受限，新技术的资本性投入难以消化。",
        "time": "00:30:48"
      },
      {
        "question": "如何判断新入场的新能源车玩家中，哪些是有较大生存概率的？",
        "answer": "可以参照智能手机行业的成功案例，例如苹果凭借其前瞻性的智能消费电子产品基因以及在集成技术和消费者体验上的深厚积累进入市场并取得成功。同样地，特斯拉通过长期积累和低成本方式解决问题，在新能源车热潮前就已做好充分准备；比亚迪则因在电池领域的领先地位和材料背景，在从电池转向燃油车时具备了合理竞争力和基因。对于其他新玩家，尤其是那些拥有软件背景的企业，他们面临的挑战是如何在核心技术的理解和设计能力上取得突破，因为目前软件在新能源车体验中的作用相较于智能手机时代还较为有限。",
        "time": "00:37:10"
      },
      {
        "question": "小米进入造车领域，是否具备与比亚迪类似的在核心技术和新增技术上的储备？",
        "answer": "小米作为半个硬件和半个软件的代表，虽然电池、电机、电控这三大核心部件占成本比超过60%，但电池虽然已从60多退到40左右，但华为在电池上有一定积累，电机电控做得较好，所以无法预测华为是否会造车。不过，华为在技术和核心部件上有一定的储备。",
        "time": "00:37:40"
      },
      {
        "question": "对于新进入新能源车行业的企业，需要具备什么条件才能有竞争优势？",
        "answer": "新进来的车企除了面临牌照问题外，必须在那些占据成本比高且体验端比例高的新增技术上有历史积累，这样才有进来之后的优势。另外，由于市场趋于红海化，规模化经济成为重要壁垒，若仅依赖第三方供应商，则难以达到规模化成本优势。",
        "time": "00:38:42"
      },
      {
        "question": "目前市面上的新能源车之间，用户体验上的差别度是否足够明显，存在压倒性优势？",
        "answer": "目前大部分新能源车在用户体验上的差别度还未完全拉开，没有出现类似智能手机杀手级应用那样的压倒性优势。整个车在用户体验端尚未出现对应于智能手机的显著差异。",
        "time": "00:40:14"
      },
      {
        "question": "当前汽车行业变化的主要焦点是在哪个方面？",
        "answer": "当前汽车行业变化主要聚焦于电池续航问题，这是影响电动车用户体验度最高的地方。随着电池续航能力的提升，整个行业的技术和产品演化进程加快。",
        "time": "00:41:52"
      },
      {
        "question": "油电混合（增程）车型为何被认为是较为讨巧的方法？",
        "answer": "油电混合（增程）车型通过将电作为辅助动力源，可以解决电池成本上升和动力系统复杂性的问题，同时实现降低油耗和维护成本的目的。比亚迪DMI车型的成功案例，即是在保证一定续航里程的同时，实现了电为主油为辅，并将价格控制在较低水平。",
        "time": "00:43:01"
      },
      {
        "question": "智能化在当前新能源车竞争中的地位如何？",
        "answer": "目前新能源车的竞争还停留在电动化和智能化融合的初级阶段，智能化更多作为电动化后的附加价值。受限于法规、安全等因素，大部分国内车企还未将自动驾驶作为主要卖点，因此智能化功能目前更多是作为车辆功能的调料或添加剂。",
        "time": "00:44:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "汽车产业变革与基础设施的关系",
        "summary": "讨论了福特T型车的成功原因、通用汽车的崛起以及汽车产业与基础设施迭代的关系。强调了二战后美国公路网建设和城镇化对汽车产品需求的扩大，以及通用汽车如何根据变化的基础设施调整产品设计。同时，探讨了中国新能源车的发展，指出其不仅是汽车行业的变革，也与能源结构问题相关，体现了对化石能源依赖度的减少。"
      },
      {
        "time": "00:02:18",
        "title": "新能源车产业发展与中国智能手机产业比较分析",
        "summary": "新能源车产业的发展路径与中国智能手机产业有着相似之处。首先，中国通过取消特定的入网许可证制度，促进了手机装配制造业的快速发展，使得中国成为全球最大的手机装配制造国。随着产业政策的调整，中国不仅在中低端产业上占据了产能的最大份额，而且在新需求带动下，快速转变为精密制造的智能手机产业，成为全球最大的消费国。这一过程中，中国的产能和产业链不断升级，从最初的装配制造到后来的精密装配，体现了中国在新结构需求下的快速适应和创新能力。新能源车产业可以借鉴智能手机产业的发展模式，特别是在产业链升级、产能扩大以及市场需求响应等方面。"
      },
      {
        "time": "00:06:10",
        "title": "中国智能手机产业链升级与品牌竞争",
        "summary": "随着智能手机的兴起，中国产业链从最初的组装升级至制造先进传感器和部件的模组，标志着产业链结构的重大变化。此过程中，不仅促进了诸如比亚迪电子等企业的崛起，也催生了一批利用中国供应链升级的新品牌，如小米、vivo、OPPO等。这些新品牌的出现，反映出中国作为全球最大的智能手机需求市场，其产业链也随之升级，从而提升了本土品牌在国际市场的竞争力。然而，自2016年起，中国智能手机市场增速放缓，进入换机需求主导阶段，市场面临新的挑战。"
      },
      {
        "time": "00:11:49",
        "title": "华为智能手机技术演进及市场认可历程",
        "summary": "华为凭借其在拍照功能方面的显著提升，以及对用户多样需求的深刻理解和满足，逐步成为智能手机领域的领先品牌。在技术层面，华为不仅重视硬件的创新，如多摄像头的组合应用，同时也着重软件算法的优化，确保满足用户对于美图、长焦等各种需求。此外，华为能够迅速捕捉市场需求的变化，并与供应链紧密合作，快速迭代产品，从而在2015年之后逐渐获得市场和消费者的广泛认可。这一过程中，华为经历了从被低估到成为技术整合能力强大品牌的过程，尽管面临制裁，其技术进步和市场策略展现了公司在智能手机行业的显著影响力。"
      },
      {
        "time": "00:16:43",
        "title": "新能源车产业发展及技术革新",
        "summary": "自2014年以来，中国成为全球最大的新能源车市场，经历了从补贴驱动到市场驱动的转变。伴随新能源车渗透率的提升，预计市场将进入成熟阶段，特征是成熟用户的增加。比亚迪和特斯拉作为行业领军者，展示了从硬件到软件的全方位技术创新能力。中国新能源车产业链的快速发展，催生了众多新品牌，同时标志着产业链的成熟和技术的创新，如轮边电机和刀片电池技术，显示了企业对技术集成和创新的重视。"
      },
      {
        "time": "00:20:56",
        "title": "新能源车发展与市场成熟度比较",
        "summary": "新能源车目前的发展阶段类似于2015至2017年的智能手机，正处于快速增长和市场接受度提高的阶段。巴菲特减持比亚迪股份反映了市场对新能源车行业的看法。与传统燃油车品牌如通用、福特、宝马等通过技术革新获得市场认可类似，新能源车也在寻求通过技术迭代和供应链优化来定义并满足市场需求。新能源车市场的成熟速度可能慢于智能手机，因为汽车作为耐用消费品，其替换周期长，消费者成为成熟用户的过程也相应延长。同时，汽车产业历史上不断有新玩家出现并取得成功，显示出该行业的持续创新和竞争特性。"
      },
      {
        "time": "00:24:04",
        "title": "全球汽车产业的历史演进与技术革新",
        "summary": "汽车产业发展始于德国，以奔驰、宝马和迈巴赫等品牌的技术创新为起点，这些品牌对汽车发动机技术做出了重要贡献。美国则通过大规模生产，如福特的T型车，实现了生产形式和组织形式的革新，利用需求规模化带动了性价比提升。一战后，中南美洲试图通过汽车产业推动制造业复兴，但因无法达到年产量要求而失败。日本则在战后利用产业特点，通过丰田和本田等品牌，在全球复苏中重新定义了质量管理，实现了规模优势。而中国则通过引进技术与新能源汽车的发展，试图在全球汽车产业中占据一席之地，尽管初期的技术引进并未完全达到预期效果。"
      },
      {
        "time": "00:26:59",
        "title": "中国高铁技术引进与燃油车技术发展比较",
        "summary": "对话内容主要比较了中国在高铁技术引进与燃油车技术发展上的不同策略及其结果。一方面，中国通过战略性采购、集采方式成功引进并消化吸收了高铁技术，实现了快速的技术转换和提升。另一方面，尽管燃油车领域也存在技术创新的需求，中国在此方面的发展并未能达到国际先进水平，技术追赶尚有一定差距。讨论中还提到了日本和韩国在汽车制造业的成功，以及丰田和本田在技术创新和管理方式上的不同贡献，从而强调了工业能力和技术创新的重要性。"
      },
      {
        "time": "00:30:29",
        "title": "新能源车市场及技术迭代挑战",
        "summary": "讨论集中在新能源汽车市场的快速发展、技术迭代的挑战以及不同国家市场启动的条件。特别强调了市场规模、内需与外需、以及量产能力对技术进步和市场竞争力的影响。同时，探讨了众多潜在新入局者如华为、苹果、小米、三星等公司对行业的影响，以及如何判断这些新玩家的成功潜力。"
      },
      {
        "time": "00:32:42",
        "title": "智能消费电子及新能源车的发展与挑战",
        "summary": "智能消费电子领域中，苹果以其前瞻性技术和产品如iPod积累的经验，成功过渡到智能手机市场。华为凭借其在通信技术上的长期积累，进入智能消费电子产品领域。三星则通过自有技术在屏幕、摄像头和芯片方面的持续研发保持竞争力。在新能源汽车领域，特斯拉和比亚迪通过长期的技术积累和先发优势占据领先地位。小米作为特例，依靠软件基因和对供应链的充分利用，尝试进入硬件市场。新能源车领域面临的挑战在于，软件虽重要但核心组件和技术的理解与设计能力仍是关键。此外，市场已进入红海，新进企业需有显著的技术和体验优势才能成功。"
      },
      {
        "time": "00:39:09",
        "title": "新能源汽车产业竞争与技术演化",
        "summary": "讨论集中在新能源汽车行业中，成本控制、供应商选择以及市场规模化的挑战。随着行业成熟，主要电池、电机和电控等关键部件的供应商已经相对成熟，但新进入者面临规模化生产困难，难以与已有企业竞争。以小米为例，其成功部分得益于早期进入市场时的规模化生产和反向定价策略，而当前新进入者难以复制这种成功。此外，新能源汽车在用户体验和技术创新方面尚未拉开显著差异，缺乏类似智能手机行业的‘杀手级应用’。行业演进显示，起初电动车多基于燃油车改造，随后开始探索电池配置等结构性创新，但目前仍未有明确的产品差异化。"
      },
      {
        "time": "00:42:41",
        "title": "新能源汽车技术及市场趋势讨论",
        "summary": "讨论重点在于油电混合与增程式电动车的技术优势与市场定位。油电混合车型因需配备两套动力系统，成本较高，而增程式电动车（尤其是比亚迪DMI车型）通过电为主、油为辅的设计，在降低日常使用成本的同时，实现了成本控制。此外，还提及了新能源汽车的智能化趋势，尽管目前仍以电动化为主，但未来自动驾驶等软实力将成为竞争焦点。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更环保"
                },
                {
                  "children": [],
                  "content": "高效能源利用"
                }
              ],
              "content": "电动汽车的优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "历史悠久，技术成熟"
                },
                {
                  "children": [],
                  "content": "市场接受度高"
                }
              ],
              "content": "传统汽车的市场地位"
            }
          ],
          "content": "电动汽车与传统汽车"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新能源车：电池技术、电机、电控"
                },
                {
                  "children": [],
                  "content": "智能手机：芯片、摄像头、屏幕"
                }
              ],
              "content": "技术革新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新能源车：快速增长但尚未完全普及"
                },
                {
                  "children": [],
                  "content": "智能手机：高度普及，技术迭代迅速"
                }
              ],
              "content": "市场接受度"
            }
          ],
          "content": "新能源车与智能手机的比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高增长期：从2014年起，成为全球最大的新能源车市场"
                },
                {
                  "children": [],
                  "content": "未来展望：市场将逐渐成熟，消费者需求多样化"
                }
              ],
              "content": "市场趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电动化：电池技术进步，续航能力提升"
                },
                {
                  "children": [],
                  "content": "智能化：自动驾驶技术，车辆互联"
                }
              ],
              "content": "技术趋势"
            }
          ],
          "content": "新能源车的市场与技术趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "快速迭代：技术快速迭代，竞争激烈"
            },
            {
              "children": [],
              "content": "供应链重要性：建立高效的供应链体系"
            },
            {
              "children": [],
              "content": "用户体验：重视用户需求，提供差异化产品"
            }
          ],
          "content": "智能手机产业的经验对新能源车的启示"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术进步将推动市场扩张"
                },
                {
                  "children": [],
                  "content": "智能化、电动化为主要发展方向"
                }
              ],
              "content": "新能源车的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "环保法规和消费者需求推动行业发展"
                },
                {
                  "children": [],
                  "content": "技术创新与市场接受度的双重挑战"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "会议脑图摘要"
    }
  }
}