{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "6442791f9361a4e7c32580cb",
  "title": "Vol.43 产业观察6｜创业公司在AI时代的新机会：与刘秋阳、阿立、乐乘聊AI的产业化应用",
  "task_id": "kvjony7ml6kpnlx3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，我是峰瑞资本的李峰。欢迎来到这一期的高能量。这一期的高能量又是我们的产业观察。最近我们的AI不管是在国内的资本市场，还是在创投行业，还是在美国的资本市场，都引起了非常多的关注。经历了非常热烈的泡沫阶段。当然大家又开始陆续冷静讨论关于今天的大模型也好，今天的又一波的AI热也好，他们是如何能够落地产生新的创业公司机会，或者叫产生新的产业效率机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "所以今天我们有幸请到了的是我们冯瑞资本的投资合伙人陈石，和我们的已经投资的正好适合解答这个问题的三位CEO。他们分别是body park的alex，然后阁楼的创始人刘秋阳和特看科技的CEO吴春松。他们三位正好在AI的产业应用上涉及到三个方向。一个是跟健身运动有关的，一个是跟叫心理疏导和心理咨询有关的，一个是跟电商海外直播和其他的电商工具整体有关的。AI在这三个方向上凑巧是我们讲叫垂直应用领域，作为效率的提高方式解决了各自其中一部分的问题。而这三个解决问题的方式又正好是既能用到AI且以前并没有过典型出现的可比商业模式的那所以今天我们就来听他们来讲讲，他们各自是怎么利用到这个AI来解决效率，提高用户体验。同时用来解决一个各自创新模式当中从来没有过的商业机会或者叫现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "大家好，我是峰瑞资本的陈实。今天我们聊的话题是最近很火的AIGC。如果从生成角度来说，在比较早之前就已经有一些相应的算法和模型。包括很早的VIE或者是说想干生成对抗式网络，包括当时也有很多语言模型。我们看到这几年这个创业的生态，大家都会集中在要么是说一个团队出来做大模型，语言模型或者是图像生成模型。要么就是说会做一些模型周边的一些内容生产，比如说文本输出或者商业文本，或者是说一些图像生成，这个是一个模型周边的一些应用生态，有点像低垂的果实。我们觉得可能创业还应该再往更纵深的地方发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "要找的这个就是特别纵深的话题，就是垂直行业。我们请到的三位嘉宾都是已经在这个垂直行业做了很多的研究。我们先请三位嘉宾简单介绍一下自己和自己所在的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "大家好，我是经济科技的刘秋阳。然后我们其实做的是一个线上的循证式的心理服务的平台，叫阁楼。它本身是一个APP。然后我们今天面对的人群可能更多的是年轻人的中轻度的抑郁和焦虑状态的这么一批人。去年是我们的第一年，大概做了一万多位的付费用户。我们其实是比较注重服务的产品化和标准化。希望是给都市的年轻人提供一个标准的心理咨询服务的模型。然后我本人其实很遗憾，就是我不是学心理学的，我本科硕士全学计算机的。然后出于一些特殊的经历，才选择进入这个行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:38",
      "text": "大家好，我叫月城特战科技。我们是用AI加数据的方式，去帮助B端的一些客户在视频直播的一些生产内容方面去做一些升级。所以这波AIGC对我们所从事的这个领域跟场景是也是最直接冲击的一个品类。我个人前43年都在阿里，一直在店，淘宝电商这个板块是一直看着国内电商从早期逐渐的发展到现在阶段。同时也会关注一些出海相关的一些电商跟广告的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:13",
      "text": "大家好，我是阿里alex，我们的公司名字叫body park行动公园，专注于体育运动健身赛道。就是用前沿的AI科技，包括视觉和语音的技术说去打造一个AI教练，同时辅助真人教练的这样的一个服务，去在线上交付一个非常沉浸有趣，专业安全的这样的一个在线私教的服务。然后我在创body body之前，我在一家AI独角兽的公司部门问问，是做产品的VP，自己基本上经历了前一波AI的害怕。就是差不多从1415年到1920年这个经验，然后做了很多AI语音，还有一些AI的智能硬件，像智能手表、智能音箱，还有一些智能车载的设备背景比较偏重于产品这块。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:05",
      "text": "因为我们知道AI是分两个阶段。2012年开始是以alex net为主要开端的，用深度学习做计算视觉，还有是说我们生成实验。从你们的从业经验来看，第一波叫分析实验，第二波叫生成式ai他们在场景里头，使用的时候有什么区别？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "我个人确实还真的经历过这两波AI的不同轮次的高潮。一第11个是15年16年那会儿，就是那个深度学习那一波。因为我在阿里内部孵化做了一个阿里鲁班这个项目，就是用AI来生成海报，加上个性化推荐投放的这么一个系统。当时就在限定范围内，用一些偏给定的范畴内的一个小模型的方式在做，所以我们做海报的时候还是要人工去准备好大量的设计的基础元素的物料。所生成的图像是元素级的组合，然后这一波的这个大模型已经能实现真正的像素界生成，这个是一个从元素级到像素级的变化，另外一个就在控制生成的过程中，上一波我们当时还是要靠很多专家知识，是给很多有时候打好标签，用专家知识的方式去去把这个组合后做优化。大家在线投放回来的数据在做从数据闭环的优化。现在这一波大家看用的经理或者说就用SD这些模型去去画画的时候，改已经改成一个prom这种方式来比较自由的接近人类自然语言的方式去控制它的生产。所以他从交互方式上也发生了一个很大变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:46",
      "text": "我感觉就这一次的这个内部的深层CI就有点像是站在巨人的肩膀上的一次一次大变化。就是他是把过往的人类过往的数据，对大量的知识，还有图像数据，代表人类历史上已经沉淀的对过往所有信息聚在一起。然后用这个生成式AI的这个大模型的方法，去把它做了一次大的组装升级。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:11",
      "text": "请案例讲讲。你是AI老兵了，大概有什么体会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "我感觉整个行业的周期还是会有一波接一波的这个热潮也好，就狂热也好，然后会回归理性。大概五六年前做AI的时候，当时比较多的港语音的AI语音识别、自然语言处理，像语音助手这样的一些产品，然后也有很多像视觉类的AI更多是偏向被动式的分析。就说白了是更多的是提升效率也好，或者说能够在一些专用的任务和场景上，把这个替代一些人工的一些分析，能够把效率做十倍的提升。很典型的例子像当时siri，google assistant的语音助手，然后包括国内像我们当时在中文论文也是非常非常领先的一波，能够端到端的把语音识别，然后与分析，甚至一些简单的对话。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:08",
      "text": "最近这个生成式的AI这一波，我觉得它最大的区别还是AI从一个被动式的一个分析或者说响应，变成了可以更主动的去生成一些从无到有的内容。当然有争议，就涌现出来一些所谓的逻辑理解的能力，这些都是给了大家很多的惊喜。然后我们确实也看到了这一波新的基础设施也好，或者底层技术的突破，确实能够给到在很多垂直的应用场景上有很多新的可能。相信未来的这个潜力还是无限的，想象空间非常多。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:46",
      "text": "原先我们觉得好像这个AI就是觉得好像只能做一些比较局部的一些技术的新的工作。现在就生成了AI突然打开了一个脑洞，发现还是能做很多事情。我们前阵子也刚刚发表了一篇文章，就是关于生成式AI的一些特别是语言模型的一些猜想。从语言模型开始到思维机器，我觉得还蛮有意思。大家可以在公号上看看这篇文章。秋阳你觉得有什么补充吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "在这个话题上我没有经历过完整的之前那一代AI的一个发展。但是我们因为做产品，其实一直在用一些跟相关的产品。其实我们看到的是可能现在所谓不管GPT给我们，还是说是大语言模型给我们的东西，其实是它是更加通用的。不像以前那样，可能在一个细分领域中，我们就是用一个一个产品然后去生成。那现在其实几乎上你用GPC去生成你想要的，不管是语音也好，还是视频也好，还是文字也好，我觉得这件事情他其实大大降低了我们作为开发人员的入门的门槛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:44",
      "text": "以前我们可能需要非常多scientist或者是engineer，就是写算法算写算法的人来写这个东西。现在可能更多需要是这个prompt的engineering去做这件事情。那其实它是您可以理解这个prot engineering是一个我觉得门槛是相对来说比较低的。我们公司几乎所有的人都可以去尝试怎么样去做prop。我觉得它会变成越来越像是每个人工作的一个基础设施，而不是仅仅是scientists的或者是工程师的一个基础设施。我觉得这个。才是我们今天看到这一代AI带来的很大的一个能力和改变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:17",
      "text": "我们先进入垂直行业之后，我们才会讲垂直行业的这个赛道怎么有A生成式AI去赋能，因为我们三位嘉宾都是来自三个垂直行业，这个赛道都不太一样。请大家把自己各自赛道的情况跟大家介绍一下。先从秋阳这个心理咨询服务赛道开始，心理咨询这个服务赛道当前是什么情况？为什么AIGC西可以帮助到他？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "就心理这个赛道其实发展了非常久，在中国可能有发展了二三十年。就是包括了互联网到移动互联网，其实都有不同的产品涌现。但这个行业其实一直都没有解决的问题就是它的非标性。他非标性其实是各种层面的非标性，比较比如说这个学派的非标性，然后来自于供应链。比如说我们的咨询师他自己学习经历的一个非标性和他服务标准化的一个差异性。因为这些飞镖就会造成很多的我们用户看起来使用的痛点，比如说这个预约约很久，然后比如说这个可能还有非常多通勤时间，因为大家这个location可能不匹配。然后还有可能会因为你找一个咨询师，他可能不太适合，你要试错很多次你才能找到一个合适的咨询师。就这些问题你看起来都是一个需求端的一个问题，但实际上这些需求端的问题这种反馈来都是供应链这一端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:37",
      "text": "我们发现咨询师的这一端，他的标准化流程和医疗的流程和服务的流程都没有做的特别的好。最终是汇总之后导向的就是商业模型的问题，留存，复购这些问题。也导致了可能本来应该可以被治愈的一个来访，他没有办法接受到更好的一个治疗，也没有办法invoke到这个心理咨询的这个环境来去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "在过去的一年中，我们做的一个第一件事儿就是标准化咨询和服务的这个流程。咨询它本身有一个偏医疗的一块的方法论，然后有一个偏服务这一块的方法论。我们把两块方法论都做了标准化的解释，然后我们所有的人都要follow我们的流程去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "今天AIGC帮我们做的一件事情就是大家就我在做这个项目的时候，当当这个GPT出来的时，我就所有人都在跟我说，这个学校就搞一个机器人，就看起来就很厉害，帮你做咨询就看起来很厉害。其实不是这样，我就是先讲下心理学的原理。其实本质上是比如说我们要去把一个人从抑郁或者幢焦虑的状态中治好，或者是治愈出来。那其实它是它的原理是你的用户跟你的心理咨询师建立一个新的关系。这个关系它本质还是基于人人和人的。现在我们看到的是ChatGPT，它可能在这个语义和推断这个领域做的非常厉害了。但是跟人建立关系，他大概是情感和人伦层面上的东西，其实比较难以去模拟。所以我们在思考AIGC怎么帮助我们的时候，其实并不思考说他在C端的一个使用，而是思考的是在供应链的一个使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "咨询师他在除了咨询之外，它有非常多的工作要做，类似于我要给我的来访写报告，类似于要给他定一个计划。这些计划它以前都是相对来说比较非标准化的。因为每个人他写的方式是不一样的，格式是不一样的。但你用AIGC去做的时候，首先它的质量是被保证的那第二个它的格式是被保证的那格式保证的情况下，其实你就可以变成一个系统化的数据了。我觉得不仅仅是它是一个通用的模型，也是一个它消除了人的差异，就是消除了说我们今天每个人去做不同，生成不同的内容的时候，它会产生格式的差异的。但有可能它的质量没有我们想象中的那100分，但是它只要有80分，我们就知道怎么样去不断的提升它的质量，但这个差异性就消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:51",
      "text": "然后另外一块其实就是效率问题，我觉得AIGC比较重要就是效率。因为你可以理解就是之前有所有的类似于在供应链的所有的paperwork，那些咨询师都是要做的那现在可能AIGC可以直接去给他生成，而且生成的非常好。我觉得本身也节约他们的工作时间，可能更多的时间放在咨询本身上，而不是放在这些paperwork上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:12",
      "text": "阁楼未来会不会用AI替代咨询师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "我觉得这是一个非常长期的一个问题。就到心理学的原理，就是心理学为什么会起作用？它的本质还是咨询师跟用户之间建立了一个连接。不确定当多模态这件事情出来了之后，是不是有更多的输入。它可以去模拟一些情感和人文的一些东西，去跟你的用户建立连接。但我觉得其实也很难，很多的连接是基于记忆的，我觉得机器的记忆并没有那么个体化，他还是相对来说比较难去跟用户建立连接。就比如说我们看到电影里那种类似于her那种机器人跟机人谈恋爱的那种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:52",
      "text": "可能我觉得这是一个非常遥远的未来，比如5到10年，那你说会不会代替？我觉得代替是很难做到的，我觉得更多或者是一个增强和增幅的一个作用。可能现在看起来我们对咨询师的增强只有比如说1到2倍，那未来可能会有更多的功能让它增强5到10倍。我觉得这个可能会是AI比较重要的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:15",
      "text": "但是我觉得情感连接这件事情在心理这个行业其实是比较难以去替代的。因为他其实跟健身会有一点点差。健身对于用户来讲，他要的是方法，然后要的是多巴胺。心理这个事情可能要的更多的是两方的一个连接。这件事情AI现在去做会比较难。现在AI拥有的是知识，但是没有记忆。我觉得记忆这件事情在很长的一段时间内是难以被替代的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "想起当时我们在IC讨论这个项目的时候，就是格罗德上面也提到这个话题。就是说传统的这个心理咨询，其实它很多是线下。线下的好处是说沉浸式吧？大家可以聊的很好，其实心理咨询师都想这样，但是确实很很不方便。后来我们觉得改成线上就会损失一些沉浸式。但是好处它是线上化就可以数字化，数字化之后又可以智能化，所以这个是线下做不到的。因为秋阳做了线上化和数字化之后，这个智能化就水到渠成了。把甚至是AI或者这些技术实施的过程里头，我发现现在什么亮点，或者发现了什么难点或者一些注意事项。就这个方向有没有什么可以分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "比较重要的一个难点，也算是一个工程上的壁垒。就是你具体到怎么样prop的这件事情。因为当虽然现在你网上可以搜到一些库，就是教你怎么样结构化的prop但是你要在你自己的场景中去把它prof出来，其实还是一个相对来说它有大量测试的这么一个过程。然后第一个你当然要有一个好的指令，然后这个指令你最终证明它的商业价值，那这需要大量测试和想象力的。当然最终你这个指令还要有一个飞轮的方式去让这个指令更加有效，然后最终你还要用这个飞轮去验证你的商业模型是不是有效的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:03",
      "text": "我觉其实本质是一个工程的问题，就是你要大量的测试，然后大量的想象力。因为在心理这个行业，它跟其他的比如说像视频营销这个行业，或者是我觉得比较不太一样的一个点。就是心理这个行业其实有非常多的专业的词汇。然后你需要把这些专业的词汇都去尝试一遍，然后才能可以才能生成一个你以为你觉得不错的一个产品。你今天让GPT做一个80分的生成式的文案，其实没有问题的。但是我觉得更多的是你怎么让它做到一个95分，那你怎么样去有一个好的调优。我觉得这个才是一个比较难或者是需要大量测试的一个工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "就是很多创业者也在跟我们探讨的，我们做应用切入。未来你觉得是不是还是要做自己的模型，还是说我们可以一直不用用别人的模型就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "我觉得长期看肯定是要自己做的，我们可能跟这个对话式的AI更加相似一点。当然对于我们应用层的公司来讲，这个路程其实比较长。你可能需要大量的积累。首先要积累一种方式来验证你模型的有效性，然后去有一个方法来验证你验证有效性的这个方法是不是有效的那有两个前提存在的情况下，然后你可能走到比较远的位置的时候，你才有办法去设立自己大模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:25",
      "text": "因为我理解就是如果对于我们这样的公司，我们所谓的大模型其实是为了应用本身服务的，他不是说是服务于所有的通用的场景。那我还是希望它最终能够验证它的商业价值，而不是仅仅是它的对话的价值或usage的价值。可能更多的是发现它能够转化成商业，那这个事情他就很长期了，我觉得现在就是思考这件事会有一点点阶段错配。然后你可能你也不知道未来这个GPT会发展到什么样，可能三五年之后就不知道飞到哪里去了。所以现在我们其实我们不太思考这个事情。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:58",
      "text": "现在大模型是占主导地位，这个围绕着大模型的周边的应用，其实在某种程度上是都是被平等赋能。而且。动不动大模型就窜出来，接近了你的业务。说我们如何去建立自己的竞争壁垒，就是说这个竞争壁垒应该是建立在什么地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "我觉得它本质其实很难，就是因为今天我们都在用大模型，其实没有所谓这个技术壁垒这个概念。第一个肯定是工程它本身是一个壁垒，因为工程它本身就是需要大量试错，那一个是你的早期的能耗，那你怎么样去做这个know how可能来自于我们本身的业务，然后本身的同事他们对这个事情的理解，那know how本身是可以节约很多时间的那你早做一点可能领先人家半年。然后第二个，其实你要想办法去验证你的模型的有效性，它提升效率是一个方面。另外一个方面可能是提升它的商业的模式，我觉得都是可以验证的。然后最终你还是需要有一个方法去确定验证模型有效性的这个方法是不是真实的。所以这都是三个工程上的链路。那本这个链路是相对来说比较复杂的，就是你可能每一个点出一点问题，它最终产生的差别都会非常的大。这是一个需要积累和沉淀的一个过程。工程这一块我觉得会比较重要一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:13",
      "text": "AI本身因为今天都是平等赋能，所以其实大家谁都不比谁晚几个月，这几个月都有点太夸张，可能这几个这几周，最后可能说还是要把我们的壁垒建设在应用行业的一些能耗行业的场景里头。我们进入第二个赛道，就特看科技所在的赛道，就叶传者首先介绍一下你这个产品是做什么。因为你的产品解释起来好像比较复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "我们特刊做的事情是用AI加数据的方式去用在视频直播这个产品里面。所以我们是妥妥的内容生产这个赛道里面的一个典型应用，我们是AIGC里面的GC这个事情，在内容生产赛道里面，以前的主流方式是PGC或UGC，像pgc对应的工具，它都是原来PR这种专业深度的工具。然后ugc它做的是可能是移动端比较轻量的模板化的那种生产工具，它是以降低门槛为主。这次的这个AIGC就改变的是内容生产的一个方式，所以对我们这个领域改变还是很大的，像以前的那个内容生产方式里面，人是占主导的AI这里面是一个比较辅助的作用。比如你先看一个达人的内容是冲着这个人去的，然后人他用一个工具更好的提升他效率，这个是过往的一个方式。然后我们现在做的就是用把AI的方式用在更多的内容生产这个场景里面，让我们选的是视频和直播工具这个赛道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:46",
      "text": "这个赛道里面现在大的段落可以分成三段。第一段就前面的这个策划和创作环节，这种产出的这个脚本，然后中间的这个拍摄跟这个制片环节产出的是画面这个素材。然后第三段就是剪辑这个环节是把它组装做一些修饰之后再放出去，这三段下来每段都会被AIGC的受到很大冲击。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:13",
      "text": "比如说在前面的脚本这个环节，现在AI生成脚本。大家自己玩过chat GT后，应该能明显感觉到他写出来的脚本视频脚本，你直播话术已经有模有样。虽然可能在电商垂直的场景里面，他可能写的还都是那种比较通用的。但是他能够能一本正经的把它写出来。在这个环节里面就会自己去微调。一拿我们这个领域的小小样本数据去微调出一个视频脚本生成跟直播画面生成的这个模块，这是第一段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:46",
      "text": "然后第二段在这个素材画面环节的话，现在用SD来生成一些大家用prom控制的方式生成一些虚构的，还有一些想象中的一个画面。所以在这个环节我们现在一方面是会用客户自己先传一些他的一些素材。然后我们相信未来AI在这个环节生成一些连续的平滑的关键帧，也是很快就会到来的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:15",
      "text": "这两天也听看到消息，第四领域也会有这个多模态跟视频生成的能力，所以这个对视频这一段影响非常大。然后再讲第三段，就是到了剪辑这个环节，它就是它是个动模态的组合问题，就是把文本跟编导想要的这个故事线加上画面把它组合在一起。然后这个多模态也在内容是编辑剪辑的环节也会是一个重大的一个突破。所以我们现在也花了很多精力去解决这个多模态的组装跟直接的生成，然后替代传统人工剪辑这个环节，所以按这三段的结构下来，我们现在在每个环节都尽可能的用上AIGC的最新的能力。所以我们公司内部很关注的一个指标叫AI替代率。以前AI是辅助，然后从一个辅助角色到一个真正的替代，这个从0到1的创作过之后，其实这个对我们的行业影响冲击的AIGC，对很多行业的应用是可选项。对我们的这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:18",
      "text": "D选项有一个问题，怎么解决AIGC的内容同质化的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "我们是一直在这个领域里面做内容生产的这这个对我们影响确实比较大。首先得看的是大模型，以及已经获取这些数据跟内容的这个底子是够大的。现在GPT可能是21年之前的数据，他后面如果把新的数据补进来之后，我觉得它的它整个底下容器够大。就像以前所有的科学都是站在前人巨人的肩膀之上。那TPT可能就在超大的巨人身上去把所有的数据做整合加工之后的一个产物，这底子够大之后，内容同质化问题就已经会左边就小很多。另外一个就是在这个垂直的领域里面，有越来越多的应用方应用厂商把这个大模型拿不到的数据，在小样本的这个业务场景里面去放足够多的数据出来之后，我觉得这两个东西的组合会比能够比较好的解决同质化问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:26",
      "text": "当然我觉得可能真正的具备突破性创造力的内容可能还是由人来产生。因为AIGC不会百分百全部取代掉ugc跟pgc，人类产生内容跟AI经过自己的重组和涌现出来内容。我觉得以后这两种内容形态也是会相互交织跟融合的一个过程，所以我个人倒是觉得这个不会是很大一个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:53",
      "text": "当时我们投这个项目的时候，也是说他原先其实是定位还是在短视频，特别是海外就tiktok这个短视频赛道里头做那个内容的创作编辑以及数据归集以及生意参谋。刚开始做的时候也已经有了用了一些AIGC的工具。当时是用的这个game生成对抗网络来做一些主播的换脸之类的跨境电商非常有需求的一些业务。就是刚才你讲的说怎么去用它，具体的产品形式会是什么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "在用户端会是一个比较简单的端到端的视频生成的系统，用户输入一些他的这个需求，然后我们用GPT或者有可能以后会换成其他的语言模型，去理解完用户的需求之后，直接一键的输出这个成片，在交付给客户的那个产品里面会是一个很非常简单易用的一个工具。然后底下我们会把整个刚才讲的这三段链条，用我们的系统跟工程链路，我们的数据链路去把看起来从一键生成脚本，一键剪辑出片加投放，这是我们这个系统的一个画面。这个系统应该目前也在紧密的开发中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:12",
      "text": "让我们觉得比较惊喜或者说比较意外的一个地方就是我们觉得像GPT他是一个抄作业的高手，他在专业领域里面学的也很快，就比如说我们美在美妆这个类目下，给了他几百条优质的视频脚本之后，他可以有有有模有样的就给他做出来。他的泛化能力跟涌现能力，我们是感受还是比较强烈的。所以必须得上，不这个不上以后就肯定会掉队。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:43",
      "text": "然后难点的话，因为我们视频它天然是多模态的一个问题。它也涉及到文本语音，还有这个图像，还有连续的分镜这些问题。所以那那现在已经放出来，不管是开源的这个图像模型还是必然的大语言模型，现在大模型还是都还是单一模态的，所以我们现在更多的是把不同模态组装。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:08",
      "text": "你们会不会想自己做个模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "短期内我们不会有个考虑，我们会更具要在应用层做透以后，AI创业生态里面，底层大模型公司跟上层应用公司的这个分工跟协作，应该会有一个新的公约出来，而且应该很快就形成这个局面。哪些地方应该应用端来做，哪些地方应该底层的巨头或者新兴的公司来做，那在我们眼里，我觉得这个像大模型，它是新一代的水电煤，我们可能更关注的是如何用好这个新的基建。我们就拿新能源车的这个行业举例。像新势力可能好几个品牌，大家可能都用的是宁德时代或者说LG的这个电池。我们可能更多像是新能源车，新势力这个角色。我们要考虑的是，比如我们的产品是服务奶爸群体，还是还是个人单身群体，然后我们做什么段位的这个产品去服务好这个品类的客户，我们也尽可能的做到电池想换就能换。也不能不要被一家大模型给全部给锁死。然后这个生态位跟这种协作关系应该会这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:18",
      "text": "有可能比如说大模型你做一些翻译还是可以的，自己搞一个大模型好像还没到这个时候，这个是我们的内容营销赛道。请阿里来分享一下在线健身赛道这个行业当前是什么情况，为什么AIGC可以帮助他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "运动健身这个赛道的确是看到了一些屋子里的大象的问题。就是说其实行业里的不管是线上还是线下，现在的健身行业是有还是有存在不少亟待解决的问题的。很多人会认为在比如说像运动体育运动健身，其实它是一个比较传统的一个线下的服务物业，这里面没有办法做数字化，这个就是要靠人。大家会认为线下面对面的交付才是能把体验做好的。但其实我们认为现在很多AI的技术的加成，在线反而是有机会做出一些非常不一样的体验。而且线上的话天然具备一个时空的便利性的优势，我觉得阻力会更低。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:17",
      "text": "其实很多次的技术周期的变化，都是因为你出现新的技术，使得这个老的需求你有一个新的，比如说更便宜的、更方便的、更体验更好的方案，你可以解锁大量的new market。新市场就不能用历史的眼光看啊，因为过去这个市场只有多少人在买，所以未来它也只能有多少人在用。就从底层来讲，我们把一些原本门槛非常高的服务，我们把它门槛打下来，使得原来很多用不起或者说不会用的消费者他进来了，我觉得这才是核心解锁。大家看不到那些需求，其实他是在的。我觉得这件事情反而是在这一轮的技术中，我看到的非常兴奋的一个点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:06",
      "text": "我也用过body park，我是觉得跟一些别的比起来，就觉得这里头的教练就会有更多的时间跟比如说每个学员做互动，点赞、鼓励，包括各种一些对话。你是怎么做到让教练能够有时间去创造这样的氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "我觉得新的技术在创新上就有两个维度。要不然你做一个0到1的体验创新，你创造一种原来没有的体验，要不然你就把这个体验变成原来的十倍好啊，或者说效率变得十倍好，或者成本变得十倍的低。我们为教练赋能的是，我们给教练提供了一套完整的我们叫AI助教的系统。一个叫AI co assistant copilot，使得我们的教练可以非常从容的在线上一对十一对二十的去远程的指导学做一个小团课的训练。我们有一套自研的核心的人体运动的姿态识别的算法，我们可以实时的去捕捉和分析学员的动作。一旦用户的动作有一些偏差，或者说有一些需要注意的地方，就跟打游戏一样。或者大家玩过那个switch健身环大冒险，就是会有一个及时的游戏化的反馈，使得学员能够很很愉悦，很兴奋。同时我们会把这个信息在后台给到教练，这样的话教练他就可以做寻常的指导。某种意义上讲就是把教练的效率给提升了。这个部分就是我们创造的价值。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:40",
      "text": "一方面在消费者端，我们把价格一节私教课的价格从三四百块钱直接打到原来的5分之1到10分之1。我们在这边又能够让教练他的每1个小时的时间，依然能够收到一份可观的课时费收入。这个我觉得就是一个价值创造。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:58",
      "text": "我其实也确实也是这个感觉。因为你你把教练从一些枯燥的工作中解脱出来以后，他就可以从事更好的比如说氛围创造或者这个学员互动等等。另外一个它的生产效率也会更高。在实施这些过程里头有什么亮点或者难点，或者有什么有趣的情况吗？比如说你怎么用一些甚至是AI做一些有意思的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "这里面可能分两块。要核心难点是第一个，怎么用计算机的图像的识别的方式去比较精准的捕捉的人体的运动，这部分是我们的自由模型和算法。就是基本上开源的叫人体姿态识别和动作捕捉的这套系统其实是没有办法用的，所以我们在垂直场景做了很多算法的优化和工程的优化，目前的识别准确度在行业还是非常领先的。另一个挑战点还是在于说怎么把一个复杂的产品课程内容动作识别，包括实时的音视频的互动的这套东西。通过用一个比较丝滑的工程和产品方案能够交付给消费者。我觉得这里面是有蛮多技术难点的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:11",
      "text": "生成式AI的话，我们在两个月前用stable diffusion的这个平台做了一个AI健身滤镜的功能。然后可以让用户在上完节课的时候，根据他的骨骼关键点和课上的这个高光时刻，生成一个既保护了隐私又非常有趣的这样的一个课后分享的图片。用户的分享这个率也非常高，然后整个每一次来都会有惊喜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:38",
      "text": "我们接下来也有一些正在做的一些下一波的技术的o map怎么用。比如说ChatGPT也好，或者是新的这个GPT模型。能够更自然的去生成在训练过程中和训练后的更自然的课后指导和课后报告。就这件事情我觉得也是能够既提升效率，又让用户体验能够有很大的改变的这样的一个技术。就终极来讲，我相信技术可以做到真正的一个虚拟教练的虚拟运动裁判的这件事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:15",
      "text": "我突然发现其实秋阳和阿里我们两个公司都是定位在服务，先把线下做成线上，再做数字化，再做智能化。我觉得是一个比较好的一个场景。表面上他可能从线下到线上会有体验损失或者其他方面的损失过的经历过之后，你就发现数字化带来的好处它是很多的。我在问阿里，你觉得你们的壁垒未来会建立在什么地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:42",
      "text": "我觉得第一个有没有飞轮效应，有没有叫做经济规模的效应。第二个是能不能创造用户的粘性和switch的cost，叫做切换成本。第三个你能不能赋能你的这个业务有网络效应。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:58",
      "text": "我觉得在这一轮的垂直的AI应用的这个创业的机会里面，我觉得壁垒可能来自于你的路线的选择。如果仅仅是做了一层很薄的基于这个通用的大模型上面的一些单一维度的应用创新，就纯从技术上角度这个壁垒会比较低。我们会更倾向于做垂直的端到端的技术和工程的产品整合。其实我们这里面会用到不同的技术战，甚至这里面我们会有一些模型是自由的。就打个比方，如果你今天是一家汽车厂，整车公司或者是你这家手机厂，你所有的东西都是外包的那你可能确实不管从成本上还是效率上，长期而言确实是会有挑战。但是里面可能比如说三电系统发动机，或者说对于在于我们这个场景而言，人体姿态识别的引擎，包括这个虚拟教练跟用户的多模态交互的这个中间件和应用层，一定是要牢牢掌握在我们自己手里。但是我们肯定会去捕捉最前沿的这些，不管是大模型的创新，像GP4这样的一些新的基础设施，我们一定会去open的去接入。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:21",
      "text": "我觉得在一个行业变革的早期，在共识没有形成的时间点，做垂直的整合或者叫vertical integration，是比较容易快速的交付产品，把现金营收做起来，同时去构建持续的壁垒的。如果要等到所有的基础设施都做好的话，那你其实是把这个东西缝起来，可能会壁垒会低一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:46",
      "text": "总结下来三位CEO大概都认为是说可能AI本身可能还形成不了什么壁垒。就是壁垒还是在场景里头，在你的商业模式里头，或者在你的用户名规模，或者在是包括一些数据之类的，包括行业知识。还是要先去了解技术，你要掌握这个技术，然后这样才可以做出一些正确的判断，用什么技术在哪些场哪些业务场景去实现你的这个业务，最后还是要落到场景里头去。如果说你要做大模型就不那么合适，或者说其他垂类模型也就不太一样。但是我觉得也会有类似的一些东西，就是你不能靠AI。AI是因为它它是在科研一直在进展，所以它是靠不住的，它是平等赋能。最后你还是自己有一个业务纵深，有一个技术壁垒。除了你们三个垂直行业赛道之外，你们自己还看好哪些的垂直行业赛道，那么就是生成式AI有或者AI有更好的落地场景和机会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "首先我觉得这个在内内容创作这个行业的，不管是做图片的、文本的还是视频的这几个领域，它应该是最直接被改变的一个领域。是我暂时不不不把把它分成是创业者的机会还是这个巨头机会。如果今天站在一个个人的作为一个消费者的的需求，我现在最最期待的第一个就是先把手机上面的这个语音助理先赶紧全换掉，换成这个真正聪明的chat g GPT这种水平的一个智能交互的体验，它可以离离我们手边更近一点，不用我打开这个网页去敲那么多字才能跟他互动。反正我拿起手机点一个按钮，就可以直接把我想要的问题全问完，也能及时拿到我的给给到我想要的答案。我就想把这个交互的距离缩短，这个是我我个人最迫切的需求，这个机会一般就不在创业公司手里了，他肯定还是在巨头手里的。AIGC我觉得以后它会变成这个新时代的一种新的一种能源跟新的基建，有可能各行各业都会用到它。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:58",
      "text": "最近应该是iphone官官宣了，把这个stable diffusion引擎的一些能力集成到这个呃前端，把ipad这端或者mac上。有有一些程序员好像把这个在iphone里头把这个study fish也就是缩减版运行起来了。末端的智能还是很有需求的。如果把我们这些语言模型或者图像生成模型放过去的话，我猜这个可能会有出现一些更好的场景，像更好的美颜，更好的抠图。从语言模型来说，它比传统的翻译好处是它对语义的理解会更加深度。其实在翻译上应该会做的更好，这个还是拭目以待的。接下来还是请阿丽再分享一下关于垂直行业赛道。除了你们之外还有其他的看好的垂直行业赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "如果大家真的考虑创业或者加入创业公司的话，我觉得有几个大的方向。第一个去做基建和大模型的创业。如果大家对于做这种非常前沿的深科技感兴趣这方面我觉得选择去加入一个大模型的公司可以去考虑它的机会点可能会在少数的大的巨头，或者说一些比较是资金实力或者技术实力的创业团队里面。然后我其实反而觉得有有更多大量的机会是在做中间层，或者说做应用层，或者说把中间层和应用层一块做的这样的创业机会。昨晚我看了岳城总的给我发的demo，我就觉得非常惊喜。就是就可以可以有一个非常逼真的主播去做这个电商直播。那那我马上就想未来的一些内容营销上，是可以用这样的一个产品的应用层的机会，创业机会。我觉得所有的服务行业都有一些机会，不管是你在线下去重构线下的机会，还是说你直接能够直接把一个线下的体验搬到线上，直接数字化、智能化、标准化，然后去做规模化。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:56",
      "text": "还有就比如说消费加科技也好，或者是服务行业的数字化重构也好，或者甚至就是做一些全球化的事情，出海其实应该会很多很多机会去捕捉一些新的增长周期，去观察有没有一些新的人群需求的变化，以及去看这里面有没有机会通过最前沿的技术，比如说AIGC也好，或者说整体的用AI数字化的科技去不管是做体验创新，还是去做结构性的降本增效，或者说体验创新。我觉得这里面机会蛮多的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:34",
      "text": "我觉得其实前两位几乎已经说的差不多了。我觉得在应用层这一块，可能它的服务行业会有非常多的机会，比如说金融、法律、医疗，其实都会有一些服务红线下翻上来的一些机会。然后我今天突然想到一个事情，其实在中间层也会有一些机会，就是数据安全这一块，他是用数字人，我们怎么证明他是一个真的人，这件事情他其实本质上是一个数字安全的数据安全的一个事情。那上次我跟陈志伟发了一个英剧的真相捕捉，大家可以看一下。它其实讲的就是一个AIGC这个行业中的数据安全的一个问题。它也包括了，隐私的安全，也包括了真实性。我觉得这可能会是一个中间层的机会。其实我还挺看好安全。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:15",
      "text": "这个领域的。安利你们在中国也做过搜索，AIGC对搜索的影响怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "大家可以去看看微软的这个病就好了，成了ChatGPT的那个功能，我觉得是一个结构性的改善。就是从原来搜索给你列了一个海量内容，下一步还是需要依赖这个发起搜索者自己去海量的信息里面去做二次筛选和判断和信息的重组。现在可以直接通过生成式的AI，把这个信息类似于更易理解和消费的方式，直接就跟你用对话的方式输入给你了。对应的那个搜索做的更好的一点就是它会更多的告诉你来源，包括可能会让我们作为一个人会有机会去做一个二次的信源的校正，这个对于搜索的影响是非常巨大的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:04",
      "text": "因为我们很多的观众朋友也是有志于进入垂直行业或者是一些创业的朋友们。就你们三位能不能分别给大家提一些利用这个AI和深圳市AI的技术在垂直行业创业的一些建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "我觉得现在其实是很好的一个时间点去看AIGC。因为其它的门槛已经非常低了，你就直接在ChatGPT上去输入你的指令就好了。那我觉得就多去做做，多去试一下。然后你去找一些那种有一些他那种指令库的那种网站，然后去往往国外看一看，然还有哪些知名比较火，可能大概就知道大家关注的热点都在什么样的方向，或者他的能力范围大概什么样的方向。然后我觉得自己是是最重要的。然后第二个就是去了解就是现在的GPT它的每一代的发展。3.0到3.5，然后到4.0，它有哪些技术的一个革新，然后它的技术上限和它的下限大概在什么样的地方？我对它有一个认知，那你有他认知的时候，你才好去构建一些商业场景，不然有可能会超限，有可能会错配。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "我觉得秋阳说这一点挺好的，一上来先看看有什么创新的热门热搜，你就知道大家在用什么场景，然后看看甚至会引发的一些新的思考和新的认知。这样有利于你更好的理解这个模型平台的能力。你用它来做自己这个更好的产业场景去创业。接下来我们请阿里来讲一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "第一个还是要保持这个产品技术的敏感度。就是一些前沿的产品出来的时候，可以多去用，少拿二手信息。很多东西如果你自己一手能去体验去用的话，我觉得那个那个认知会准很多，这是我的第一个建议。第二个建议，我觉得接下来信息会爆炸，就是真真假假，就是生成式AI的未来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:49",
      "text": "我觉得避免焦虑，就拼命学你是学不完的。你找一件事情，比如说我就是对某某事情某某场景我感兴趣我有热情瞎说，比如说煮饭美食，你去看这件事情上反推过来，有没有一些什么新的技术产品可以去做一些小的创新和尝试的。这个反而是一个也许能更快的让你去起步或者学到东西的一个方式。否则你看所有东西都是焦虑的，而且跟你都没有关系。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:21",
      "text": "总体来说，就是我觉得今天的科技的发展确实还是非常巨大的，能够给人类带来更大的效益的提升，包括人类自身的改造，我觉得确实还是非常的惊艳的。我们今天就先聊到这儿，谢谢各位听我们几个人在聊天，谢谢大家，再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在探讨人工智能（AI）及其行业应用的对话中，三位来自不同领域的CEO分享了独到的见解。AI在国内外资本市场的热度与日俱增，催生了大量创业公司和提高了产业效率。AI技术，如视觉与语音识别，在健身、心理健康和电商直播等领域的应用展现出巨大潜力。BodyPark利用AI提供在线私教服务，阁楼则借助AI开展线上心理咨询服务，而特看科技则通过AI改进视频直播内容生产。讨论聚焦于AI带来的挑战与机遇，包括生成式AI的应用、效率提升和用户体验改善。未来，AI将在数字化转型、内容创作等方面发挥关键作用，同时强调了构建技术壁垒和对前沿技术敏感度的重要性。",
    "qa_pairs": [
      {
        "question": "这一期高能量我们主要关注的是什么方向？",
        "answer": "这一期高能量主要关注的是AI技术如何在不同垂直领域落地，产生新的创业公司机会和产业效率提升。",
        "time": "00:00:03"
      },
      {
        "question": "为什么选择讨论AIGC（AI生成内容）这个话题？",
        "answer": "AIGC是目前很火的话题，早期已有算法和模型存在，但创业生态更多集中在做大模型或模型周边应用。我们希望通过探讨更纵深的垂直行业应用，挖掘AI在这些领域的创新和商业机会。",
        "time": "00:01:52"
      },
      {
        "question": "阁楼的创始人刘秋阳可以简单介绍下自己和公司吗？",
        "answer": "大家好，我是经济科技的刘秋阳。阁楼是一个线上的循证式心理服务平台，专注于为年轻人提供标准的心理咨询服务，尤其针对中轻度抑郁和焦虑状态人群。阁楼注重服务的产品化和标准化，致力于都市年轻人的心理健康服务。",
        "time": "00:03:02"
      },
      {
        "question": "特看科技的CEO吴春松能否介绍一下自己和公司？",
        "answer": "大家好，我是特看科技的CEO吴春松。我们公司利用AI和数据技术帮助B端客户在视频直播内容生产方面进行升级，AIGC对我们所从事的领域带来了直接冲击。我在阿里巴巴工作多年，尤其关注电商领域的发展以及出海相关的电商和广告机会。",
        "time": "00:03:38"
      },
      {
        "question": "alex能否分享一下自己在AI发展历程中的体会？",
        "answer": "作为AI老兵，我感受到整个行业周期会经历一波接一波的热潮与理性回归。早期的AI如语音识别、自然语言处理产品更多是被动式分析和响应，而现在生成式的AI让AI能够更主动地生成从无到有的内容，涌现出逻辑理解能力，为许多垂直应用场景带来了新的可能和无限的想象空间。",
        "time": "00:08:08"
      },
      {
        "question": "在这一代AI的发展中，你认为它带来的最大能力和改变是什么？",
        "answer": "这一代AI带来的一个重大改变是降低了开发人员入门门槛，从以前需要大量科学家或工程师编写算法，转变为通过prompt engineering就能利用大语言模型进行多种生成任务，如语音、视频和文字等。这使得AI成为每个人工作的一个基础设施，而不仅仅是科学家或工程师的专属工具。",
        "time": "00:09:44"
      },
      {
        "question": "心理咨询服务赛道当前的状况如何？生成式AI如何帮助这个行业解决问题？",
        "answer": "心理咨询服务赛道发展已久，但一直存在非标准化的问题，包括学派间的非标性、供应链中的非标性和咨询师个人学习经历与标准化服务的差异性，导致用户在预约、通勤时间和匹配合适咨询师等方面遭遇痛点。心理咨询行业通过标准化流程和方法论，结合AIGC技术，可以提高服务效率和质量一致性，减少人为差异，同时利用AI生成标准化报告和计划，节省咨询师大量工作时间，让他们能更多地专注于咨询服务本身。",
        "time": "00:10:44"
      },
      {
        "question": "是否有可能用AI完全替代咨询师？",
        "answer": "短期内，AI很难完全替代咨询师，因为心理咨询的本质在于咨询师与用户之间的情感连接和个体化记忆，这是机器目前难以模拟和替代的。未来更可能的是AI作为增强和赋能工具，提升咨询师的工作效率和效果，而情感连接这一块仍将是人类咨询师的独特优势。不过，在多模态技术的发展下，未来5到10年内，AI可能会增强当前咨询师的功能，使其工作效率提升5到10倍，但替代咨询师在情感层面的作用则较为困难。",
        "time": "00:14:15"
      },
      {
        "question": "在将心理咨询线上化的过程中，你发现的主要难点是什么？",
        "answer": "主要难点在于如何在结构化prop时进行大量测试以适应特定场景，并验证指令的有效性及其商业价值。此外，还需要构建一种飞轮模式来优化指令并验证商业模型的有效性。",
        "time": "00:16:29"
      },
      {
        "question": "对于初创公司而言，在心理行业是否需要建立自己的模型？",
        "answer": "长期来看，建立自己的模型是必要的，尤其是对于更接近对话式AI的公司。但这需要大量积累，包括验证模型有效性的方法以及验证这些验证方法本身的有效性。",
        "time": "00:17:57"
      },
      {
        "question": "围绕大模型的应用场景，如何建立竞争壁垒？",
        "answer": "建立竞争壁垒的核心在于工程上的壁垒，如大量试错、有效率的know how积累、验证模型有效性的方法等。同时，提升效率和商业模式也是关键。在当前大模型普遍被平等赋能的环境下，需要找到在特定行业或场景中的差异化应用。",
        "time": "00:18:58"
      },
      {
        "question": "贵公司产品的核心功能是什么？",
        "answer": "我们公司产品是利用AI和数据技术，将AI更多地应用在视频直播的内容生产中，致力于成为AIGC（AI生成内容）领域的典型应用，改变传统PGC或UGC的内容生产方式，让AI在内容生产各个环节发挥更大作用，特别是在策划创作、拍摄制片和剪辑修饰三个主要环节中提供有力支持。",
        "time": "00:20:39"
      },
      {
        "question": "在视频制作领域，第四领域将要具备多模态和视频生成能力，这会对视频行业产生怎样的影响？",
        "answer": "这种多模态与视频生成能力对视频行业的影响非常重大。在剪辑环节中，它会解决动模态组合问题，即将文本、编导构思的故事线和画面整合在一起，从而实现内容编辑剪辑的重大突破。目前，我们正在致力于多模态组装和直接生成技术的研发，以替代传统的人工剪辑环节。通过在每个创作环节应用AIGC的最新能力，我们公司的“AI替代率”这一内部关注指标得到了显著提升，从最初的辅助角色逐渐转变为能够真正替代人工创作。",
        "time": "00:23:15"
      },
      {
        "question": "AIGC如何解决内容同质化的问题？",
        "answer": "解决AIGC内容同质化问题的关键在于大模型的基础数据量以及垂直领域内针对特定应用场景补充训练数据的质量。随着大模型获取的数据量增大（例如GPT可能基于较新的数据训练），内容同质化问题能得到有效缓解。此外，在特定垂直领域内，越来越多的应用厂商将大模型未掌握的数据进行小样本针对性训练，结合大模型的整体整合能力，有助于减少同质化内容。",
        "time": "00:24:22"
      },
      {
        "question": "AIGC是否会完全取代ugc和pgc内容形态？",
        "answer": "真正的突破性创造力内容可能仍由人类产生，AIGC不会完全取代ugc和pgc。人类创作与AI重组、涌现的内容将相互交织融合。不过，在特定场景下，如短视频赛道，AI工具已能辅助甚至部分替代人工完成内容创作、编辑和数据归集等工作。",
        "time": "00:25:26"
      },
      {
        "question": "该项目具体的产品形式是什么样的？",
        "answer": "产品将是一个端到端的视频生成系统，用户输入需求后，通过GPT或其他语言模型理解需求并一键生成完成视频。系统底层整合了从一键生成脚本、一键剪辑出片到投放的全套工程链路和数据链路，目前正处于紧密开发阶段。",
        "time": "00:26:27"
      },
      {
        "question": "对于视频制作中的多模态问题，公司是否会考虑研发自己的模型？",
        "answer": "短期内我们不会自行研发模型，而是更关注在应用层做好透彻应用，并参与AI创业生态中底层大模型公司与上层应用公司的分工协作。大模型如同新一代的水电煤基础设施，我们关注的是如何高效利用这一新基建，而不是重复造轮子。",
        "time": "00:28:10"
      },
      {
        "question": "AIGC如何帮助在线健身赛道提升体验？",
        "answer": "在线健身赛道面临一些传统认知上的挑战，但实际上AI技术可以显著提升线上健身体验，并降低服务门槛。通过AI技术的应用，不仅能够创造更个性化、互动性强的线上健身环境，还能够触及过去难以覆盖的用户群体，解锁新的市场需求。",
        "time": "00:29:34"
      },
      {
        "question": "新技术在创新上主要有哪些维度？这一技术为消费者和教练带来了哪些价值？",
        "answer": "新技术在创新上有两个维度，一是做0到1的体验创新，创造全新的体验；二是将体验提升十倍，如提高效率、降低成本。我们为教练赋能，通过AI助教系统（包括AI co assistant copilot）使教练能高效地在线指导大量学员，利用自研的人体运动姿态识别算法实时捕捉和分析学员动作，并提供游戏化反馈进行指导，从而极大地提升了教练的工作效率。对于消费者端，我们将私教课程的价格大幅降低至原来的五分之一到十分之一，同时保持教练每小时可获得可观的收入。对于教练来说，该技术帮助他们从枯燥的工作中解脱出来，专注于创造氛围和学员互动，提高了生产效率。",
        "time": "00:31:28"
      },
      {
        "question": "在实现这个技术过程中有哪些难点或亮点？",
        "answer": "核心难点包括精准捕捉人体运动的计算机图像识别技术，我们针对垂直场景优化了算法，目前识别准确度领先行业。另一个挑战是如何将复杂的产品课程内容和实时音视频互动以丝滑的方式呈现给消费者。此外，我们也利用生成式AI，比如两个月前推出的AI健身滤镜功能，根据用户的骨骼关键点和课程中的高光时刻生成趣味分享图片，用户参与度高。",
        "time": "00:33:23"
      },
      {
        "question": "技术壁垒未来可能建立在哪些方面？",
        "answer": "技术壁垒可能来源于飞轮效应、经济规模效应、用户粘性和切换成本、以及网络效应。更重要的是，公司在垂直领域的端到端技术与工程产品整合的能力，以及自主掌握关键核心技术如人体姿态识别引擎、虚拟教练交互中间件和应用层，同时捕捉前沿大模型创新成果进行开放接入。",
        "time": "00:35:58"
      },
      {
        "question": "对于行业变革早期，如何快速构建壁垒？",
        "answer": "在行业变革早期，做垂直整合或vertical integration能够更容易快速交付产品、积累现金营收，并构建持续壁垒。等到所有基础设施完善时，壁垒可能会降低，因此应抓住时机进行垂直领域整合。",
        "time": "00:37:21"
      },
      {
        "question": "三位CEO如何看待AI在不同行业赛道中的作用？",
        "answer": "大家普遍认为AI本身可能无法形成显著壁垒，真正的壁垒在于应用场景、商业模式、用户规模、数据以及行业知识。技术进步虽不断，但最终还是要落实到具体场景中去，不能过分依赖AI，而是要有正确的判断和技术壁垒作为支撑。除了已讨论的行业赛道，还看好内容创作行业，尤其是图片、文本和视频领域，生成式AI将会带来重大改变，成为新时代的新能源和新基建。",
        "time": "00:37:46"
      },
      {
        "question": "iPhone最近官宣了将stable diffusion引擎的一些能力集成到前端，这是否预示着在手机端会有更多基于AI的创新应用出现？",
        "answer": "是的，随着stable diffusion引擎能力集成到iPhone、iPad和mac上，程序员已经尝试将缩减版的AI模型运行起来。这可能为手机端带来一些新场景，比如更先进的美颜、抠图功能，并且在语言模型方面，AI相比传统翻译能更好地理解语义，有望在翻译上取得更好的效果。",
        "time": "00:39:58"
      },
      {
        "question": "对于考虑创业或加入创业公司的人员，有哪些值得关注的方向？在应用层和中间层还有哪些具体机会？",
        "answer": "创业方向主要包括两个方面：一是投身于前沿深科技领域，如大模型的研发，这需要选择在巨头或具备资金和技术实力的创业团队中寻找机会；二是聚焦中间层和应用层的创业机会，例如利用AI技术重构服务行业，比如电商直播、内容营销等，以及全球化出海业务，通过捕捉新的增长周期和人群需求变化，利用AI进行体验创新或降本增效。在应用层，金融、法律、医疗等领域存在大量机会，可以将线下服务线上化，实现数字化、智能化和标准化运营；而在中间层，数据安全是一个值得关注的领域，特别是在数字人真实性和隐私保护方面，利用前沿技术解决真实性验证问题，这也是一个具有潜力的创业机会。",
        "time": "00:40:44"
      },
      {
        "question": "AIGC对搜索领域有何影响？",
        "answer": "AIGC通过生成式AI改善了搜索体验，从海量内容中筛选和重组信息，以更易理解和对话的方式呈现给用户，并提供来源信息以便用户进行二次校正，对搜索产生了结构性改善的影响。",
        "time": "00:43:20"
      },
      {
        "question": "对于想要利用AI技术在垂直行业创业的朋友，有何建议？",
        "answer": "首先，现在是探索AIGC的好时机，可以多尝试、实践，关注国内外热门热搜和技术应用，了解GPT模型的发展历程和技术革新，以便构建符合模型能力的商业场景。其次，保持对前沿产品和技术的敏感度，亲自体验和学习，避免依赖二手信息。最后，寻找自己感兴趣的场景进行创新尝试，避免盲目焦虑，这样才能更快起步并学到东西。",
        "time": "00:44:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "峰瑞资本探讨AI在垂直产业应用及创业机会",
        "summary": "峰瑞资本李峰主持讨论AI技术在当前资本市场和创投行业的关注度，特别强调了AI在健身运动、心理疏导和电商直播三个垂直领域的应用。陈石、刘秋阳、吴春松和Alex分享了他们在各自领域内利用AI技术提高产业效率、创造新商业机会的实践和见解，展现了AI技术对传统行业模式的创新升级。"
      },
      {
        "time": "00:05:05",
        "title": "从分析到生成：AI技术的演进与应用变革",
        "summary": "自2012年AlexNet开启深度学习的新纪元以来，AI经历了从分析实验到生成式AI的转变。早期的AI项目如阿里鲁班，通过深度学习技术在限定范围内生成海报，依赖于大量设计基础元素和专家知识进行优化。而现今的AI技术，特别是大模型的引入，已经能够实现像素级的图像生成，不再需要严格依赖专家知识和标签，而是通过自然语言的prompt进行控制，实现了从元素级到像素级，再到更自由的生成方式的转变。这一变化不仅降低了开发门槛，让非专业人士也能参与到内容生成中来，还大大扩展了AI的应用场景和可能性，标志着AI技术的一个重大进步。"
      },
      {
        "time": "00:10:17",
        "title": "AIGC在心理咨询服务中的应用与挑战",
        "summary": "心理咨询服务领域长期面临非标准化问题，包括学派、咨询师背景和服务流程的非标准化，导致用户预约困难、服务匹配度低等问题。AIGC技术，特别是生成式AI，能通过标准化工作流程、提高工作效率和质量来辅助心理咨询师，但难以完全替代人与人之间的情感连接。尽管AIGC在语义推断等领域表现优异，建立基于记忆和情感的人际关系仍为其主要挑战。未来，AIGC可能在提高咨询师工作效率、增强咨询服务方面发挥作用，但情感连接的建立难以被技术完全替代。"
      },
      {
        "time": "00:15:45",
        "title": "在线心理咨询的数字化转型与挑战",
        "summary": "讨论集中在将传统线下心理咨询转向线上，以实现数字化和智能化的进程中。线上化虽损失了一部分沉浸式体验，但带来了数字化、智能化的可能，尤其是通过AI技术的实施，为心理咨询行业带来了新的机遇与挑战。难点在于如何有效prop（推进）项目，需要大量的测试和想象力来确保指令的商业价值，并通过飞轮效应验证商业模型的有效性。特别强调了心理行业专业词汇的挑战和对产品优化的需求。长远来看，认为应自建模型以更贴合应用需求，但这也需要时间积累和验证方法的有效性。对于当前的公司而言，重点在于验证模型的有效性和探索其商业价值的转化，而非仅关注对话或usage的价值。此外，也提到了对于GPT等技术发展的不确定性和短期不考虑过度依赖于这些变化中的技术。"
      },
      {
        "time": "00:18:58",
        "title": "大模型赋能下的竞争壁垒与内容生产变革",
        "summary": "在当前大模型占主导地位的技术环境下，建立竞争壁垒变得尤为复杂。虽然大模型为各应用提供平等赋能，技术壁垒的概念变得模糊，但工程实践、模型验证的有效性以及商业模式的创新成为了构建竞争壁垒的关键。特别是在内容生产领域，AI技术的引入正改变着传统的PGC和UGC内容生产方式，转而采用AIGC，即通过AI加数据的方式，以视频直播工具为典型应用，显著提升内容生产的效率和创新能力。这一变化标志着内容生产方式的重大革新，凸显了在特定行业和场景下深化应用与理解的必要性。"
      },
      {
        "time": "00:21:45",
        "title": "AIGC在视频内容生产中的应用及挑战",
        "summary": "视频内容生产流程可大致分为策划创作、拍摄制片、剪辑三个阶段，每个阶段均面临AIGC技术的冲击。首先，AI能生成视频脚本和直播话术，通过微调可以满足特定领域需求。其次，利用AI技术生成虚构画面，未来有望生成连续平滑的关键帧。最后，剪辑环节通过多模态技术，实现文本与画面的组合，大幅提高效率。尽管AIGC技术大大提升了内容生产效率，但同时也引发了内容同质化的问题。解决这一问题需要依靠大模型整合与业务场景中特定数据的补充，以及人类创造力与AI技术的结合，共同推动内容生产的创新和发展。"
      },
      {
        "time": "00:25:52",
        "title": "短视频内容创作平台开发及AI应用展望",
        "summary": "项目初期定位为面向海外短视频市场的内容创作编辑及数据分析平台，特别针对TikTok平台。利用AIGC工具，如生成对抗网络实现主播换脸等功能，满足跨境电商需求。产品形式设计为用户输入需求后，通过GPT等语言模型解析需求并一键生成视频内容。系统开发中重点关注多模态问题，通过组装不同模态的模型来解决。未来，不会立即自主研发大模型，而是更注重于应用层面的创新和如何利用好现有的AI技术，比如大模型，视为新一代基础设施。同时，强调底层大模型与上层应用公司的分工与协作，以适应不断变化的AI创业生态。"
      },
      {
        "time": "00:29:18",
        "title": "在线健身赛道的现状与AI技术的应用",
        "summary": "在线健身行业目前面临诸多挑战，包括提供传统线下服务的数字化难题和提高服务效率的需求。AI技术，尤其是人体姿态识别算法和AI助教系统的应用，为在线健身带来了创新体验，如实时动作捕捉与分析、游戏化反馈以及个性化的课后指导，这些都有效提升了教练的工作效率和用户体验。此外，AI技术还降低了健身服务的门槛，吸引了更多消费者，同时通过生成式AI技术，如AI健身滤镜和课后报告的自动生成，进一步增强了用户的互动和分享欲望，展现了技术在提升在线健身服务方面的巨大潜力。"
      },
      {
        "time": "00:35:15",
        "title": "数字化转型中的企业壁垒构建与AI应用策略",
        "summary": "在数字化转型过程中，企业需要将线下服务转为线上，进一步实现数字化和智能化，以提升服务效率和用户体验。数字化虽然可能导致初期体验下降，但长远来看带来的益处是显著的。构建未来企业壁垒的关键在于能否形成飞轮效应、创造用户粘性与切换成本、以及是否能够为业务赋能带来网络效应。在AI应用方面，企业应倾向于进行垂直整合，深入理解并掌握技术，以便在特定业务场景中实现技术的最大价值。同时，认为AI本身不足以构成壁垒，真正的壁垒应基于场景、商业模式、用户规模及数据等方面。此外，企业也需关注生成式AI等新技术在垂直行业中的应用潜力，以把握未来技术发展带来的机遇。"
      },
      {
        "time": "00:38:50",
        "title": "内容创作行业的AI变革及期待",
        "summary": "内容创作领域，包括图片、文本和视频等，是AI技术最直接改变的领域之一。个人消费者对智能语音助手的改进有迫切需求，期望能有像ChatGPT那样智能交互的体验，使信息查询和获取更加便捷。AIGC被认为是新时代的能源和基础设施，将在各行各业得到应用。苹果公司已将稳定扩散引擎集成到iPhone、iPad和Mac上，提高了终端设备的智能水平，预示着在美颜、抠图等方面将有更多应用场景。此外，AI在语言模型上的应用，如翻译，预计将比传统方法提供更深入的语义理解。对于垂直行业赛道的探讨，期待进一步的分享。"
      },
      {
        "time": "00:40:44",
        "title": "探讨创业机会与技术趋势",
        "summary": "讨论集中在创业方向和技术创新上，尤其是基建和大模型创业、中间层及应用层的创新机会。强调了服务行业、消费科技、数字化重构以及全球化领域的巨大潜力，特别是金融、法律、医疗行业的数字化转型。同时，指出数据安全和AIGC技术对于未来创业的重要性，以及AI对搜索行业的影响，预示着技术革新带来的商业机会。"
      },
      {
        "time": "00:44:04",
        "title": "利用AI技术在垂直行业创业的建议",
        "summary": "讨论集中在如何利用AI，尤其是深圳市AI技术和AIGC的低门槛，进入垂直行业或进行创业。建议包括实践尝试、探索国内外热门指令库以及关注GPT技术的迭代发展，理解其技术边界以构建有效的商业场景。同时，强调保持产品技术敏感度，直接体验前沿产品而非依赖二手信息，以及在信息爆炸的时代中找到自己的兴趣点进行小规模创新尝试，以避免学习焦虑。总体上，对话反映出科技发展带来的巨大潜力和对人类效益的提升。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "从单一模态到多模态"
            },
            {
              "children": [],
              "content": "从辅助角色到主体角色"
            },
            {
              "children": [],
              "content": "技术迭代速度快，如GPT-3到GPT-4的显著进步"
            }
          ],
          "content": "AI技术发展趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "应用场景：线上循证式心理服务"
                },
                {
                  "children": [],
                  "content": "技术应用：利用AI生成心理咨询报告，标准化服务流程"
                },
                {
                  "children": [],
                  "content": "挑战：如何用AI模拟情感连接"
                },
                {
                  "children": [],
                  "content": "未来方向：AIGC辅助提升咨询师效率，增强服务体验"
                }
              ],
              "content": "心理咨询服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应用场景：电商直播、视频内容生成"
                },
                {
                  "children": [],
                  "content": "技术应用：AI生成脚本、虚构画面，提高内容生产效率"
                },
                {
                  "children": [],
                  "content": "挑战：内容同质化、多模态组装"
                },
                {
                  "children": [],
                  "content": "未来方向：提高内容个性化程度，探索新的内容生成方式"
                }
              ],
              "content": "视频直播内容生产"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应用场景：在线私教服务"
                },
                {
                  "children": [],
                  "content": "技术应用：AI教练系统，人体姿态识别，实时反馈"
                },
                {
                  "children": [],
                  "content": "挑战：精准捕捉人体动作，用户交互体验"
                },
                {
                  "children": [],
                  "content": "未来方向：虚拟教练，进一步提升个性化训练体验"
                }
              ],
              "content": "在线健身"
            }
          ],
          "content": "垂直行业应用案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "避免焦虑，专注于特定领域的小创新尝试"
                },
                {
                  "children": [],
                  "content": "关注数据安全、隐私保护等新兴需求"
                },
                {
                  "children": [],
                  "content": "考虑AI在服务行业的应用，特别是数字化重构机会"
                }
              ],
              "content": "保持对前沿技术的敏感度，直接体验新产品"
            }
          ],
          "content": "创业建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多模态内容生成与组装"
                },
                {
                  "children": [],
                  "content": "AI技术的泛化能力与创造性内容生成"
                },
                {
                  "children": [],
                  "content": "人机交互的自然语言处理与理解"
                }
              ],
              "content": "数据安全与隐私保护"
            }
          ],
          "content": "技术挑战与未来方向"
        }
      ],
      "content": "AI技术在垂直行业的应用与挑战"
    }
  }
}