{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "644a4aca94d78eb3f797db77",
  "title": "Vol.45 宏观漫谈19｜ 世界困于通胀，中国是否通缩：与李丰聊一季度的几项数据",
  "task_id": "wg57n3a5ldz5qkr3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量。然后这一期是我跟风叔的新的一期的宏观漫谈。然后这一期宏观漫的主题其实非常的简单，也是跟可能跟最近一段时间大家讨论非常多的话题有关的。因为前段时间统计局也公布了我们一季度的数据。然后包括其实在官方的数据公布之前，其实因为已经有些数据出来，大家讨论也非常多。可能我看了一下媒体，包括公众号大家的讨论，我理解也是关心三个数据，就是其中最关心的三个数据，一个数据就那个4.5是一季度的GDP的增长率，然后还有一个是CPI的数据，对，是1.3。然后还有一个数据，其实失业率的数据，因为它分的比较细，然后这三个数据背后，其实它就也会引发了不同的人对这些数据不同理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "比如说其实讨论很多的一个就是说因为CPI的数据1.3的话，是不是我们在经济在面对的一通缩的状况，然后也是有不同的讨论。然后可能有人就认为说我们已经来到了通缩这样的一个状况。也会有经济学家跳出来说，其实它并不符合经济学通常对通俗的定义。其实我们并没有遇到这样一个可能大家比较恐惧的情况。他其实这个整个的讨论背后，其实我理解他还是说很多的人，无论是投资的人，还是经济学家，还是我们普通的关心经济运行状况的人。其实他背后还是一个对二三年的经济整体情况的一个讨论和关心。对，我不知道那个蜂枢会怎么来看，就是包括这些数据，可能大家的关心点可能也不太一样。就是哪些数据是非常值得去关注的，可能哪些数据是我们大家没有看到的，以及它背后我们怎么来解读这个数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "其实我们今天要讨论的就是这个问题，但是我们先不着急有结论。因为三月份的数据出现了刚才蒋总讲到的一些叫结构性的分化。就是有的数据比如说社融数据，比如说M2数据，比如说一些贷款数据，都指向了经济在被刺激，或者老百姓常讲的叫灌水，或者我们叫用定向的货币政策来刺激经济这种说法。那有的数据又出现了结构性，没有表现出经济受到刺激的影响。比如说存款高增，比如说M1M2的这个增速差距增加比如说刚才讲的叫特定人群或者特定年龄段的事业结构问题等等这些。所以说这个引起了非常多的讨论，也引起了一些我们甚至叫争论，就是不同意见。我们今天也并不是要站在任何一方来说明，我们想就是把刚才凑巧讲到的这些问题来还原一下，争取让希望达到的目的是让大家以后在看待各个不同的阶段或者时间点上发布的宏观数据的时候，你到底怎么判断？希望大家能够多从中多少的受益以后，形成自己的一些理解和判断方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "如果大家有机会听到我跟肖总之前对话当中宏观漫谈，还有一些比较明显跟金融有关的话。其实我们今天要讲的很多问题，就会变得相对更容易理解一些。那我们先来一个一个来，就我们先从第一个刚才咱们谈到的CPICPI是有如下几个特定的在三月份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "因为三月份出现了比季度更低一些的0.7的这个所谓叫CPI的环比上升。大家认为0.7就是没怎么涨价，或者叫甚至都出现了大家预期之外的低增长。大家把这个归结为说经济是不是衰退，是不是有通缩。对，因为大家会考虑它的货币的情况，对，货币怎么样的情况？对，因为我们的M2增加了12%点几。好，那一会儿M2和货币的和M1的问题我们一会儿来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "我们先讲CPI本身的一些问题。那CPI本身存在一些什么样的情况呢？在中国我们可以先列一个CPI在中国的构成状况，在这个里边有如下的几个值得关注的是这个点了。第一个点是食品占了我们CPI的30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:03",
      "text": "提到猪肉就提到了我们的第一个小问题。就是在这一期三月的CPI当中，因为刚才我们讲了猪肉占比的问题。因为猪有一个自己的叫猪周期，简单来讲就是在农业上因为猪肉涨价，大家就会多养多养完了之后，到猪成熟了集中上市的过程当中，又因为供给更多更供供给增加，所以猪肉价格又会下跌。下跌又引起大家又少养少阳之后，就在下一个周期又引起了上涨，所以它就这样一个波动过程。这个波动过程是有一定的周期性的，而且是比较确定的周期性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "讲完这句话之后，我们有个简单的小表，可以看一眼或者小图。今天我们正好看到3月份的时候，所谓从猪周期来看，它在一个供给的小高点上。因为在供给的小高点上，所以猪肉价格同比，因为今天我们讲的0.7也好，一点几也好，都是跟去年相比。那去年这个时间点，今年跟今年比凑巧是在一个供给的低点上。所以猪肉的这个周期性价格造成了三月份的CPI的一部分的向下贡献，我们叫负贡献，使得CPI不高，这是一个小要素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "另外两个小要素，在我们的这个CPI构成当中，还有两个特殊的情况在三月份，一个是我们的交通，为什么交通会成为可能的负贡献呢？因为既然提到了交通，就要提到跟咱们都相关的。比如说尤其出差多或开车多，不是开新能源车，是开油车多的。就是所谓叫加油站的油费问题和出差当中坐飞机的燃油附加费的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "去年在三月份有个特殊的情况，因为去年2月底俄乌冲突之后，去年的三月份是俄罗斯受到集中制裁，以及全球都不确定俄乌冲突会带来什么的。那第一个月而中国我们原来在讲能源的时候讲过，全世界能源是一个比较紧的平衡。突然一下俄乌出现冲突，作为中亚两个比较重要的能源输出国，他们产生的问题是在去年3月份，全球对于能源供给是否能稳定产生出了较大的不确定性和波动性。所以出现了去年3月份能源尤其石油价格快速上涨的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "今年也比较特殊，今年因为所谓大家讲叫欧洲有啊类似暖冬，所以在今年的年初到现在的时候，其实直到欧佩克减产的之前，石油价格其实是在稳步下降的那从这个意义上来看，较去年3月份凑巧，因为俄乌战争第一个月以及制裁俄罗斯，以及对战争的不确定性，石油价格来到了一个高基数。今年因为各种各样的，全球的原因，俄乌冲突的原因，今年的凑巧一季度，尤其是三月是一个低增长，甚至是稳步下降的过程。那这两个基数一凑，使得交通这一项因为是能源成本了，那这一项，又出现了一些变动，影响了刚才的我们讲到的CPI的可能的负贡献。除此之外，因为大家可以从感同身受里边，在过去的一个半月当中，汽油的两次以上的价格下调和燃油附加费的价格下调，大概也能感受到一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "除了这个小项目之外，还有一个是大家都关注到的。在三月份的时候，突然或者叫做有计划的出现了燃油车。这个车辆销售的较大幅度的价格刺激，或者叫做优惠。车的价格下降，当然车这件事不放在交通里，放在我们的其他消费项当中。作为一个大宗占比较高影响较大的要素，价格突然一下在一个月之内出现了较大规模的下降，对刚才我们讲到的CPI，就是所谓消费价格指数这件事情也起到了负贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "当然这三件事情是我们可以从表里和我们周围感同身受的现象当中得出来的对今年3月份有负贡献的三个比较重要的因素。因为他们各自占比都比较高，所以他们产生了负贡献之后，就对CPI同比没有高增长有一个比较大的就叫拉向下拉动作用。当然这里面肯定也有消费整个还没有恢复到大家所期待或希望的水平所带来的可能价格上涨，或者叫CPI的上涨，没有达到经济和货币增速的同等水平。这是对CPI的一个解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "然后在CPI这个问题上，还有两件事儿稍微可以说一下。第一个问题是中国在过去三年CPI增长的主要驱动力是因为供应链出了问题。就我说的供应链是指国内的供应链。比如说我们的2020年，其实在一二季度的时候，因为有疫情影响，理论上本来应该经济处于收缩状况。因为我们是负的较大的GDP的下降，或者叫负的较大的这个数值。那经济下降理论上就应该出现刚才讲到的不管是衰退还是通缩引起的，叫产品或者叫消费品和消费的价格下降。但事实上我们并不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "其实2022年的三月份也有一点点这个因素，什么因素呢？跟2020年的一二季度一样，是因为国内的整个自循环的供应链受到了影响，受到了疫情对物流的影响。所以反而它会出现因为需求得不到较好的满足，或者叫物品得不到较好的运输，而出现了C来的上涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "这个也是去年的一个小原因，因为去年这件事情凑巧发生在开始于三月，尤其是从当时最重要的经济地区珠三角，然后三月的中旬以后开始蔓延到。长三角发生了刚才我们讲到的供应链整个受阻，或者叫不通畅所引起的物价变化。当然2020年是因为整个全国的问题引起了物价的变化，所以这是另外一个小要素，造成了所谓的基数效应。就是去年因为供应链扰动的问题造成了价格偏高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "除去刚才我们讲的那些问题之外，还有一件事情大家在跟国外相比。因为中国有最后的一个跟CPI有关的要素是啥呢？就是我们跟全世界在疫情周期上是完完全全的不一样。或者简单来讲我们是最后一个放开的。所以我们在疫情后的经济恢复状况，周期和速度都跟全世界不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "这里面我们其实在之前的，如果大家感兴趣可以去向前听的话有提到过，全球我们分析过几个不同的国家，比如说印度、日本、德国、美国、越南。在这几个国家陆续放开对疫情的控制之后，其实他们的经济恢复在各行各业里面有一些不同的特征。我们当时提到过，其实这五个国家的共性，或者所有疫情后放开的共性是餐饮都是率先恢复的，而且率先恢复到了接近疫情前的水平，并且稳定住，甚至还能略微滞后上涨。其他的行业是各不相同的恢复速度，那跟这跟中国今天反映出来的也可以有类比性，因为我们是去年12月才开始，放掉对疫情的管控，然后接下来我们进了春节。所以中国的疫情后各行各业，就是因为餐饮只是一个消费行业，各行各业的恢复速度也会不同，都不是在疫情放开之后，都迅速就能回到疫情前的80%或90甚至100这个水平，当然，各个国家各个行业都不太一样。那所以我们刚才讲到了就叫5。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "当我们比较CPI的时候，我们如果拿中国跟周边国家或其他发达国家来比的时候，有一个最大的不同是这个疫情后的经济恢复周期是完全不在同一个时间点上。所以说我们不能比他们现在我们其实要比他们刚刚放开疫情之后的第一个Q第一个记录的数据。这是我们刚才讲到的，就简单来讲有三个是特定的因素。一个是刚才我们讲到的猪肉问题、交通问题、汽车降价促销问题。这是我们自己在三月份发生的一些特殊的情况和基数所导致的。然后两个跟外部有关的原因，一个是去年因为疫情影响供应链的通畅，所以是个高基数，那今年这个情况就没有了。同时我们跟全球其他国家，大部分发展中国家疫情的周期不放开之后的周期时间点不一样，所以它不能具有同时间点的可比性。这些要素大概集中解释了刚才我们讲的CPI在三月份的反应问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "当然我们也讲了，就是疫情之后，三月份是否复苏到了大家仍然希望的疫情前水平呢？肯定不是各行各业都达到了，但是全球的疫后经济复苏都是同样的状况，没有人在一个季度之内把主要的各消费行业恢复到疫情前水平，没有任何一个国家是这么经历的那或者说也都经历了不同行业的恢复速度和起伏过程。那我自己的观感我不知道想问我自己的观感是我觉得这样就是说从纯粹的经济恢复的感受度来看，在二月底到3月中下旬之间，我出差坐飞机的时候，我觉得航班的上座率和机场的繁荣或者叫热闹程度还是挺高的，欣欣向荣的。然后我印象中应该在三月的最后和4月的初，大概前一周两周的样子，好像看起来又回到了相对冷清的状况。但是在过去的一周出差的时候，就在四月下旬以后出差的时候，我觉得我看起来感受上航班的航上座率和机场的热闹程度，应该达到甚至超过了在二月底三月上旬的程度。我不知道向东你是怎么感受吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "对，因为最近也会跟一些朋友交流，如果单纯从差旅的感受来讲的话，是符合风叔刚才描述的，包括前几天跟一个朋友还在聊，他会讲他自己的体验。他会认为说单纯从坐飞机的这个极小的经验来看的话，确实已经蛮繁忙的。至少是恢复到非常繁忙的程度。他会讲说他在飞机上，比如他如果想要换位置都找不到位置了，就基本上全都是满的，是类似于这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "然后其实回到CPI这个数据来讲的话，就我的理解就是其实风叔刚刚他是把他做的工作，就一个是把CPI拆开了。对，拆的更细。然后看里面比如CPI的组成是什么？然后可能它有一些对这个数据本身影响很大的一些商品，它其实可能有它自己的特殊的情况，无论是猪肉还是石油。然后另外一个就是它可能是跟疫情恢复的周期本身是有关系的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "提到这个我再多说一句，我再多讲一个观察到的现象。因为我们有从不管从一级市场还是二级市场来看，消费是如何恢复的。除了刚才我们讲到对其他国家的研究之外，中国有一个消费的基础。其实在我们之前的关于中国2023年，因为我们在去年底年初做了一个预测，政策会怎么样，中国的经济会怎么涨。那一期在今年怎么恢复那一期我们讲了一个比较重要的问题是房地产会变成地基，对吧？就是变成整个经济的基础。虽然它不再是经济的主要的建筑的结构部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "房地产其实有个也有很有意思的一个现象，我们就拿北京为例，这是我自己关注的一些号来看，它每天的数叫所谓叫网签数据，就容易看到这个，你看看有人每天在发是吧？对对对，好，这也非常有意思。从二月底开始，三月份的时候全月比较好的数据。因为二月份虽然是个短月也突破了1000。我们讲的都是北京叫网签突1500万套，就新房二手房搁一块儿算，那三月份更高。1500通常1万不是15000套。Sorry, 这个15000套通常被认为是北京的荣枯线和所谓大家的定义的那二月份是短月也过了，三月份过的比较多了。四月份的前两周，其实从三月份的最后一周开始，包括四月份的前两周，这个数跌了比较多，跌到了日均在工作日日均成交只有小中几百套，就456什么这种水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "在三月份的时候，这一度达到过1500一天甚至以上。从四月的这一周，就是从四月的倒数第二周开始，这个数又重新回到了日均在工作日1000左右或1100这个水平上。所以说我觉得从购买房子这件事在北京来看，它也是个有意思的过程。就是春节之后经历了一次积累或者叫压抑需求的陆续爆发，然后这个爆发持续到3月中旬，基本上这个爆发积累的抑制性需求就已经差不多释放。于是到3月中下旬，尤其下旬的时候开始又开始走平。到了四月的前两周的时候，是已经进入了比较清淡的状况。那到了四月的最后这十天的时候，又开始变成了常态。因为这个时候积压需求可能已经释放的比较多了，常态又回到了正常如果按照工作日成交1000套左右的话，那大概一个月平均应该也在2万，或者说17000到2万套这个水平上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "大概我们在过去的我自己在过去的两个月的这个数据，我们总结一下，跟刚才差不多，就经历了一个积压需求释放，然后同时又清淡。然后清淡了之后又慢慢恢复到趋近可能相对平常或以后日常的水平。这个状况对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "看到那个数据，他是今天是22号，他他是截止到21号，北京市应该是八千多套。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "不到9000，不到9000。对，所以他正常会到15000。但是今年的前这个月的前两周非常的淡，所以这个月可能都到不了15000，大概就在12000、13000这个水平上。但是下个月如果按照这样的回到日常的状况的话，对有可能会还会回到15000左右或15000以上哈那这是我刚才讲到的CPI的问题，接下来我们就要讲跟钱有关的问题了。在跟钱有关的问题上，这个观点我觉得非常有意思。但是我不能今天没有办法验证它，我觉得这是一个有趣的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "我们先来讲第一个问题，就跟钱有关的，我们先界定几个非常重要但是不好讲明白的观念。大家老讲这个货币的多少问题，这里边有几个非常重要的经济学名词，一个叫M1狭义货币，一个叫M2广义货币。今天我们不是要来讲经济学的课，所以我们不去定义这两个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "那我们通常怎么理解和大面上去揣测这两个词背后的意思呢？我们这么理解就好了。M1它通常界定为叫已经处在流通中的货币，或者叫已经成为交易媒介属性的这些货币。M2就包括所有能够代表支付或者叫购买能力的这些货币哈那这听起来也太啰嗦，我们打一个比方你就明白了。M1我们拿个人打比方，就相当于你把钱从银行里取出来，取成现金放在了你的钱包里。那这个时候就意味着这笔钱已经在银行体外形成现金或完全跟现金等效的东西，让你准备去花了。因为你之所以把它从银行的存款里取出来，就是你打算去花了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "所谓的M2，就是把这部分钱再加上你自己在银行里买的理财产品，活期储蓄、定期储蓄等等这些东西全加起来，这大概就是所谓广义货币。那你理解说广义货币就代表了说我大概能花的这些钱，那狭义货币就M1就意味着我已经取出来准备要大的钱，这样大家大概就比较容易理解这两件事儿了哈那这是两个非常重要的评价，所谓经济当中货币的一个指标。当然还有M0就是纯现金的部分的，还有基础货币，这我们今天就不解释了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "大家在讲到今天三月份的数据的时候，有一个这样的表述方式，说我们的M2是高增的，就是所谓叫广义货币，就是我们可能能花的所有钱，因为有12%点几的增速，然后大家老说放了水，但是水最后没用。你看CPI没涨，那我们CPI解释过了。大家还有另外一个说法，说你看这个经济刺激还没起到作用，为啥呢？说M1这个平均增速，在比如说三月份或者一季度大概只有百分之，比如说五点几哈那M2有10%几，那你看他意思就是啥呢？就大家都把钱放在那个存款里都没花呢。然后真正意义上已经开始形成交易流通的这些现金属性的东西，其实比较少。那这句话有一定的道理，因为如果M1和M2就刚才我们讲的狭义和广义之间的差拉大，确实意味着大家去交易，或者我们叫对老百姓叫消费，对企业叫购买和扩张。这个的意愿的不强，所以他就把钱放那儿了，但是他并不打算把它拿出来变成支票或者变成现金花掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "对，有点类似于一个公司融了一大笔钱，然后这笔钱他基本上放在银行买理财了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "是对，好的，是的，非常正确，就意味着他不还好。所以在这个意义上来讲来理解，这个解释是合理的那这是我们讲的第一个问题。那第二个问题，我们再来解释另外一件事情，就也会比较特别了，就是中国有一个比较特殊的现象是啥呢？有两个。事实上第一个问题是大家都知道我们的钱，就中国是怎么刺激经济的呢？我们跟美国不一样。我刚才把M1M2解释清楚之后，其实还做过一个有意思的研究。就是美国在过去，尤其是疫情之后，大概从2020年的六月份开始，M1的增速极大的增加，就M1的从规模到增速极大的增加了。当然这里边我们刚才解释了，其实美国刺激经济，从我们刚才解释的现象，你可以理解这句话了。因为他是直接发钱给了企业一步和直接发钱给了居民，所以他发的钱本质上就迅速地被居民和企业用起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "他通过消费券的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "他是通过直接发现金，当时他是不管是对于企业还是，个人，尤其是对于消费者个人，他就直接发了现金。那这个就相当于是我直接把现金递到你手里头来花。中国的方法，按照我们以前刺激经济的方法，我们和我们的金融体系，这是在我们讲金融的那一讲当中，其实仔细解释了这个过程。今天我们不再回顾讲金融那期的内容，但简单这句话是中国是通过把钱给银行，然后再通过银行以贷款的形式，给了企业或居民或政府，来通过他们经济活动再去刺激经济。这大概是中国的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "这个其实是全世界范围内，也是一个常很常规的过程。像美国这种它是一个比较非常规的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "对，是的，发现金。所以美国的M1的增速超级无敌大的增长，在疫情之后，尤其是在2020年的六月份之后，就跟刚才我们讲的这个特殊刺激方式有关系。一会儿我们再来讲美国为什么要这么刺激和中国为什么不要这么刺激，稍微解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "回到刚才我们讲的问题，这里边就有另外一件比较特殊的问题了。好，我们先假定银行拿到了增发的这部分现人民币或者叫增发的货币。然后银行要开始以贷款的形式把他们放出去了。那这个时候会出现这样一种情况，如果我是企业，你是银行，你把钱给了我，你把钱贷给了我，你贷给了我1000万。这个其实我们也解释过，但是我可能1000万拿到了之后，我不会花掉1000万立刻就去买原材料，或者买土地，或者建厂房了。我可能花掉了其中的200万或300万，那剩下的那700或800万，我就放在银行里就存起来，慢慢的或者叫持续的话，那我存在银行那七八百万，会被银行再贷给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "因为它是我的企业存款，所以银行不管是定期还是活期，所以银行会把这部分钱集拢起来，再带给下一个李峰。他就说，那我就带给你另外600万。然后另外一个李峰带到这600万之后，他也没有全花。所以他花掉了其中200万，又存了400万。然后这400万，就再带给了第三个李峰。然后第三个李峰拿到400万之后，还是同样的情况，那这个就形成了货币被放大，或者我们要有乘数的效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "中国的乘数效应，随着中国的银行系统，产业链等等，还有包括其他的一些相关的金融机构，这个乘数数效应在中国是比较高的这我们在讲金融那期解释过，这是我们的基础货币和我们最后的广义货币之间差距的来源。那中国这个乘数有多高呢？就平均数上我们有七点几。就是钱会被赚七次一块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "那这是为什么我要提到这个现象呢？那你就可以理解说，当我们刚开始刺激经济，什么叫刚开始刺激经济呢？就是我们刚刚开始按老百姓说的放水的时候，我们要把钱先给银行。然后银行如果找到了好的合适的标的，他就会把钱贷出去。但如果收到钱的对象，收到贷款的对象，不是立刻就把所有的贷款都花掉，它就会形成存款。然后存款就会形成再贷款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "那这个时候就会出现刚才我们讲的情况，叫做看起来贷款的金额高增货币的，尤其是广义货币的。因为它涉及到了存款，广义货币就是那个M2的数量也会高增，企业或者叫拿到贷款的这些对象的存款也会高增。所以就形成了三个高增。简单来讲就是M2的高增。贷款规模的高增和存款规模的高增。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "在这种情况下，我想大概大家就理解了，这里面就又分成另外两种情况。比如说如果企业的信心很足，我贷了1000万立刻就花了900万，还是我贷了1000万立刻就花了300万。那这个取决于企业如何行使他的扩张行为和他的信心。如果说企业贷了1000万就花900万，那可能我们的M1也会高增。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "M1和M2的差距就在于说钱是不是进了企业，进了企业之后有没有被较快的花出去。这是今天到底我们经济刺激是如何，以及起到了什么作用当中的一个判断，今天大家说回到我们的数据上，大家说M1和M2有差距。那也许我们可以乐观的认为，或者我们可以善意的认为，企业拿到了钱，但是还没开始花。所以说他先出于安全和保险问题把它存起来，缴多一部分，然后剩下的部分去花了一些。那这就会造成企业贷款规模高增，存款也适当增长来的同时M2高增，因为它循环的次数多，存的比例高，所以它就存在这么持续，就M2也增，但是M1增的还不多，就是因为流通起来的作为交易媒介的还不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "那是不是这样呢？有可能是啊如果我们回过头来看数据，你就会发现说，在这个情况下，我们的贷款是确实高增了。就是所谓设和设就是统经济，就是金融统计数据上的叫社融，叫社会融资。总额是个高增，然后同时贷款也是高增十几万亿，那其实存款也是高增，因为存款两项就是居民项和企业项加政府这些加起来也是高增。好，那同时M1和M2还有点差距扩大，一个是12点几，一个是五点几，那五点几是个较低的数据，其实并不算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "因为我们在之前的讨论里边其实提到过货币增发的速度要跟经济增长相关。它是跟经济增长加上我们叫CPI，就是加上通胀因素之后的那个数值。如果是一比一就是完全相关。就比如说中国一季度经济增长是4.5，我们通胀是一点几，所以理论上我们应该有个5.7的货币增长量。那这5.7凑巧是我们的狭义或M1的增长率，那就基本上我们叫是match的，就是是匹配的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "但如果我们要进行刺激经济和要适度的超前投资，我讲的不是消费，是适度的超前投资。比如说做基建等等这些事需要先花钱，然后长期在收钱。如果我们要适度的超前投资和刺激经济，理论上我们的货币发行量就要比这个高，就是循环在经济体里面的这些钱的数目就要超过当期的经济增长加通胀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "所以我们在比如说M200分之12点几，就显然表现了刚才我们讲到了刺激这部分。好。这个时候大家肯定还有另外一个问题，说你说的这么天花乱坠，我们咋知道钱是在银行里，还是钱由银行贷给了企业？这个有一个一般人不太关注，但比较容易判断的数据，我们把它称之为在我们的二级厂。我们在一直在跟踪，就很多年一直跟踪这个数据，我们把它叫做同业拆借利率。通常我们跟踪的是隔夜，那我们也会提供一个表，大家来看一个图，大家一看就明白了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "我先来解释什么叫隔夜同业拆借利率，我一说大家就明白了，就是银行找银行借钱。因为你的银行自己每一个银行自己时不时，当然我讲的不是硅谷银行这种特殊情况，每个银行时不时自己当他需要一些头寸，或者他需要一些现金，或者需要一些钱的时候，他突然比如说某个银行或者说某个特定的这支行没有的时候，它也需要来回借一下或者拆一下哈那银行找银行借钱都是像几乎是相同信用等级借的，所以它也是比较低的利率。那什么时候那这个银行或者我们叫同业拆借，隔夜利率这件事反映什么问题呢？我们想想象的想象两种情况。第一，国家有了钱就是要刺激经济，我们要多发钱。所以我把钱刚才我们讲了，按照中国的金融途径就先给了银行。所以如果我这个此刻的银行是国家给了我钱，或者说我拿到了，不管通过降准、降息等等方法，我释放了我的资金，我有更多的钱在我的银行里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "在这种情况下，如果说我没有发现经济比较好，我也贷不出去，那这个时候我的钱是比较多的。然后我需要借别的银行的钱的可能性也是低，对需求也很低。所以这个时候我们讲叫同业的拆借，利率就很低。就既没有人有借钱的欲望，同时每个银行都有很多钱可以借给别人，所以那个利率就很低。所以说同业隔夜拆借这件事情，就反映说到底银行里的钱是在银行里，还是银行里的钱出去了。好，我们如果看同业拆借这个利率的线，我们就会发现说在今年的一季度比去年的四季度，我们显然已经在一个缓慢抬升的阶段，或者叫缓慢抬升的利率过程当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "那我们刚才讲的第二种情况，比如说隔夜拆借利率如果变得很高，就意味着什么呢？就意味着各个银行都缺钱，所以他要用很高的利率来借钱。那什么情况下都缺钱呢？要不然我们讲叫银根的很紧，就是我们把我们老百姓叫收税，对不对？我们把钱从市场上都收回来了，所以大家都缺钱。比如说我们升息的时候，我们升准的时候不是降准，就我们提高存款准备金率的时候，所以银行能用的钱减少了。那这个时候如果经济增，因为通常这都是对应的经济过热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "经济过热的时候，因为大家信心都很足，所以银行又希望增加贷款或者增加其他的一些资金用途，那就发现说，没有钱了，那我就需要去借别的人，找别的银行借钱或金融机构，那这个时候利率就很高。所以说今天我们处在一个什么位置上呢？如果我们看这个线，那就大概我们处在了一个还中性合理的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:59",
      "text": "我把这句话再重新翻译一遍。比如说我们看到了我们的货币较快增长，比如说M2较快增长。然后银行之间或者金融机构之间借钱的利率处在一个中等水平。这两句话结合起来，我想大家大概就可以理解了，说今天我们处在了银行应该是合理规模的把钱已经贷出去了，就是既不那么有钱，也不那么缺钱。然后在这个基础上，我们形成了今天的这个经济格局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "从这个曲线能判断，就是将钱已经从银行传导出去了。好，接下来就回到另外一个小问题，就是这些钱刚才我们讲到，比如说肖总提到的年轻人，就是96到24岁的这个失业率的问题，CPI等等的相关问题。好，这就涉及到钱到底既然已经不在银行里，那这笔钱为啥没有反馈到我们看到的收入、企业规模增长、就业等等和物价上涨或者叫通胀的一些问题上呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "好，这个时候就是刚才我讲的，我们同事做了一个很有意思的讨论。在二级上他们讨论什么问题呢？其中有一个同事提了个观点，我觉得这个观点还没有办法今天被数据完全证实，但他很有意思。这个观点的背后是这样几个问题，就是回到刚才美国直接给老百姓和企业发钱发现金这件事上，那中国历史上怎么刺激经济？就是我把这句话再翻译一下，就是如果我们要拿一大笔钱出来放到经济里面让它起作用，我们把这笔钱给谁呢？给肯定是通过银行来给了。那我们把这笔钱，因为今天我们叫做结构性，或者叫做精准的货币政策，换句话来讲不是大水漫灌，就是我们不把不是直升飞机撒钱，把钱给所有人的企业、政府，个人什么这些都给。而是我们要进行相对定向的刺激哈那定向这个问题我们再回溯一下，说在过去的过程当中，中国假定会怎么刺激，或者当他决定刺激的时候，这一大笔钱跟他该给谁的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "这里面分成了三个部分，我们来想象一下，当然我也不是其中的操作者，我只能是合理的理性推测。大概是分成这三部分，是我们今天的中国所谓的2.7倍的GDP的叫总杠杆率的构成。就是杠杆率的概念就叫负债规模，一种叫非金融机构，企业就是把钱给企业。一种叫做政府，就是把钱给政府。还前一段争论比较多的这些城投债，政府负债等等，或者包括我们的基建项目投资还有另外一种，就是我们把钱给居民，就是给消费者，就分成这三类。我们分别看他们是怎么传导的其实这个我们是做过一些研究的分别。比如说中国在政府贷款这个问题上，它其实主要是用来做这些工业园区，铁路、高速，什么飞机，机场等等这些所谓叫基建项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "政府这个钱，不是这银行这个钱，自己的钱，如果给了政府，他是怎么传导的？首先是由财政部，这是由国家。简单来讲，先想办法发债，从各个不管是银行还是金融机构，还是外资手里头目到这笔钱，然后这笔钱再做成计划。通常就是我们老听到的在两会，每一年的年初会说的那个叫地方政府的专项债。比如说去年3.65万亿，今年3.65万亿，我们把募到的这个钱或者是兜里掏出来的这个钱，就是比如说原来我们这个国家或者叫财政，所有的这些盈余，或者叫其他的这个，不管是存款像还是其他过去积累的这些钱，或者是发债得来的钱，我们把它归拢到一块儿，这是第一步。归拢完了之后，各省有计划，我们把它拨到各省做地方政府的专项债了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "然后地方政府拿到这个是要再做一次计划，我们投哪个项目，我们主要给谁？我们筹建什么东西是铁路，还是高铁、还是高速，还是机场，还是工业园，还是等等哈那这是再往下一步。这一步完了之后，因为是我们政府体系，我们要再来看能不能匹配到社会资金，比如说我们要投建一条这儿到这儿的高铁，看有没有其他的更多的银行贷款或get杠杆能加，或者需不需要。然后在这个基础上，我们还需要做好了规划来再来再做招投标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "招投标之后，我们给了某一个总包商，比如说中国铁建，那总包商拿到之后，要再把它拆开来。比如说承建不同项目的就把它分包出去。然后分包完了之后，再找到各自对应的分包商。然后这个时候才开始分配任务，并且开始进入可能是招募，可能是施工了大概这么一长串链条。一到招募和施工，就涉及到要采买原材料，要雇人，然后接下来就要发工资，就形成了刚才我们讲的经济的实体经济里面的流动过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "但是我讲这句话的意思是什么呢？它有两个问题，第两件事情比较重要。第一个是这一部分钱从国家拿到手里，或者我们从财政拿到手里，到最后我们就要形成实体工作量，就是真正意义上到经济里边，就是钱已经花开始花了，还没到分配就开始花了。这件事儿大概需要两个季度，甚至有时候三个季度。这是每一年我们讲专项债一旦年初批复了之后，就要尽量靠前支付，或者叫靠前规划，或者叫靠前使用。是因为他从国家比如说3.65万亿到最后能对经济形成刺激，已经进入经济里开始循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "经过刚才我讲的这些过程和链条，需要一个较长时间，需要个两个季度，比如说需要个半年甚至半年多的时间哈那这是一种链条。当然这种基建项目的杠杆率的规模也是有限的。就是一块钱这样下去的钱，通常杠杆率是1.5就还会匹配另外五毛钱的社会资金或其他的银行金融资金等等哈那这是一种传导链条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "那如果我们给了老百姓会发生什么？按照中国以前加杠杆的方式，就是我们要增加贷款的方式。老百姓的中长期贷款就是五年期以上的，三年期以上这种贷款很多是用来买房子的，那老百姓拿到以前拿到的中长期贷款，就如果我选择把这个钱贷款给老百姓，给了居民端。那老百姓在之前这个中长期贷款主要是买房构成的话，这个里面的问题是，其实你贷过款买房的人，你都知道你是拿不到这笔钱的。说我给你批复了2000万的或者200万的人民币的买房贷款，这200万块钱从来没到过你手里头。这200万块钱批复银行批复，因为这个链条很短。我申请，我说我要买房了，我付完首付，然后我就拿着这个房契去找银行。银行把房契拿走之后，它就变成了直接就批复给我这200万的贷款了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "200万的贷款在批复给我那一刹那划给了谁呢？大家都有生活体验，就划给了房地产商。那房地产商拿到了这个钱之后去干了啥呢？肯定去接着去买地，或者支付给他欠的这个或者应付的这个供应商，或者是施工商，或者是原材料商，或者是装修商，或者承包商等等，就把钱付出去了。然后这个钱就开始从这些人又付给他们的工人，付给他们的上游原材料等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "好，那我打这个意思，打这个比方的意思，你就发现说如果是居民端的中长期贷款，在以前它的这个循环的链条比较快，因为圆而且链条比较长。就我说长的概念是它会被多次的使用。对，好，因为我我而且我是拿不到这个东西来存起来的。比如说银行给了我200万贷房地产的这个贷款，我是拿不到这200万。说我只用50万还贷款，剩150万我存起来，我这没这机会，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "好，所以从这个意义上来讲，如果是刺激居民端的中长期贷款，当然我讲的原来中国中长期贷款主要是房地产。如果是钱这么下，当然它会刺激房地产，但是房地产是个长链条。我们老讲房地产原来讲叫拉动倍率高。就是一块钱在买新房上就意味着8.3块在产业链上，这里面包括了什么装修、原材料、施工等等，所有这些全算下来，当然也包括这个买地的价格等等哈那所以一块钱是代表了背后的8.3块。而且它的循环链路很短，就很快钱就进实体经济，而且开始动起来了，这是给居民端。那给企业端就不一样了。而且居民端今天发生了一些非常重要的变化，因为大家又提到了今天的房地产的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "因为中国比如说我们的居民端的存款，在我们上个季度公布的统计数据上增加了10万亿，超常增长。有去年已经增加了十几万亿，今年一个季度又增加了这么多哈。那居民端的存款确实有两个原因造成，一个原因肯定叫预防型消费，就是他消费信心还不够，所以他就增加了他的存款。就是我不知道买，我也不太敢买下决定，然后我又不知道怎么花，那我也不太敢花，那我先把它存起来，这叫预防性存款。所以居民存款高增。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "那居民存款高增有没有？刚才我们讲到的企业行为的那种当中，居民拿到了贷款，但是跟房地产贷款又不一样，我是真正拿到了贷款，然后同时我把贷款中的一部分存起来了，这种企业行为会不会发生在居民端呢？事实上中国在过去几年发生了一些居民端贷款的变化。我们讲叫经营性贷款，就是以个人为单位，这个申请单位的叫经营性贷款，或者通常我们叫普惠金融。那这些事情，其实在中国的居民端贷款当中的占比已经超过了就已经达到了大概差不多4分之1这个水平。就25%的贷款是这种贷款。当然还有另外一种贷款，你会拿到全款，你是抵押贷款。就是如果我把房子抵了，这个时候我可以拿到钱，那这个钱是我可以花一部分存一部分的那你说居民中的这个，因为居民的贷款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "在今年的三月或者一季度的数据当中，也出现了较好的同比的或者叫一定的同比增长。如果大家还记得的话，去年的一季度有一个特殊现象是出现了负增长。就简单来讲叫还贷款的人比借钱的人多，所以出现了负增长。那今年还都是正增长，而且今年的正增长当中的中长期贷款也出现了增长，短期贷款也出现了。那你说而且我们刚才讲到了就是在个人以个人为单位的所谓的居民端贷款当中出现的变化，它会出现经营性贷款，当然其中肯定还有一定比例的抵押贷款，这我们今天不知道有多少，这些数都没有仔细透露。但中国过去的居民端的贷款结构调整，就是其中所谓叫经营性贷款的占的比例就越来越高了。经营性贷款就是个人企业或者什么小微企业、普惠企业，就这种类型的贷款，你有可能是会出现刚才我们讲到的那个代存的那个现象哈那这是一个有意思的小变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "这里面还有另外一件事情我们就提到了，就是为什么会出现提前还款的问题，尤其是跟房地产有关的中长期贷款。那我猜他肯定有好多原因，一个叫预防性存款所带来的，既然我钱存在银行里利率比较低，我还不如索性把我原来买房子的时候借的那个利率比较高的钱都把它还掉。所以一度不是还出现提前还款要排队，要排好久好久。对，没有名额。因为这对银行来讲是个好资产，这里面可能也许还有另外一种情况来解释这个社会现象。就是如果今天随便我打个比方，比如说今天的房地产的贷款利率是3或者是2.8。但我当年买房子的时候，比如说是我想我找一个资金比较贵的阶段。比如说我十年前买的房子，那个时候我的银行贷款利率可能是4%或者4.2%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "那这个时候我就想说，我是不是赶紧先把我这4.2的还了，然后我把房子抵押了之后，我重新再借一个2.8%的那这样的话我还能省一些利息成本。所以我们难免刚才我们讲的叫提前还款。就是刚才我们讲去年一度出现特别特殊的贷款，或者今年也仍然可能有这种现象，因为它是互相抵消的，就是出现了提前还款这个现象，有一部分原因有两个，有一部分原因可能是因为大家觉得存款不如把当年借的高息给这个还了，好吧。另外一种情况就是我想换一下这个贷款结构，就是我把当年借的高息贷款，房地产贷款换成今天的低息。那他如果换成了第一期，就会出现我刚才讲的那个问题，就是那个存贷转换的问题。因为它是个抵押贷款，当然它也可能可以是转按揭了。那好，这个我们现在放在一边，所以这是居民端的存款项目，会不会出现刚才我们讲到在企业上比较典型的拿到贷款存一部分花一部分的情况，有这个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "虽然我们不知道其中有多大比例，但这个也不能讲是今天的居民存款高增的主要来源。它可以是重要构成之一，但它肯定不是主要来源，主要来源肯定还是因为刚才我们讲的叫消费信心不足。好，最后一件事儿我们来讲企业，假定中国今天这个银行决定把这个钱给企业，刚才我们讲的给政府，给个人怎么传导，给企业怎么传导呢？我把这个银行把这个贷款给了这个企业，给完企业之后，企业就像我刚才讲的，他要决定它是扩张，还是先保险一点，花一部分，少花一点，剩下的在那以防万一大概这几种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:22",
      "text": "企业一旦开始有了钱，并且有了一点所谓叫现金流的支援或者扩张的支援之后，假定他有信心，他就开始试探性的或者逐步性的进行稳定或稳定基础上的扩张阶段。那他如果进了扩张之后，这个是霍华德马克思那本书上写的。就是周期里面其实有一个非常重要的因素就是这个信心。因为它会形成一个居然促进经济本身的正循环，虽然它还不是正循环，啥意思呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "这个在企业贷款上，比如说我拿到了钱，我先觉得好像我现在已经比较安全一点了。然后再看看，是不是现在市场能稍微回暖一点，我要稍微扩张一点。那我一扩张一点儿这个动作表现出来之后，我们企业的同事或者叫员工们，大家就会觉得说，我们企业是不是开始变好了一点。所以他就开始对未来有点信心，对自己的收入结构有点信心，持续性的有点信心。于是当这个信心变成了一点点的现实之后，他就觉得说，我可能之后两三年都会发展的比较好，所以我就开始叫活化。我这个贷原来的存款，就刚才那个居民户的M2里面的一部分钱，就开始被倒腾到了这个M1里边去就我把钱从存存的定期以后活期存款里取出来，放到我的钱包里，或者放到我的微信支付宝上。等等我准备花了哈那这个时候就变成了因为他一花呢又促进了经济和消费之间的正循环，就导致信心开始促进了这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "好，我们回到刚才我那个问题，企业怎么接受的贷款？企业接受了贷款之后，取决于企业本身的扩张性和扩张愿望和信心来决定花多少存多少。当然花存我刚才讲的是一个货币的反复循环。除此之外花多少存多少这件事情也带来了企业本身在就业，他的员工的收入预期稳定性以及消费信心这个逐次传导的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "好，我把这三个链条都讲完了，大家今天就可以猜测一个小问题。从我们刚才讲的数据，你可以猜测说钱既然从政策上去了银行，那接下来我们又从同业拆借利率那个角度上理解了一下，钱从银行已经确实开始流入了经济体，那留给了谁？今天我们看很有可能是留给了企业，因为企业的贷款在三月份是非常高的数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "那这里面还有另外一个，刚才我们讲的企业到底花多少呢？这里边有一个有意思的数据叫企业的存款和企业获得的贷款。这两个增量之间的比例关系。就是因为这个增量是跟企业既跟企业获得的贷款总量有关，又跟企业花多少钱的信心有关。所以说它是跟两个数据同时相关。今天这个数就是30%几，就是我们叫存在这个新增增量的30%几。这个数处在了一个历史，经历过无数周期。对企业而言，看这个数据变化就是新增存款占新增贷款比例的这个变化当中的中等偏上一点点水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "换句话来讲，我再把我刚才讲的这一大堆废话翻译一下，就是企业今天的信心处在中性，或者原来在这个刺激之前处在一个保守阶段。比如说四十在刺激这个过程当中处在一个中性偏保守的阶段。那历史上来看，如果经济刺激成功，这个数据会回到二十多。这就可以理解。因为存款变得少了，贷款变得多了，那就意味着用的多了，所以说我们就处在就如果我们只看数据点就起到这样一个就处在这样一个阶段，对企业而言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "好，刚才我说同事提的一个有意思的观点是啥呢？我还没讲，我先把这三个链条讲完了。是如果看中国过去十几年09年以后的发展，我们是怎么加杠杆的。因为我们讲中国的综合杠杆率在过去的这15年当中，提高了比较多。虽然从2015年开始，我们一直叫叫稳杠杆或者叫降杠杆。但是主要在2015年之前或者2017年之前，中国的杠杆率提高的还是比较快的那他的观点是这样的，他说中国是加了企业，加了居民，居民就是买房了，加了政府，这样轮着加过来。那当然加完之后，就要调节一下，调节的概念就是我们讲那个稳杠杆和杠杆。这句话的结论放在今天，他提出个有意思的观点，他说认为这一次加杠杆主要是希望加给企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:43",
      "text": "那这句话的前面的两句话是什么呢？其实我们从中美的感同身受和政策上就可以理解说，我们的20年，尤其是22年的杠杆主要加给了政府。原因是因为在疫情期间加给企业。他因为受各种各样的疫情影响，他可以做的有效扩张有限。那当然高技术制造业除外。那加给加给政府的概念，就是做这些叫财政托底，或者叫基建托底的这些工程，包括能源，包括铁基础设施等等这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "当然加给政府，我们刚才讲传导的是比较链条慢和长的，而且杠杆率是不高的那当然而且政府已经被加到了一定的杠杆程度了，这就是我们今天为什么会城投债这些会广泛讨论的原因。当然事实上2023年也是中国非常多的城投和政府负债到期最高的一年，所以说也有我猜也许刚才我们讲到的有一部分贷款和钱也去到了这里边去。然后中国的老百姓，或者叫中国的居民端，其实是在我们的房地产高增的年代被加了杠杆。那大概我们从我印象中，在，十年前讨论互联网金融的时候，那个时候居民端的负债率才只有应该才只有40。但是那个时候已经是加了一些房地产杠杆了。然后大概过去几年我们加到了60度。所以说，这是居民端的杠杆率上升的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "今天看起来企业端的综合负债规模或者叫杠杆率，叫非金融机构，企业并没有明显的下降或变化，就是这个负债并没有明显的修复。但是也许因为我们从这个也是我们之前讨论过的，因为中国从2014年开始去杠杆，去产能，所以中国的综合产能利用率从62%提到了78%。所以说头部效应变得比较明显，就相对来讲，大企业获得的增长和市场份额会比较明显。在这个过程当中，当然这个需要数据验证。我让我们同事也去做点研究，就是是不是企业能够在被经过了这几年去产能周期之后，能被再加一轮杠杆。这是对于大企业。第二个问题是今天假定对企业主要加杠杆。因为企业加杠杆，刚才我们讲到的循环方法就是银行把钱作贷款给了企业，然后企业根据他自己的意愿和信心来进行了扩张和增长。然后再接下来就影响到了就业、工资收入对未老百姓对未来的确定性预期，以及再往下影响到了消费哈那今天除了规上企业，就我们讲的大企业在产能和降产能，或者叫去产能之后得到的一些头部效应之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "今天有一个现象，他讲完这个之后，我觉得有一个现象是有意思的。就从我们被投企业里来看出来，在过去的这一个季度甚至小半年里头，我们有非常多的被投企业就被我们投资的这些中早期成长型企业，非常多的较多家拿到了贷款。这个对他们来讲应该是历史上的第一次。而且这个对其中的很多创业者，他们甚至都不了解和不熟悉这个事儿。就他们对于他们该不该拿贷款，能不能拿得到，要不要他们都开始的时候持有了一些保守或者叫怀疑的这种心态。当然其中有非常多家，大概我我我大概脑子里大概想了一下，应该有不低于10%或者在10%以上的，当然都是他们历史上第一次被银行券库拿到了这个贷款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "哪种类型的公司好？就是这个非常好的问题，就是既科技又制造，或者既科技又实业。实业当中包括了电商和流通，其实也包括有抵有可见的抵押品的。没有他们没有抵押，他们拿到的几乎全都是信用，就是其他这些人所有拿到的贷款几乎都是信用卡。所以我就说，这个是银行贷款结构的一次转型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "这些人或者叫这些企业，我们先不考虑其他问题。因为如果中国经济增长不好，那他们拿到贷款就有可能最后他们自己也活不好，那他们就变成了个偏不好的资产。如果说他们所代表的经济结构和经济方向变暖，或者中国经济整体的盘子，加上他们在上面的这个贝塔加阿尔法都能变好，那他们就变成了一个一类新型资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "因为这些所谓叫小微企业，因为他们还算早期企业，不是规上企业，不是规模以上企业。这些早期企业他们以前是不被银行典型劝故的，就是不被贷款典型劝故的。或者换句话来讲，他们都是没有加杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "那这一次加杠杆当中，除了规上企业受益于头部效应，可能受益于头部效应之外，这些所谓叫小微企业或者叫成长型企业，是不是第一次或者较多的开始被贷款眷顾，从而能够加杠杆呢？这个可能要研究一下。但是我觉得这是最少是从我们被投企业来看是个现象。因为就在这一年之前，事实上以前我做投资那么多年，我们的被投企业在成长为大型公司之前，拿到贷款是比较少的那尤其是在他们中早期阶段是比较少的。然后刚才我解释了，在过去的这一段时间当中，我们有非常多的企业，最少应该在10%这个比例上都拿到了银行的授信甚至贷款。如果是授信，它并不能形成存在，因为它是授信，它是个信用卡额度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "如果是他拿到了真正意义上的贷款，他就也会形成刚才我们讲的那个存贷循环的问题。所以说我们同事提的有意思的观点是说，因为房受房地产的影响，所以这一次居民端的中长期是不是能加杠杆加的快呢？是加上负债率可能已经还可以了，所以是不一定的那政府经过了疫情三年之后，也包括刚才我们讲到的城投债等等这些问题，所以可能加杠杆的空间还有，但也是有限的或者有控制的那要如果加在企业的总体规模的杠杆率，其实并不低，那加给谁呢？那我今天在研究对不对，是不是加给了规上企业和这些从来以前没有被加过杠杆的这些小微企业。当然加到小微企业之后，它是不是好资产，就刚才我们讲了，取决于这个具体行业。比如说科技业、高科技制造业，比如说中国经济，这个贝塔是不是能在这个基础上恢复好，就把所有这些事情讲完了，大概你就可以理解说，今天我们判断它是不是通缩呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "以我们看到的货币投放来看，显然不说。那货币投放反馈在CPI和为什么没有反馈在CPI和就业上呢？如果刚才讲的这个传导过程可以被理解，包括我们刚才解释同业拆借利率的时候，你就可以理解说今天钱从政策已经去了银行，并且从银行去了对企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "然后从企业有没有反馈到企业的扩张，产能增加以及员工或者叫就业的增加和收入的增加，或者叫确定性，还不知道，可能还没用。那在接下来的这一个季度也好，或者一段时间也好，这个会不会反馈出来呢？就要观察了，就要看经济活动本身在企业这个层面的观察了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "当然我们讲的肯定有一部分钱去了这个政府，而且我们讲这个季度的数据来看，居民端不管长短期，贷款规模也出现了合理的增长。这里面我们又多解释了一件事情，就是今天的居民端的贷款其实跟十年或八年前不太一样，它里边也开始有较多的比例或者叫较快增加的份额去到了居民端的叫经营性贷款。这就意味着说这个贷款不是为了。不是像以前我们讲的那样，一把传递到房地产企业，再由房地产企业传给链条。而是这个钱或者这个刺激的对象，或者这个贷款给了个人，以经营的名义给了个人，然后他可能拿这个再去连存带贷，或者带去自己开个小店儿，不管是网上的还是线下，这大概也是中国经济结构的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "然后最后一件事情，让我们同事提出的一个有效问题就是假定这次的加杠杆对象是企业，那规上的企业就叫加给了大型企业，还是加给了小微企业，是另外一个有意思的命题。从我们自己的感同身受的一级市场的主营业务上来看，我们有非常他提到这件事的时候，我才想起来说，在过去的这半年或者一个多季度里边，我们非常多超过10%的被投企业确实都拿到了。他们历史上从来没有拿到过第一次的这个银行贷款或银行授信。所以看来这也是一个可能有意思的新的中国经济在这一轮刺激当中的新变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "但这些企业他们本身拿到了这个贷款，虽然增加了他们的一些安全垫，但他们在今天的疫情的时候，各自敢于愿意或者已经开始扩张了的。那可能我想就是因他们自己对自己的判断而异了，所以这个刺激已经到了这儿，但是否往下传导下去了呢？还不知道能不能传导下去？还要看整个经济，尤其是二季度的发展。这大概是我们解释了一大片之后的，能供大家参考。以后你就看这几个方向的组合，就能判断到底我们今天是在经济的哪一个位置，或经济刺激或经济周期的哪一个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "好，回到最后一个小问题，为啥美国直接发钱给老百姓？因为美国的经济构成当中，主要80%多是服务业。那服务业是一个我们讲的叫中国叫，也因为疫情我们出现了一个词叫接触性行业，服务业绝大多数都是接触性行业。中国一季度经济增长正好3分之2的贡献也是消费，消费当中超过两位数增长的行业也都是接触性行业。餐饮、文化、旅游这些行业是高增长的。在今年的一季度，美国因为经济80%多是服务业，服务业又是接触性行业，所以疫情会对美国影响更大。它透过直接发钱给老百姓，使得刚才我们讲到那个消费服务循环能迅速的重新建立和恢复起来，这是美国经济结构决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "当然这个会迅速的诞生出另外一个问题，就是今天大家讲的叫工资和价格之间的循环，或者我们简单来讲叫劳动力成本和通胀之间的快速循环。因为这都是第三产业，即使劳动能叫不就如果不叫劳动密集型，最少是对劳动力总量要求高的。然后同时因为成本构成当中对劳动力价格的敏感度也是高的。所以说你一旦开始进入这个循环之后，通胀相对不容易控制的。有一部分原因也跟这个有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "而美国的CPI回到最原始上，跟中国的构成是不一样的。美国的CPI当中也有一部分比较大的部分是跟服务行业有关的。比如说跟租房等等这些开支有关的，或者其他的服务行业。中国的CPI因为我们还在比美国相对不发达的阶段，所以我们那个吃才会占个30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "我们讲完了这一大串之后，大家可以理解说中国的刺激经济既跟中国的经济结构有关，又跟中国的金融结构有关。然后美国选择了这次极特殊的刺激，既跟主要跟美国的经济结构有关。当然它也造成了这个经济结构被这种方式刺激了以后，产生出刚才我们讲的那个叫工资和通胀。或者叫工资价格上涨和通胀之间开始正向循环，或者对他来讲叫负循环。因为这是主要由服务业构成的经济当中的一个典型结果。这当然也反映了一些其他的欧洲国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "对我其实还挺好奇的，就是你们的10%的被投企业，当他们拿到了银行贷款之后，他们的反应会是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "他们的反应是他们确实因为他们是习惯了股权投资的创业者，那就或者股权投资是我们典型的叫直接融资，就对应美国那个直接融资，那他们是中直接融资。虽然在中国，我们在金融那期讲过会是一个对中国来讲高增长的金融管道，或者叫金融结构。但是在中国原来的传统里是间接融资为主的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "但是他们作为在直接融资习惯了的这个创业者，他们对于拿贷款是不太舒服的，他们拿贷款的安全感反而是低的。所以这都是他们第一次还贷款，是他是债权吗？必须要偿还。对他老觉得因为是要还，但是最终在这一次当中，你问的很好，他们拿到了这个贷款之后，他们的心里的安全感是提高了。他因为他们在去年的疫情期间，其中有很多人在尤其最后那几个月的时候，他们有很大的对自己经营或者未来上的一定的不确定性或者不安全。现金流的压力会比较大是吧？其实我们有几间有现金流的压力，但是其中最早到今天为止，已经有两间因为业务结构的调整，就是一些过了疫情之后的正向调整和包括在这个时间点上拿到的这个安全垫，使得他们的现金流和业务已经转向了良性轨道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "确实有最少在我知道的几件当中，有一些人起到了关键作用，事实上到今天为止，他们当中还没有人形成坏账，就是刚才我们讲的对银行所谓叫债权上的坏账。所以说这是个就我们同事提出这个想法的时候，我想了一下，我才觉得可能他的这个提法可能是有意思的。所以我们会再做一点新的研究来看看他的这个结果。但是我觉得从我们感同身受来看，这可能确实有在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "对，其实他应该就是即使是希望给企业端去加杠杆，其实他也是有选择性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "是啊对，就是因为我们刚才讲的就是其实中国的因为大数上我给大家稍微简单的归纳一下。中国的综合杠杆率，比如说现在是270的GDP百分之意思就是2.7倍的GDP是我们的，就是中国的债务总规模，我们能够拿100，好算的话100万亿，稍微复杂一点，120万亿，100万亿的话大概就270万亿。那120万亿的话，大概我们就在这个基础上大概加个大概五六十万亿，从这个意义上来讲，这是中国贷款的总规模。那其中在统计意义上的政府负债是50%多。居民端负债是60%多，我讲的都是相对GDP的规模。然后企业端负债其实叫非金融机构，企业负债其实高的160%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "好，其实中国在过去的就是所谓从2015年以来一直讲的叫降杠杆，就是降这个综合整体比例。但是它里边的内部比例是在调的。就像我们刚才讲的，其实居民端在空杠杆或者叫稳杠杆，或者叫降杠杆的过程当中的居民端是增长的那对应的可能企业端略有调整。但是疫情又打乱了这个节奏。疫情的三年当中，我们是两年加一年减，我们是20年和22年，为了刺激经济的杠杆率是增加的。21年其实中国是有意控制了杠杆率，让它下降了7%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "好，那今年也许会温和的在家，所以在这个存我们全权切把它称为存量。存量意味着整个规模还在增长，因为中国GDP在增长，即便是你保持2.7倍的GDP，它也每年保持了GDP的增长规模。但是在这个总量2.7倍当中，到底谁多加一点，谁稳一点，谁降一点，这件事情是在调节过程当中。所以我们同事的那个问题只是说在涉及到今年的这个环境上，这个增量的部分到底是怎么调的。就是是让企业多加一点，还是让政府多加一点，还是让老百姓多加一点，大概是这个区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "这是我们刚才讲那个综合杠杆率的问题。然后这里面还有一个其实有在过去一个月较少人讲到的概念，这跟我们居民存款就有关系了。因为居民存款的季度增加是接近10万亿，企业端增加了三万多亿，那企业端贷款增加了十万亿多一点，这就是刚才讲到的那个企业的新增贷款，存款贷款比30%多的来源哈那因为我们之前我们提到过说那个大衰退那本书，就讲日本衰退期间的资产负债表衰退。那所谓的资产负债表衰退，就刚才我们讲到正好结构这个问题，就是这个杠杆结构这个问题。因为我们这么看，就是居民端非常简单。因为我们讲的是叫资产负债表这张表。所以对于居民端来看，它的资产构成在中国的统计以上3分之2是房产，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "所以如果房产我们其实已之前已经解释过了，只要不出现系统性的较大规模的价格下降，他居民的资产负债表当中的资产这一项的主要构成就不会出现减值或者较快的减值。那好，所以它对应的那个负债那一项就不会出现较大规模的比例上升，尤其当他不大规模借钱的时候，因为他们这两个就是相对合理保持原来的比例的，这是基础前提。叫房地产价格有没有大规模的下降，快速的下降，或者这是第一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:24",
      "text": "第二句话，资产的这个项目当中还有一些是现金资产。如果按照过去三年半或者过去22年和2223年的一季度，叫居民存款高增。我们现在不管是有钱的没钱的，主要中产阶级谁存的更多一些。这我们先放一边，我们就整个看中国的居民资产负债表，这张表就意味着。现金资产这个部分是增加了的，而且是超预期增加了。所以说这个也是要资产的项目的增加，这是第一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "所以在居民端的资产负债表来看，资产这一项，因为大家说我失业了，我没有工作了，那没问题。这个确实影响你的现金流量那张表也可能会中期影响你的损益那张表。因为你的收入减少了，那你支出没有变少，这都没问题。但是在短期来看，资产负债这张表上是不受显著影响的那因为我们刚才讲了，你说我会花花存款，那我们讲的是统计意义上最少居民的存款项是高增了的，就作为现金资产。所以你的资产构成当中最典型的两个部分叫现金资产和中长期就是这个住房资产，就固定资产这两个部分是否受到影响，决定了你的资产项目是不是受到了较大的破坏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "负债这个项目我们其实讲到了，在去年包括去年的一季度，尤其还出现了提前还贷。提前还贷这句话我再解释，再用换到这张表上来解释一下，就意味着你把负债的规模减小了。那负债规模减小了，在资产变动不大的情况下，就意味着你的负债率反而会降低了。所以理论上这个叫修复资产负债表。当然因为你借的钱少，所以在负债项上是不是出现了收缩？是那收缩这件事相比扩张而言，对经济活动确实不更有利，这没问题。但是我们如果只讨论资产负债表的话，在居民那一端存款超预期增加，房地产没有缴的较快贬值，同时你还提前还了一部分债，不管是长短期的那就意味着其实你的资产负债表反而会修复了。那就刚才我们讲叫居民的资产负债表。在十多年前从百分之比较低，百分之三四十增加到现在60%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "其实我们在房地产周期里是加了杠杆给居民端的。但是现在居民端的整体资产负债表，其实我觉得是稍微修复。这些我们先不考虑刚才我们讲的那个，就业收入引起的现金流量的变化，我们只考虑短期的资产负债这张表的那企业端的资产负债表的资产构成比较复杂，因为还有各种各样的什么的存货等等等等的。这些企业端其实我们且看它的资产负债表，也同样取决于他所持有的主要固定资产项。也包括流动资产或者叫流动资金，或者叫持有的现金资产是不是较大规模的受到了影响。比如说大量的存货需要大规模减值，甚至卖不出去，或者需要集中冲销掉，那会出现这种情况。今天我不能确定说他不会，但是最少我们还看起来，并不能讲这是一个大规模以大折扣比例或者大范围发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "所以说企业端也很难讲到的，它资产负债表出现了所谓的较大规模的影响和衰退。大家如果愿意了解细节，可以去看看。刚才就之前我们有一期提到的这个，大衰退这本书提到的关于日本出现的资产负债表衰退问题。所以我觉得在所有的这些讨论争议话题当中，提到了中国出现居民端为主，企业端同时的资产负债表衰退的这个结论，我觉得是有待商榷的。然后我们刚才分析完了这一大堆东西之后的结论和目的，希望讲明白的这些专业名词，如果大家进行一些交叉比对，它最终的结论大家可以自己得出。我们今天是处在衰退的中早期，经济刺激传导的中早期，经济复苏阶段的中早期或早期中的哪一个，大家可以持续观察和自己有结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "其实对，就回到那个居民的资产负债表，因为他也是很多人会关心的这一点其实我听下来就是丰收的意思。其实确实是我们至少在居民端，他是消费信心的问题，而不是消费能力的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "其实对是其实今天都是刺激的正品。但是事实上我们在看中国的经济周期的时候，我们同事做的研究，就是在二级厂同事做的研究，也发现了这个问题。就是中国的，当然美国也一样，就是每一个国家的刺激政策传导到CPI上基本上需要一个不同跨度的时间。这取决于你的传导方式和链条。其实我刚才已经解释了，通常它需要大概四个月到一年多一点的时间不等。最后传导为比较明显的就是从刺激传导为通胀，就像美国现在出现的情况。这个链条越短，理论上你传导的越快，这就取决于你是怎么传导的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "刚才我们解释了中美之间的差别和中国自己过去几十年之间的这些变化。但是传导太快了之后，也会带来另外一个问题是你在怎么就或或者或者换句话来讲叫怎么停下来，以及它的倍率关系。就是我用一块钱可以解决几块钱的效率问题，或者叫几块钱的规模问题。所以说越短的路径当然越快，但是越短的路径那个循环也会有别的一些麻烦和挑战。然后今天刚才我们讲到的问题里，其实有一个比较重要的就是中国这一次选择如何传导和现在传导到了哪里，去就这个环节已经到了哪儿，以及会不会接着往下传导形成结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "所以他关键其实取决于企业在接下来他拿到钱之后，他会如何去选择他的投资和扩张的状况，以及说是不是有这样的机会出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "对，其实我这就回到了刚才我们讲的，就是中国的经济增长和经济复苏本身作为一个贝塔。然后各个如果假定这一次有很多除了规上企业以外的小微企业第一次拿到了贷款的话。这些小微企业各自所在行业和自己的阿尔法这两个加起来，最后变成了他的这个信心和成长状况是什么样的哈那大家在问经济增长的时候，有还有很多我们的CEO也会问到，或者一些合作伙伴也会问到说这个车和房的问题。其实你在看表述，或者你在看一月份的经济数据的时候，你都能其实已经得到一些结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "之前某一讲里面话讲预测中国经济那张图一样，就是我简单翻译叫做大象不能跌，然后过去三年跌的多的项目应该涨。同时中国经济所需要的结构需要涨和调整，就是那三根柱子当中的所谓叫经济增长质量。就是质量的概念是这些有附加值的和有效率的，这些是经济增长方向，应该正好增长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:02",
      "text": "然后除此之外，在内需或消费的问题上，是大象不能跌，因为大象跌了之后往回拉起来太费劲。比如说汽车跌了或者房地产再跌，那这个我们就各自解释过。尤其房地产，我们花过比较多的时间在前面的节目解释了，就是它已经到底，并且他已经在包括我们刚才讲的那个北京的观察现象，就它基础交易规模已经不会或者很难，应该不会再低了。所以说它已经企稳了。那在这个基础上并不意味着房子要涨，只是意味它作为大项不能拖累。那在大项不拖累的情况下，谁来贡献的增长？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "其实一月份的数据，一季度的数据已经比较明显的表现就是在消费拉动的66%的增长当中。消费项当中的所谓接触性消费或者叫弹性消费，其实拉动了这个更大的增长过程。大概贯穿全年，今年全年大概就是两个级。左边那个级就是这些，过去还是要靠消费，消费当中还是要靠受到影响的消费来重新恢复高增长，并且大项消费不能跌，这是大概。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "你其实看这两天这个所谓发改委的发言也是这句话。另外那边那项是说在拉动内需的同时，就还是我们那根柱子最好。他要保持效率和附加值两件事情同时增长，以至于中国的经济结构能够得到调整。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:18",
      "text": "对，最后问一句题外话，就是如果我们的政策选择它真的是去加企业端的杠杆，尤其是比如说银行已经愿意向早中期的科技公司去发放直接贷款的话，会不会他也会影响到一级的风险投资的这种状况的，尤其他们可以直接从银行拿到钱了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "不但他这个是个对我们其实是个好事儿。因为我们从早期开始，那对于早中期的企业，其实原来因为今天的一级市场，这是一个有意思的观察。我顺便讲一下，因为我们在去年的年中旬以来，其实我自己觉得有可能，但是这需要历史来验证。22年的后半年和二三年的也许一半或者全年是我们比较好的。我猜可能是一级市场比较好的，我们叫vintage，就是比较好的年份。就是因为市场比较冷，市场又在调结构。然后这个时候有很多好的可能会有好的资产以好的价格形态出现，形成从历史往回看的这个好年份，所以我们要求投资是尽量多，就是本来我们要求是尽量多投，那回到你的问题，就是今天的市场热了么？在一级市场其实我觉得他们经历了个有意思的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "去年的最后一个季度我觉得非常难，是角度大家既不相同，并且没有热点，而且个人情绪还偏负面，是三个不确定落到一块最大化的。然后今年过完春节以后，我觉得是这个情况，二月和3月出差的规模和频率，在各个机构或者在我们这个行业应该明显的提高。但我觉得2月到3月之间做决策的这个信心并没有明显的变好。但我觉得很神奇的是，进了四月大概上中旬就跟我们的房地产差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "进了四月上中旬之后，我觉得最近这段时间，这一两个1两3周好像做决策的这个数量和比例比以前多了。我讲的不是我们，我讲的是我们的企业对整个市场在他们各自融资的时候风险情况。好，那这个跟你问的问题有什么关系呢？既然如果22年和22下半年和二三年是比较好的vintage，就比较好的一级市场投资年份。尤其是我们早期投资来看，它的好的有一部分原因就是因为市场不够热。所以你有机会用比较好的这个价格来找到比较好的资产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "既然市场不够热，就意味着他们融资其实在后续是不那么容易的。虽然今天已经开始变好一些了。那这个时候如果像刚才咱们讨论的刺激的对象在给贷款的时候选择到了这些企业。因为银行这些银行也很有意思，我觉得他们找了一个新指标，所以有非常多的银行来找我们，他们给贷款的对这个一个标准是他获得过股权投资。所以说对于假定市场在今年不那么热，他们凑巧又是新经济结构基础上的新兴企业。然后在这个基础上投拿到了股权的前一两笔融资之后，他如果在这个基础上，这个也叫正儿八经的加杠杆在那个规模上加了个杠杆。其实对这个新的结构上的这些人的阿尔法是有很大好处，就是自身成长是有很大好处的。而以前他们是从来几乎没有被汇集过的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "但他可能会就会对比如说中期或者稍晚期的投资会有些影响是吗？也许也有可能也许prefer去拿贷款，而不是说再做股权融资。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "或者说他会可以适当控制他股权融资的金额份额。对，这个确实会。然后我刚才讲到的这个经济的判断问题，其实还反映在另外一个问题上。我们稍微扯一句，就是因为我们在上两期节目当中，其实提到过，因为中国通过一些国际政治关系和事件的努力，改变了一些国际资金对于中国资产确定性的一些看法，所以会回馈中国资产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:03",
      "text": "所以我说本来我们说中国资本市场在今年的二三季度，因为中国去年是45 6月是低基数，所以今年二季度本来就应该很好的增长。今年如果今年的一季度是4.5，二季度应该无论如何肯定超过五那个指标。如果没有特定事件发生的，因为去年是个-0.6的基数，所以今年无论如何应该有个5678这种数出来。二季度那三季度去年也算是不高的基数，虽然不低，但不高的基数。所以三季度如果正常的话，应该也还好。所以二三季度加上有我们讲叫国际环境的变化哈那但是今天的资本市场其实仍然非常起伏，原因是因为啥呢？就最近这段时间是因为中国每次把国际资金对于回馈中国资产的情绪搞好一点，美国就做一些特定的方向努力，使得你的不确定性在事件眼里再高一些。比如说对他们他前两天开这个G7外长会议的时候，又讨论到跟我们有关的一些特定问题，那他等于是在舆论上做了一些特定的引导和努力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "使得国际资金回配中国资产的动荡发生，或者叫不确定发生哈那从这种博弈过程你发现它还有一个很有意思的几句话。第一个问题是其实大家都需要这笔钱，那美国也需要这笔钱。如果你去看美国的资本市场，在过去的两月也很跌宕起伏。因为不确定升息会持续多久的时候，经济的好消息成为了股市的坏消息。然后当大家开始觉得生息，由于银行的流动性危机和其他原因，导致大家觉得生息不太持续之后，坏消息就变成了坏消息。就是大家觉得你不再生息之后就经济不好了。先认为坏消星际不好的消息会导致你提早不升息甚至降息，所以被消化为好消息。然后当大家开始认识到你可能真的不生气了之后，坏消息变成了坏消息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "所以今天大家在美国交易啥呢？大家既不能交易经济会既没有统一的共识交易经济会增长，也没有统一的共识经济会衰退。所以大家对好好坏坏的翻译都不太一样，所以他又处在一个升息的通道里面，所以他也需要这笔国际的钱。当然他更需要阻挠中国获得这笔钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:19",
      "text": "中国的方法是每次我们在真实意义上的动作努力上，得到了外界对我们理解上的一些确定性。他就从另外一个角度制造一些不确定性。不管他说他要进一步的制裁某些东西，还是说他说中国会做某些事情。那他制造的这个不确定性是为了使得这个资金在配置中国的基础上有更大的缩减，或者叫不确定性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "除了他要求自己的资金已经尽量少配中国的一些重要行业之外，所以今天中国的资本市场又是另外的一句话。就是今天就像刚才我们最先开始讨论的时候，今天大家共识了中国经济会开始由刺激到恢复经济增长？其实有非常多不同的意见和讨论。所以今天大家跟美国正好是反过来，是中国经济可能会行，但我还不确定它是不是一定行，处在这个犹豫里。然后另外一半犹豫是中国可能会在国际上获得更好的确定性。但是每次你一获得，就被这个舆论和美国的其他一些行动来干扰一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:22",
      "text": "我把这两盘讲完以后，你就会大家理解说今天凑巧大家在博弈这个过程里，美国实在不确定会不会不行，中国是还没被确定一定那个能行，然后大家都需要用各自的方法来争取同一笔钱。美国的方法是让中国增加不确定性，中国自己的努力是想办法通过自己增加确定性。大概就整个资金市场在这个博弈过程当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:44",
      "text": "所以中国的资本市场的反馈下来，是对一些短期概念非常敏感，不管是AI什么GPT，还是短期的一些特定的一些刺激方向和政策。那大概然后日美国是对每一次出现的连续性好消息，他就可能会以反面的问题处理。如果连续性的坏消息，他也不会以连续的反面或同样的正面处理。所以美国也非常的叫跌宕起伏和不确定。所以大家就在这么一个环境里，在一季度和接下来的这个月，在博弈这个资本市场的过程里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:16",
      "text": "对，而且他可能还会持续一段时间是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:19",
      "text": "还会持续一段时间，因为拜登要宣布竞选了正式。然后同时中国在四月底要经历一次最最重要的上半年度会议，就是中央经济工作会议。所以在那一次也一样，就像我们上一次在宏观漫谈里讲到的，就这一任政府应该是极其努力的在想办法提供更多的对内和对外的确定性的这些信号。我猜这一次四月底的中央经济工作会议会更大的提高这个问题。当然每次你一提高完了之后，对外的这个部分，美国都会有一些办法来干扰你，或者想一些办法来干扰你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "在提到中国确定性的问题，还有最后一个小话题我们把它讲完。最近这段时间和过去的半年里面，非常多人讨论新加坡的问题，就是如何看待新加坡的问题。我的理解是这样，但我这个仅供参考，就是今天去新加坡的无外乎两拨人。第一波是对中国有一些中产阶级以上，或者甚至高净值人群去了新加坡，因为各种各样的原因。但我的理解是这对于这部分人而言，他去了新加坡没有欧美。他显然是对中国希望或者抱有的愿意再回来，或者愿意更大的希望。所以他才没有就直接去了欧美而留在了新加坡。在这个基础上，所以对这些人影响最大的是他们所希望或者说大家所预期的中国经济和或者叫赚钱的机会，或者叫获得经济增长红利的这个机会会不会再回来，这跟中国经济增长本身有关了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:45",
      "text": "刚才我们讲了这么多和之前讲了那么多，其实我觉得这个是尤其在过去表现出的这个确定性上来看，应该是稍微可期一些。另外一部分是所谓有一些资金也好，国际公司也好，总部从香港在去年那段时间去了新加坡。我们这句话这么讲，这部分人去新加坡有较大的原因是因为新加坡既能够很好的利用中国经济便利，然后又可以部分意义上辐射东南亚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:13",
      "text": "好，这句话跟刚才我们讲的第一波，我们回过头来看，我们比较一下新加坡这两类不这两类不同的人群，其实多多少少都是希望或者叫做最少寄希望于中国经济增长过程当中能够得到更多的便利和机会。如果是中国经济真的增长且给予了便利和机会，中国会把这个便利和机会给新加坡，还是给香港？我想这个问题应该是不言而喻的，这是个简单回答的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:44",
      "text": "中国和东盟或者叫中国和东南亚可能会形成的贸易关系是什么样的这里面有一个非常有意思的观察，今年的三月份越南当然也包括一些重要的东盟国家，或者东南亚国家，其实对欧美的出口三月出现了较大的同比下降。我们一季度这个4.5当中有在若干个超预期当中，有一个超预期的是外贸稍微超了大家的预期，主要是对东盟和对俄罗斯的，支撑了对欧美的下降。那我们对欧美的，尤其对美国的7%或者7%多一点的下降，比刚才我讲到的越南，还有包括印度，就是东盟的一些国家对欧美的下降了10%几，其实是要少的那在这个基础上，这些数据连起来怎么看呢？很有可能是东盟国家对美欧美的出口下降，是因为除了大家讲欧美的经济没有或者可能衰退，或者叫没有恢复较好增长所带来的需求问题之外。我猜可能是因为欧美正好在一个去库存的周期，就是在去年所这个过程当中，因为供应链的不稳定，因为俄乌冲突带来的各种各样的问题，大家可能增加了存货规模和预期和存货时间。所以现在在消化这个库存，我们叫去库存的过程当中，所以说他们下降的比我们下降的还快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "我刚才讲的这句话的另外半句话是，为什么他们构成了对中国经济的一个超预期的支撑？是因为中国跟他们之间的跟东盟或者叫东南亚之间的经济联系，显然在进出口双向上，像我们之前讲过的变得紧密了。紧密的概念是大家多多少少也形成了某种意义上的利益一致体。那在这个利益某种意义上的利益一致体的背后，刚才我们讲到的叫中国便利和中国政策和经济便利。在中国会如何在香港和新加坡之间选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:23",
      "text": "另外一个问题是假定在贸易的一致性上，大家变得就东盟的较多国家变得跟中国的进出口关系或贸易伙伴关系变得更紧和更一致了之后，多多少少可能辐射东南亚。更好的是包括了以中国在内为主要考察对象，或者叫平衡对象的这种类型的地位，或者叫政策关系。所以从这个意义上来讲，到底是新加坡还是香港，可能大家也会各自去考量和回答。这是我们看说在今天我们把它单独来看，中国香港和新加坡在之后的国际关系或贸易关系，或对亚洲地区的这个经济地位的演进当中会如何变化的一个视角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "其实很多创业者选择新加坡一个很重要原因是因为他们还是更想拿东南亚那块市场，包括印尼，因为很很热门。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:15",
      "text": "但我刚才意思其实就是最后东南亚会离中国更近一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:19",
      "text": "好吧，谢谢凤叔。好，这次红光漫谈就先到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:22",
      "text": "好，希望大家都理解了我们讲的这些晦涩难懂的宏观经济相关名词的一部分背后的含义，并且将来慢慢用起来，我们下回再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:31",
      "text": "丰富的阐述是在所有的晦涩难懂里面的稍微容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:35",
      "text": "懂一点的人。好，感谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了中国小微企业及其行业对经济增长的信心与影响，特别指出了房地产和汽车等行业对经济增长的重要性。同时，强调了中国经济结构调整的必要性，突出了高质量增长和内需消费的紧迫性。讨论中提及，政策对科技公司的直接贷款增加可能影响一级市场投资，以及市场从冷到热的转变。此外，国际政治事件被指为中国资本市场的波动性因素之一，而中国与东盟国家贸易关系的加强和在国际经济中的地位也成为了讨论点。最后，对话比较了中国与新加坡、香港的经济关系，以及中国对东南亚市场的影响。整体上，讨论涵盖了中国经济、政策、国际关系等多方面内容，通过分析一季度GDP、CPI和失业率数据，深入探讨了经济增长的动力、金融体系对实体经济的支持，以及中美经济刺激政策的差异和对通货膨胀的影响，突出了理解经济形势复杂性和评估经济复苏进程的重要性。",
    "qa_pairs": [
      {
        "question": "这一期我们讨论的主题是什么？",
        "answer": "这一期我们讨论的主题是关于最近统计局公布的季度数据，特别是其中的GDP增长率4.5%、CPI数据1.3%以及失业率数据，这三个数据引发了不同人群对当前经济状况的不同解读和讨论。",
        "time": "00:00:03"
      },
      {
        "question": "CPI数据1.3是否意味着经济面临通缩状况？",
        "answer": "对于CPI数据1.3是否代表经济进入通缩状态，存在不同观点。有人认为已出现通缩迹象，但也有人指出，按照经济学对通缩的通常定义，我们并未遇到这种情况。",
        "time": "00:00:50"
      },
      {
        "question": "为什么三月份的CPI环比上升0.7被认为是低增长或无明显涨价？",
        "answer": "0.7%的环比上升被看作没怎么涨价或低增长，是因为大家预期之外的低增长，以及猪肉价格受猪周期影响处于供给高点，导致猪肉价格同比下跌，对CPI起到负贡献。此外，去年3月由于俄乌冲突等因素导致能源价格快速上涨，而今年年初以来石油价格稳步下降，叠加汽油价格下调和燃油附加费降低，使得交通项对CPI产生负贡献。同时，汽车降价促销也对CPI同比没有高增长起到拉向下拉动作用。",
        "time": "00:04:36"
      },
      {
        "question": "供应链问题对CPI增长有何影响？",
        "answer": "在过去三年中，特别是在2020年，中国CPI增长的主要驱动力之一是国内供应链出现问题，如疫情对物流的影响，使得需求得不到较好满足和物品运输不畅，反而出现了产品价格上涨的现象。去年三月份也出现了类似情况，即供应链扰动导致物价偏高。",
        "time": "00:08:32"
      },
      {
        "question": "疫情后中国经济恢复周期与其他国家有何差异？",
        "answer": "疫情后中国经济恢复周期与全球其他国家存在显著差异，主要体现在三个方面：一是国内供应链受阻对CPI的影响；二是全球各国在疫情放开后的经济恢复周期和速度各异，尤其是在餐饮业率先恢复后，其他行业的恢复速度各不相同；三是疫情后中国经济复苏的时间点与全球其他国家不同，因此在比较CPI时不能简单进行横向比较。",
        "time": "00:10:28"
      },
      {
        "question": "CPI数据方面，您能否详细解释一下风叔对CPI所做的工作以及其对数据的拆解情况？",
        "answer": "风叔将CPI进行了更细致的拆解，分析了CPI的组成部分以及其中某些对数据影响较大的商品（如猪肉和石油）的特殊情况。他还提到了CPI与疫情恢复周期的关系。",
        "time": "00:14:39"
      },
      {
        "question": "房地产市场在经济恢复中的角色是怎样的？",
        "answer": "房地产在我们的预测中变成了经济的基础，不再是经济主体建筑结构的一部分。以北京为例，其网签数据显示了房产交易的变化过程：从二月底到三月份呈现爆发性增长，达到日均1500套以上的成交量；但在三月中下旬后逐渐走平，到四月前两周交易量大幅下降，之后又重新回到常态水平，日均成交约1000套左右。",
        "time": "00:15:37"
      },
      {
        "question": "北京房地产市场的数据表现如何？",
        "answer": "在过去两个月的数据中，北京经历了积压需求释放、随后清淡以及恢复至日常水平的过程。截止到目前，北京本月的成交套数预计在12000至13000套之间，低于正常情况下的15000套，但随着积压需求进一步释放，下月有可能回升至15000套以上。",
        "time": "00:17:37"
      },
      {
        "question": "关于货币供应量M1和M2的理解和对比是什么？",
        "answer": "M1狭义货币通常指已经流通或作为交易媒介的货币，比如从银行取出的现金；而M2广义货币则包含了所有能用于支付或购买力的货币，如活期储蓄、定期储蓄及理财产品等。在讨论经济刺激效果时，M1增速较低与M2高增的现象表明，虽然广义货币供应充足，但实际用于交易流通的狭义货币却相对较少，反映出企业和居民的消费和投资意愿不强。",
        "time": "00:19:41"
      },
      {
        "question": "中美两国在刺激经济方面的货币投放方式有何不同？",
        "answer": "美国在疫情期间采取了直接向企业和居民发放现金的方式，导致M1增速极大增加；而中国则是通过将资金注入银行系统，再由银行以贷款形式发放给企业和个人，从而间接刺激经济。这种情况下，中国的货币乘数效应较高，即货币被反复存取和贷款，使得M2高增的现象更为显著。同时，企业拿到贷款后并非全部用于支出，部分存入银行形成存款，进一步增加了M2的增长。",
        "time": "00:21:17"
      },
      {
        "question": "在当前情况下，贷款和存款是否都出现了高增长？",
        "answer": "是的，在当前情况下，贷款确实实现了高增长，同时存款也呈现高增态势，包括居民项、企业项以及政府项在内的整体存款都在增长。",
        "time": "00:27:18"
      },
      {
        "question": "货币增发的速度与经济增长和通胀之间有何关系？",
        "answer": "货币增发的速度应当与经济增长加上通胀因素（即GDP平减指数）相匹配。例如，如果一季度经济增长4.5%，通胀为一点几，则理论上货币增长量应为5.7%。目前狭义货币M1的增长率恰好接近这个数值。",
        "time": "00:27:57"
      },
      {
        "question": "如何判断银行里钱的情况，即银行间是否进行贷款？",
        "answer": "可以通过跟踪同业拆借利率来判断银行间是否进行了贷款。当同业拆借利率较低时，表明银行间有钱余资金相互拆借；而利率升高则意味着各银行缺钱，需要通过拆借获取资金。",
        "time": "00:29:26"
      },
      {
        "question": "当前同业拆借利率的变化反映出什么情况？",
        "answer": "目前的同业拆借利率处于缓慢抬升阶段，表明银行间资金从较为宽松状态逐渐趋于合理水平，银行已适度将资金贷放出去。",
        "time": "00:30:25"
      },
      {
        "question": "为什么银行已发放的贷款并未立即体现在收入、企业规模增长、就业和物价上涨上？",
        "answer": "这是因为从银行发放贷款到这些资金效应完全显现需要一段时间。以基建项目为例，从国家或财政部门发行债券筹集资金，到地方政府专项债的规划和建设，再到招投标、施工、采购原材料和支付工资等环节，整个链条较长且耗时较长，因此资金的实际刺激效应可能滞后于贷款发放时间。",
        "time": "00:33:56"
      },
      {
        "question": "居民端的中长期贷款对房地产市场有何影响，以及目前居民存款高增的原因是什么？居民端贷款结构上发生了哪些变化？",
        "answer": "居民端的中长期贷款，尤其是房地产贷款，能够刺激房地产市场。由于房地产产业链条长且拉动倍率高（约为8.3倍），一旦居民通过贷款购买新房，资金会迅速传导至装修、原材料、施工等环节，促进实体经济的快速运转。居民存款高增的原因主要是预防型消费心理增强，即居民消费信心不足，选择增加存款以应对不确定性和减少支出。在过去几年中，中国的居民端贷款结构调整显著，经营性贷款（普惠金融）占比已超过四分之一，即大约25%的贷款属于此类。此外，抵押贷款的存在也使得居民在获得贷款后，可能将部分资金用于提前还款或转为低利率贷款，从而影响存款和贷款的动态平衡。",
        "time": "00:39:01"
      },
      {
        "question": "为什么会出现提前还款的现象？",
        "answer": "提前还款的现象出现主要有两方面原因：一是居民由于存款利率较低，选择偿还高息房地产贷款，以减少利息负担；二是部分居民希望通过更换贷款结构，将原有的高利率贷款转换为当前较低利率的贷款，实现利息成本的节省。",
        "time": "00:42:48"
      },
      {
        "question": "居民存款高增的主要原因是什么？银行将贷款给企业后，企业是如何决定资金使用的？",
        "answer": "尽管经营性贷款和抵押贷款的存在为居民存款高增提供了一定支撑，但其并非主要原因。居民存款高增的主要来源是由于消费信心不足，居民出于对未来经济形势的不确定性和自身收入预期的不安全感，倾向于增加储蓄。企业在接受银行贷款后，会根据自身的扩张愿望、信心以及市场需求来决定花多少钱、存多少钱。当企业获得贷款并进行扩张时，会带动就业、员工收入预期稳定以及消费信心的正循环，这将进一步促进货币从定期存款向活期存款转移，进而活跃经济和消费。",
        "time": "00:43:45"
      },
      {
        "question": "在过去的季度或小半年里，被投企业拿到贷款的现象是什么样的？",
        "answer": "在过去的一个季度甚至小半年里，我们发现许多中早期成长型企业，尤其是那些之前很少或从未获得过贷款的小微企业和较早阶段的企业，首次成功从银行获取了贷款。这一现象在大约10%以上的被投企业中出现，这显示了银行贷款结构的一次转型。",
        "time": "00:51:23"
      },
      {
        "question": "贷款类型主要有哪些？",
        "answer": "贷款类型中，既包括科技与制造、实业（如电商和流通）等抵押品可见的贷款，也包括没有抵押品的纯信用贷款。大部分被投企业拿到的是信用贷款，而非以抵押品为基础的贷款。",
        "time": "00:52:06"
      },
      {
        "question": "贷款对这些企业的意义是什么？",
        "answer": "对于这些早期企业而言，通过这次加杠杆，它们能够获取更多资金支持发展，如果中国经济整体向好，这些企业将变成一类新型资产。而在此之前，它们通常不被银行贷款所青睐，难以通过贷款增加杠杆。",
        "time": "00:52:46"
      },
      {
        "question": "是否可以认为这次加杠杆更多地惠及了小微企业和以前未加杠杆的中小企业？这次加杠杆的对象主要是哪些企业？",
        "answer": "根据我们的观察，在这一轮刺激中，确实有超过10%的小微企业首次获得了银行贷款或授信，这可能是中国经济在这一轮刺激中的新变化。这次加杠杆的对象既有大型企业（规上企业），也有过去很少甚至未曾获得过贷款的小微企业。具体到小微企业，他们首次获得银行贷款后，对经营的安全感有所提高，并且现金流和业务状况趋于良性。",
        "time": "00:56:18"
      },
      {
        "question": "贷款资金是否会进一步传导至消费和就业领域？",
        "answer": "目前尚不清楚贷款资金是否已有效传导至企业层面，即是否带来产能增加、员工就业和收入增长。接下来几个月的数据和经济活动表现将对此给出答案。",
        "time": "00:55:07"
      },
      {
        "question": "居民端贷款情况如何？",
        "answer": "居民端贷款规模出现了合理的增长，其中经营性贷款占比增加，表明贷款更多地用于个人经营而非房地产行业，这也反映了中国经济结构的变化。",
        "time": "00:55:28"
      },
      {
        "question": "中国对于企业加杠杆的选择有哪些考量？",
        "answer": "中国在企业加杠杆的选择上有一定的选择性，会根据经济结构和金融结构进行调节。今年的增量部分可能涉及对政府、企业和居民端负债比例的调整，以实现整体债务率的优化和经济的稳定增长。",
        "time": "01:02:32"
      },
      {
        "question": "美国为何选择直接向老百姓发放现金？",
        "answer": "美国经济以服务业为主，而服务业大多属于接触性行业，在疫情中受影响较大。通过直接向老百姓发放现金，旨在快速恢复消费服务循环，但这也可能导致工资和价格之间的正向循环，使通胀相对不易控制。",
        "time": "00:57:26"
      },
      {
        "question": "贷款对企业的影响及反应如何？",
        "answer": "拿到贷款后，这些企业有了更强的安全垫，部分企业开始扩张。尽管贷款对企业的安全感较低，但现金流压力得到缓解，且至少目前还没有形成坏账。这说明在特定条件下，贷款对企业确实起到了积极作用。",
        "time": "01:00:03"
      },
      {
        "question": "居民存款的季度增加与资产负债表衰退问题有何关联？",
        "answer": "居民存款季度增加接近10万亿，这在一定程度上有助于修复资产负债表中的现金资产部分，尤其是在房地产价格不出现系统性较大规模下降的情况下。同时，居民存款的高增意味着现金资产的增加，而资产负债表上资产项目（现金资产和住房资产）未受到显著负面影响，因此可以认为在短期内居民资产负债表没有受到衰退的影响。",
        "time": "01:04:24"
      },
      {
        "question": "负债端的情况如何？",
        "answer": "在负债端，提前还贷现象导致负债规模减小，在资产变动不大的情况下，负债率会降低，从而起到修复资产负债表的作用。企业端的资产负债表则较为复杂，主要取决于固定资产、流动资产及现金资产是否受到较大规模的影响，例如存货减值、卖不出去等情况。目前来看，企业端资产负债表尚未出现大规模负面影响或衰退迹象。",
        "time": "01:06:24"
      },
      {
        "question": "当前中国经济是否处于衰退期？",
        "answer": "根据分析，目前中国经济可能处在衰退中早期或者经济刺激传导和复苏阶段的中早期，但不能断言存在居民端为主、企业端同时衰退的情况。消费信心问题是中国经济当前面临的主要挑战，而非消费能力问题，且各个行业的刺激传导效果和传导速度存在差异。",
        "time": "01:07:20"
      },
      {
        "question": "政策选择加企业端杠杆是否会影响一级市场风险投资状况？",
        "answer": "若政策选择增加企业端杠杆，尤其是银行向早中期科技公司发放直接贷款，这将对一级市场产生积极影响。在市场冷淡时期，优质的资产可能会以更好的价格形态出现，形成好的投资机会。随着市场逐渐回暖，企业的决策信心增强，融资规模和比例也可能有所提升。对于已获得股权投资的企业，在获得银行贷款支持后，可能会影响其后续股权融资金额及份额的控制。",
        "time": "01:12:18"
      },
      {
        "question": "今年二季度和三季度中国资本市场表现为何不佳，国际环境有何影响？",
        "answer": "由于去年基数效应，今年二三季度本应有较好的增长，但受国际环境变化影响，特别是美国通过舆论引导和特定方向的努力，增加了国际资金对中国资产配置的不确定性，导致市场动荡。",
        "time": "01:16:03"
      },
      {
        "question": "中美两国目前在资本市场上的博弈焦点是什么？在当前博弈中，中美两国如何分别操作？",
        "answer": "博弈焦点在于两国各自如何影响国际资金对中国资产的态度。美国一方面需要这笔资金以应对自身市场的不稳定，另一方面又试图阻挠中国获取该资金；而中国则通过实际行动努力获得外界理解和确定性，同时制造一些不确定性来减少资金对中国资产的配置。美国通过增加对中国政策和经济前景的不确定性来影响资金配置；而中国则努力提供确定性信号，并尝试通过自身的确定性来吸引或稳定国际资本。",
        "time": "01:18:19"
      },
      {
        "question": "当前中国经济形势下，市场对中国经济恢复增长的信心如何？",
        "answer": "市场对于中国经济由刺激转向恢复经济增长存在较大分歧，没有统一共识。一方面，有人认为中国经济可能会企稳回升，但还需观察；另一方面，也有观点认为中国在国际上获得的确定性可能会被美国的行动所干扰。",
        "time": "01:18:43"
      },
      {
        "question": "对于新加坡问题的看法，以及中新、中港关系如何？",
        "answer": "新加坡吸引了部分中国中产阶级及以上人群及国际公司，他们期待中国经济复苏带来机会。新加坡在地理位置和经济便利上可同时利用中国经济和辐射东南亚，若中国经济增长，会倾向于将便利和机会给予更早进入的香港，还是后来的新加坡，这取决于未来的政策抉择和商业考量。",
        "time": "01:21:45"
      },
      {
        "question": "东盟国家对中国出口的变化及其背后原因是什么？",
        "answer": "今年3月，东盟国家对欧美出口出现较大同比下降，这可能是由于欧美经济衰退预期、去库存周期等因素导致需求减少。同时，这也反映出中国与东盟国家经济联系日益紧密，形成了利益一致体，中国在处理与新加坡和香港的关系时，会根据与东南亚市场的联系和政策一致性进行权衡。",
        "time": "01:22:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宏观数据解析与经济展望",
        "summary": "讨论集中在一季度GDP增长率、CPI和失业率等关键经济数据上，探讨了人们对这些数据的不同解读及背后所反映的经济状况。尤其关注了结构性分化现象，包括经济刺激措施的效果、特定人群的失业问题等，旨在帮助公众更好地理解和判断宏观经济数据。"
      },
      {
        "time": "00:02:59",
        "title": "解析三月份CPI增长放缓的多重因素",
        "summary": "三月份CPI环比上升0.7%，引发了市场对经济衰退和通缩的担忧。此增长放缓主要受猪肉价格波动、能源价格下降以及汽车销售价格刺激等因素影响。猪肉价格的周期性波动，去年俄乌冲突导致的高基数能源价格，以及今年燃油车价格的大幅下降，共同导致了CPI的负增长贡献。此外，消费恢复未达预期也是CPI增长放缓的原因之一。"
      },
      {
        "time": "00:08:32",
        "title": "中国CPI增长的主要驱动力与疫情后经济恢复的独特性",
        "summary": "过去三年中国CPI的增长主要是由于国内供应链问题，特别是疫情对物流的影响，导致了物价的上涨。2020年一、二季度，尽管疫情导致经济收缩，GDP出现负增长，但CPI并未下降。2022年3月，疫情对珠三角和长三角等重要经济区的供应链造成了影响，再次推动了CPI上涨。此外，中国与全球其他国家在疫情周期和经济恢复速度上存在显著差异，这也影响了CPI的比较。与全球其他国家比较时，需要考虑这些特殊因素，因为中国在疫情后经济恢复的周期和速度上是独一无二的。"
      },
      {
        "time": "00:12:42",
        "title": "疫情后经济复苏观察与房地产市场动态",
        "summary": "疫情后经济复苏未完全达到预期水平，各行业恢复速度不一。从差旅体验来看，航班上座率和机场热闹程度在二月底至三月上旬有所提升，随后经历了一段时间的冷清，但在四月下旬开始回升。此外，房地产市场经历了一个从积压需求释放到逐渐恢复常态的过程，以北京为例，网签数据在三月份达到高位，随后有所下降，但到四月下旬又逐渐回升。这一现象反映了经济恢复的波动性及不同行业的恢复节奏。"
      },
      {
        "time": "00:18:33",
        "title": "理解货币供应量M1与M2及其对经济的影响",
        "summary": "讨论了货币供应量中的M1（狭义货币）和M2（广义货币）的概念，以及它们对经济活动的指示意义。M1通常指流通中的现金或等效物，而M2则包括所有可转化为支付手段的货币。此外，还分析了中国和美国在经济刺激措施上的不同方法，以及这些措施对M1和M2增速的影响，强调了M1和M2增速的差异可以反映经济活动中消费和投资的意愿。"
      },
      {
        "time": "00:23:03",
        "title": "经济刺激措施对货币供应量的影响",
        "summary": "在疫情之后，特别是从2020年六月开始，美国通过非常规的刺激措施，导致M1货币供应量出现超级增长。相比之下，中国采取了不同的经济刺激策略，导致了M1、M2以及存款规模的高增长。这一过程中，银行贷款的发放与企业的存款行为起到了关键作用，通过货币的循环使用产生了乘数效应，特别是在中国银行系统和产业链中，由于较高的乘数效应，基础货币与广义货币之间存在显著差异。企业的贷款使用情况，包括立即花费的比例，直接影响了M1和M2的增长速度和差异，从而反映了企业在经济刺激下的扩张行为和信心水平。"
      },
      {
        "time": "00:27:18",
        "title": "金融数据解析与经济现状分析",
        "summary": "通过回顾金融统计数据，分析指出贷款和社会融资总额显著增加，同时存款也呈现增长趋势。讨论了M1和M2增长率的差异，强调了货币发行量与经济增长及通胀的关系。通过分析同业拆借利率的变化，判断银行系统的资金流动情况，从而反映经济的活跃度。特别关注了青年失业率和CPI等问题，探讨了即使银行资金已经贷出，为何对收入、就业及物价等经济指标的影响不明显。"
      },
      {
        "time": "00:32:56",
        "title": "中国刺激经济的策略和方法",
        "summary": "讨论重点在于分析中国历史上如何通过财政和货币政策刺激经济增长，特别是如何精准地将资金分配给政府、企业和居民。详细描述了资金从国家到地方政府，再到基础设施建设的流动过程，以及中长期贷款对房地产市场的刺激作用。同时指出了当前房地产市场面临的问题，并暗示需要新的刺激策略。"
      },
      {
        "time": "00:39:39",
        "title": "中国居民存款与贷款行为分析",
        "summary": "中国居民端存款在近几个季度显著增加，主要由于预防型消费心理导致，即消费信心不足促使居民增加存款。此外，居民贷款行为出现变化，经营性贷款占比提升，显示居民不仅借钱消费，还将部分贷款存入银行。这种贷款存款并行的行为背后，有对当前经济环境的不确定性和对贷款利率变动的考虑。特别是面对当前较低的存款利率和可能降低的贷款利率，一些居民选择提前还清较高利率的贷款，或重新安排贷款结构以节省利息成本。"
      },
      {
        "time": "00:43:44",
        "title": "企业贷款对经济循环的影响",
        "summary": "讨论集中在如何企业接受银行贷款后，根据其扩张性、扩张愿望和信心决定花销和储蓄的比例。这不仅影响了企业本身的就业、员工收入预期稳定性和消费信心，而且通过提升消费信心，促进了经济和消费之间的正循环。此外，还涉及到居民存款转化为活跃资金的机制，强调了信心在经济周期中的关键作用。"
      },
      {
        "time": "00:46:10",
        "title": "企业加杠杆及经济刺激效果分析",
        "summary": "对话中分析了在经济刺激政策下，资金如何从银行流向经济体，特别是企业部门。通过分析企业的贷款和存款增量之间的比例关系，说明了企业信心和经济活动的状态。此外，还讨论了中国过去十几年的杠杆率变化趋势，指出政府、企业和居民部门的杠杆增加情况，并对当前的经济刺激措施，特别是对企业加杠杆的策略进行了深入探讨。分析还涉及了中国产能利用率的提升和企业，尤其是大企业的市场份额变化情况，以及这种变化对未来经济的影响。"
      },
      {
        "time": "00:51:22",
        "title": "小微企业贷款增加现象分析",
        "summary": "近期内，不少中早期成长型的被投企业首次获得了银行贷款，这在历史上是较为罕见的现象。许多创业者对此持保守或怀疑态度，不熟悉贷款流程。这些企业大部分获得的是信用贷款，显示银行贷款结构的转变。这种情况对于中国经济增长、小微企业成为新型资产类别具有重要意义，但也需考虑经济整体情况和行业特性。此外，讨论了加杠杆的可能性及对象，强调了对规上企业和小微企业加杠杆的差异及其成为好资产的条件。"
      },
      {
        "time": "00:54:47",
        "title": "货币投放对CPI和就业影响的观察与中国经济结构变化",
        "summary": "讨论集中在货币投放如何影响CPI和就业，以及这种影响为何未立即显现。分析指出，资金从政策到银行，再到企业，可能未完全反馈到企业扩张、产能增加、就业及收入增加上。特别提及居民端贷款结构的变化，显示更多贷款转向经营性用途，反映中国经济结构的调整。同时，探讨了加杠杆政策主要惠及大型还是小微企业，以及这些企业利用新增资金扩张的意愿和能力，强调了疫情背景下经济刺激效果的不确定性，需要进一步观察经济活动，特别是企业的动态。"
      },
      {
        "time": "00:57:26",
        "title": "美国经济结构与直接发钱政策的关系",
        "summary": "美国因服务业占经济构成的80%以上，主要为接触性行业，疫情对其影响巨大。为迅速恢复消费服务循环，美国选择直接发钱给民众。此举引发了工资与价格之间的快速循环，即劳动力成本与通胀之间的正向循环，难以控制通胀。此外，美国CPI与服务行业密切相关，不同于中国CPI构成。美国的经济刺激措施与其经济结构紧密相关，而这也导致了工资上涨与通胀之间的负循环，是一个由服务业构成的经济中的典型结果。"
      },
      {
        "time": "00:59:34",
        "title": "创业者对银行贷款的心理变化与影响",
        "summary": "在疫情背景下，许多习惯于直接融资的创业者在首次获得银行贷款后，体验到了安全感的提升。尽管他们对贷款的偿还义务感到不适，但贷款为他们提供了必要的现金流支持，帮助部分企业调整业务结构并转向良性发展轨道，没有形成坏账。这一现象引发了对创业者在面对传统间接融资方式时心理和业务调整的进一步研究。"
      },
      {
        "time": "01:01:13",
        "title": "中国杠杆率调整策略分析",
        "summary": "中国的综合杠杆率为GDP的2.7倍，其中政府负债占50%多，居民端负债占60%多，企业端（非金融机构）负债高达160%。自2015年以来，中国努力降低杠杆率，尽管内部比例有所调整，但疫情改变了这一节奏。2020年和2022年为刺激经济，杠杆率有所增加，而2021年则有意降低。当前，随着GDP的增长，存量债务规模也在增加，而增量债务的分配成为调节重点，即如何在政府、企业和居民之间进行债务增长的分配。"
      },
      {
        "time": "01:03:03",
        "title": "探讨居民和企业资产负债表对经济的影响",
        "summary": "居民存款季度增加近10万亿，而企业端存款和贷款均有显著增加，引发对资产负债表结构的讨论。居民端资产主要构成为房产，其价值的稳定对保持负债比例合理至关重要。同时，居民存款的超预期增长及提前还贷行为有助于修复资产负债表。企业端的资产负债表则受多种因素影响，如存货的减值等。整体上，居民和企业端的资产负债表状况对判断经济衰退程度和复苏阶段具有重要意义。"
      },
      {
        "time": "01:08:12",
        "title": "居民资产负债表与经济刺激政策的影响",
        "summary": "讨论集中在居民资产负债表上，强调了消费信心与消费能力之间的差异，以及经济刺激政策对CPI的不同影响时间。分析了中国和美国刺激政策传导到通胀的不同时间跨度，探讨了传导效率及其带来的挑战。特别关注了中国当前刺激政策的传导路径、效果以及企业如何在获得资金后进行投资和扩张的决策。"
      },
      {
        "time": "01:09:56",
        "title": "中国经济发展与小微企业的角色",
        "summary": "讨论集中在中国经济增长和复苏上，特别强调了小微企业首次获得贷款的重要性以及它们在各行业和自身发展中所扮演的角色。此外，还探讨了消费拉动经济增长的主导作用，特别是接触性和弹性消费的重要性。政策讨论涉及到银行对早中期科技公司直接贷款的潜在影响，以及这如何可能改变风险投资领域的现状。整体上，对话涵盖了经济增长质量、内需拉动、政策选择对市场的影响，以及对未来一级市场投资年份的预测。"
      },
      {
        "time": "01:15:36",
        "title": "中美资本市场的博弈与政策调整",
        "summary": "对话内容涉及中国资本市场在二三季度的表现预期以及受到国际政治环境影响的情况。中国通过国际政治努力改善了国际资金对中国资产的看法，但美国的行动增加了投资中国的不确定性。美国自身也需要国际资金，但试图阻止中国获得资金。双方都在争取相同的资金，美国通过增加不确定性来干扰中国，而中国则努力增加自身的确定性。这种博弈导致了两国资本市场的波动，尤其是在美国加息政策和中国政策调整方面的不确定性。预计这种状况将持续一段时间，受到政治事件如拜登竞选和中国中央经济工作会议的影响。"
      },
      {
        "time": "01:20:54",
        "title": "探讨新加坡与中国及东盟的经济联系",
        "summary": "近半年来，许多人讨论新加坡，特别是关注两波人前往新加坡的原因。第一波人是中产阶级及以上人群，他们出于各种原因选择新加坡，希望未来能回到中国，寻求经济增长红利。第二波是资金和国际公司总部，因为新加坡能很好地利用中国经济便利，并辐射东南亚。讨论也涉及了中国与东盟或东南亚的贸易关系，指出东盟国家对欧美出口下降的原因可能不仅仅是欧美经济问题，还可能与去库存周期有关。此外，强调了中国与东盟之间经济联系的紧密性，以及这种关系如何影响新加坡和香港的国际地位和贸易关系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美国：直接给居民和企业发钱"
                },
                {
                  "children": [],
                  "content": "中国：通过银行贷款给企业或政府，再通过经济活动刺激"
                }
              ],
              "content": "刺激经济的方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从银行到企业再到消费的传导过程"
                },
                {
                  "children": [],
                  "content": "企业的贷款使用和扩张决策影响经济复苏速度"
                }
              ],
              "content": "中国政策传导路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过观察贷款、存款、同业拆借利率等指标判断经济刺激效果"
                }
              ],
              "content": "政策效果判断"
            }
          ],
          "content": "经济增长与政策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "企业贷款与存款比例"
                },
                {
                  "children": [],
                  "content": "观察新增贷款和存款增量比例判断企业扩张意愿和信心"
                }
              ],
              "content": "企业杠杆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "居民贷款结构调整"
                },
                {
                  "children": [],
                  "content": "居民存款增加反映消费信心不足"
                }
              ],
              "content": "居民端杠杆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定向贷款给小微企业"
                },
                {
                  "children": [],
                  "content": "企业贷款结构变化"
                }
              ],
              "content": "货币政策对杠杆的影响"
            }
          ],
          "content": "企业和居民端杠杆"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "猪肉价格、能源价格和汽车促销等因素影响"
                }
              ],
              "content": "CPI组成与影响因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济刺激的传导路径与CPI变化"
                }
              ],
              "content": "CPI与经济刺激"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "疫情后经济恢复与其他国家不同步"
                }
              ],
              "content": "中国经济复苏的特殊性"
            }
          ],
          "content": "CPI与经济复苏"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费能力与消费信心"
                },
                {
                  "children": [],
                  "content": "存款增加反映的经济信号"
                }
              ],
              "content": "居民端"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资产负债表的变化反映企业经营状态"
                },
                {
                  "children": [],
                  "content": "贷款使用情况反映企业扩张和投资决策"
                }
              ],
              "content": "企业端"
            }
          ],
          "content": "资产负债表"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经贸关系加强，东盟国家对欧美出口下降"
                }
              ],
              "content": "中国与东盟"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对中国增长的依赖"
                },
                {
                  "children": [],
                  "content": "中国经济政策对两地的影响"
                }
              ],
              "content": "新加坡与香港"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美国和中国争取国际资本的策略"
                },
                {
                  "children": [],
                  "content": "国际政治对资本市场的不确定性影响"
                }
              ],
              "content": "国际资金流向"
            }
          ],
          "content": "国际关系与经济"
        }
      ],
      "content": "宏观经济讨论脑图摘要"
    }
  }
}