{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "644bc08694d78eb3f7b2024e",
  "title": "Vol.46 代际传承、权威让渡和二代成长：与张中锋聊家族企业传承",
  "task_id": "3kprqlg8k2og9xgd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。这次我请过来一起聊天的是张忠峰老师。张老师他其实也是我很多年的朋友。我知道他也是圈子里面还蛮有名的一个企业家教练，我们平时也会有些交流。他服务过一些中国老牌的民营企业家。他最近这些年主要研究的方向，包括他工作的方向，是民营企业家的家族传承一体。我们今天聊天也会围绕着他自己的工作习惯、工作方式和他的研究的家族传承议题，就围绕着这些话题来聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "首先我相信很多的朋友都对企业家教练这个职业或者这个身份，他大家其实是听说过的。然后可能新闻里面看到过。但是具体这个职业是做什么的，我相信很多人其实很陌生的。因为可能真正的去跟企业家教练去有接触，甚至发生工作关系的还是极少数的人。所以也想请中峰老师简单的介绍一下自己，包括这个职业，也就企业家教练这个职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "谢谢李翔听众好。我本人从事刚才李翔说的企业家教练这个工作大概有20年的时间，算是这个职业在中国被定义以来早期的探索者之一。所以此前我写过一本书叫企业家教练的自我修养，在18年出版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "企业家教练严格来说，他的全称应该叫企业家领导力教练，就是以别于我们通常说的这个体育教练。但事实上，这个教练引到工商界，也是上世纪70年代一个著名的网球教练。他在用领导力的方式带团队赢得无数的荣誉。他在任的时候就被很多工商界的企业家请过去训练他们的团队。后来这个词主要在美国被越来越多的开放的现代企业应用这样一种训练手段对管理团队。后来慢慢的就有不少的专业从事这个工作的人。再后来一些资深的咨询顾问转身做这个教练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "企业的领导力教练也是很场景化，他强调的是过程。就像我们看到的足球教练，他在场边，他是在整个赛事期间，包括训练期间全程陪伴的。他和咨询顾问最大的区别，如果硬要说有分区别的话，它比较偏过程陪伴，动态跟进。他不是一次性的将一个事件一个事物进行大数据分析以后，给出一个一次性的解决方案，一个报告，这件事你应该怎么解决？他更偏重于事，而教练始终都关注人，他相信任何的事情都是人来定义和领导和管理的，所以他会更加的专注人关注人跟进陪伴。因为人性以及人的关系是动态的，在现实中，所以所谓领导力，它是给各种业务场景，组织中的环境各种关系来定义的。所以教练偏过程，偏动态跟进而不是一次性交付，这是关于教练的一个重要内涵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "一说教练通常指的是高管教练，就CEO教练。西方有几个著名的这样的人，他们通常是受董事会委托。比如说有一个典型的教练项目叫CEO到任的100天，一个新的CEO被董事会聘任去一家企业做CEO那第100天，通常董事会去聘任一个教练来去让他跟这家企业的文化。因为他的心态跟董事会之间的关系，跟团队之间的关系，他的意识和行为要跟这家文化磨合的时候这是一个剧烈的磨合期。这个时候通常需要有一个教练关注他的内心，成为他内心的一个伙伴，增加一份力量，这个会成为一种助力。他不是特别的跟你说某件事，应该怎么关注这个西欧到任以后的心态的稳定性，多一份力量来跟这个企业更加的吻合，把他的气质尽快的抓住，这个是关系到内心的稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "到中国，也是近一二十年的事情，真正应用也是最近十年左右才开始。而应用的场景比较多的又是在企业的中层管理，就企业人调动、辞职、禁止，团队吻合。在中国创业家比较多，就是第一代企业家还没退出历史舞台，这一批人是创业家性格，往往利用西方典型的所谓的规定的教练技术。有时候你会失去跟他们对话的机会。就我的经验，实际上他们需要的是一个导师、顾问和教练的组合，坐在他的对面成为他的思考伙伴。你需要具备这三种能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "有时候他高度的沮丧，一个很偶然的事情会冲击他的信念。这个时候他不需要你给他讲什么企业经营的话题，怎么解决一个企业的难题。不需要的也不需要你用教练的方式。那个时间来不及，需要你给他那么长时间的陪伴，他已经非常挣扎。这个时候真的需要像导师一样坚定的无比确定的口吻告诉他，你现在在哪里，前面的方向在哪里。那个时候他的心灵会超乎寻常的脆弱，也就是往常人通常不能相信的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "其实这时候他需要的是阿司匹林，是吗？阿司匹林你吃掉马上就有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "对，马上。因为他需要快速从那个泥窝里走出来，这是超乎人正常人常识想象的。就是他那么强大的企业家，怎么可能会有这么脆弱的一刻呢？我也是在向曼他们那个过程中发现了这一点。所以有时候他需要快速的坚定的给他一个东西，他心性已经开始摇荡。这个时候需要你给他导师的那种肯定确定指明，就是那个时候他会有一种像抓住一种东西，有一种希望，看到一种光亮。有时候他的能量一回弹，这个时候才可能用上，你用教练的手法。总之在中国其实这20年我的经验证明，这也是很偶然的因缘，让我跟企业家就是这种真正具备创业家，就是企业的owner，而不是经理人。和他们对话的时候，他需要导师、顾问、教练这三者合一，要无缝的切换，你才能陪伴他们很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "大概我回答李翔的问题，企业家教练其实是这么一个演绎过来的一个词。其实他严格来说是企业家领导力的教练。他如何领导他自己，领导他人，领导一个组织领导业务，领导变革，就是这样一个综合的领导力。作为一个企业家，他这个身份的领导力，当然教练他的奥妙在于我们刚才讲这些，你看都比较偏这个企业面，其实他那个领导自我是关键。但是德鲁克大师讲过我们在教练领域用的多的是关于领导自我，就是偏重于后来我提出来的职业人格与自然人人格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "在一个企业家的背后有个某某某某人，那个某人是他自然人。大家通常会叮嘱他那个企业家的身份，而忘记这个企业家背后还有个人在顶着这个帽子。那个人那个背后的自然人是教练特别关注的，要把那个人看懂，然后你就可以理解他。很多的大家看起来不好理解的企业行为，他的所谓的偶然性其实没有偶然，很必然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "我比较欣赏的一个给苹果给google le做了17年教练的坎贝尔坎贝尔他其实有一个词我很欣赏的，就是用我的话叫职业人格与自然人格相结合。坎贝尔他用的是叫完整的人，这个我是特别有同感的。在事实证明，这一二十年来，无论在东西方，这个都是极其有效的。底层的方法被证明是行之有效的。你能够将你所谓的真实关切被你的对象收到，这个大概就是所谓我讲的它的来路以及在中国的应用环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "我大概正式开始，如果非要找一个beginning，就是2005年光明乳业王家芬女士，她当时是董事长总裁那一次事件，我有幸认识他，那次是开启了。后来我知道那个叫做我做的工作叫做教练。当时我并不知道那个叫做教练，我只是那样工作，但后来被证明行之有效。从他期待的20分钟到谈了5个小时，让他上来，让他内心的英雄真正站起来。后来的被比如说麦肯锡这些各个领域的专家告诉我说，中峰老师你做的事情其实就是在西方被称为教练。我才知道，然后我才回头去看，教练是这个是这个意思。如果非要找个时间点，大概是从那个时候，其实在那之前也一直是我的工作方法了。但非要找个典型时间点，所以到现在18年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "我不知道不像企业家教练，就是你们这个群体彼此间会有一些沟通吗？比如说做这个职业的人大概会是一个什么样的背景。因为它又涉及到管理学，又涉及到心理学这个种种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "甚至是的。对，是这个在西方通常是两类背景。一类是退休的企业家，他本人就是企业家或者说是资深的高管，甚至在不同行业做过资深的高管，就非常丰富的管理经验，对企业治理、管理、组织、人事以及广阔的视野，这是一类。另外一类就是所谓受过商学院毕业，在咨询公司做专业咨询顾问，再转行到教练，就更偏重于个人的服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "教练最大的本事就是如何让人向你敞开心怀，说真实信息给你，不逃避，不说虚假信息，这是教练最大的能力。如果你得到的信息是假的，那么你判断的依据也是错误的，这样你肯定没办法支持到别人。所以他最大的本事就是能够洞悉到别人的真实想法，并且有能力通过倾听让别人把他真实的想法安全的倾诉给你那这是一个能力了。但这种能力如果你非要说背后有个什么知识背景出了你的天赋，那当然是现代心理学的背景非常重要。你刚才说的最起码的它叫比如心理学知识背景，有非常丰富的洞察商业本质的能力，熟知企业治理的各种秩序，管理工具，这些都是常识。但更重要的是还要对整个时代宏观背景、政治背景这也要了解，直接看你教练的对象的级别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "就是我们都知道的，比如类似于像麦肯锡、贝恩，包括波士顿咨询这样的大牌的公司，他们会提供教练服务给到他们的客户吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "据我了解，我说的不一定完整哈那我跟麦肯锡这家公司有过一些合作。他们也提供，但不一定是完整的，完全是麦克奇和波士顿自己的全职员工提供全程的教练。那也有这方面的服务，但可能不全是了。因为这跟他们的商业模式有关系，他更专注传统的咨询服务，就是这个商业模式决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "传统咨询服务其实它更有可能规模化和机构化来操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "是吗？对，因为它会阶段性的给定标的阶段性能完成，就更容易被理解。就项目可识别一个项目半年、三个月，他通过一个项目去交付，但是教练通常是要长期跟进的那当然现在据我了解，比如说我了解的非常有限，麦肯锡组织发展和领导力的项目。那半年他也会有自己的全职的顾问，资深的合伙人，或者是外请一些特聘一些资深的外边的教练，和他们一起去共同参与完成他们的项目的交付。就关于教练关于教练组织领导力的项目其中一趴他会外聘一些教练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "他的领导力我就想起之前有人讲过，说领导力是管理学领域最后一块玄学。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "因为它无所不包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "听起来以及貌似也很难去识别复制可交付这样的一个领域。说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "所以你说的是它本身是个难题了。所以他在项目交付的时候会通常会被定义在某个领域，定义在某个阶段，某个领域为完成某件事来匹配。比如说在什么语境下，你比如说新的经营战略制定了以后，马上要有相对应的组织文化和和相关的组织机制去匹配这个战略，支撑这个战略。这个时候通常需要教练进入，如何把组织的文化复制在一个更合适的组织的机制，来支撑这个战略的发展。所以请教练，通常我说过都有五大时刻，就企业请教练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "一个是企业收并购，这个时候他牵扯到两种组织文化的碰撞，人心会浮动，这个时候人员的动荡比较大。另外一个是企业发生危机的时候，就是受到外部的非常大的冲击，这个事件的不自然的冲击。这个时候会对企业家的内心和高管的内心会有极大的触动动荡。另外一个是企业交接班传承，交接班的时候他牵涉到两种领导风格。不同的人的领导特点，可能会牵扯到班子的重组，新的组织文化这一系列的事情，这个是企业交接班。还有是重大突破性项目。比如说要发展出一个基于新的技术的到来，可能要发展出一个突破性项目来试验，来看看一个新业务是否成立，可能发展出一个新的业务分支。这个时候他需要调集特别强的人，所以这个时候也会牵扯到人事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "第五个时候就是企业的转型升级的时候，转型这一战略可能要做大的转型行了。那这五个时刻，为什么企业请教练频率比较高？它核心的底层都是在于这五个时刻人心会动荡。特别是作为企业的掌舵人，他的人性会受到挑战。所以这个时候教练这份工作是最适合他既懂企业又懂人心、懂组织、懂战略。所以他可以靠近人去做联合去茅顺匹配度，所以这个时候教练工作是比较合适的，他不是一个方案给你就OK了，他要陪着你走的。所以这五个时刻都牵扯到这样一个底层逻辑的变化。所以这个五大时刻是请教练的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "但在这五个时刻里面，就是我也看你最近的一些言论，包括你的新的书，其实你是挑出了传承这个是这个切面是吧？是的，对，是的，你是从什么时候开始对这个问题非常感兴趣，以及说决定要把自己的绝大部分的时间和精力放到这个话题上面的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "这个大概是2008到2012年二年，不少企业家反馈给我，他们的难题越来越集中，这个集中度高的就高在了传承这件事。也就是说对他们平常跟我聊天越来越不自然带来的困惑，眼神、口吻越来越聚焦。在传承这件事情，他们的年龄大概都到56岁以后，就是身体精力开始有一些不济，有一些感受，然后孩子会有一些冲撞。通常在我们谈完这个公司事务以后，这个话题通常是在吃饭喝茶的时候就是了解比较多。当时我并没有形成一个高度的直觉，但是这个话题一直没断，直至在正式确定这件事，我下决心把这件事作为我接下来的余生。如果做一个职业的话，全情投入做这件事情，聚焦是在2015年，就是要只做这件事了。只做这件事是后来我做了一些研究，发现没有人在做这件事，但是他是又是一个汹涌而来的，我闻到了那个海风的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "这是中国300万民营企业家，90%都是所谓的被定义为家族企业的那这是个庞大的需求，而它是整体到来的。在中国大陆改革开放40年以来到现在，这是一个巨大的澎湃而起的需求，但是没有人去迎接这个需求。更重要的是这件事情意义重大，他做的好与不好，会影响到中国企业在未来20到50年在国际上的竞争力。说的再严重点，它会影响大众对财富，对这个阶层的认知，它会影响商业秩序，甚至会影响社会生态环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "所以我觉得它是个时代的命题。但是响应者寥寥。因为它没有一个规定的，没有前路，就没有一个经验放在那里。那我就说我来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "现在国外应该有很多，因为国外它的商业的历史和公司的历史都会更长一些，他们会更早的面对这种传承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "是的，国外是在美国，它是法律制度背景。他们通常是由律师事务所负责。第一层的就是他是以法律来界定很多事情的，是贴近他们这个家族服务的。但是第一代到第二代，就是由创业家创立的企业向第二代开始传承的。就在任何一个国家和市场里，都是非常特殊和特别艰难的事情，特别容易迎来动荡，甚至会毁掉这个企业，整个企业会解体，那当然也会带来家族的极大的痛苦了。此前就发现他们确实是走在生产力的第一线，然后响应国家号召，抓住机会，努力奋斗，艰难的拼搏赢得了不少的工业，但是确实普遍存在在家庭这个问题，家庭关系的处理上是个普遍的隐痛，又不好说都是成功人士，所以这个也是一个我很大的一个动力，就是我的内心认为我是连续创业者，我是非常能感同身受。这些为社会做出巨大贡献的企业家们也享受幸福的家庭生活，但是我在现实中看到的不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "这个很难。我自己不是也做类似于这样的一些，因为跟之前的媒体经营经验有关系，我接触到很多这样的人。对，其实你看他们的很成功的那个表面，包括他们讲的很有道理的话。你再往深层看的话，你会发现其实每一个取得巨大成功的人，他们本身都打引号，都不是正常人，都有它巨大的缺陷什么在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "这个有时候所以就很难有正常的家庭生活和幸福人生，就是其他人都在服务你是这样一个角色。因为你是中心，但是你的家人不会去服务你，而且也不能把你的家人开除掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "S他平常是替别人解决问题的人，包括家庭问题。对，也有朋友啊请教他，因为觉得他什么都可以，十多能力强。但实际上一旦回到自己的家庭，因为他的关系是至亲亲密关系，就是压感非常强，这个反而是一个又不能说的隐痛。因为是不好讲，这个是成功人士，就所谓家丑不可外扬不好谈。这个也是我一个动力，就是为什么我要这么坚定的选择？一个是所谓的使命感，一个是我确实自己也是个创业者，另外长期陪伴他们，非常了解他们共同拥有的这个隐痛。我觉得不应该就是应该有更好的解决方案，应该去帮助他们，应该能给一份力量，这是我的一个信念。当然你说我那么有把握吗？其实当时我也没有，我就是这样被一种愿力牵引，我就是坚定的这样下去，就是去探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "对，就你刚刚讲到的，比如说组织会请教练的那个五个关键时刻里面，对，是其他的都有人在做什么，都比较多的什么危机、转型对，包括并购和融合，都是有比较多人在做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "是都有相对比较专业的、成熟的、约定俗成的专业机构，在这个领域耕耘很多年，很成熟。关于并购这件事情就有非常成熟的律师事务所、会计师事务所、咨询公司，很多专业很强的专业公司，有的时候多家去服务这些都是比较成熟的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "但是传承确实，特别是在中国大陆没有更好的解决方案。如果说有大家耳熟能详，现在听到的这个话题都是关于财富管理，就怎么样把钱保存好更好的所谓理财，让财富不损失，就是财富管理比较多。但是我选择了一个底层，就是因为我擅长的是教练，用的是教练的手法。而且我坚信的所有的商业的底层都是人性的细节。所以你必须读懂，人不管财富有多大，不论企业组织可以做多大，如果这个背后创立这个基业的人不幸福，这个家族是四分五裂的，这样会是一种悲凉。更何况这也影响对这个财富的善用。比如说你一个不幸过分，心理处在高度的冲突中的一个人，不够平衡的人，你很难想象他去有足够的真实的持续的去创造公共价值。所以我觉得反而没有人从这个角度，从底层的关系，从家庭内部的关系，还有就是家族和企业的关系，和高管各阶层的关系，从那个地方着手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "这个据我所知，我所知有限，因为我这里有七年在埋头干活，我不知道是不是有人在做。在大陆，我据我所知。现在跳到家族企业传承的现场，直接去解决问题。目前我还没有听说更多，尤其是从这个关系角度介入，因为这跟我做教练这个背景有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "为什么这个需求是这么的迫切和大，但是同时又很少有人来做这件事情呢？是因为其他事情可能更容易，并且更容易被满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "对，还是你问的很好，因为这也是我们这份工作特别艰难的原因。因为企业家他挣了几十年，对企业这一套东西是非常熟知的。熟知就会带来确定和安全感。他面对咨询公司，面对会计师事务所，面对律师事务所，面对这些公共的长期使用的企业，一直在使用的机构，他有使用的经验并不陌生。他也知道这个标的是相对清晰的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "但是所谓用我们从关系入手这个东西，最重要的是不太好摸得着，看得清这个标点，这个效果不太容易被直接交付，看的那么明清晰。比如说一个并购完成了合规，这个法律文件做完，人员组织各就各位干干净净，这个就算这个事情交付了吗？可以验收了。这个企业家心里很清爽，就是OK这事完了，我就为这件事付你多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "但是我们这件事是很难的，这个关系一直在演绎，它是个动态不停在变化的。而且就是刚才你说的家人，你怎么可能像企业，你说开除他吗？怎么样？没有那么容易的说他不是一个企业关系，他是血脉血缘在一起的那这个不太好被认知，比较陌生。一个是内心不愿意触碰，这是内心的软肋和痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "不熟悉他会认为是属于隐私问题。对，不太属于说可以拿出来被公开讨论识别问题并解决的这样一个领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "通常一开始是这样，这也是为什么他们其他都试完了，实在是找不到没有解决这个问题。痛苦依然在，冲突依然在，这个困惑让人夜不能寐，严重到甚至两代人会发生难以想象的苦痛。要么处理，被驱逐、逃离，甚至会发生更加重要。就是双方可能都会因此而产生比较严重的身体和心理的病痛，现实中是真的令人痛心的，就很难想象到这种地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "不得已就在问，还有更好的办法吗？还有没有？这些东西已经都用过了，但是依然没有解决。这个痛还是痛苦，就是夜不能寐。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "豪门一般都跟恩怨连着，豪门恩怨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "是的，这个恩怨就是恩恩怨怨。确实说这个词也比较准，因为确实都是有恩的人，彼此至亲，都是最爱对方的人，最亲近的人。所以他的痛也剧烈，方式也非常的夸张，就是纠结纠葛那种缠绕那种紧也会错付常人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "对，因为以前我自己有一个感受，就是他其实确实是巨大的财富，包括巨大的名声，都会把我们正常遇到的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "可以放大放大放大无数倍。是的，这个砝码往上的话，这个天平往上帮一声就到了那边了。但其实这个是个很大的原因，其实常规家庭，我们正常普通人家庭也有的这种两代人的。所谓我们通常说贩子的代沟，沟通的困难，然后生活环境的不同，学习背景的不同，都会有的。但是放在这个话题下，是确实你刚才说的，对他突然增加了一个巨额财富的筹码，它不是普通财富，它是一个巨大的量，放进来金光灿灿，就让你无法回避，很少能够侧开身，相对理性的去打量。所以这就需要我们这样的专业的第三方去介入，去给一个空间和可能。如果生产期间它是日常每一天要面对，那个吸附力是巨大的，确实会让这个事情的剧烈程度大幅度增加。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "就是我之前看到过一个作家他的一个说法，其实他也是西方的，因为西方这样的问题他会更普遍一点。他指的是就是第一代的富人，尤其是巨富，往往处理不好跟他的小孩的关系，包括尤其是教育层面。他为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "他的描述就是他举了一个非常简单的例子。他比如说你们家小孩给你提了个要求，说我想要买五匹马，这时候如果我就是一个中产阶层是吗？或者我是穷人，希望小孩要买马虎，就告诉他说咱们家买不起，这个事情就结束了。但如果你是个巨富，你就得想一想，你要怎么跟他解释说我不能给你买这五匹马，你得给他一个非常好的理由，能够让他相信这一点。同时也能解释说为什么妈妈有五辆车，我就不能有五匹马呢？就是很好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "对，借助你刚才说这个话题，确实几乎所有都会面临你刚才说五要五匹马这件事。几乎所有他无非说我要卖一个限量版的跑车，刚进大陆现在总共五辆，什么，无非是变成了这样一个概念。确实在真实的场景中，这也是一个沟通难题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "对，因为你要跟他讲道理，要说服他说你这个要求是不合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "其实锻炼就是做这份工作的，他实际上是创造了一个机会，创造了一个两代人关于财富，关于物质金钱和所谓的价值，家族的传统，核心的价值观这些问题有一个场景制造了一个机会去沟通。通常我会扮演那个主持谈话的人那个角色。组织谈话有几个好处，第一就是我坐在那里，他会觉得这是一个相对正式的场景。OK今天有个老师，我们共同认可的，他是来帮助我们来解决问题的一个人。他坐在这里他是公正的，他听得懂我们俩讲话。首先他提供了一个仪式感，这个正式感本身可以双方都有个暗示，它会自动让双方的沟通理性化，相对秩序。就另外一个人说话的时候你要听，这样让情绪会反一刻到来，让理性会相对体现，会多一点思考在那里，这样的时候说话会比较有条理，就把一个人的理由，一个人对一个问题的看法听完整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "当然这并不是说一代就比二代高明，或者他认知就一定比2代先进。不一定。面对很多这样的话题，往往是同步的同时起步的，就包括一代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "我可以说句不礼貌的话，对一代企业家可能也不见得就你对财富的认知一定比孩子高明。是因为你不停的在打拼，那个钱拿来然后继续投入研发什么，一直在这个企业的系统里转，到底财富意味着什么？不见得有那么非常冷静的空档去真实的思考，而孩子提供了一次机会，虽然他的方式可能是让你不受碰撞的方式，但是终于让你停下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "对，以及他让你不舒服，就是因为他跟你的认知肯定是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "人家给了你一次检讨这个认知的机会所以这是共识的形成。而是真正懂得对方是靠这种交互，甚至一些争执，不同的观点的碰撞而得来的共识才是真实的，不要力量的，这是有意义的。我的意思是说回到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "就是你专注在做的这个传承的这个话题。因为我们听下来他肯定涉及到一个家族和家庭关系，就是他们内部的这样的关系的处理。同时又是因为他们基本上都属于财富阶层，这个处理又会涉及到巨额的财富的处理的问题，可能也包括分配什么等等。我相信它里面会有非常多的敏感的地方，敏感的以及说会被他们认为是这属于非常隐私的部分，甚至自己都不愿意去触碰的这样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "像这种企业家教练本身他又是一个外来人，是一个完全的第三方。他怎么做到让大家来信任他呢？应该是非常困难一个地方就是正常就很难，再加上又叠加了这么多的因素在里面，有什么方法吗？怎么做到这一点？就是信任的建立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "确实这是一个最难的事情。对我们从事这份工作的来讲，这几乎是最难的事情了。这份职业一旦有人背书，给你介绍很关键。就一个人用过，后来他知道是什么，或者同为企业家，或者说任何一个领域的权威的他们相信的人，这个背书依然是非常重要的，尤其是他不是一个所谓的成熟行当的时候。在我过去的有限经验，我还是非常感谢过去这样的朋友，他们帮了我很大的忙，就是去替我做背书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "中锋是谁？他做的是什么？为什么这个事情可以这个是还是很有力量的那接下来我说说具体回到我这个专业上，怎么样在真实工作的时候你又怎么去建立。我先按次序说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "第一点大家听起来可能会有点玄学的，其实这个反而是最大的秘密，也是最有力量的部分。至少在我看来我从来没有动摇过，就是我内心真的问过自己，我没见一个人之前我都非常会认真的。我没有任何关于知识的准备，甚至不会研究即将来要见到的这个企业家的任何关于他的企业信息。我都可能没有做任何的研究，但是我会做一份准备。最大的准备就是让我的状态就是空空如也的状态，就平稳平衡的能量状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "以及我确信我有一个巨大的愿力，希望帮到来找到我即将出现在我面前的这个一定是个问题的拥有者，他来找我，我来面对这个人我真的要问我的内心，我是不是真的全身心的相信我，一定要帮到他，支持到他。你非要说是秘密，这个是最大的秘密。因为毕竟是一个成功人士，带着问题来的成功人士，所以他本身是有点自尊降低的，这个时候对他是很不舒服的一个状态，心理状态。所以他眼神，身体语言通常都比较绷紧的，就是有防御的状态，自我保护的很强。通常我们从看到对方的眼睛，突然第一眼看到对方，然后到彼此靠近、走近、握手、坐下，这个时候其实往往教练就完成了一半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "你说信任是在什么时候建立的？是在这一刻建立的。首先这不是普通的人，企业家是阅人无数，他们都是很成功的人，见过太多的人，他打量你那一刻，我也在打量对方，其实是一个扫描。他们通常说看到张老师那一刻，突然莫名其妙身体就放松了，整个人就放松了。原来准备好要跟我谈的话题，其实80%都没有跟我谈，反而是没准备的，80%的信息都倾倒在了现场。而通常第一次是跟我见面的人需要在3个小时以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "你能跟一个成年人，一个拥有巨大成功荣誉的一个人谈3个小时持续，这个本身就蕴含了信任。否则他没有耐心跟你持续这么久的时间。他的时间非常宝贵，他愿意逗留下来持续跟你往下交流，这底层就含有信任的逻辑。但是那一刻是在初见面那一刻，就奠定了他看见你的时候他放松，他给你的信息很重要，这是建立性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "我认为是我要非要问我本人，这是最大的秘密，是有一份很强大的力量，你内心真的要帮他的那份力量。而且你今天什么事都没有，只有这一件事，就是见这个人什么事儿都没有了。此前此后都没有，只有这一件事，全神贯注的做这一件事，全身心的想把脑袋就这么个信念，这个我想是一个最看不见的力量，最大的力量。然后当然你不能是个笨蛋，接下来当企业家方是愿意跟你谈话的当下，他还是会跟你谈非常有力量的话题，你一定要接得住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "那那这个是个第二部分，是关于你拥有的相关要拥有做这份工作的基本的功夫。这个是我想如果想干这份事情的人，勤奋努力，不懈努力也不会做不到，也不会差太多，不管心理学知识，商业知识。第二点我想说的大概就是你确实应该拥有你从事这份职业的相关的知识技能准备，包括经验的积累是吗？对经验的积累体感就是他这个用语言很难完整的说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "第二部分还好，就是说真正想做这份事情的人，大概他会做相关准备。就是不管三年五年，大概这个知识技能的需求还是可以学习的。最难的恰恰是我刚才说大家听起来可能觉得有点悬，不太相信的玄虎的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "那个其实是最有力量的，这么远力是吧？是那个信念，是愿力。你真的想替别人好，你的全身心在他人，而不在乎你收到钱，今天这个合同要不要签。如果你动了这些心思，一直在琢磨这件事儿，对方那个人远比你高明千万倍。你只要一动这个心思，对方立马就他是可以感知到的，马上就感知到了，你当下就失败，不可能的。所以一定要全心全意，这个我在教练那个哲学里，我称为叫诚意与共生。你要真正的拥有有这个诚意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "这个诚意就是我说了四个词叫笃定的相信你真的相信对方这个人其实他是有足够能力的这也是我的经验了。我真的相信不是他没有能力解决这个问题，只是因为他99%的精力放在另外一个有一个地方没有来得及照耀，然后你正好在这个地方你不知道。所以你要真的相信他其实是个杰出的人，值得你服务的人，你相信他，然后要有深度的谦卑，在他们面前不要炫耀知识，要有全然的交付，在他们面前就是全身心的空空如也的状态，你听到真实信息的可能才会发生，否则他稍微躲闪，把信息稍微模糊化，就会增加你工作的难度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:42",
      "text": "因为这是你唯一的工作素材，就是全然的交付，全身心，然后要无限的专注，现场对教练是极其重要的，为什么我之前不会看的任何一个企业家介绍给我不会看这个企业家的背景，不会看他的公司的发展状况。我更相信坐在我面前那个人我认为所有信息都在他身上，他出口问你什么，他关注什么，谈什么，已经证明他在哪里了。所以现场是最多，而现场信息的拿取最重要的是专注。这些我刚才说的是诚意，你看这个是个修养，我觉得技术没有修养重要，依然是修养的重要性。你说如何获得信任，我觉得是这些更重要是愿力，是诚意，是你的能量状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "所以我可以理解为，就他信任的确立，基本上是在第一次的见面和交谈来完成的。是的，如果第一次见面没有完成的话，之后也会非常困难。是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "是的，几乎不可能几乎不可能，几乎不可能，特别是对一代这样杰出的企业家来讲，他们的直觉穿透力是超强的。其实信任的建立是那几秒钟几分钟一两分钟的事儿，是这个事儿要不要向前。后来3个小时的交互，是关于这个事我们怎么运行这件事，其实更多的是关于路径的探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "真正的信任其实就在几秒和一两分钟内，那一刻是最重要的建立。我对这一点是深信不疑的，所以要平常要做足功夫。你是就是不是就不是骗不了他们。但事实上也有其他的企业家跟我讲过，他上来也就问张老师你能工作多少年？为我们就是他这个角度跟他的角度正好反过来的。他是说要持续的，我们要一签10年，他更关注的长期新能源。当然他们的焦点都是因为我们家的信息要告诉你，这是我是非常理解的，他们采取的方式不一样，这跟企业家的个性有关，都是超级大的企业家，都非常杰出，我都很尊敬他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "对，因为我也听过一个也是一个超级企业家，但他不是讲他跟教练关系，他讲他们跟供应商的关系，他用了一个词叫相互all in。对，就是不能我只要求你all in。是的，然后我自己留了一堆备份，或者备份还要相互all in，然后这样大家可以一起往前走。我理解他讲的那个，比如说是你要跟我十年，他其实要求你all .",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "in是是是是是有这个意思，这个也是这个事情的特殊性，我非常理解。其实这还是一个你的付出精力的多少跟这个质量。还有他依然牵扯到底层的安全感，就是越多越熟知的工作的效率会越高，你获取信息越便利，采集真实信息的效率越高，工作的依据越多。这样信任度越高，沟通的成本越低。那当然是对持续向前是有很大帮助的。事实证明我这些年的经验也告诉我这是成立的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "对他既然第一次大家来见面和交谈这么重要的话，我不知道就是你会有那种不断的刻意的去设计第一次见面他整个的流程，会有这样的打磨的过程吗？因为第一次见面他非常的关键和重要。对，如果是这样的话，我理解对大部分而言，他可能会他会不断的去打磨和设计我们第一次见面的场景，甚至包括如何开场白，对话怎么设计，包括我们交谈的场地场景。是的，是谈什么话题？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "这个是当然需要设计的，根据话题议题，而且场景感是极强的。对我来说是日常工作了非常多是什么日常工作日常对我来说是日常就工作的日常就是这样，这样的场景很多很多。比如说我会弄两台摄像机，一台对着比如说孩子的面部特写，一台摄像机照着我们三个人工作的这个方桌，坐在那个桌子这个全景。其实经过十次谈话以后，你可以看这个影像的记录，实施一步一步向前，每个月1次1000。你可以看第一次镜头里的孩子的面孔和到第十次他的面部的状况。在谈话的现场，面对这个强大的父亲，这个杰出的企业家组织类的权威，从他们俩的刚开始的那个身体语言，到最后可以站起来在桌上自由的这样交谈，讨论一些激烈讨论问题，这个镜头很真实，它是这样一步步向前演进的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "这个是我设计的场景，这个是当然要设计，包括这个工作完之后，比如说有一些我的工作场景，很多是在饭局，是在吃吃饭吃饭。所以这个时候大家觉得正式工作已经结束了。其实那个对我来说是更重要的工作场所，是在接下来吃饭的时候。那那是我处在高度的职业自觉中，只要我和客户在一起，那是自然本能性的高度的专注。在工作现场他们就以为是结束工作了，请他们吃个饭。当然每一个跟客户相处的都是要精心设计和思考的，这些方式要进行思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "我再给你讲一个场景，就是我的工作室的前面一个落叶松和松树林。前面大概从前面下车那个位置，车停下来，我下车要往我那个工作室走，大概有15米，有一条路就是林路。这15米对我来说是一个极具场景化的工作道具，就是车开不进去，必须得走人。要是有司机更是没法往里走了，他必须从那下车。他们的车通常都是很大的车，那个车必须在那下，他要步行走过15米，他其实就变成了一个长期的工作道具了，我会提前知道会赢在那里的，就在那个路口的地方开车门下来过去，然后车开着，我们俩就会并肩往那个工作室走。这一段路特别好，特别关键，对我来说是高度自觉的应用。就是这一段是一个再一次连接熟知，把陌生感完全去掉，让整个的身心处在一个可以谈论话题的状态中。通常都不是什么开心的事，都不是什么好解决的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "一下车就谈不开心的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "对，坐下来对，但是坐下来你又不得不谈，那个都是很难的难题，很艰难很难起口的难题。就是因为不开心所以才来的，是吧？所以不来了。所以在15米对一个教练的自觉是至关重要的。你这个问题问得很好，不是第一次。那个烦恼没什么不能设计的这里面有太多的基于议题的这个场景。当然是要设计，这是工作路径。这个是要设计的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:15",
      "text": "就是它不同的议题可能它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "需要不同的场景，不同的方式。我在工作的时候，如果说非要有点什么，那大概就是我比较大的一个经验。这些年来20年来，就是我跟客户真正的不管你说第一次建立信任的人，还是后来长期工作的路径，那些场景里其实都不可以让对方觉得说的再直白一点，你高于别人，你可以教育别人，不能有这种传递这种感觉。因为这种感觉只能压迫对方的能量，而不是提升。这个释放是让他释放他的能量。对你要给他敢于向你充分释放的这个可能，让他足够多的去诉说。总之你不能觉得你扮演的是一个通常持续扮演的是那个老师的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "当然有一种例外，就我刚才一开头跟你讲的一种例外。就是有时候一代企业家处在一种突如其来的高度交困中，你如果那么僵化的使用所谓的教练的方法也不起作用的，反而会延缓，让他对你没有耐心，甚至会失去他甚至怀疑你的能力。你因为他拿不到你的支持，这一点不知道说清楚没有，总之你不要过分强调你是一个可以教别人的理解，这个钱赚的也不容易，很不容易，这叫呕心沥血。但是我觉得如果和别人交付你的议题，对你的尊重委托来讲一点都不为过，这是应该的。如果不这样也无法承托别人的交付的这份责任，那就选择了，就要坚持这样，不这样也无法开始，这是一个靠近别人的内心。本来就是因为一份荣誉，不是谁都可以让你离他那么近。所以我觉得非欧洲力学不可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "因为家族关系是成员多，立场多，每一个人靠近你的时间点不同，不同的议题进来。所以猜测这个是非常符合人性的那有时候正好不既然那个马上又突然，然后这个时候你的角色可能跟其他家庭成员都有铺垫，都足够的。其他工作场景多吗？不是可以选择的，是因为议题的推进。但是这个家族成员进来的时候是突然的一个突然的偶发的一个事件，又是一个很不好的事件。这个时候你没有来得及跟他做客观上充分的按照既定路线走的接触频率。你突然到达靠近他，那他并不可能像其他家族成员那样的信任你。但这个工作要马上进入，要马上开始。这个时候有闪失的时候，会让信任倒退是可能的。他会怀疑质疑你这个教练的立场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "对，你是来帮助谁谁来。对，是的，就是你是帮助谁是谁的，你是帮助谁谁的，你为什么就这样呢？会增加这个时候会有这么一个循环的。这个在工作中我觉得是正常的，当然它也是你要解决的一个议题之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "对，所以做出决定，他要请一个家族传承教练来介入自己家族的这个家族的传承的。他是家族成员中的一员，可能是核心的一员，还是说要家族共同来做这个决策。因为特别有意思，就是我之前刚好看过大庆演义。他日本的一个很有名的经济学家和咨询顾问，他有讲过一个例子，就是雅马哈他加入二代，也是公司总裁，就穿上号，就请他来公司做顾问，还不是传承的教练，就作为顾问。然后就把他介绍给他的父亲，就是雅马哈创始人叫川上元一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "然后川渝就很生气，为什么呢？川云认为说经营管理我是天下第一，有什么事儿不应该来问我吗？怎么还请了一个教练，请了一个顾问过来，然后他就还觉得很诧异。当时我把儿子训了一顿之后，他讲的其实也非常有意思。就是他前他也会讲说他怎么去来赢得雅马哈这个创始人穿上原因就他的信任，其实还蛮曲折的一个过程。对对对，因为你可能和他还不太，他是要大家共同来做这个决策，还是说只是某个核心的家族成员认为有这个需要，就是等到你进入之后，慢慢的再赢得整个家族的认同。是哪一种？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "在有限的经验里边占大概率，还是在权威位置上滋长。这个企业帝国的创始人，我们称的所谓的一代第一代企业家，通常他还是主要的发起人话事人是吧？对，他是家族话事人。对他在家通常这样的角色既是企业的权威，也是家族的权威。通常定下这个议题能让他向前，有可能开始的话，大概率是这个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "二代提起创造机会也有。通常这是根据不同的他们的企业所在的发展阶段，然后二代的年龄，他们关系冲突的性质，不同的特点，二代就有可能扮演先发起邀请的这个角色。但是他如果找我，我也会先让他去跟他的父亲沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "跟他父辈他会发生比如其他家族成员的这种排斥性的态度，甚至行为也会的会的会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "核心原因就是说谁邀请另外一些可能有部分利益，就立场不完全站在所在方看来有一些立场上略微不同的角度的人，他会认为这个钟红老师不是我们来邀请的那他一定跟他更近，他就会怀疑我们进入工作的立场，这个会有预设。对，这个是正常的。我们后来也跟所有委托人，一开始我刚才说那个约定最重要的一份约定，第一条就是我们不是为某一个人家庭成员的立场服务的，而是服务于整个家族的共同利益。这第一条也就是说我们不是让谁请来说服谁，搞定谁的，我们是为了家族共同的利益。紧跟着那你说什么是家族共同的？第二条就是我们相信家族每一个成员的自我实现都是整个家族可持续向前的根本保障。这些约定你不同意，我们就不要现钱了。我们可以做朋友，但是不要开始工作工作这是前提。你如果这些我们不能达成共识，公司没法开展，你会觉得我的所有动作都有问题。你们可能恰恰觉得大家通常在那个既定的系统里认为最虚弱的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "我可能从第三方的角度发现了他另外一面。我要去用我的专业的工作方法，为了整个价值让它起到它特定的作用。可能这个会让原来那个系统的人很吃惊，很诧异。但是如果有这些共识的部分，有提前的约定就变得很重要了。就是你要相信我的专业和服务的目标。当然即使这样，也有你刚才说的，就是还是要解决的这是真实存在的问题，也是这个议题复杂性所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "因为正常情况下我就瞎举例子。比如我们公司大家决定了要请一个顾问或者教练，我出于客气，我肯定说OK同意没问题。等来了之后具体怎么样？再说会有这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "不错，这个也是的，大概在真实的想象中也会有这样的，会增加工作难度。但是我们这份工作就是接受挑战的，就是要解决这些问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "我就想起，因为大钱他有讲的就特别好玩。因为他是儿子请来的，他就要去建立跟父亲的那种信任感，就是让父亲相信他。对他就假说他约那个雅马哈创始人，就是穿上棉衣，大家见面，然后穿上棉衣也很客气，就请了他到他的一个类似于一个比较私人的一个场景里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "因为最开始雅马哈在日本起来是做音乐，就是钢琴。但后面有做发动机什么之类的，还有做钢琴前，因为他们做音乐时，他们就赞助了很多当地的小孩的乐团，然后穿上园衣就不断的给大家放这个音乐，放那个乐坛里面得奖的那个音乐。每听完一个就问他你觉得怎么样？听完一个我问他你觉得怎么样？听完一个人觉得你觉得怎么样？然后大体的描述我听了6个小时之后，突然一看说对了，你不是来找我有事儿。然后大姐就说，我说没事，我就今天就先这样，我先走了，就特别好玩。所以你的重点的工作场景是放在家族还是放在企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "要看这个问题的焦点在哪里，不能直接绝对的回答是在家族或者是在企业。在企业的时候通常是帮助建立，就是所谓接班人那一方。第二代他的跟在组织里的权威的建立的过程，这个是我们在企业工作的重点。也没有大家想象到，这个公司就是乱的，全是家里人，跟这个完全两派，不是这样的。现实中的发展到今天的中国大陆的所谓我们定义的所谓家族企业，他们已经足够的优秀。就是他们对现代企业治理就受过这么一二十年的熏陶，没有那么差。对，是个可解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "管理过于落后的可能已经被淘汰了，或者已经不在现在是也放弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "但是走不到今天。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "其实像家庭和企业，比如他就是两种社会组织。就我的理解这两个组织它本身它的核心要追求的目标是就非常不一样的。比如家庭，他肯定就是家族要讲究延续性，可能家庭里面每个人大家最好关系都很好，都很开心这样这是他的首要的目标。然后企业它的首要目标肯定是增长和利润，绝大部分企业肯定是把增长和利润放到他的首要目标里面。就好像我经常开玩笑说，大家比如住院的时候，如果祝你什么家庭和睦，团圆幸福。对，但是不会有人这么去住公司的。就是因为这样，公司比如今天顾还要讲减员增效，但家庭肯定也不会讲减员增效这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "就是两个社会主义，它本身它天然的就有一种张力。但是家族企业他很不幸的是，他同时就两个组织，它又是比较紧密的联系在一起的。对，我不知道你怎么看这个就是它内在的这种张力和矛盾。所以很多的公司家族企业慢慢的发展过程里面，它其实是越来越去家族化了。因为我我觉得可能就是因为他这种张力实在太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "这是不少企业采取的一种看得见，觉得马上能够让他所要的部分成果能够呈现在他面前的一种方式。因为企业组织这件事，是他们相对熟悉，一路操作过来的。风险系数在他们看来虽然有风险，但是相对他比较要得的结果来讲，还是经过权衡，有时候还是能接受的，而且能控制得了。第二，这也有不少企业是这样解决的，比如说公司上市，通过现金把当初创业的兄弟姐妹给付，就是请出去，然后自己成为这家公司的实控人，就是核心大股东。这样的方式反而确实是在过去20年发生的频率非常高，也是大多数人采取的方式了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "一代的内心的基因里，他最在意的他这个企业组织，像他的大儿子是他倾注心血最多的。从看见了从无到有，一步步把他胡子养大。它的每一个细节都知道，每一个半岛、每一个伤痕、每一份荣耀，它都高度的清晰。比你儿子是不是拿了个奖状，又拿了一个100分，数学又考了个竞赛题，还要来的记忆清晰的多。所以他们更在意这个组织最后除了财富之外，他到底还意味着什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "古今中外没有什么特别的差异，这是人性。当你用大半生的心血去培植一个对象物的时候，它其实是你的一部分，是你成为你，你被称为谁？你是谁呢？是定义了你对，定义了你对百达翡丽那句广告词用的叫begin your own tradition，就是开始你的传统。因为我们今天的创富一代的企业家足可以有这个理由。在中国改造成这样特殊的40年的背景下，我们可以说出一串这样的企业家，他们确实有资格说开启了属于他们的传统。这是他最大的荣光，也是让家族勉强向前，让企业将来可持续发展的力量。这是中间那个最大的连接器，它可以辐射在家族，也可以辐射在企业，减少你刚才说的张力与矛盾，因为它是个共同的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "你不管是在企业还是家族，这些东西都老是要相信的。你要不相信这个，你就不是最合适的这个家庭或者是那个企业的一员。甚至这是是否选择你能成为是否合适的接班人的一个非常重要的条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "其实我讲这两种组织他们本身首要目标的不一致性。因为有的时候它会变成一个选择，就是作为这个企业家族，或者说你作为一个话事人或者家长。其实有时候你会要面对选择，你是要家庭的这种和睦和幸福，还是要公司的这种高速增长和利润。历史上其实也发生过的。是的，因为商业事件本身它还是竞争很激烈的，这个时候他会要求效率什么等等之类的对，有的时候他可能他就会要牺牲一部分家族成员在公司内部的舒适度满意度。但是你牺牲掉这种舒适度和满意度之后，这种不舒适度和不满意他有可能会带回到家族内部，然后变成一个矛盾的起点。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "你说的这个问题是一个真实存在，而且比较普遍，而且当下正在一直在发生。比如说兄弟共同创业，企业不起来就做的巨大。然后这个时候那个时候一路向前跑的时候，竞争市场非常激烈。这个甚至跟国际第一流的企业在中国市场比拼房来不及想，再等回头看的时候，两兄弟们的孩子都长大了，而且还挺多，而且还都挺优秀。看起来这个时候原来没顾上想这件事情，这回头一望，发现不是咱弟兄俩就能解决这些，接下来是一大群人一个大家族，不得不重视这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "说到这儿，我简而言之会有不同的地域文化，不同的他们的原生家庭，就是创业者的原生家庭。所在行业竞争的状况，产业的特点不一而足。我关系的好坏性格这些没有个定论。首先就是分并不见得就不好，也不见得不利于企业，不见得不利于家族的关系。比如说我们这里唯一可能因为能提到一些比较正面的现象，像四川的希望集团的刘氏四兄弟。对，比如说这个大家就非常的理性，在企业高考上早就四个人有对这个事情有觉察，马上就可以坐下来讨论。这样各自领一摊做的都挺好啊，也没有影响师兄弟的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "在家族这个氛围里边，彼此的认同也没有受到多大的冲击。一样不因为各自占了很大的产业，然后关系就没有了，反而是互相成全在产业上事业上做的也很好，很大。也有这样正面的关系，不见得说就是分就一定不好，然后产业一定会怎么样，也不一定说有时候就是针尖对麦芒的，直接的非此即彼。各种情况下就是不要有执念，要尊重现实，要相信，特别是做那个说话的人，那个老大要有相信自己的这个家庭成员。你说心自己要打要开，然后对家庭成员要有信，要真信，不是你的嘴上所有的信任感，是心里真的信，信什么呢？信他们能够在这一点上，只要把你说的足够清楚，把能说的足够明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "大家通过家庭治理委员会有一个理性的化石平台不断的向前推进，有不断的人去讨论公开，而不是私下里嘀嘀咕咕，你们家开小会，我们家开小会。而是我们有一个公开意识的平台就在这里，有画室的机制，你这个老大很重要。如果他不停的创造这种氛围，就可以让大家觉得这是个开放的，可以谈论的，有不同意见可以说话的，而且是公开。就可以说在这里的一次、两次、三次，一年、两年、三年，这样就可以制造出一种家庭内部的一种文化共识的文化。这样可以听到真实的声音，窃窃私语就会少。这样，你把这些很多问题摆在这个桌面上去讨论家事或者是企业的重大事务。参与的人越多越被信任，他的积极性越高，思考问题也会理性，而不是相反。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "我们在现实中这样做过，推进过，事实证明也是这样。所以不要一上来就说这不可能，这还是要相信大家都是希望事情更好。因为基业坏了，首先不是关系坏不坏，双方都拿不到你想拿的价值了。如果显而易见的争执会带来产业的崩塌，基业的毁坏。为什么要这样看着？因为这个大家共同在乎。如果只是说没想到更好的方案才这样，如果有可能为什么不这样做呢？所以我们工作价值就在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "之前我因为我们一个朋友，我觉得讲了一句非常精彩的话，他是CEO，然后他被那个不能叫被开除，至少是不让你干CEO了。然后他就讲了一句话说，就是我作为要被马上要卸任的CEO，我是对这个决定我是非常不满的。但是我作为这个公司的股东，我尊重你们这个决定，因为他要被罢免CEO他说我作为要被罢免的CEO，我对这个决定非常不满，就非常不高兴。但是我作为这个公司的股东，因为我还是股东，我作为这个公司股东，我尊重你们的决定。对，因为你们这个决定可能是未来公司更好。对，未来公司更好，我作为股东其实我也是获益的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "是的，这个讲的特别好。你这个故事讲的特别好，其实在家族里边很多也是。因为它是有共同利益的，就有共同拥有的部分就是百分之百通过的事情。重大议题不一定都是好事，有不同意见是正常的。但是像刚才讲这个场景就说的特别好。就把他当下的个人感受的身份和基于理性的共同价值向前大家共同的意志进行了一个平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "如果我们做一个思想实验的话，比如说他加州的传承是完全可以由你来辅导和设计的。他的成功的传承的过程，它会是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "其实在未进入公司之前，第一次沟通甚至多次此前的沟通。在未踏入这个社会要选择所谓职业工作的时候，此前的关于家族企业是什么，是做什么的，这个公司除了赚钱它还意味着什么？这些沟通本身也很重要。在这个过程中也要二代去理解他的意愿度。首先对意愿度的真实性的辨析很重要。不是放在你做的事我没兴趣，我你别考虑我，我肯定不想干。但这句话不要被他这个表面这一句话给挡住。这个不是深度沟通，是要通过多次不停的场景，慢慢的辨析出他这个所谓不喜欢是不喜欢什么，到底是什么里面的不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:54",
      "text": "对你他可能只是不喜欢你的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "对你也可能不喜欢看见那个工厂的污染的那些。那关于这个东西到底意味着什么，它一层又一层的价值呢？这个就是从这个时候其实都要建立这样的沟通了。有没有意愿到家族企业工作，到这个家族企业来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "就第一步要先沟通意愿，就介绍我的公司是什么样子的，对于家族意味着什么。那你愿不愿意来对做这个事情？对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "就你的所谓的个人实现，你的理想追求和家族企业的价值之间有没有交叠度，它有多大？是一点点还是重叠度很高？那不是一句话，是要反复讨论的，反复的认真的讨论的，一层一层剥的，一层一层推进的。先把公司找出来，然后不同的再去辨析，一个一个的讨论。但是在现实场景中，这样的讨论并不容易发生，这个需要就是你说的问我怎么这需要这样的创造这样的场景理性的对话机制，需要有一定的约定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "这么严肃的事情，他们不会特意设计一个场景来做两代人的沟通，不会对他们家族这么重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "他们也不会真是的产品不会没有，他不会，他不是不想，他不知道该怎么样创造一个所谓的适合双方的。他不知道往往是一旦想创造那个环境，他想象中应该是孩子喜欢的，但实际上发现没讨好，往往还是觉得这样想个方法怎么样把父亲带到这儿，带到那儿。其实他发现又猜错了，这个他不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "其实在真实场景中，二代他也需要那样，把他的父亲看成这样一个有这样的独立的个体，有权利的一个拥有他独立个人诉求的一个，这个反而更是个误区了。二代更不容易把父亲看成一个独立个体，他有他独立的需求，情感需要。他往往说他他一上来就把你看成一个长辈，就是你的父亲，你这样那样塌下来。而往往我们要求父辈把孩子看成独立个体，这个听起来还比较容易被理解。你还是个小孩，不懂事这个还好理解。但更难解决的是如何让一个二代年轻人去把他的父亲，一个60岁的人看成一个有他独立诉求，各方面的诉求，包括情感的一个独立的个体去看待。因为这样才是平等，这样的对话才会有效。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "但这不并不容易。在今晚在家庭这样逢为主要生活在一起的家人面前，听起来简单但并不容易。尤其是在我们这样一种文化背景成长下的这两代人。这个钱一直对企业家非常的繁忙，他总是觉得有更重要的事情等着他去处理，更紧急的会议需要去开。其实这个才是最重要的事情，但很难的发生。所以需要介入，需要专业工作人员的介入才干预，它才会变得有效。但最重要，它是接下来这个我说的是原点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:49",
      "text": "对，这是原点，原点有了，我接下来说的是路径，大概是五步，10到15年分五步，那个时间的跨度需要10到15年就完成一个完整的从学徒开始一直到最后滋长这个企业完整接回来，从学习到从管理层到进入核心管理层，到拥有自管理权，到拥有控制董事会，到最后的财富的最终的所有人，这个大概需要10到15年，而且一步不差的很理想的模型。但是不少企业是大还是这么走的，先是到基层轮岗，各职能部门，各业务板块，现在知道这是干什么的，这个场景到底怎么发生的。走一遍研发销售市场，再走一遍供应商这种产业的模型，都看一遍，大概是这样。但我在这个场景中，比别人强调多的第一点，我更注意，我也是想传承。在这个环境我通常会建议孩子让父亲带着孩子走一下他的。如果企业今年干到今天是20年了干了25年了，那从创始的原点开始就创这家街的是一家工厂作坊，这个原始地在农村的某个田地里，在某一家松鼠家的厨房里，那带他去从这个是怎么开始的这个事情的那个种子在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "就回到延安是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "对，就是去找寻当时是怎么回事，怎么就有了这个企业了呢？因为回到那个场景中的一切信息都带回来了，带到那个场景中了，一下子就回到了25年前，当初他是怎么个生出来这个模样。比如说家里被人欺负没有饭吃，几个姊妹出去都受人欺负，往往就是从那个地方开始的那个原始的镜头，能把他的情感信息全部带到现场。而眼前这个不是别人，正是你的下一代，跟你有血缘关系的人，他不是个普通经理人的，他是可能要接掌要延续把这个基因继续向前的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "他必须知道这个情感的源泉在哪，这是为什么？为什么他很激动？有时候为什么他不甘愤怒的时候，他爸爸怎么突然就摔杯子了？正常情况下不了解，为什么他这样，你以为他会发火的时候，他反而很平静。为什么？就是你不知道他的情感的来路，他是怎么样伴随着这个企业一路伤痕在哪里。所以要从最初开始的地方，然后把这个企业发展的重大节点发生的那些地点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:17",
      "text": "关键人物。比如说关键的经销商，关键的已经退休的银行的行长，就剩那2万块钱，否则就过不去了，企业就没有了。那个行长想尽办法用自己私人的钱贷不出来，送过去给人家也送了2万块钱，就救了这个企业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "关键转折点，这些关键人等一定要带孩子建在企业发展的某个阶段，在企业都有的。比如说的士有新的股东进来，第一次有合资的各种这些重大节点就是创始人认为对他的个人的情感和价值观，对事业，对基业产业的看法。这些关键点跟既跟企业有关系，跟家族有关系。弟弟2伯伯进来了，二伯伯离开了，三大爷进来了。这些关键时间点为什么他背后意味着什么？为什么要有这个选择？要带孩子走走一遍，经历一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "这个关键紧像是他的访谈，听听他们讲当年那些故事。在那些人讲这个很重要，这个是对孩子这个接班人特别重要的事情。他一下子就理解了家族和企业的关系，一个人和企业的关系，就理解一个领导者怎么去驾驭一个组织。他一下子就获得了很多的感受。原来可能看不懂的，不知道的，那天夜里为什么爸爸跟妈妈打架，在午睡的时候，所以就清楚了那个时候是怎么个难，他一下都能回想起来，就是因为另外一个人告诉他那个时候发生了什么，他爸爸没法跟他讲，不想让他承担这个压力。所以这些都会建立真实的、有效的深度的连接。这个情感的力量是巨大的对互相的理解和看得见，而且这是客观，因为是别人在讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:44",
      "text": "但同时对企业的认知，企业发展的艰难，创业的艰难，企业到底是什么？为什么在哪个阶段？为什么开始企业建立了公益组织？第一笔一个亿是什么时候捐出来的？为什么捐的什么？出发点是什么？他一下子对这个企业到底还可以干什么，财富意味着什么，有了初步的超出他此前学生时代无法想象的地方，突然一次又一次冲击自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "这种获得是真实的，一个是情感的连接。你获得关于企业是什么？家族和企业的关系是什么？获得了非常直观和真实有效的认识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:15",
      "text": "这么走一遍大概需要一年的时光，一整年春夏秋冬一个整年，这个新路是极其关键的起点。这个需要教练本人在场吗？如果带着自己的话，父亲不需要也可以。但如果有教练的话，会让这件事管理的更有节奏感，就推动的更加有秩序。排列组合上会更加的。因为人生看护这件事儿，他会节奏上走的会更可靠一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "对获得的部分有一个人进行专业的记录与观察。他在这个过程中他有交互的，就孩子会写报告的，父辈要看的那如果有教练，教练会分析这份东西，就是说听爸爸讲这里面他是怎么看见的什么。教练要基于他们互相的认知，推进这个认知的深度。当然他的教练的高度在于他是处在两种直觉中，一种是他对非常了解，你们在情感上的沟通，意味着他还有一点，教练还带着一份自觉，是关于企业的。而这个有当事人说会显得有点说教。但教练讲是作为分析和基于报告，基于你自己说的部分来做的，分析的是教练手法，不是来说教给你听的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:22",
      "text": "那这个力量会多一层附加值出来，那就我比较强调这个，也是它的特点所在，和所谓一般人的普通龙岗一个培养一个年轻人，一个管培生一个本质的不同，后边都比较雷同，后边就简而言之，比如说开始去负责一个独立的小业务，但不是创业，是独立的。是在某一个方面你是个头头的意思说你第一次开始要知道所谓负全责，过去你在某一个部门你只是一个小岗位，你上下都有人，你没有对责任的感受，没有那么强烈。对什么叫担负责任？险这些意识，因为前后左右都是组织保障，但是给你一摊相对独立的不一定很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:06",
      "text": "但是关键你是头，你是那个害你来负全责，风险你要担，这个会很重要的，你要夜不能寐的思考，因为你就是第一负责人，这是一步就培养经营意识，你要对经营结果负责，风险到底是什么？怎么带来的，可能性从哪儿来？然后做完这摊业务以后，开始继续向上，再回到公司层面的职能部门，进入管理层。就是所谓负责一个职能条线，就是你依然是头。但是是一个职能头，不是业务的事件的头，这样会增加他对公司的全局观。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:41",
      "text": "在企业组织中这个职能到底是服务、是管控、是知识，这个关系到底是什么？怎么样才是最重要。因为你自己也当过业务的头，你现在看到底职能意味着什么？因为这是将来你领导企业必须面对的问题。日常的这两对矛盾在你面前发生，就业务和职能之间，这是几乎每个总裁都要天天面临的问题了。所以他会获得真实的体感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "再上一步就是到进入核心管理层，就是进入决策层了。但不同的企业不一样。有的这个时候会他会负责一个事业部了，开始就是一个很大的既要有职能又要有业务，就相对独立的一个小公司了。如果不是这样的企业，那就进入不是这样的企业体制，他就进入核心管理层，就是决策权了，总裁式了，这个可能是比较厉害，常务副总裁或者总裁这样的角色。最后他曾任董事长一代退后做实控人离开企业。但是他就直接是在企业组织里边的显见的一把手。就是从控制这个经营的方向，影响经营方向决策。说不定做这些重大失误，他要负责经营业绩，管理业绩的产生财富是最后一步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:48",
      "text": "最后如果用传承系统来讲，我们通常讲的交接班这个概念讲的是经营管理权。就西欧这个企业交给你可以管理它了，你运营它管理它。突然交接班是指的这个角，是一般意义上讲的，还说交班了，交班了，直接交到这个传承系统没有完成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:06",
      "text": "这不是股权和财富的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "对你其实还是个打工者，更多的时候也许有的股份在很小，其实后边那个一代才是真正的老板。他虽然不担心我了，不管经营方面，但他一代是老板。这个在整个传承系统来讲还没有完成。但是在我们来讲的交接班就是管理权经营管理权的交班。如果按治理机制的话，那到董事会，甚至董事会也交给你了。但是有时候顾北依然是那个失控者，财富拥有权的所有者依然是一代。直至他最后把股份放清，把财富的边界给你划清，就是理财这个算是基本完成。但是并不意味着父辈没有工作，没没事情可做了，就是他俩还会有分工在这个传承系统里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "但交接班大家通常比较敏感的，交接班是指的经营管理，经营管理权，搅拌就是把运营这一摊的人事财权，就是运行的方式方法交给了他。怎么管理，怎么运行，执掌的是这个经营管理权。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:00",
      "text": "其实它是一个非常长的周期。因为它过于漫长了，所以现实里面可能没有人真的会这么去做对，就往往就是他基本上就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "往往迫切的就当总裁了。是啊，这也是问题的所在。三五年当总裁了，他虽然不是那个称职的总裁，你别忘了一旦把他组织给你放在那个位置上很微妙。那个被称为总裁的人，因为他的title就是总裁，但那个被称为总裁的人不自觉的就想拥有总裁被定义的那些身份、权利和权利，这个时候他的现实是落差巨大的，他什么权利都没有，他只是个抬头，这个时候也是造成他的压迫、冲突、各种不舒适其中一个很重要的原因。这也是一个灯下黑的命题。很多人觉得很奇怪，你这么年轻就给你总裁做衣服好好干，你看要不是在这个家你能怎么样吗？但事实上在这个组织里多么痛苦，他知道，因为他并没有被真的赋予总裁的权利，事实上那些周边的人也没有觉得他拥有这个能力。就这样他工作是很辛苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:09",
      "text": "在开会的时候一言堂，爸爸在旁边讲话的时候，虽然坐在他爸爸旁边，但是从来可能没有看过他爸爸的面孔。这个会议的时候没有过交流，没有过眼神的交流，没有看过他的面孔，只是听一个声音在讲话。这个其实恰恰是个吊诡的地方，在真实现实中，它恰恰是带来问题的一个很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:33",
      "text": "重要的原因。但父辈可能认为我这是在训练你，你都已经贴身学习了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:40",
      "text": "对，更多的父辈是这样想。小企业，很小的企业还可以。这个方法有利于比如说做一些单一行业的，相对作坊式的。把你这个总裁定义的内涵，实际上是龙岗，就是说这个总裁的内涵这一段你主要负责销售，叫总裁，但是研发那个产品别管，就是你现在只负责销售渠道，你的title叫总裁，但实际上你真管的事是销售，实际上是在龙岗。但是咱的业务简单，比如说咱就五个租房，就是干陶器的，就是卖茶碗的，渠道相对稳定，供应商相对稳定，那可以。当然庞大的产业，几家上市公司到这个级别的企业不可以，这很危险，教育反而是害了孩子，也会影响经理人的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:29",
      "text": "其实他也是对二代本身他的信心的一个考验。可能很多人他会经历比较大的挫折感，就面对这种情况，就是他不会认为说这是父辈给我的一个帮助或者怎么样，反而会认为是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "能这样理解的比较少，不是不可以。当然也有例外也有例外，也有一些青年才俊，他就是因为你赋予他重任，就是他那个天赋异禀，这个全身心投入超乎常人的的境界，这个也是有的天生具备。我见过这样的人，有精英天赋，未见得他的学历有多高，但他确实有这种继承了他父亲的这种经营天赋，他的那种敏锐和独立坚决有康熙吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:15",
      "text": "并没有经过严格的培训，然后突然一下子继承了那个嘉义，但是就变得很能干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:21",
      "text": "但不能否认。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "对其实现实里公司它其实也在发生了很多的这种传承的例子。如果你仅仅从外部观察的话，你认为比如说能举一个成功的例子吗？就会认为他们还做的还蛮好的，就比较顺利的完成了这个过程。我相信你也会去推演，他们怎么做到这点的。能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "公开说的建筑报端，也就是说大家都能够了解的，这样说会比较安全合适一些。我觉得就是说你在公开信息里能看到，大家有兴趣的一查就能搜索到这些信息。比如说这个一个类型是像方太毛立祥先生这父子俩，他们对这件事是带着高度自觉的。一开始毛中群先生从上海交大研究生毕业回来的时候，他们就开始讨论这件事怎么运行，就是比较高度理性的平等的讨论这件事情。他们这个算是另起了一个新的行当，一起算是共同创业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:18",
      "text": "在这个过程中，毛立群先生提出了一个很经典的333，就是带三年、帮三年、看三年。用这样的一个九年的方式，然后他就去做那个文化导师，建立传统，建立精神，成为这个精神之光。他这个算是一个比较典型的，耳熟能详，大家比较多的。而且王先生也很自觉，他对这件事有很深的体会，也很受益。所以他在除了做他们自身企业的这个做的现在足够好，足够大培训以外，他还开放给其他的任何愿意到他这里来学习的，关于家族传承的经验，关于企业文化还有非常丰富的心得，这算是一个典型。现在企业做的也很好，父子他们的对话都比较有深度，公共形象也比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "另一个是梅花生物，它是全球氨基酸的老大。梅花生物也是一个传承的特别，它算是一代半。那现在接班的是个女儿王爱军，她是十多岁天光蒙蒙亮的黎明就要拉着架子车卖我们称为杨戬的那个东西，就是到记市场去抢位置，否则你就没有那个摊位，很辛苦，肩膀上都出血了。他算是一代半，也是随着他父亲起来，他父亲也很杰出的一个企业家。前年这两年就把班交给了这个女儿，她也是多子女，他还有儿子，他把这个班交给了王爱军。王爱军就是以仁厚著称，我们就谈一些能够在公开信息上能看到的那这个交班也比较成功，企业发展的也非常的良顺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:05",
      "text": "家族的成员关系，姊妹们的相处都比较好，也是一个范例，很独特。它是传给了女儿，而且很顺畅，家族关系良好。父亲的精神缔造的传统是个精神的指引。然后企业有发展的非常的迅速，船和街的两方的形象在公开上都很好。不管在资本市场，在企业行业里还是在大众市场里都不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:30",
      "text": "所以我理解如果他成功传承，基本上他必须得做到两件事情。一件事情就是他公司本身还是一个相对健康的成长，这是企业。然后另一方面就是整个家族还是比较和谐的，就没有公开的撕破脸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:45",
      "text": "是的，你说这两点，是的，就是家族要和谐，企业还要发展。当然这是家族企业传承成功的两个特别重要的，也是最基本的两个要素了。更早期是鲁冠球先生的家族，卢威定非常的有乃父之风，既传承他父亲对他山东基金建立这个情怀，但是又把汽车配件，把新的产业发展的很好，资本市场做的也很好。就说继承了父亲的精神，做起的那种情怀，创造公共价值的这份心变得落地真实有效。对父亲这种家族的传统非常的珍惜，去参与缔造。但同时也把企业的兢兢业业，把新的产业发展的很好。对家族对父亲的理念以及家族成员照顾的最好还是那两个标准，就是家族成员关系比较和谐，对货币的精神比较在意。并且让他继续发挥力量指导企业的发展。第二，企业在公开市场竞争中还保持了旺盛的成长，在新一代的手中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:44",
      "text": "那如果从这两鲁冠球先生这个家族也是值得称赞的对，作为二代首先要爱惜珍惜、尊重理解这个本身就是对不但是对这个人，也是对这个家族的传统，对先辈一起参与缔造这个家族传统和核心价值观的这个系统的尊重。你就在这个系统中，而且你后来与他，你不对这个系统给予足够的尊重，你将会被这个系统所损伤。这是被无数不管用心理学，现在心理学还是用过去的文化传统的经验被证明过的诗词，不管用哪门学问来衡量，这是都是有道理的这是第一点。第二点，要给予父辈一个更多的他能够释放能量的场域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:30",
      "text": "比如说他可以从企业回到家族里了，他依然还是家族的权威。所以他可以扮演家里家族治理委员会的主席或者名誉主席，他是要定义家训、家规、指导、检查，然后去公益基金，建立基金会，可以让这个传统，让它的价值这几十年积累了太多内心的构建，也有那个能力可以去创造一些进入一些公共领域，去创造一些公共价值，回馈这个社会，然后为家族赢得更大的关切和荣誉。即使为这个企业也可以营造更好的这个认知和营商环境，产业环境。当然更多的是他作为他个人价值的一个顺延了，他也拥有这个可能性和能力，当然对这个家族，对这个企业也是一个庇护。那具体而为的话，其实你比如说通常在建立好企业的博物馆，企业发展史，甚至为了让一代的这种足够突出的优秀的特点被公认的能够成为企业发展基本动力。那些源泉的精神的共识的点，他可以成为对公司最大的奖杯，可以以他的名字命名，这个奖项可它代表了一种价值观，主要是代表了一种企业发展的精神。是什么样的企业可以持续这么多年发展到今天这个成就，是是这个创始人身上那就以这个来命名，来奖励这种精神鼓励，这种精神继续在其生发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "这个要巧妙的以你尊重为核心的，让一代的光还能跟企业达成这方面的沟，而不是介入，用直接介入权利的方式去干预你的日常的管理和运行。反而是用用这样的方式用到它的最优势的部分，这样会免受孤独。同时价值依然在释放。他在另外一个战场上在奔跑，在释放更大的这种价值感。但是在真实场景中，要比这严酷的多，残酷的多。反倒是这种我们不愿意看到的场景和令人悲凉的、痛苦的、彼此折磨的这样的场景更多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:23",
      "text": "而且我是不是可以理解，基本上如果已经完成交接动作的一代，他重新回到公司来执掌这个权杖，可能他就会加大这个传承彻底失败的这种几率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:35",
      "text": "是吧？是的，是是是这样的对，这也是个特别悲哀的事情。但是当事人他在那个状态下往往是处于疯狂的。人性的弱点其实是向自己发起了一场内向型的攻击，但他迟迟不自觉，他是为了捍卫自己的尊严和权利。所以那个时候是一个非正常状况，就是不足够理性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:57",
      "text": "我在书里有一个讲的很细腻很生动的景象。因为这个确实很常见，那个回来的速度也极快，对一代的打击，对企业的打击超乎寻常。因为他正好你要想让他二代滋长那个继承人资产，这个叫就是要培养他的权威。而你这个道理正好是消减，就是毁坏毁撕碎他这个权威的动作，再重建这个权威要比想象的难得多得多，就被你再一次踩踏在脚下。但是这是他将来滋长这个企业的基本的条件，就是他必须被公认为是个权威，而且拥有理解权威内涵以及善用权威这个能力。你一次次将这个权威给打碎，他将来就不知道怎么去扮演这个权威，怎么去驾驭这个职业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:39",
      "text": "但以及其实它相对于成功的例子而言，单纯就概率而言，应该是失败的会占据绝大多数。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:45",
      "text": "是这样，这也是个很悲凉的事情，为什么？尤其是一代对二代？因为这俩一个是创业型人格，一个是他一出生就有这么庞大的，一个是从无到有的。他一路路的走过来，把一个小牛犊从小抱成一个大牛的，他在长他也在长。但是对一个一上来就抱一个大牛的人来讲，他没抱过小牛，这个挑战是巨大的，而且又有财富的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:07",
      "text": "这个当然就放大了所有的这些争执，什么各种缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:11",
      "text": "对他的要求太高太多了。可能一个很偶发的因素就可以导致一个不可想象的结果，就很可怕的事情。因为它可能会发生特别吊诡的地方，就是很高明的医生还很难给自己看病。别说给自己看病了，给家人看病都紧张，都很困难的。他都是交给自己的同行去帮助家人看病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:33",
      "text": "比如说洛克菲勒，他能够去对医疗、教育、美术，对这些公共价值是属于整个社会需求的公共价值。他能够以他那么极高的那个年代创造的个人财富，这跟他的内心的信仰其实是自我的救赎。他攫取了那么多的公共资源，他如今要转换成要利益社会。那他晚年对孩子日本的教育，跟小洛克菲勒那些沟通，就是在他家里他带孙子的时候，他曾经一度得了脱毛症，流口水了，痛苦的全身马上脱光。他依然是他清教徒们都信这个上帝是交代给他是个托管者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:12",
      "text": "所以这个实际上看上去，一个这样内心不管何种方式做好平衡的人，你才会有足够的理由相信他会把他这么大的庞大的财富去带来福音，创造更大的正当的责任去付诸社会，让更多人受益。一个高度病态的扭曲的极端痛苦的人，怎么可能有足够的理性做这么好的规划？这个本身就是个悖论。但是如何让一个英雄能够再向前一步，我说一句狂话。在这里其实这也是我的一个动力之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:43",
      "text": "我希望经由我二三十年的持续的工作，能够在这一代中国的传承的这样一个大事件时代的大命题面前，在几百万中众中能够找寻到中国的类似洛克菲勒这样的家族，能够彪炳千有贡献这个社会价值。这样我觉得才不忘去做这个。这是一个时代的很大的命题，不是一个小事情，它是一个洪流，所以这也是我的一个初心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:11",
      "text": "但是洛克菲勒家族他其实他们是后代，是跟公司是保持距离的。其实是他是交给了那个合伙人打理的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:18",
      "text": "是这也是个传承的另外一个话题。传承和具体的交接班又不是一个概念了。就是洛克菲勒家族他用基金的方式来企业，基金在分开管理，越来越向后退。在企业管理方面，好吧，要不我们先这样，谢谢李翔。这个我多年的好朋友啊，这好几年没见，都在各自领域里奔跑。我这些年在上海，他在北京。但是在这个话题里交流的时候，同样的感觉到李翔的这种探索的真诚和勇猛，一贯之的从年轻的时候认识他到现在一直不是，但是当然现在也不老。谢谢李霞这个节目我第一次来，希望没有说错话把我要表达的东西能够表达清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:06",
      "text": "好，谢谢荣华老师。好，谢谢，有机会以后再聊。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "家族企业传承是一个融合企业健康成长与家族和谐的重要议题。对话中提到，理性和平等的讨论、长期准备、文化与精神传承，以及家族成员间良好关系是成功传承的关键。以方太、梅花生物及鲁冠球家族为例，展示了成功传承的路径。同时，也指出了传承中可能面临的挑战，如建立适当机制和环境，让新一代在尊重与理解中发挥才能。企业家教练的角色被强调，通过提升个人领导力、解决家族传承问题，增强企业持续竞争力。信任的建立和对企业深层次的理解是教练工作初期的关键。家族成员的角色、企业文化及战略执行的重要性，以及接班人的培养，都是实现企业平稳过渡的关键因素。企业家教练在促进企业长远发展、解决复杂管理问题方面扮演重要角色。",
    "qa_pairs": [
      {
        "question": "首先，您能否简单介绍一下企业家教练这个职业？企业家教练这一职业群体的背景是怎样的？",
        "answer": "当然可以。企业家教练，严格来说应该称为企业家领导力教练，是针对工商界的一种训练方式，起源于上世纪70年代网球教练运用领导力训练团队的成功案例。这个角色在美国逐渐被现代企业广泛应用，用来提升管理团队的能力。与咨询顾问不同，教练更偏重于过程陪伴和动态跟进，关注人的成长和组织环境的关系，而非一次性提供解决方案。企业家教练通常有两种背景：一类是退休的企业家或资深高管，拥有丰富的管理经验和广泛视野；另一类是商学院毕业并在咨询公司工作的专业咨询顾问转行成为教练，他们更擅长个人服务，具备深厚的现代心理学知识以及洞察商业本质的能力。",
        "time": "00:01:21"
      },
      {
        "question": "企业家教练通常服务的对象是什么？在中国的应用场景有哪些？",
        "answer": "西方通常将教练服务对象聚焦于高管，尤其是CEO。在中国，应用更多是在中层管理，如企业内部调动、辞职、晋升等情况，以及新一代创业家群体。他们往往需要一个导师、顾问和教练三合一的角色，能够在他们情绪波动、面临重大挑战时给予坚定的支持和指导，帮助他们快速走出困境，恢复信心。",
        "time": "00:04:11"
      },
      {
        "question": "在企业家的背后，教练关注的是什么？",
        "answer": "教练特别关注企业家个人层面的领导力，即如何自我领导、领导他人以及领导变革等综合能力。同时，教练也重视理解企业家作为自然人的一面，因为很多看似偶然的企业行为其实背后有着深刻的必然性。教练通过洞悉并支持企业家的真实想法，帮助他们解决深层次的问题。",
        "time": "00:06:26"
      },
      {
        "question": "咨询公司如麦肯锡是否提供教练服务给其客户？",
        "answer": "麦肯锡等公司确实提供组织发展和领导力方面的教练服务，但不一定是全程由他们自己的全职顾问或合伙人提供，也可能根据项目需求外聘其他教练参与。传统咨询服务更侧重于阶段性交付，而教练往往需要长期跟进和深度介入。",
        "time": "00:11:17"
      },
      {
        "question": "在2008到2012年间，民营企业家普遍反馈的集中难题是什么？",
        "answer": "他们反馈的集中难题是传承，具体表现为在公司传承过程中出现不自然、困惑和焦点集中的情况，这个问题在他们56岁左右身体精力下降、孩子成长阶段尤为突出。",
        "time": "00:14:54"
      },
      {
        "question": "这个时代的命题是什么？",
        "answer": "这个时代的命题是中国大陆改革开放40年来积累的庞大需求，即关于家族企业传承的问题，这不仅关乎企业竞争力，还涉及财富观、社会秩序和生态环境等多个层面，但当时市场上对此类服务的需求巨大而解决方案稀缺。",
        "time": "00:16:04"
      },
      {
        "question": "国外对于家族企业传承的情况如何？",
        "answer": "国外由于商业历史和公司历史较长，更早面临家族企业传承问题，通常由律师事务所负责通过法律手段进行界定和传承服务。然而，第一代到第二代的传承过程中，仍存在动荡风险，甚至可能导致企业解体和家庭痛苦。",
        "time": "00:17:04"
      },
      {
        "question": "为什么在大陆没有较好的家族企业传承解决方案？您选择从关系角度介入家族企业传承问题的原因是什么？",
        "answer": "因为在大陆，虽然财富管理和企业运营等方面的成熟解决方案较多，但尚未有专门针对从关系角度入手解决家族企业传承问题的服务。而从关系层面寻找解决方案的难度在于其无形性和动态变化，难以像企业并购等有形事务那样清晰交付效果。我选择从关系角度介入是因为我擅长用教练手法，并坚信商业底层是人性细节。只有处理好家庭内部、家族与企业的关系，才能真正实现企业的可持续发展和家族幸福，而当前市场对此类服务的需求强烈，但供给不足。",
        "time": "00:20:18"
      },
      {
        "question": "为什么这个需求迫切且缺乏解决方案？",
        "answer": "因为企业家对企业运营非常熟悉，对传统咨询、法律、财务等服务有确定感和安全感。而关系层面的传承问题难以量化和标准化，且涉及隐私和个人情感，不易被公开讨论和解决，导致很多企业家在尝试过常规途径后仍无法有效解决这个问题。",
        "time": "00:22:04"
      },
      {
        "question": "在处理家族和家庭关系，尤其是财富阶层的财富处理问题时，如何建立信任？",
        "answer": "建立信任确实非常困难，尤其是对于企业家教练这样的第三方角色。通常需要通过背书或推荐来获取信任，特别是在一个新兴行业。在我个人的经验中，曾得到过一些朋友的帮助，他们的认可和推荐对于建立信任至关重要。",
        "time": "00:29:39"
      },
      {
        "question": "如何在初次与企业家见面时快速建立信任？",
        "answer": "建立信任的关键在于内心的真诚愿望和空杯心态。在见到企业家之前，不做任何预设的知识准备，而是保持平稳平衡的能量状态，并深信对方是带着问题来寻求帮助的成功人士。在初次见面的几分钟内，通过真诚的交流和全身心的投入，往往可以建立起信任。企业家会感受到你的诚意与谦卑，从而放下防御，分享真实信息。",
        "time": "00:30:44"
      },
      {
        "question": "信任的确立主要在何时完成？",
        "answer": "信任的确立通常在首次见面和交谈的过程中快速完成，这几秒钟到一两分钟的时间内至关重要。之后的长时间互动则更多地是在探讨解决问题的具体路径。",
        "time": "00:36:25"
      },
      {
        "question": "是否需要精心设计第一次见面的流程以建立信任？",
        "answer": "是的，为了确保第一次见面的效果，需要精心设计场景、开场白、对话设计以及交谈场地等各个环节，甚至包括工作场景的选择，如利用特殊场景观察双方互动的变化，以提高后续工作的效率和信任度。",
        "time": "00:38:34"
      },
      {
        "question": "在与客户建立信任的过程中，你认为应该避免什么样的行为？",
        "answer": "我20年的经验告诉我，在任何场景下都不能让对方感到自己高人一等、可以教育别人。这种感觉会压抑对方的能量，正确的做法是释放对方的能量，让他们愿意充分表达和诉说。",
        "time": "00:42:17"
      },
      {
        "question": "在面对紧急且高度交困的企业家时，如何调整教练方法以适应特殊情况？",
        "answer": "对于突然陷入困境的企业家，如果过于僵化地使用教练方法可能适得其反，应当灵活应对，确保他们对你有足够的耐心和信任，而不是因为得不到支持而产生质疑。",
        "time": "00:43:02"
      },
      {
        "question": "家族传承教练的角色定位应该如何考虑？家族企业中，通常由谁来发起邀请外部顾问或教练介入家族传承？",
        "answer": "家族成员众多、立场各异，且介入时机各异，因此作为家族传承教练需要根据具体情况灵活调整角色。有时可能需要在家族核心成员中的一位或共同参与决策，确保能获得家族成员的信任。第一代企业家往往是家族和企业的权威人物，通常会主导这一决策。但在特定情况下，二代成员也可能根据企业发展阶段、年龄及内部关系冲突性质等因素发起邀请。",
        "time": "00:45:07"
      },
      {
        "question": "面对家族内部对于外来教练立场不一的情况，如何处理？",
        "answer": "面对这种情况，首要约定是服务整个家族的共同利益而非某个个体，强调家族每个成员的自我实现是家族可持续发展的根本保障。只有达成这些共识后，家族传承教练的工作才能顺利展开。",
        "time": "00:47:18"
      },
      {
        "question": "家族企业中的家族和企业两个组织的核心目标有何不同？家族企业中的接班人培养和企业治理有何关联？",
        "answer": "家族的核心目标侧重于延续性和家庭和谐，而企业的首要目标是增长和利润。两者天然存在张力，很多家族企业为了缓解这种矛盾，会选择去家族化或者通过上市等方式进行调整。在家族企业中，接班人的权威建立过程以及企业现代化治理是家族企业传承的关键环节。尽管有些家族企业已具备相当程度的现代企业治理结构，但仍需关注接班人的培养和企业治理的现代化。",
        "time": "00:51:20"
      },
      {
        "question": "在家族企业中，兄弟共同创业后由于企业未能成功起来，导致家庭关系复杂化的现象常见吗？",
        "answer": "是的，这种现象非常真实且普遍，当企业发展受阻，竞争激烈到无法跟国际一流企业匹敌时，原本的两位创业者可能会因为精力分散在处理众多子女的事情上，从而影响到他们的合作关系。但也有正面的例子，比如四川希望集团的刘氏四兄弟，他们理性地在企业战略上做出决策，并各自负责一块业务，不仅没有破坏师兄弟关系，反而互相成就，在产业上取得了巨大成功。",
        "time": "00:56:40"
      },
      {
        "question": "家族内部的分道扬镳是否一定不利于企业及家族关系？家族企业中如何通过建立有效的沟通机制来促进两代人间的理解与合作？",
        "answer": "不一定。例如刘氏四兄弟的例子就表明，分道扬镳并不意味着坏事，关键在于能否理性地处理家族和企业的事务，建立开放透明的沟通平台，让家庭成员间相互信任，共同推进家族治理和企业发展。首先需要进行深入的意愿度辨析，了解年轻人对于家族企业工作的个人兴趣和追求，以及这些与家族企业价值之间的交叠度。通过多次场景模拟和认真讨论，逐步引导年轻人理解家族企业的深层含义，而不仅仅是看重其经济功能。同时，创造一个能让父辈与子女平等对话的环境，尊重并理解彼此的情感和诉求，这需要时间和专业人员的介入才能实现。",
        "time": "01:01:57"
      },
      {
        "question": "在家族企业传承过程中，有哪些关键步骤可以帮助二代更好地理解和接掌企业？",
        "answer": "传承过程通常包括五个步骤，大约需要10到15年的时间跨度，从基层轮岗开始，逐步进入核心管理层，拥有自管理权，再到控制董事会，最后实现财富的所有权。在这个过程中，重要的是让接班人跟随父亲的脚步，回到企业的起源地，重新经历企业发展的重要节点和关键人物，这样可以帮助他们理解企业的情感源泉、价值观以及组织运作的艰难，从而建立起对家族和企业的深刻认识和深厚情感联系。",
        "time": "01:08:44"
      },
      {
        "question": "新路的起点是否需要教练本人在场？",
        "answer": "如果自己带孩子进行这个过程，虽然父亲不需要全程陪同，但有教练的话，能更好地管理整个过程，让事情更有节奏感和秩序性。",
        "time": "01:09:15"
      },
      {
        "question": "教练在孩子成长过程中的作用是什么？",
        "answer": "教练会基于对孩子和父辈认知的分析，推进认知深度，尤其在情感沟通和企业理解上提供支持。他作为第三方，能更客观地分析报告，并基于报告内容而非道理来进行指导。",
        "time": "01:09:43"
      },
      {
        "question": "这种经历与一般培养年轻人有何不同？",
        "answer": "这种经历强调负全责、独立思考、经营意识的培养，以及对风险的感知和应对，与普通培养管培生的方式有所不同，更注重真实情境下的历练。",
        "time": "01:10:22"
      },
      {
        "question": "进入核心管理层后的主要角色是什么？",
        "answer": "进入核心管理层后，角色可能包括负责一个事业部或进入决策层，拥有对经营方向的影响力和重大失误的责任，最终可能成为董事长级别的角色。",
        "time": "01:12:02"
      },
      {
        "question": "交接班通常是指什么？",
        "answer": "交接班一般指经营管理权的交接，即把运营企业的知识、人事财权等管理方式交给下一代。而在传承系统中，除了经营管理权的交接外，还包括股权和财富传承，直至彻底完成交接。",
        "time": "01:13:46"
      },
      {
        "question": "是否存在成功完成长期传承并保持企业发展的案例？二代接班后如何避免影响家族企业传承的成功率？",
        "answer": "有一些企业如方太集团、梅花生物等，在公开信息中可以看到较为成功的传承案例，他们的共同特点是家族成员间和谐相处，企业持续健康发展，并且二代在父辈指导下逐渐接掌并发扬家族传统和企业文化。二代接班后应珍惜家族传统，尊重并延续家族精神；给予父辈合适的释放能量的空间，让他们参与家族治理或公益事业；同时确保企业保持健康快速发展，这样可以有效提高家族企业传承的成功率。",
        "time": "01:20:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "李翔对话张忠峰：企业家教练与家族传承",
        "summary": "本次对话中，李翔邀请了多年好友、著名的企业家教练张忠峰，探讨企业家教练的职业角色、工作方式，以及张忠峰近来专注于研究的民营企业家家族传承问题。张忠峰拥有20年的企业家教练经验，是该领域的早期探索者之一。他强调企业家教练不同于传统咨询顾问，更侧重于人的发展、领导力的培养和过程中的陪伴，旨在通过动态跟进而非一次性解决方案来提升企业家的领导力。同时，张忠峰也分享了他对家族传承一体工作的见解。"
      },
      {
        "time": "00:03:13",
        "title": "企业家教练的角色与方法",
        "summary": "企业家教练不仅关注企业经营，更侧重于企业家个人的成长与发展。他们帮助新任CEO在100天内适应企业文化，加强与董事会和团队的联系，以及个人心态和行为的调整。在中国，企业家教练近20年来开始被广泛应用，特别是在企业中层管理和创业家群体中。有效的教练方法强调导师、顾问和教练角色的结合，以及对企业家人格的深入理解，从而提供全方位的支持和指导。这包括在企业家面临挑战时提供即时的安慰和指导，以及在适当时候运用教练技巧帮助他们从困境中恢复。通过关注企业家的自然人格与职业人格的结合，教练能够更有效地支持他们的个人和职业发展。"
      },
      {
        "time": "00:08:03",
        "title": "企业教练角色及重要时刻分析",
        "summary": "企业教练在关键时刻，如企业收并购、危机时刻、交接班传承、重大突破性项目和企业转型升级时，扮演着重要角色。这些时刻通常伴随着人心的动荡和人性的挑战，需要教练不仅理解企业运作，还要洞察人心、组织和战略。企业教练的工作不同于传统的咨询服务，它需要更长期的跟进和深度的个人服务。教练的能力在于能够使人心向其开放，提供真实信息，这对于提供有效的支持至关重要。背景方面，企业教练可能来自企业家或高管背景，或者拥有商学院背景和咨询经验。此外，教练服务在一些大型咨询公司如麦肯锡、贝恩和波士顿咨询等，虽然不是主要业务，但也会在某些项目中提供。"
      },
      {
        "time": "00:14:37",
        "title": "专注家族企业传承问题的探索与实践",
        "summary": "自2008年至2012年，通过与企业家的交流发现，许多企业家面临家族企业传承的难题。这些问题主要集中在企业家年事已高、身体精力下降、与子女间的冲突等方面。经过一段时间的观察和思考，决定将主要精力投入于家族企业传承的研究与解决中。此决定基于对家族企业传承问题的深刻理解和认识到这一领域在中国的巨大需求以及其对社会、经济的重要意义。尽管面临挑战，但受到使命感的驱动，致力于探索有效的解决方案，帮助企业家实现家族企业的顺利传承。"
      },
      {
        "time": "00:19:39",
        "title": "家族企业传承与教练技术的应用",
        "summary": "家族企业的传承问题在中国大陆缺乏有效的解决方案。尽管市面上有成熟的法律、会计和咨询等专业服务应对并购、危机等，但在家族企业传承方面，尤其是从底层关系、家族与企业关系入手的解决方案相对匮乏。传承问题触及人性、家庭内部及家族与企业间的复杂关系，难以通过传统方法解决。此领域的需求迫切，但因为其涉及深层次的人性与关系，且效果难以直接呈现，所以鲜有人涉足。企业家对此类问题感到困扰，但又不愿意或不知道如何触及这些内心的软肋和痛处，导致家族和企业关系的紧张，甚至可能引起身心健康问题。"
      },
      {
        "time": "00:24:08",
        "title": "豪门恩怨与代际沟通难题",
        "summary": "对话涉及豪门家族中恩怨情仇以及代际之间的沟通困难。豪门家族因巨大的财富和名声使得寻常问题被放大，增加了处理家庭内部矛盾的难度。特别是在教育和财富传承方面，巨富家族面临的挑战更为复杂。讨论强调了专业人士介入帮助解决代际沟通问题的重要性，通过正式的谈话场景提升沟通的理性和秩序，促进两代人之间的理解和共识形成。"
      },
      {
        "time": "00:29:03",
        "title": "建立信任：企业家教练的挑战与方法",
        "summary": "在处理家族内部关系和财富分配等敏感问题时，企业家教练作为外来者需要建立信任。这不仅需要专业背书，而且要通过内心的力量和专业技能来实现。首先，保持空杯心态和强大的帮助意愿是建立信任的关键。这种态度可以让企业家感受到教练的真诚和专业，从而放松警惕，开启深入交流。其次，拥有相关的知识技能和经验积累也是必不可少的，这能确保教练在交流中能够理解和回应企业家的需求和问题。这种信任的建立，标志着教练工作的成功开始。"
      },
      {
        "time": "00:34:28",
        "title": "建立信任与真诚合作的艺术",
        "summary": "在商业合作中，诚意与共生是极其重要的。真正为他人着想，全心全意地投入，而非仅仅关注个人利益，是建立信任的关键。特别强调了在与企业家的首次会面中，通过诚意、愿力和能量状态来迅速建立信任的重要性。此外，场景的设计和选择也是强化信任和促进深入合作的关键，通过精心安排的环境和互动，可以进一步消除隔阂，增强彼此间的理解和合作。"
      },
      {
        "time": "00:43:02",
        "title": "家族传承教练面临的挑战与策略",
        "summary": "家族传承教练在介入家族企业的传承过程中，会遇到诸多挑战，包括但不限于家族成员之间的信任问题、立场差异以及创始人对改变的抵抗。在突如其来的困境中，传统的教练方法可能不适用，甚至可能引起信任倒退。有效的沟通和前期约定对于建立共识、处理家族成员间不同的利益和立场至关重要。教练需强调其不是服务于某一个体，而是整个家族的共同利益，同时相信每个家族成员的自我实现是家族可持续发展的根本保障。此外，必须明确教练的角色不是说服或搞定某人，而是促进家族整体利益的实现。通过建立共识和明确的服务目标，可以更好地解决工作中的问题，尽管挑战仍然存在。"
      },
      {
        "time": "00:49:31",
        "title": "家族企业中的信任建立与管理挑战",
        "summary": "在家族企业中，建立信任和管理是关键任务，特别是当涉及到家族成员和非家族成员的权威建立时。企业与家族作为两种不同的社会组织，各自追求的目标不同，导致内在的张力和矛盾。家族企业的发展过程中，去家族化成为一种常见的解决方式，以适应现代企业治理的需求。家族企业的创始人往往将企业视为自己身份的一部分，因此企业不仅仅意味着财富，更是他们传承和荣耀的象征。"
      },
      {
        "time": "00:55:10",
        "title": "家族企业和家族和谐的平衡艺术",
        "summary": "讨论集中在家族企业在追求增长和利润的同时，如何保持家族内部的和睦与幸福。指出了在商业竞争激烈的背景下，企业可能需要牺牲一部分家族成员的舒适度和满意度，而这可能会引起家族内部的矛盾。通过四川希望集团刘氏兄弟的例子，说明了通过理性和开放的讨论，家族企业可以实现家族和谐与企业发展的双赢。强调了信任、公开讨论和家庭治理委员会等机制在维持家族和谐中的重要作用，以及家族成员对于企业事务的积极参与和信任对于促进家族企业健康发展的重要性。"
      },
      {
        "time": "00:59:46",
        "title": "家族企业管理与传承中的沟通艺术",
        "summary": "对话内容涉及家族企业管理与传承中的沟通问题。一位即将卸任的CEO分享了他的体验，表达了对被罢免的不满，同时作为股东表示对决定的尊重，体现了个人情感与公司未来利益之间的平衡。讨论指出，家族企业的传承需要在继承人进入企业前进行深入的沟通，探讨家族企业的意义、个人意愿度及与家族企业价值的交叠度。在现实场景中，这种有效沟通并不容易实现，需要创造合适的沟通场景和理性的对话机制。特别强调了二代需要将父辈看作独立个体的重要性，以平等的视角进行对话，这在文化背景下是一大挑战。最后，指出了专业介入对于家族企业传承沟通的有效性。"
      },
      {
        "time": "01:04:49",
        "title": "企业传承与情感连接的重要性",
        "summary": "讨论了企业传承过程中，从学徒到最终成为企业的所有者需要大约10到15年的时间，强调了让下一代理解企业起源和关键发展节点的重要性。通过带领孩子回到企业起点，让他们亲身体验和了解家族与企业之间的情感联系、重要人物和事件，从而加深对企业的理解和情感认同。这种方法不仅帮助孩子理解企业的发展历程和面临的挑战，也让他们认识到财富和责任的真正意义。"
      },
      {
        "time": "01:09:15",
        "title": "企业传承与个人成长路径",
        "summary": "讨论了在企业传承和个人职业发展过程中，需要一年时间走完的关键新路，强调了教练在这一过程中的重要性，不仅能够带来节奏和秩序，还能通过专业记录与观察，提升认知深度。此外，探讨了从负责独立小业务到进入核心管理层，再到最终完成企业交接班的完整路径，强调经营管理权的交接不仅仅是权力的转移，还涉及企业文化和责任意识的传承。"
      },
      {
        "time": "01:13:59",
        "title": "年轻总裁的挑战与成长",
        "summary": "在某些小企业中，年轻一代可能会被迅速提拔至总裁位置，尽管他们可能尚未准备好承担此角色的责任和权利。这种情况下，尽管表面上他们获得了总裁的头衔，但实际上可能并没有得到相应的权力，导致了巨大的现实与期望之间的落差。这不仅给这些年轻总裁带来了巨大的压力和挑战，也影响了他们与团队的交流和合作。父辈往往认为这是对他们的一种训练和准备，但在实际中，这种方法可能反而阻碍了他们的成长和发展，同时也可能对企业的运营造成不利影响。然而，也有一些例外，有天赋的年轻人能够迅速适应并成功地承担起重任，展现出了非凡的能力和潜力。"
      },
      {
        "time": "01:17:23",
        "title": "家族企业传承成功案例分析",
        "summary": "讨论了两个家族企业成功传承的案例，包括方太集团和梅花生物。方太集团通过高度理性的平等讨论和明确的传承计划，实现了父子两代的顺利交接，并对企业文化进行了培育。梅花生物则体现了将企业领导权交给女儿的成功案例，体现了家族和谐与企业健康发展的结合。两个案例都强调了传承过程中保持企业健康发展和家族和谐的重要性。"
      },
      {
        "time": "01:20:44",
        "title": "家族企业传承与发展的智慧",
        "summary": "家族和谐与企业发展是家族企业传承成功的基本要素。鲁冠球家族的案例展示了如何在继承父辈精神的同时，积极发展新产业并在资本市场取得成功。重视家族成员关系和谐与精神传承，同时保持企业在公开市场竞争中的成长，是传承的关键。一代应尊重并珍惜家族传统和价值观，同时给予父辈释放能量的空间，如通过建立家族治理委员会或公益基金等方式，让父辈的智慧和经验继续指导企业发展，同时也要避免直接干预企业的日常管理和运行，确保家族企业的持续健康发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "对企业可持续发展的保障"
            },
            {
              "children": [],
              "content": "对家族和谐与幸福的影响"
            },
            {
              "children": [],
              "content": "对企业治理与文化传承的贡献"
            },
            {
              "children": [],
              "content": "对社会公共价值的创造与贡献"
            }
          ],
          "content": "家族企业传承的重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "两代人之间的认知差异"
            },
            {
              "children": [],
              "content": "家族成员间的权力与利益冲突"
            },
            {
              "children": [],
              "content": "企业治理与家族治理的界限模糊"
            },
            {
              "children": [],
              "content": "企业转型与创新的需求与家族传统观念的冲突"
            }
          ],
          "content": "传承过程中常见的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "理解与尊重家族传统与企业历史"
            },
            {
              "children": [],
              "content": "建立清晰的家族与企业治理结构"
            },
            {
              "children": [],
              "content": "培养接班人的企业领导力与责任感"
            },
            {
              "children": [],
              "content": "沟通与信任的建立"
            },
            {
              "children": [],
              "content": "处理好家族与企业的关系"
            }
          ],
          "content": "传承成功的要素"
        },
        {
          "children": [],
          "content": "具体实施步骤"
        },
        {
          "children": [
            {
              "children": [],
              "content": "洛克菲勒家族：通过基金会的方式，保持家族与企业之间的距离，同时传承家族精神与企业价值"
            },
            {
              "children": [],
              "content": "方太集团：采取平等沟通，共同创业的模式，实现企业与家族的和谐传承"
            }
          ],
          "content": "成功案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "企业衰败或家族分裂"
            },
            {
              "children": [],
              "content": "影响企业形象与市场竞争力"
            },
            {
              "children": [],
              "content": "家族成员间的长期矛盾与不和"
            }
          ],
          "content": "传承失败的潜在后果"
        },
        {
          "children": [
            {
              "children": [],
              "content": "寻求家族企业顾问与教练的帮助"
            },
            {
              "children": [],
              "content": "利用专业机构提供系统培训与指导"
            },
            {
              "children": [],
              "content": "引入外部董事与顾问，提供独立视角与建议"
            }
          ],
          "content": "传承过程中的专业支持"
        },
        {
          "children": [
            {
              "children": [],
              "content": "影响家族企业的持续成长与创新"
            },
            {
              "children": [],
              "content": "影响家族成员的个人发展与幸福"
            },
            {
              "children": [],
              "content": "对社会公共价值与文化的贡献"
            }
          ],
          "content": "传承的长远影响"
        }
      ],
      "content": "家族企业传承讨论脑图摘要"
    }
  }
}