{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "64ca21b9e8176c3ff85645ed",
  "title": "Vol.65 从公众号到抖音、小红书：与唐亮聊新媒介环境下的快消品创业",
  "task_id": "ro84nrarlbbkqkb3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。然后这一期我请来一起聊天的是我的一位网友，新消费公司直观的创始人唐亮。其实唐亮也是详谈的读者。然后我们在一个微信群里面，我们就互相加了微信，他就会经常给我提一些关于详情的建议和反馈。然后有时候他也会讲一些他正在做的事情，包括他对怎么做品牌，怎么做消费的一些理解。我听完之后，我觉得其实还挺有启发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "后来我在了解我才知道说唐亮之前他在宝洁其实做到挺高职位，然后自己再出来创业的。今天请他来聊天，也是想请他结合自己的实践经验聊一下，就今天的新消费怎么去做品牌，包括怎么用好像抖音、小红书这样的平台。唐亮要不先请你介绍一下自己，之后我也准备了一些问题来请教你好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "OK, 好，我简单说一下，我的大学第一份工作其实是新闻记者。其实我一直对新闻这个行挺感兴趣的。然后在长春晚报工作了两年之后，后来选择去国外念书，在荷兰念了一个MBA。然后回来之后就加入了中国的快消品行业。我首先在强生工作了四年，然后在宝洁工作了八年。2015年的时候，自己出来创立了这个直观这个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "对那你后来怎么会突然就对快销感兴趣呢？因为我看出来职业生涯基本上都是在快销公司工作，无论是在产生还是后来自己创业，基本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "其实我对快销的这个兴趣大概在90年代的时候，我是70后，所以我们其实经历了整个中国商品经济，从没有广告到开始有广告，到外资企业进来，出现了很多很好的广告这么一个过程。我当时为什么对快消品这么感兴趣呢？是因为我当时看了一条宝洁海飞丝的广告。1988年海飞丝是宝洁进入中国的第一个品牌。他当时因为80年代的时候，我不知道李祥云是80后还是70后，我是80后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "二在80年代的时候，那时候的广告就是省优国优不忧，就是拿一堆牌匾对吧？什么国有有影响？对对对，但是我们第一次看到一条广告，是一个故事情节的广告。他的那个话了一直说我们两个人刚刚谈恋爱的时候，遇上下雨的时候，本来是一个很浪漫的时间，一男一女在雨中散步，然后男生打开了一把雨伞，女生就两个人靠近了，然后女生就把自己的头靠在男生的肩膀上面，但是他发现男生的肩膀上有头皮屑，这个时候女生很尴尬，男生也很尴尬。然后男生说幸好我用了海飞丝，用完以后的头发就不会有头皮屑了。他们两个人下一次约会又遇到了下雨，然后男生打开一把伞，女生把头放在他肩膀上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "当时给我的震撼是，原来广告可以这么做。我们看到很多是省优、国优、部优广告。我们这个产品怎么誉满全球？这种比较自吹自擂的王婆卖瓜式的广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "我第一次看到一条巨型广告，当时给我看到的印象是很深刻的。然后后来发现除了海飞之子之外，还有飘柔、还有潘婷、还有护舒宝，还有佳洁士，原来都是一家公司叫做part gambol，就是我们叫宝洁公司。知道原来保洁公司是全世界最大的商品公司，也是全球最大的广告主之一。当时觉得这个行业一定很有意思。如果我能够进入这样一个快消品行业，去做他的市场，帮他拍广告，做这个新产品，一定会意思。其实我是一直想做这个消费品品牌，做市场功能的，但是阴差阳错的事就是我的98年大学毕业的第一次面试保洁的时候，我到最后一轮就是挂了。所以当时就是一个机缘巧合进入了这个新闻行业。然后其实后来从国外另外营生回来的时候，我第二次报了保洁，结果这次又挂了最后一轮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "然后我就去了强生。因为强生也是一家500强的消品公司，然后在那边做销售。从这个销售代表开始做起，就是在东莞拎个包去拜访这种小店。批发市场一开始还不是强势的正式员工，只是一个经销商的信号代表。然后再逐步做到这个销售主管，然后调到上海总部去负责品牌，最后又有一个机会，当时保洁大概在06年07年的时候，我一个师兄跟我讲说宝洁现在又开始招管培生了，我们最近生意涨得很快，缺人手，你要不要过来试一试？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "我说大哥，我都毕业快十年了，对吧？我98年毕业的，我现在已经升任到了品牌经理，已经毕业十年了。然后你让我重新做管培生对吧？然后我那个师兄就跟我讲说你自己选择。宝洁是全世界最好的快消品公司，它的市场部是著名的黄埔军校。你没有一段保洁的经历，这是一个遗憾，你自己决定一下。他这句话就促使我就是决定，我就第三次去报告保洁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "我是07年进入技术中心的保洁，那时候已经多少岁？32岁。等于说我32岁重新进入保洁，当一个大学毕业生，做管培生这么个职务。我的那个上级的品牌经理大概是二十五六岁，一个香港人。然后我是三十多岁的一个助理品牌经理。对，大概这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "因为你刚刚其实也提到，说宝洁它其实在中国的市场营销领域是有黄埔军校之称的。然后他在这个领域其实是一个非常有光环的公司。然后我看你的履历，其实你后来也在宝洁做到了市场总监。我其实还挺感兴趣，说你在宝洁学到的跟市场跟营销相关的东西，如果要抽象的话就会是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "其实这个问题挺有意思的，因为保洁我们在内部有一个说法叫BBF。BBF它是三个英文单词的一个书写，叫brand building framework，就是品牌搭建框架，它俗话叫BBFBBF这东西其实也很简单，第一个叫lc assessment，第二个叫who，第三个叫world，第四个叫how。它只有四个英语单词，第一个the less care assessment是做市场扫描，市场评估，就是我进入一个市场前，我要了解这个市场有多大，生意前有多大，有多少竞争对手，我打不打得赢。第二个是who，就是你要了解你的消费者，你的目标消费是什么样情况，是妈妈还是女孩子，还是一个中年男性，还有他的哪些需求。了解完户以后，第三个点叫what？就是你的品牌和你的产品将要怎么样去更好的把他们需求。最后才是我们怎么去实现我们的营销推广方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "这个跟我在进入宝洁前的了解是不一样的。因为我以前在别的500强的商品公司工作，我们其实执行的最多的是how。比如说我要上市新产品，你拍个广告，你做个媒介投放计划，我有一个电子广告投多少，然后互联网怎么做，超市怎么铺货，就这些其实是落到一个号一个东西。但是你做号的这个部分的前提是你要回答三个问题。第一个，你的市场有多大，你的进度是谁？这个问题我们叫landscape，就lsc assessment。第二个部分是你的task，consumer是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "就who的问题，他跟别人有什么区别，他有什么需求，第三个点是what？就是你是谁？我的产品是谁？我跟市场竞争对手有什么区别？我也能不能有我在POD上能够赢他。POD是一个术语叫point of difference，就是在保洁内部他管叫POP和POD，POP叫point of parity，POD叫point of different，就是与众不同点跟这个与众相同点。最后经过这三个点的分析之后，才会落实到我的具体市场营销手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "我们会发现大国的问题其实没有出在号上面，它不再出在战术上，它都是在战略选项出了问题。比如说进入了错误的市场，比如说产品设计出了问题，比如说消费者的目标用户选错了。他并不是说你的市场执行不到位，不是你的广告费用没打好，不是你的市场推销出了问题，而是你在前面选择出了问题。所以我觉得这个东西如果抽象的话，其实保证整个市场营销的一个精髓就我们叫BBF。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "BBF因为它毕竟是一个世界500强的这样的超级大的消费品公司。就是在宝洁适用的这些知识，包括你刚才讲的这个模型，他在你自己创业之后也是适用的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "我觉得他的框架是对的，就因为包括我们自己内部，我们也想BDS。比如说我们现在做那个产品的开发，我们也是按照这个BBF逻辑来看的，你一定要先做市场的挑选。当然我们跟它有一个不一样的地方，就是说因为宝洁它是一个非常大的公司，所以它对于太细分的市场它是不想进入的。因为他进入市场的一个选择是一条sizable。如果很小的一个市场，他进去没意义，一年3000万、5000万他是不会进这个市场的。但对我们小公司来说，一年三五千万其实还是活的不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "这个在道上的东西其实一致的那具体在数的方面，我会认为主要是媒介环境的变化，以及你手头资源的不同。以前可能是电视广告为主，加一部分杂志，加一部分户外。你的这个销售渠道主要是超市。在今天我们遇到的情况是互联网非常碎片化的一个环境。你有快手，你有抖音，你有小红书，你有得物。也有知乎、天猫、京东、唯品会，有拼多多。你会发现这个流量会变得非常碎片化。那这种情况下，其实以前的我们管它叫360度营销这种方式可能就未必适用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "什么叫360度营销呢？就是说你一个广告的一个卖点，我要在不同的点去去布局，然后促进你很多次。比如说我电视广告出去一次，然后你出门坐地铁公交广告又出去一次。我看杂志又出去一次，然后在超市里又触及一次。所以当时的话就是我们比较讲一个叫360度广告的一个环绕式的广告仪，就是用一个信息来围绕你。但这种模式其实明显是那种对那种钱比较多的大公司适用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "我们现在发现流量这边的话会遇到一个情况，可能我在得物需要推一个得物的产品，我在小红书可能推一个小红书的产品，我在抖音可能推一个抖音的产品。我很难让一个产品在抖音、小红书、得物、知乎、B站、天猫都推同一产品，这个是很难的。因为它每个渠道的特点是不一样的。它因为媒介的渠道变化了，你就很难说我用所有渠道都推同一个品。比如说我在抖音上推的好的产品，我未必推得动小红书，我在小红书推的好的产品未必适合抖音。所以这是跟我们以前最大的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "就是在媒介上内容要不一样，广告也不一样，然后产品也需要不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "是的，因为我们现在越来越大的思考是，就是说在今天我们管它叫信息电商。兴趣的载体是内容，就你用什么样的内容形式来促进消费者。比如说抖音是这种沉浸式的全屏的视频，他特别讲什么？特别讲前三秒，就我的3秒完播率会变得非常重要。如果3秒不吸引你就划走了，我就没有机会让他看到我后面的东西以及我的这个片子。看完以后的促使用户的兴趣，我的点击率需要高。点击率需要高的话，我的视觉感是要非常强。抖音的广告就在视觉上需要非常夸张。如果你用普通的效果，他可能用户就划走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "抖音的商业化最早叫鲁班了，所以那时候什么都是白牌。就是针对的是一些三线以下的下沉市场的一些中年男性为主的购物群。所以会卖很多什么壮阳的，什么什么健身的，什么祛斑的，反正各种都是智商税的产品，对吧？那他们价格很贵，他们还没有支付宝，也没有这个微信，全是货到付款。那个时候就是非常下沉的时候，鲁班是很喜欢这种东西的。所以那时候就养了一批的白牌商家，他们就是非常适合玩这个抖音的这种短视频。所以它的基因就是跟这个非常夸张的功效展现，非常快速的决定不买，赶紧没有，然后点点这里对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "这是抖音的模式。所以他对抖音的产品他有几个很大的要求。第一个点就是要具备视觉展示性。如果你产品没有视觉展示性，你是很难在抖音上卖的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "比如说我们在微信公众号年代的时候，当时有一个说法叫成分党。你看今天在抖音的时候，很少有人讲成分党，为什么？因为用户不会有那么长的时间来听你讲一个成分。这是烟酰胺，这是聚二甲基硅氧烷，这是月桂醇聚醚硫酸酯，就是很容易大家听不懂，你最好告诉我什么。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "第二点，因为在抖音推广，它的整个推广费用比较贵。你一定要是高毛利产品，你不能做低毛利产品，你低毛利推不动，对吧？所以我们总结了几个字叫心痛，高频大准好过，就是适合在抖音上推的品，有八个字的需求，心就心里痛是强痛点高指的是这个毛利要高频是代表视频化展现，叫心痛高频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "大众好过大的话是要做大众需求，不要做细分小产品。因为它的覆盖面很广。如果你做很细致的很小的东西，它很难覆盖很多人这个需求。然后准的话最好是自带人群标签。比如说你如果做宠物产品，你只要放一只猫，放只狗上去，这个内容会跑到这个宠物的饲养者里去，这种自带标签的产是很适合这种单卖的那好的话就是因为抖音他因为他以前做了很多的白牌商家，所以他后来就是对这个CCR要求很高。CCR就是这个叫用户消费者的反馈，所以你的产品很差，用户这个反馈很差，你这个产品也没法做的太久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "然后最后是怎么呢？还要过审。因为抖音它对这个审核的要求越来越高，所以我们总结起来叫做心痛高频大专好过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "那么小红书又是另外一个逻辑，为什么呢？因为小红书它其实是一个杂志式的双排列的一个结构。你刷小红书的时候，它是两排的内容加个杂志似的对吧？那对这种产品，你的头图变得很重要，就我的产品的头图需要变得很重要。小红书它一定要漂亮，这个颜值一定要高跟抖音又不一样。所以这个情况你会发现，我很难在抖音小红书推同一个品，除非你是大牌钱很多，比如像珀莱雅这种对吧？然后他可以在小红书上每个月做几百篇的达人的种草，反正我也不在乎即时转化，我就是做长期种草，这种模式可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "但对我们来讲，其实我们今天对一个创业公司来讲，我们以前做的教育都是360度的去围绕一个东西来讲。你现在发现其实在不同渠道有不同的做法。你在小红书和得物，你卖的产品肯定是不一样的，你在B站和抖音卖东西是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "对那我不知道就说你离开宝洁之后，就按照你的观察，比如像宝洁这么厉害的公司，他们有很好的适应这种媒介形态的转变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "宝洁遇到他的挑战，这个在我们1506年的时候，当时有很多的一些新的品牌出来对吧？比如说当年的那个HP，他当时做烟酰胺，做的各种原液，然后包括完美日记，花西子，包括宝洁系的一堆创业者。以前在我在宝洁的时候，宝洁讲了一个词叫什么叫one a选。他为什么叫one a选呢？就是说他当时是把整个因为保洁是按区域分的，所以当时我们中国的这个国际china就是港澳台加中国大陆，我们分在了亚洲区。当时想的是在亚洲区做一个产品，可以利用亚洲的规模来降低产品的成本，然后做一个产品可以卖到整个亚洲去。那时候我们讲的是亚洲内部怎么做integration，叫one asia。现在讲什么design for china，developer china, delivery in china, 就他讲3D的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "就说为什么他发现中国的市场非常的大，非常的独特，中国消费者非常的挑剔，然后中国的电商环境跟新媒体环境非常的发达。那这种情况下你用亚洲的产品对中国设计就行不通了。比如说以前我在漂流的时候，那个时候我们的产品是由亚洲区的印度人、新加坡人他们跑到中国来做销售调研，跟中国的消费者座谈，还得带个翻译，然后回去写概念。写完概念之后，做概念测试，通过了就是在新加坡给我们开发了一个新产品的概念，然后交给我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "我们再根据他的产品来做产品，做完产品之后再交给中国的人来做这个推广，它是一个非常脱节的事情。今天你会发现这几年宝洁中国它的速度快了很多，就更适合本土化的一些产品。包括他第一次就是这么多年第一次中国人当了宝洁中国的CEO，就是那个Jason徐。所以你会发现这个大公司也在变化，而且大公司跟初创公司有个最大的区别，它的规模大。王慧文讲过一句话，说商业世界里面的万有引力定律就是规模你规模大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "你看宝洁进入中国那么多年，198年进入中国，他不断都会遇到挑战者。最早遇到了苏磊，后来遇到了什么立白，遇到了雕牌，后面遇到了这个本土的化妆品公司自然堂、珀莱雅。你看每隔几年就有人说宝洁不行了。但你看现在的宝洁依然活得很好，为什么？它的规模就是它一个很大的优点，他不需要做最快那个人，他需要做跑到最后那个人就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "规模本身就有很大的优势，本身也是资源很多。对，因为我看到资料里面，就是你应该是从15年就离开宝鸡开始创业的，是吗？对，就做到现在这个品牌和公司直观。我不知道当时你离开宝洁要自己创业，当时是出于什么考虑呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "其实当时主要有几个点。一个点就是当时看到了一个很明显的一个趋势，就是消费者的需求在上升。我们用内部的话叫做trade，trade就是在往上走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "因为宝洁当时有五个洗发水品牌，我当时负责的是飘柔，是五个品牌里面价格最低的一个品牌。这个品牌它每年的生意压力都很大，为什么？因为整个中国消费者在往上走，就是大家想卖更好的东西。你会发现凯菲斯卖的越来越好，沙宣卖的越来越好啊，欧莱雅卖的越来越好，这种定价比较高端的产品卖的越来越好。但是这种主打平均线的产品，像飘柔9.9块这种产品？当年是负责下沉到农村市场的这个产品，它的生意压力就很大。所以当时有一个很明显的一个发现，就是整个中国消费市场在往上走。就是消费升级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "然后当时我一个印象很深的事儿，就是我去一个河北一个农村走访，然后在一个镇里面去跟那个销售代表去走。那个镇我就问了销售代表，我说你们这个洗发水哪个卖的最好？他说是沙宣，我说沙宣一瓶二十多块钱，按道理农村市场是属于比较下沉的市场。为什么你们不是飘柔卖的最好，反正沙宣卖的最好，你们做了什么事情？他说我什么也没做，反正就是每年涨20%的增长，当时我就感觉是整个消费的结构发生了变化，而用户想要买更好的东西了，这是第一个发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "然后第二个发现就是整个媒介环境发生了变化。就巴菲特他很讲护城河，生意模式护城河对吧？像宝洁这种大公司的护城河有两个。一个是他的电视广告的这种渠道，它的广告费用，他的做电视广告的这种技能，因为我们当时在市场部门就整天学怎么拍广告，怎么拍的更好。然后有复杂的测试系统，广告拍出来之后一定要通过测试才能够上。我的媒介费用最贵，我是全球最大的广告主之一，这种情况下我拿到的媒介费用是最便宜的对吧？这是一个很重的一个护城河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "另外一块就是宝洁的分销很完备。中国有600万个零售网点，保洁可以覆盖接近100万个。这种情况等于说你的产品上市了只能卖到1000个店，保洁能卖到几十万的店。这个都是宝洁的一个护城河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "我2014年准备离开宝洁的时候，当时其实发现一个情况，就是电视广告大家看的已经不多了。当时我印象很深的是我去南京做一个消费者调研的时候，去消费者家里面我就问他说，你这个获取飘流的信息从哪里获取的？他说电视广告。我说你回忆一下你看过什么电视广告？他跟我讲，就是那个罗志祥在公交车站追女孩子那个广告。我一听，八年前的广告就意味着他看的广告还停在八年前那个广告。其实最近八年我们的广告他都没看过。但其实我这八年里面每年投几个亿电子广告费用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "所以当时我的一个最明显的一个感受就是消费者已经不怎么看电视了，他在看手机了。在这个媒介环境变化以后，肯定会产生很多新的媒介机会。但大公司他一定不是最快的去适应这个媒介转变的一个人。所以我是觉得一个是关于消费的需求，一个是媒体环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "这两个变化。因为你在宝洁内部，我相信这个大公司他肯定也会感知到这两个变化。就当时他们没有做相应的反应，就包括消费结构的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "这样的保洁肯定是知道的。我们刚提了几个点，一个是trade up，一个是natural and healthy，就是自然和健康。第三个点叫做personal ize，就是更加个人化、个性化。就年轻人不想用我妈妈的品牌，然后当时保洁已经发现了。但是我们知道在大公司里面，它的规模是一个优势，规模也是一个劣势，就它转化太慢。我当时就说了，说我如果我现在出来做，可能保洁3年到5年才会做一个类似的品牌出来，那事实确实也是的，保洁现在还有那个high recipe，high recipe大概也是几年前出来的，就是等于说我们从15年出来把产品做出来，我们起码可以再多跑三年，他可能19年才会上一个类似的平台。就当时我们已经预料到这个大公司转弯会比较慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "像15年你出来创业的时候，消费这个赛道，它是一个很火爆的赛道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "一定不是的。2015年3月1号，我正式开始自己的创业。就是我2月28号离开了宝洁。后来去融资的时候，我大概接了二十多个投资人。然后基本上每个人跟我讲这个没戏。消费品这个行业都是外企垄断，有欧莱雅、汉高、宝洁、联合利华。你一个小公司干嘛要做？这是个红海市场，就是基本上所有人都这么讲你要做的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "后来也是机缘巧合，有一次去北京，然后遇到了李峰冯总。当时我就跟他聊这个事儿，然后他是第一个对这个事情感兴趣的人我当时就讲两个点，一个点是因为消费升级，用户需要用更好的东西，年轻的消费者不想用妈妈的品牌。第二点就是媒介变化，从大屏幕转战小屏幕，我觉得这是有机会的。当时因为这两个原因触动了他。这中书之前投了三只松鼠，投的那个B站，对这个消费其实蛮了解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "像完美日记包花西子应该是有段时间其实就是非常明星的消费公司。包括温日记上市之后股价一度也非常的高。比如说他们的火爆是在你的预料之中的吗？就是你会觉得意外吗？还是说并不意外？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "当然从一开始的时候，完美日记就是一个现象级的一个产品。对他当时的很多事情都刷新了大家的一些印象，还觉得可以这么做。但是其实完美日记也有它的挑战，我还记得当时他们刚刚出来的时候，还跑去我们办公室，他一块吃顿潮州牛肉火锅。当时黄锦峰和那个冰水还问我说，这个该怎么做？我们那时候做的是微信公众号，他就问我说微信公众号还有没有这个机会？我当时问了一下，他们产品大概是比较便宜的彩妆，30块钱到50块钱的彩妆。我说这种权利不适合做微信公众号，也许应该适合做一些比如说图片为主的东西，到后来他们就从小红书做起来了。当然这个话并不是因为听过我的建议去做小红书，你才发现这种渠道的机会，他让小红书做起来，然后抖音都是非常成功，他们的每一个营销的活动都蛮让业内觉得挺震撼的，就觉得他可以从这角度做。完美金的团队是非常优秀的，也做的很好。很多我们学习的地方就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "刚刚讲完美日记，它的产品定价本身相对于其实市场上其他的成熟公司的产品相对而言，它其实是比较便宜的，是吗？这个符合你刚才讲的那个消费结构的变化，就是消费升级，符合这个趋势吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "也是符合的。完美日记他当时进入市场的时候是一个什么样的情况呢？就是那时候的中学生到大学这个年龄的年轻女孩子开始有了话筒的需求。其实在以前，在我们的年代是不让化妆的，就是化妆你涂口红，学校老师都会批评你，对吧？但是到了1617年的时候，其实有一批的年轻的女孩子，她觉得需要化妆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "但那个时候在淘宝里面的只有两种产品。一种产品是很贵的，像雅诗兰黛，像YSL那种比较贵的彩妆品牌，一百多块钱以上的。然后还有一些没有品牌的，就是二三十块钱很低价的这种。它只有品类而没有品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "所以完美日记当时只是做了一个市场确定的一个人。他第一次用品牌的打法来教育消费者，你们可以选一个有品牌的价格不贵的一个化妆品。他其实做的是一个教育工作，我们管它叫确定。确定的意思就是说从不用到用就要确定。从用一般的产品到用更好的产品叫吹大。因为我们做的洗护产品是一个吹大逻辑，就是市面上已经有了宝洁的各种洗发水，飘柔、潘婷、海飞丝都有了。但我想给你用更好的产品，那你用直观完美日记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "当时的情况是，当时大家市面上要么是很贵的彩妆，要么就是一些白牌完全没有品牌薪资的一些很低价的一些产品。他做了一个品质还挺不错的，但是品牌感挺强的产品，然后定价又不算特别高。他做的是一个确定的东西，让很多人从不化妆到化妆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "但是你在做洗护产品的时候，其实没有选择从不用到用这条路线，是吗？你反而是用要用到用更好的。是后者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "对我在宝洁做了八年，其实一直做洗发水。我其实当时去宝洁第一个品牌是伊卡璐，是透明包装。它那个市场份额大概在两个点到3个点之间，它应该是宝洁的五个品牌里面市场份额最小的一个。然后当时在2007年我刚进宝洁的时候，就一个项目就是帮整个伊卡璐做一个史上最大的升级。把它从原来的经典的透明包装变成了一个不透明包装。整个箱型质地全改了。这个项目是一个很大的项目，结果在2008年的时候，这个产品升级上市。就在2008年，就升级掉了大概一半左右，然后2009年又掉了一半。反正到后面就这个品牌就从原来三个点左右的市场份额掉到基本上0.0几了，就声音很小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "然后我还记得当时我收到一封消费者来信，当时那个消费者的部门转给我的他就说你们这个老伊卡璐还买不买得到？我就喜欢用你们老一卡路里。结果你们现在升级的心意卡跟我的完全不一样了。你如果有这个产品，我要买100箱给我用到死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "当时我就觉得，天然漂亮的这种包装瓶，味道很好，体验很好的这种产品其实有用户的。但是宝洁放弃了他，为什么？因为他在他这个全球的统一的策略，他要升级干嘛就把这个用户扔掉了，那这种情况下其实是用户存在的。那我们做一个这样的产品，其实我们会发现直观出这个出来的时候，其实有一些一卡路的痕迹。比如说透明的包装，比如说香味特别好啊这个东西，然后天然的植物成分，这点其实有当时我在伊卡璐做的那些烙印的。当然我们在配方端我们又升级去到了氨基酸体系，也有不一样的地方。所以对这个洗护中比较成熟的品类，其实我们更多的是做现有产品往上升的一个做法。但对彩妆当时更多是做一个从不用到用的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "我也看到比如说其实17年的时候，你们会请李小鹏来加入你公司做合伙人，同时做首席产品官，他的介入会很深吗？就是做这个举动主要是一个品牌侧的考虑，还是说确实是有更多的考量在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "首先这个其实是双方的一个相互的选择，它其实不是一个广告代言，很多人以为说你好像是你们代言人，其实不是的。为什么这么讲呢？因为当时其实我们作为一个新的一个品牌，就我们做一个创品牌。因为我们当时用的是非常贵的这个氨基酸体系，然后用的是日本科一个进口代工厂，用的是一个进口的原料，所以我们成本是很贵的，所以我们卖的价格也是普通产品的几倍。比如说我们的洗发水250毫升，当时我们开始卖八九十块钱一瓶的。99.1块瓶这个价格其实是保洁器的3倍到4倍的价格了。这种情况下我们需要告诉用户为什么你的产品会这么贵，对吧？但是我说不行，可能我们得看看有没有一些人能够帮助说这是从品牌方的考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "当时小鹏的一个考虑什么呢？就是说他当时那个小孩刚出生，他们当时每次从美国回来，他们都要从国外背大包小包的洗发水、沐浴露，就适合宝宝用的东西。他们觉得中国市场这么大对吧？那中国应该有一个适合孩子的一个更天然更健康的品牌，有个这样的一个品牌。如果没有的话，他们曾经想过自己去创立一个品牌，为自己孩子做一个品牌。他们是出于这个角度来考虑，能不能找到一个有行业经验的人，两个一个合作来做。我们考虑的点是我们产品质量很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "但是我们告诉用户为什么质量好，让用户相信我们最好是有一个可以让大家信赖的人帮我们做这个背书。我们因为这个原因，刚好中间有一个朋友是双方都认识的，也是我一个保洁同事。他就说你们两个想干同样的事情，你们要不一起干，对吧？就把我们两个人介绍认识了。所以刚才小鹏他是成为我们的股东，他其实不是我们代言人，他是自己参与进来。然后他也投了钱，我们也一块开发产品，是这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "比如他在直观的主要工作是什么？介入开发产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "对，他的那个角色是首批产品官其实他那个时候跟我们的每一个产品的开发，其实有很深入的一个介入。比如说我们当时在18时候，我们做了我们的第一代的儿童产品。这个产品的设计包装形态和配方，包括他每一批的试用产品，他主要拿回来自己先用，给自家小孩用。用完了以后，我们这个产品在上市，他其实对产品的介入程度是很深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "请一个名人或者明星，然后加入到自己的团队里面来帮助公司去做产品，包括做品牌。它在消费品公司是一个常见的操作吗？还是说有独创性？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "在国外是挺多的。在美国有一个品牌叫honesty com，美国一个好莱坞明星叫Jessica alba。当时他其实好莱坞里面大概就属于二线，他肯定不是属于一线这种明星。但是后来结婚生了孩子，然后他也发现自己家小孩用了某些产品会过敏。他说干脆我做一个更加天然温和的适合小孩的品牌。他就搞了一个品牌叫honest点com。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "因为美国卖东西在网上卖东西，他们自己搞了一个honor的一个品牌。他就说他的身份我不见不是一个演员，我其实是一个妈妈的身份，其实美国是有很多这样的一些，我们叫结合了专业性和自己的个人属性的的品牌。比如说还有一个类似的品牌，就是像那个porgera，那个就是登山的一个的一个一个服务。这个我知道他的创始人，我是他的用户一个对，就是他的那个创始人，他就是一个登山爱好者，攀岩。所以在国外其实很多这样的一些角色，对国内的创始人不大喜欢露在外面，大家喜欢在后面默默干活，对吧？喜欢请代言人，但是我们是觉得这个真实东西其实是最好的。比如说我也是个爸爸，我有两个女儿，他是个爸爸，有一个儿子一个女儿，我们也经常聊关于小孩的事情，我们接下来还要上一个儿童产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "我们本来18年做过一个儿童产品，但当时因为各种的媒介环境，各种原因，这个产品不算特别成功，我们在思考，我们接下来可能要重新做个儿童产品。那我们想这个产品的它的核心是什么？我的产品怎么才能够更好的满足用户的需求？比如说在今天的孩子里面，我们作为父母要给孩子什么样的东西。我们可能不是包办一切的东西，但是我们要给他一些放心的一些选择。然后在这个基础上他们去探索他的事情。其实我们做了很多很有意思的探讨。在这方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "对他这种方式，他其实是需要对这位名人或者明星，他本人需要有更多的要求和更大的投入度的。我觉得这可能是一个障碍。很多的名人他宁愿选择一做代言人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "对，因为这也是我们当时的担心，就是我们后来发现这个叫麻杆打狼两头害怕。在这个合作之前，因为我们是很担心他只是想做代言，然后对于产品也不投入，就当个代言人来做。他的担心就是我们把他当代言人做，没有让他亲自参与到产品做了方案医疗。我们是真真切切想让他参与到产品，参与到整个开发过程，他真的是成为公司的一份子，然后提出很多的想法，他自己也想干这个事情，他不想只是挂一个代言人这样一个空的名号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "对，这个还挺好的，其实也很难得。其实因为合伙人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "是个很难选的一个角色。我觉得小鹏他是一个智商跟情商都双高的一个人。所以你要想这个能拿世界冠军的，70亿人里面就那么几个世界冠军，对吧？能力是超强的，特别是这种技巧性的运动。所以他仍是一个非常智商和情商非常高的一个人，在过程中我觉得我们的合作也非常的配合，非常默契。这个很不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "直观的渠道。现在是怎么样的？开始是通过微信这个生态是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "对，我们最早是微信公众号。当我跟公司说那个生意有机会的时候，我更多想到的是一个大的方面，就从大的屏幕转到小的屏幕手机。但是具体在哪里我们还不知道。我用了一年的时间去研发产品，从2015年一直到2016年拿到产品上市的时候，那时候也完全不知道该怎么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "我们最早的时候用的什么？用的是这个微信群，那是我们叫做跟用户一块打磨一款让人尖叫的洗发水。我们就问大家对产品有什么不满意？如果如果想做一款好的产品有什么建议？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "我们拉了一个微信群，然后做了几次产品测试。第一次可能只有30个人，第二次就有200个人，第三次有2000个人，我们群里人越来越多。然后我们在这个产品在上市前，其实已经有了几千个种子用户。很多产品一上市的时候，我一下就卖了几百单出去，我们还挺高兴的。但是下一步用户在哪里？对吧？你不可能再花个半年时间再再去培养2000个用户，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "这是我们的20，这个时候就知道怎么办，然后那时候就出现了微信公众号。四是微信公众号原来还有博主推荐还能带货，我们就从微信公众号给做起来。后来到18年出现了小红书，出现了抖音。从18年到现在，抖音包括后来小红书得物这种渠道越来越多了。当然我们现在也聊到，就是我们在各个渠道上都要有些布局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "因为今天的流量变得非常的分散，就不再像以前就是你做好个微信公众号加天猫就够了。就是当时在那一批的新消费品牌的时候，其实就做两个事。第一个有一个新媒体的推广。比如说我们是用公众号号，然后完美日记是用小红书对吧？有人是用抖音，然后同时引到天猫去。然后天猫是一个承接环节，做一个外部引流就够了。那今天它每个地方都有出现的闭环，对吧？它这个小红书有小红闭环，都有得过闭环。对，抖音有抖音的闭环？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "我看到一个还挺广的说法，就是完美日记它开始做起来就是通过在小红书上去投放大量的腰部的博主。然后因为它的整个的转化蛮高的，它的效率是蛮高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "你们也会这么做吗？我们大家都有做那个完美日记的成功，它有很多很多的因素，品类的因素。我们刚刚聊到就是从很多人不化妆都开始化妆。然后小红书这样一个图文平台特别适合展示图片，效果特别明显的东西。包括抖音。当时也是的，抖音很多的小博主你就给他寄个口红，他就给你拍一条视频，可能就嘣一下几万个点赞，一下卖了几十万出去，可能就花了200块钱。早期有很多这样的案例，对他这个产品本身是踩到了一个风口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "然后第二点是他们整个营销团队和产品团队做的非常好。无论是做负责没流量的评审，还是做产品的同事，当时他们做了很多的一些好的案例，包括大英博物馆联名卢浮宫联名国家地理杂志联名，当时完美做了很多很多经典的案例，这也做的比较好的地方。对，但是核心点就是说他当时最大的是采用了品类的风口。因为我们刚刚聊到在天猫里面其实是没有这种中价位的彩妆品牌的心智的。所以那时候去天猫搜什么？搜口红、粉底液、遮瑕膏、腮红，就看搜品类词，然后去选那个销量最高那个单品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "所以当时也是完美日记发现这个机会，他通过这样的投放在小红书、在抖音做了种草。你进入天猫之后，他帮助他在品类成了第一名。但是他就除了吃这个完美日记眼影这个生意以外，他还吃了大量的在天猫里面搜眼影的人。这种情况下RY价值就高了。所以当时是一个很大的原因在这个地方。当然这套打法现在已经不能完全复制了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "对，理解像你刚才提到的几个就是线上的渠道，包括平台，包括天猫、抖音、小红书，甚至包括得物这些它对于你们而言是同等的重要的吗？还是说它也是会有一些不同的策略和考量，可能有不同的优先级详谈不是采访过那吴郡，吴俊开始的时候，他们其实是更加重视天猫这个平台的，因为他大量的销售其实也是通过天猫来完成的。对他可能会有这样的一个判断，我不知道对于你们而言会是什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "那一批的品牌都是一个模式，就是叫做淘外种草，淘内收割，就大的是一样的打法。我们完美日记，然后包括三顿半大的做一个方式，甚至包括更早的三只松鼠。当时我跟三松鼠的创始人张一元聊过，他说他们当时就是在微博上有很多的一些自来水。最高峰的时候可能是媒这一条微博就有一条T3的重组。他其实做的也是一个淘外种草，淘内收割的一个模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "淘宝后来是引入了千人千面。就在那个千人千面之前的时候，其实大家很讲的东西什么？就是能不能上双十一的会场。我还记得我们第一年做双十一的时候，风叔老是问我们，你们能不能进会场说话，然后我也搞不懂，但现在看是没有进来。当时我也搞不懂到底什么叫会场，好像是什么海景房对吧？什么叫海景房？就进了那个会场里面最好的那个位置叫海景房。那个时候什么是个流量分发，其实还是一个你拿到最大的销量，或你跟小二的关系好，能拿到会场里面最明显的一个位置，就保证你最大的流量，那个是那个时候的一个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "到后来出现了千人千面，就是每个人机遇都不一样的。如果你平时收的直观多，你进去第一个品牌就是直观。如果平时说的完美日记多，你这个定还是完美日记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "从那个时候开始，其实天猫已经出现了千人千面。那就减少了这个人为分配流量这么一个机制，变成你的这个用户是分配流量，包括这个抖音出来以后，把这个机器推荐又推进了一步。就你看到的信息其实是你想看到的信息，你并不了解别人看什么信息。我们从某个角度讲叫信息茧房，从另外一个角度讲叫什么？叫流量的碎片化。流量碎片化意味着他的生意机会也变成碎片化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "就得物对于新消费品牌而言，也成为一个很重要的渠道吗？就是单纯就卖货而言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "首先得物也好，小红书也好，他们都有自己的电商团队，他们也开拓自己电商。其实我们最早的时候从微信公众号其实属于是第一波的新媒体电商变现。然后我们经历了微信公众号之后，到了小红书，然后到了抖音，抖音又分了好多波。最早其实我们用的还是达人带货，后来出现了什么信息流，后来出现了抖加，然后出现了小小黄车，然后千川，然后电波，它一波一波往下演变了，抖音变了很多带的东西的。其实我们经历过那么多，它其实都是一些共同特点。所以我们也在思考，不同的渠道出现，比如说小红书今天还有没有机会得物，今天是不是一个机会，对吧？那我只能说这方面我们都在探索。我个人的判断是有流量的地方它就有生意机会，只是在乎你的流量的大小而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "像这些不同的平台，你们内部都会有相应的团队来做不同的平台。还是说是同一个团队在同时在看说这些平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "我们是不同的团队。比如说祥叔跟得物是个团队，抖音是一个团队，电商是个团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "对，电商就是淘系的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "淘系、唯品会、拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "对于媒介意义上的那种平台，就现在比较重要的平台是小红书吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "我们取决两块，如果是要规模体量肯定是抖音。因为抖音在这个规模上没有人比它更大，它是日活七个亿，然后本身抖音电商的GM也一点几万亿了。它本身抖音是目前整个电商生态在信息类平台里面搭建的最大的。从内容平台端，内容生态最完整的基础建设最好的，广告投放效率最高的还是这个抖音，但抖音的竞争也是最激烈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "大家说这个抖音赚钱，抖音花一分不要带回家。经常所有兄弟都叫，就左手赚的钱，右手给了抖音交广告费是吧对吧？但是抖音是给你提规模的，像这个小红书还是给你做品宣。然后以它也能够很高效的做一些产品推广，但它的品种对产品有很高的要求，淘系像天猫还是做品牌形象，然后像这个得物可能是一些新的渠道，我们在测试，我们其实尝试过天猫和抖音小助推同一个品，但结论就是效率低。你发现对于他每个品每个渠道有自己渠道的特点，然后你要硬要所有渠道推一个品后，貌似上是集中精力干了一件事情，但是其实效率是低的，就他的RY会很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "你们应该算是非常早就请罗永浩来做直播带货的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "对，因为罗永浩是2020年4月1号第一次直播，我是4月10号第二场直播上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "你们当时的考虑是什么呢？就是要这么早的赶上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "其实罗永浩第一次直播的时候，他跟风叔是新东方的同事。所以当时风叔就在群里问消费品牌的创始人有没有兴趣上罗永浩直播。说实话我当时第一反应是不去的，因为感觉他是一个男性用户，而我们是一个高端的女性产品，我们觉得这个不太适合，所以第一次我就没怎么报名，觉得第一次报名的是新良记的小龙虾，还有钟薛高对吧？然后钟薛高卖200万，然后新氧机卖了两千多万，他那个小龙虾卖了20万份。当时说罗老师这么能带货的，赶紧我跑浦东了，我要排名，我风速我也要上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "我说然后那个都排了很久。对于你而言，就是从品牌角度来讲，你们是什么时候开始注意到直播带货，他这种新的电商销售方式的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "直播带货在罗老师之前其实是淘气，就是薇娅、李佳琦、薇娅、李佳琪。讲个很好玩的一个例子，讲到中国消费品的历史，我有很多段子可以讲。就说当时的时候是2016年还是17年的时候，我们刚刚开始用微信公众号带货，就效果不错。然后那时候我们跟几个同行互相的交流，有有个什么最近有什么好的号，互相学习一下。一般大家都不想告诉别人，对吧？这好多号干嘛告诉别人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "但是我跟另外一个品牌的这个商务就关系比较好。我就给打电话，我说告诉我最近有什么好的带货达人推荐一下。他说最近有一个人叫薇娅，卖的很好。他说我们这个卫生巾在那卖，都12点上了，结果都卖了一千单。我说这个不错，他说他维修客单价比较低，他卖的是二三十块东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "我赶紧跟我们的商务同学说，我说我打开了来一个消息，一个叫薇娅的人那时候还在广州，薇娅还没去杭州。那时候他那时候从北京那是卖卖衣服，然后从北京跑到广州来做电商。我的朋友跟我讲说这个号不错，能卖一千多单。我说你赶紧去联系一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "过了一个月左右，我说没动静，我就问那个商务，我说为什么没有跟这个叫薇娅的团队合作？他说我们找一下，他太low了，他卖的产品都是二三十块的，像我们都谁卖八九十块100块，他卖不了那么贵的东西，太贵是吧？因为我说你家卖的好啊，我说我们不行，给他做个特价卖便宜点来争取用户也好。我们上次还不行，我们的产品调性不错，我们不能去这个比较差的地方去卖。结果后来他就搬去了杭州以后，薇娅就变成了这个一姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "我说你看这个是什么？以前对别人不睬不理，现在高攀不起，已经在就上去了，就说凡人皆有得意时，every door is stay对吧？微娅她也有过，当时就是带那种三四十块的小东西，对吧？都是靠着一群这个。妈妈粉的一种这个宝妈粉，但是确实做的很好。当时我们商务还有点看不起的人，后来是上都上不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "你们有做线下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "我们之前是有一些分销，线下我们做的是KKV，KKV和几个比较美妆连锁了。好，然后最近KKV他们准备拓展东南亚市场，他要我们去提供这些出口的东西。我说我们产品也走出中国，走向亚洲了，已经对出海了说对，这我相信未来中国的品牌也会有一部分变成全球的品牌。就中国的这个化妆品行业还是有些走出国外的一些品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "对，但是线下我理解它应该在你们的整体的销售额的比例也不会太高，是吧？不多，对，不会特别多。我其实也一直有一个疑问，是不是就是这一批它从线上起来的，就中国的这些新的品牌，包括新的消费产品，就是他们普遍在现下都做的。怎么讲，不是特别的大。我不知道这个原因是什么，是因为他本身做线上，他有方法论做线上它的利润率又比较厚，导致它难以在线下做的好吗？还是因为什么原因？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "其实不是，我自己本人其实对线下是很了解的。因为我2003年1月1号加入强生，我在做销售，当时我在东莞，然后我当时是负责这个夫妻老婆店，批发市场、小超市每一家每一家他现在是中国最大连锁了，当时我强生在每一家的生意是我负责的。其实我可能是这批新消费品牌里面的，真真正正对线下销售相对比较了解的人，因为我是做过销售的，我当时跟风叔聊这个第一轮融资的时候，风叔说你这个什么都不错，但是你之前没创过业，我怎么能有信心交一笔钱给你干。我就跟他讲，我说我并不是一大学毕业就进保洁，坐在办公室里面指点江山对吧？看看PP吧。我说我是从销售做起的，我是真真切切一瓶一瓶产品通过我的手卖给店主，甚至帮助店主卖给消费者。其实我是经历了这个所谓的从0到1。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "然后第二点，为什么选择做线下的线上其实跟它的品类特点有关系。有些品类天然是要做线下的，比如说口枪，你看看办他会做很多的线下，你看他进了很多的这个线下店，什么屈臣氏、万宁、tesco, 包括最近他可能去到东南亚，对吧？因为口腔这种产品的特点是购买频次非常高，而用户的决策链路会快，他对品牌忠诚度不算特别高。所以说购买的便利性对口腔产品是非常重要的。所以牙膏是很适合做线下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "像美妆的一些护肤产品，它其实线下不那么重要。比如说珀莱雅，它今天的线上生意占比90%，上海家化只有50%。所以珀莱雅的增长就属于国产品牌里面增长的比较好的。这也非常可以理解为什么当年在没有电商的时候，整个SK two的时候，中国只有100个柜台。就中国这么大的一个市场，它只有在几十个城市里面有100个柜台。当时广州只有2个SK two柜台，一个在北京路的广州百货，一个叫友谊商店，就这么大的一个城市里面只有两个柜台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "所以对美妆产品，它其实对品牌形象，它对单点的这个销售额是远远高于它铺点这么一个事情。因为护肤品它是一个重决策类目，所以他不需要铺他的点。所以你今天看到珀莱雅90%业务在线上，对我们洗护产品它其实就有一点不一样。因为洗护产品它本质上还是一个决策力度比较低的一个产品，它是需要分销的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "因为我们的选择的路线是氨基酸体系，用了一个进口的成分，价格比较贵。而导致我的产品，我得需要有人讲解，我如果没人讲解，我放在货架上。比如我卖八九十块钱一瓶，海飞丝卖20.1块瓶，我为什么买贵四倍的东西？如果你没有人讲解，你是很难动销的。所以在这种情况下来说，我们是一定要跟着这个线上的这个推广渠道来走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "当然我们在思考，比如说是不是有一个成本低一点的针对线下的产品线，是不是我有不同的品类。比如说我们现在在抖音上卖的产品，其实卖的最好的不是洗发水，我们卖的最好的是一个叫蓬蓬粉的产品。为什么？因为它是一个夏天头出油了以后，你不想洗头，用它扑一扑，它像这个散粉可以把你这个头发的油给吸掉，头发已经变得很顺滑很蓬松。这种产品很适合做抖音，你会发现不同的产品它其实有一个匹配的一个媒介和它一个销售渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "15年之后其实就在你创业同期，包括之后的那些出来的新新的中国的这些消费品牌，有哪些是你自己非常欣赏的，你会认为他们确实是有非常过人的地方的。就品牌做的也很好，然后销售做的也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "我觉得这些其实都做的不错。就咱们这个整体而言，我在今天的市场竞争环境下面，能够活下来的都做的不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "只要还活着都不错，是吧？就是你自己了解或者有过接触的，我不知道会有哪个品牌是你非常的好奇，想要去了解他们是怎么做的，包括CEO是怎么思考的，会有这样的会有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "我现在其实比较想了解的反而是一些我们叫白牌跑品公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "他们不是品牌白牌跑品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "对，为什么？因为在抖音的生态里面，其实有很多的所谓的白牌公司。他们就是基于抖音这个生态流量而生的。他们非常清楚的知道怎么在抖音里面获取流量，这些老板们是做的很厉害的，他一个月卖一个多两个多亿。在抖音里面很厉害的就是广州、厦门、杭州有一批这样的一个产品，风骚的这个体量非常大。但是大家都完全不知道他为什么，他们完全是跑品的逻辑，他今天可以跑到品牌第一，那明天这个号就没了，对吧？他不要了，他要说换个别的品牌不要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "我之前见过广州一个老板，那个老板还是挺厉害的。他当时给我看过他做一个卖一个洋酒，他做一个洋酒的生意。当时他做到抖音的洋酒类目第一名，大概一个月卖可能上亿。对，然后当时我就说你把那个号发给我去看你的号，他说不用了，这个号已经没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "对，但其实他能够跑到品类很前面，相当于他的号其实已经做的蛮大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "对他有时候抖音手机号故意不让你记住他他的号，起个名起的很怪。你发现没有？在抖音里面有些号的名字是一些你根本说不出来的字，他什么韩语，什么阿拉伯语或者巴拉巴拉，他就是不想让你记住他为什么闷声发财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "不想同行去给那就这种他是通过什么方式卖？通过短视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "他一般是通过直播间，然后短视频引流，然后通过直播间来卖。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "直播间是他们自己的店播，不是达播是吗？不是请达人来卖，电波那很厉害。对，抖音这边很多生态，很多很有意义性的东西。这种白牌刨饼现象的出现，它跟包括15年你就感知到的那种消费结构的变化，消费升级的这种趋势是矛盾的吗？它不能叫矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "这么讲，首先回到消费品这个行业的本质，它最大的特点就是快，就是快叫fmcg，我们叫fast movie consumer group。就从这角度看，它的本质核心是快，快的背后就意味着用户他会不断的做选择，他有很多的购买频次，他对某一个产品的忠诚度不会特别高。所以为什么宝洁五个洗发水品牌可能有七个了，吧？因为他就是让你在选择过程中来来回回选他的品牌。所以从这个角度看，整个快消品行业跟流量是密切相关的。或者换一句话来说，谁能够更好的抓住了流量的红利，谁就能够更好的让自己的产品获得了给用户尝试的机会。当时在中国营销80年代刚开始的时候，那时候有一个词叫做央视标王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "对，秦词秦词秦词酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "当时秦词的那个老板说过一句话，说我每天开一部桑塔纳去央视，但是我会开一个奔驰回来。他虽然拿了央视的这个标王，但他其实通过这个广告效应，他能赚更多的钱。包括后来的爱多VCD，后来宝洁他会标王，那个时候是什么？那个是央视的流量其实是被低谷的。因为大家觉得在中国的心目中，央视是中央的声音，是权威的声音。第一次开始卖商业广告了，大家特别相信对吧？一下就到一个地方的一个品牌，获得了全国性的知名度，而且还有非常强的这个倍数。所以第一批知道央视的这批红利的品牌，就是我们刚刚说的这个央视标王企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "第二波到了什么呢？第二波到了卫星电视的兴起，就是我们当时出现了很多的一些有线电视，对吧？到后来你发现，会出现了这个电视，湖南卫视、江苏卫视、浙江卫视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "最早发现卫星电视的红利的一些公司和品牌，他又知道了一波。比如当时我在宝洁的时候，07年到15年离开八年。在这个期间其实就是卫士做的最好，以及本土的化妆品品牌做的最好的时候。包括自然堂、珀莱雅、韩后、韩束，这品牌做的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "那时候玉兰油生意是节节败退的，那时候玉兰油的我们内部开玩笑说，玉兰油是每年生意最稳定的品牌，为什么每年都跌到90%？你今年定目标是100，今年底一看九十，然后第二年又定到100，第二年又掉了90%，他每年都会固定掉百分10个点。所以我们说玉兰油生意是最稳定的品牌，为什么？因为他遇到了本土公司的一些冲击，就自然堂、珀莱雅他们靠什么？他们最早发现了卫星电视的流量红利，发现了化妆品店。因为当时化妆品店有15万家，但在这15万的化妆品店里面，已经有了若干家几十亿的品牌，包括自然堂，包括珀莱雅，包括韩束、韩后这两行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "但是保洁遇到情况什么，保洁他知道这个卫星电视好，他不能买，他不能买卫星电视广告。为什么？因为保洁的那个广告采购的权利在媒介采购部门。然后媒介采购部门他要背一个KPI什么，就是每年要降媒介采购成本。比如说我今天买的是一个播放点是十块钱，那我明年就要降到9块钱，后年降到8块钱。大公司有这个KPI，对不对？在这种情况下，那个很贵的卫星电视他们是不能买的，因为买了会让我更贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "所以当时内部有个很有趣的讨论了。就当时负责宝洁中国的护肤区的那个VP是罗尔雄，就是后来的小鹏汽车的和京东的那个cmo他当时在负责保洁的护肤品生意，就是玉兰油跟SK two的生意。他当时就是跟媒介部门吵架，说我的竞争对手全在投湖南卫视，江苏卫视，为什么我不能投？然后媒介部门就说，根据我们的测算，就请了一个印度人，什么star com media com那种公司，所以那个印度人算过一遍，我们这种情况是最好的，对吧？他们投这种湖南卫视是不好的，他们每个媒体费用很贵。但我们的问题是别的是一个在增长我们生意在下降，吵了半天吵到中国区的CEO那边去。然后最后就说，你们有30%的费用可以自己投，70%费用还得由公司统一投，你们自己可以做30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "他们就决定预览有广告上了湖南卫视。那时候还是微博，那啥没有微信，就看他们那个玉兰油那个品牌主持人欢天喜地发微博说，我们终于在湖南卫视上看到依然有广告了。当时就觉得这个非常的搞笑，对吧？就是这波红利他公司不是不知道，而是因为大公司的一些比较僵化的原因，他没法抓住这一波。对，然后后面就出现了，我们就出了这个淘气？这个淘宝天猫的淘品牌，然后出现了这个公信公众号，就是我们15年16年那一波，然后小红书18年，然后抖音后面？他每一波流量变化带来了一系列的产品和品牌的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "最大的核心原因是因为快消品这个行业的本质是快，你不能做一些逆向的东西。它不是固定消费品，它不是买房买车，它不是一个充分思考的东西，它其实是一个让用户看到的东西。所以你一定要符合主要媒介流量一个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "我不知道你会认为直观就是你们自己的公司有很好的抓住这种新的媒介的红利吗？或者有哪些本来可以做的更好的，我就崛起了。类似于我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "其实运气很好，刚刚出来啥也不懂，就遇到了风叔，对吧？风叔是第一个相信了我们的投入，我们的人。我们说这个天使投资是3F，就friends富是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "Families是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "Families的。但是其实风速跟这三个F没有关系，但他当时高瞻远瞩的看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "了这个是风是吧？是第四个F风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "没错，四个F他的眼光确实比较不错，包括风叔投了我们的天使，后面追投了我们的A轮对吧？然后这是其实投资人的钱在帮助我们去学习，我经常说我们在花了学费不断踩坑，不断总结风速，看到了中国新产品的机会。这是枫树的高端原图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "然后又遇到了微信公众号的红利，当时从微信群开始做起，然后切到了微信公众号，这是运气赶上那一波。但是后面就是包括从微信公众号提到小红书，小红书提到抖音，其实它整个流量分逻辑是不同的。他虽然都叫新媒体，微信公众号其实是一个粉丝分发逻辑。其实你最重要是选号这个号只要选对了，你这个就不会差。但是在小红书跟抖音是内容分发逻辑，这个号的粉丝多少没有关系，但内容做的好不好有关系，所以这个是我们当时用微信公众的方式来投抖音和投小红书，做的都不成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "后来发现，我们在更深做的时候，别人开始做信息流了，后来你就开始做电波了，人家开始做什么什么抖加了。我们说在抖音里面叫一步慢步步慢，就你慢了一步之后，你发现后面就感觉很累了。但是一个很重要的点什么？就是保持你在牌桌上玩。就是我们还在牌桌上面，虽然没有银行，也没有持大股，但是保证我还有筹码，我还在牌桌上。因为我相信这是一个无限游戏，特别消费品它其实某种意义上它不是一个特别适合VC投的一个领域的。主要原因是它的时间太长，就不是互联网这种一个赢家通吃的一个领域，它不是一个可以三五年就能上市的领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "这个行业有那么多百年老店，老店一百多年了，欧莱雅一百多年了，雀巢一百多年，联合利华快100年了。说明它这个行业就是一条巴菲特说的一种道路很长的雪很厚的一个赛道。就前面十年八年，我们说我们公司希望做100年，那现在才成立了八年，那还有92年在后面对吧？就这种其实它很难是让一个快速变现的一个东西。感谢以风俗为主的投资人帮助我们进入这个行业，交了很多学费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "其实从22年开始，就是很多的新消费创业公司，包括很多明星公司都遇到了蛮大的挑战。甚至包括像完美日记这样的已经上市的公司，股价表现其实也挺差的。我不知道你会认为原因是什么呢？他其实曾经一度是非常火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "首先就说对，因为我觉得咱们每个公司的成功，它除了本身团队的能力以外，其实大家都有运气的成分，就是在某个点踩对了。比如说我刚刚聊到我们是当时迟到了两波一波就是消费升级。就是消费者觉得我不想再用我妈妈的品牌，我妈妈在用飘柔，在用潘婷，我想用一个我自己的品牌，这是消费升级的这一波。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "第二波其实是线上。因为我们那时候在做线上是没有人做线上洗发水的。就等于说某种面上我们是唯一的一个品牌做线上洗发水。然后我们又最早的得到了这微信公众号的红利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "这个其实说起来是运气，但是这个碰运气赚来的钱往往又被因为实力而输掉，对吧？就我们以为自己掌握的能力，其实发现我们是运气。但后面发现其实并没有完全理解生意的本质。前面赚了钱我们又亏回去了。从这个角度看，就是我们刚聊到完美日记花西子也好，其实他们在正确的时间做了正确的事情。但是后来出现了一些流量的变化，对吧？那我们怎么去在新的情况下找到新的流量来源，找到新的生意机会，这个是需要这个公司创始人，需要公司的营销负责人，他就不断的亲自去带动团队去寻找。因为很多时候成功太快了，不是好事。就是用段永平说过一句话，对一个公司来讲，保持足够的最小速度是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "这句话我当时是在张若昀的朋友圈里面看到的，就是三只松鼠的创始人张总，他写了一句话。他说以前刚出来的时候没有理解段永平的一句话，后来理解了发展计划非常重要，叫足够的最小速度。我一开始有点不明白，后来我还专门去请教了他。然后他就给我讲了一下，他就给我打了个比方，他说我开车，比如说我从A地到B地，正常速度是1个小时。但是有人说我15分钟能到，你敢不敢坐他的车？那我可能不敢坐，对不对？我要的目的是从A地到B地，安全地从A到B在1个小时内跑完就好了，我不要跟别人比快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:38",
      "text": "创业也是的，我们创业不是比谁最快的融资，不是比谁最快的达到估值十个亿，不是比谁最快的上市，而是比我们最终能不能做成一盘好的生意。从这角度看，其实不需要太快的速度。但很多好的生意是因为速度太快做坏了。因为速度快，投资人给你有压力，你要不断的投钱，不断的复制，把一盘好生意给做坏。但是只要我们还在局中，我们不下台桌。我相信这个创业者，创始人都是非常聪明的人，他们都会不断总结。但是有一个很重要的点，就是创始人一定要自己去make hand dirty，要下河去游泳。因为我们在岸上指挥一人游泳，自己是学不会游泳的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "你找个奥运会冠军教你游泳，你都学不会，你只能自己跳到河里去，一脚深一脚低，满脚的泥巴中间可能还呛了几口水，才能真正学会游泳。我这几年的体会就是创始人一定要去深入去了解这边的生意。特别对快消品，我刚刚讲到是一门跟流量密切相关的生意。你作为营销负责人，作为公司创始人，你自己不了解流量。你指望着我找一个懂的人帮我去做，那你永远会抢手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "几年前，19年左右，那个时候是一些新锐品牌做的非常好的时候，包括HIP，包括完美日记，然后相反是一些国内老品牌，他们都遇到压力，包括韩束、韩后、珀莱雅、自然堂对吧？他们都感觉受到了这些冲击。然后当时珀莱雅的负责人方总，方玉勇通过人约到，说想来我们公司看一下。我心里想我们这小破烂的一个企业品牌公司，应该是个上市公司，后来已经上市了？怎么跑到我们这小公司来看，然后大家就都很高兴，受宠若惊，就跟方总聊了一会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "后来发现他为什么来看呢？因为当时他会觉得，我们创业做了这么多年，然后打了那么多仗，然后把公司搞上市了。结果怎么出溜一下这些品牌都没听过的，就一下冒起来跑那么快，他非常好奇，他就找了聚美丽的创始人帮他联系了一圈，把这个公司全部走了一圈。就一个就问你们怎么做的，你们怎么搞？为什么你涨那么快？做对了什么事情？这什么就是自己没thirty，自己冲到营销第一线。后来甚至我知道方总他还收购一家MCN公司，他买了几个品牌，他就是要知道这个流量怎么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "今天珀莱雅的成绩好，当之无愧的国货第一名，对吧？就是每一份的成绩的背后，你要看到别人付出多少的努力。我听到另外一个案例是另外一个国产品牌他上市了，然后他们干什么呢？去买汤臣一品的房子，对吧？他上市套了现这些苍苍去买房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:01",
      "text": "这种情况，老板离开营销一线，肯定是很难保持生意的持续增长的。但像珀莱雅这样的公司，他老板到现在还冲在最前面。所以我之前我也跟丰叔说，我说柏莱雅的公司不错的，你二级上可以买一套股票。对，因为你看他老板在不断的学习，而且很humble。对你做一个那么大的生意的公司老板，他们本来我们一个这么小的一个创业公司来学习来交流，对吧？这种是很重要的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "你们掉的那个坑如果要描述的话，它是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "简单而言就是当时的预估做的非常高，就是生意增长的很快。因为我们用的是日本的供应商，而日本的供应商的那个原料要从日本进口。然后他你下的订单要两三个月之后才能到，然后我们发现这种赶不及我们的这个速度，所以当时做了一个很偏乐观的预估。当时小二什么给我们很大的一些鼓励，就双十一能够卖一个亿，就鼓励我们做一元店。当时我们也各方面营销推广投了很多钱。后来实际情况是离我们的预期差别很大，所以库存背了大量的非常贵的进口原料库存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "比如说像今天这样的市场环境，尤其包括消费赛道的公司，它其实再去融钱什么都会变得比较困难。就是因为你一直在讲它消费结构在调整，消费升级，然后今天也会有很多人在讲消费降级，消费降级对不对？对，比如说像这样的情况下，一方面它其实弹药，另一方面其实需求就市场本身也在调整。就是你们在这种情况下会做什么样的准备吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "几块。第一块就是精美的创始人张颖说了一句话叫自强则万强，你要自己做好对吧？就是我这盘生意如果是我能做成一盘能赚钱的生意，我一盘不烧钱的生意，那我没有投资的钱我也能活下来。但如果是你这个生意本身活不下来，你得靠别人输血，那你就很危险。所以我觉得我们在18年的很快或者出现了一系列问题，所以也逼着我们很早做了调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "其实后来19年、20年其实都是融资额比较多的时候，甚至21年对吧？当时我觉得跟另外一个创始人聊，他就跟我讲说现在市场上钱多，赶紧融钱。挪钱之后，他预计之后会遇到这个资本寒冬，趁这个冬天来说，先把钱给储备好。我心里说我也想，但我现在很难容那个时候对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "因为那时候我们18年之后遇到很多挑战，商业出现下降，然后库存原料一堆的事情。但是我提早几年这个问题带来的情况是我提早做了调整。所以在20年的疫情的时候，其实我们当时做了很多的举措，包括人员的裁减，我们总结了一百多人，现在采购了五十多个人，这其实裁掉了3分之2的人。当然这个听起来不是个特别好的事情，因为大家也希望这个公司欣欣向荣，对吧？但你确实发现那时候组织不断膨胀，不断的去增加部门，不断增加人，但是生意没有达到等比的增长，最后遇到的问题各种问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "我们就不断的去做人员精简优化，把一些部门外包，然后不断的做业务的一些优化的工作。我们最新的一轮融资是19年，到现在一直没融资，二三年了，就是四年我们都没融资，就是自己造血是吧？中间20年的时候，疫情的时候，那个股东给了一笔过桥贷款给我，就包括小鹏他自己也掏了一些钱，包括我自己也把自己房子抵押了，问这个岳母娘借了点钱，投到公司里面来。但是最近这几年，确实我们自己也基本就没有钱了，就靠这点点钱撑到了现在。但容易肯定不容易，但是某种意义上，其实这个稀缺是一种宝贵的财富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "这是一个投资人讲过一句话，我觉得特别有道理。就稀缺是一种宝贵的财富，这听起来非常的违和，对吧？你看这个稀缺是财富，就真当你经历过这种时候，你会觉得每一分钱都要花的不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "那时候在拿钱拿的很容易的时候，真的是觉得就是增长。我今天涨了五倍，明天涨六倍，后来涨12倍，大幅年上市。大家只有一个目标是充的钱花。是当时甚至有种感觉这个钱融到赶紧花出去，不要留太久。为什么？我是用股份换回来的。如果我这个钱到了明年我融资的时候，我当时在两个亿融的钱，明年我是四个亿了，我都不亏了，我赶紧钱花出去，让公司估值更高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "那时候我自己本人也是这种想法，但是现在想的就是，这个生意就是生意，这个生意是有其逻辑的。就是我我经常看到很多人会喜欢说，我们批发搞我们是什么中国融资最快的公司，我们多少年就多少估值怎么样。每当我看到这个PR稿，我心里就是呵呵两个字。我说兄弟，等你经历过我这个，你就知道快的就人性喜欢一些快的东西，爽的东西，喜欢快速成功。但是真正的生活，它其实跟这个相反，一定得忍耐，要接受，要克制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:11",
      "text": "疫情对于像你们这样的主要通过线上进行销售的洗护用品的公司，也会影响非常大，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:19",
      "text": "怎么说呢？首先从这个整体而言可能就有影响。因为疫情包括我们后来遇到的情况，就是限运地区越来越多，就每天都会弹一个窗口，今天有100个城市，县韵，明天500个最高峰，一千多个城市限运。对，这个肯定会有。包括当时20年的时候，武汉不是封了几个月，我们当时有一个华东仓在武汉，就等于说你的仓库完全没法发货。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "是这个影响确实非常大对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "这个有很大影响。但从另外一个角度看，你回看它也是机会。你看20年的疫情触发了什么？触发了明星带货，罗永浩开直播间。现在回想起来，我们当时错过了一个很好的机会。我刚刚也聊到罗永浩罗老师的直播，我是第二场上的。但是我上完之后就是说我们本来以为会亏，居然打平了。那罗老师就帮我们一场卖200万对吧？然后把那个佣金一除，居然没有亏钱，然后就觉得不错，然后就把罗老师的截图拿来投这个抖音信息流，一个月还能卖个几十万还挺开心的那时候他不收授权费，那时罗永浩的前面是不收钱，我们就吭哧吭哧吭哧然后就跑了几个月就很满意，觉得这个居然不亏钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "后来我在20年的11月份在上海遇到了李兰的创始人黄伟强。黄伟强是原来浩斯派的cmo然后来自己创业，做了一个叫李然的品牌。他当时是看到我上了罗永浩，他就问我一个罗老师他们的商务的联系，我就把罗老师的商务的联系方式给了他。好，他那时候是刚刚出来，20年创了一个品牌叫做李然。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "好，等到我是四月份上了罗老师的直播间，等我到10月在上海见到他的时候，然后他就跟我讲，感谢你介绍吴老师的商务给我，说我们这个生意做的很不错。我来一看，他们从刚刚创立的品牌已经做到月销一两千万的生意了。他怎么做的？他从四月份到10月份这六个月，每个月上两次罗永浩的直播，他等于是上了十几次罗永浩的直播，然后这是一部分。当然我们当时不敢上那么多的原因是觉得会消耗他的那个转化。比如说我一场卖了200万，我可能第二场卖可能只能卖100万，第三条卖可能只能卖80万就递减。对对对，所以我们也觉得后面会亏，因为我卖200万他刚好打平，所以我们就不敢上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "但他很聪明的地方是什么？他在六个月期间上了十几十多号的直播，然后用这些直播内容来做切片，通过信息流来做生意。我当时说，我原来还这么做，我真傻了，我就只把他直播当直播了。其实直播什么？直播是一个用很便宜的方式拿到明星代言的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:41",
      "text": "你今天如果你要请罗老师代言要多少钱？你想想？当时很多明星20年的时候因为疫情也没法拍片，对吧？那刚好说这个带货很火，就很多明星。以前我在跳舞的时候，我就签杨幂，我们一年要四五万1年的代言费，包括签佟丽娅、陈思成，那时候也要一年大几万的代言费用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "你签了以后就是拍两个电视广告，然后可以用他的商品权。但是在当时的直播带货的时候，你是可以请一个明星来带货。然后去用明星带货的切片来做信息流。等于是很便宜的方式，用旅行的授权。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "你看这个是认知的区别。我想的是我一场直播能够打平，能够不亏钱。而他想的是快速上十几场，然后拼命的剪切片，然后快速把一个品牌做到20001000个越来越小。你发现这个是认知的差距，他们赚的钱比我多是正常的，因为他对这个争议的理解比我更深一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "确实创业就不断在学习的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:33",
      "text": "对，你看比如说20年有疫情，那21年22年做的很难。那你看人家HBN也做起来了，你看人家谷雨也做起来了，对吧？这疫情最大都是一样的，为什么有人做得起来？那问题不在于环境，在于你，自己命苦不要怨政府，对不对？这个生意总有各种挑战，但是总有人能找到机会。我觉得这也是创业者很应该具备的一种精神，就不是说去抱怨环境，还是说我能做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "这么正能量是吧？这是真实的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "你要抱怨谁都可以抱怨的。我们22年1月份，我还带领团队去上海走访了一些MCM机构。然后从一月份回来或者三月份，上海就封了，就上海就封城了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:10",
      "text": "我当时拜访了一个做直播的一家公司，然后他们就在上海。他们在疫情的情况下每天还开直播，然后销量还创新高。我就问他怎么搞，当时一看情况不对，赶紧把公司兵分两路，一个人去黄浦区，一个人去另外的区，就把公司分开，因为公司不能上班的，租这个别墅可以做饭，一楼来做直播，二楼三楼就是员工宿舍。这个时候他们有段时间一天只能吃一顿饭，因为没有这个食物，就一天只能吃一顿饭，那这种情况人家还是保持一天开始最好的。直播生意还创新高，你苦得过别人吗？对不对？所以我觉得最终还是咱们盈利的问题，而不能怪这个环境不好做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "消费品牌今天有谁比中国好？咱们去看看除了中国以外，还有哪一个国家有中国那么好的环境，那么好的基础建设，那么完备的电商的体系，那么多的新媒体。我在河南念书，我2000年到2002年在河南念书。河南人口2000万，它有很多的本土品牌。我们的广州一个城市2000万了，小红书的一个日活8000万，一个得物的日活3000万。中国随随便便拿一个APP出来，日活就是勾住一个国家的人口，对吧？那人家不能做的品牌你为什么做不出来？所以我是觉得今天的创业特别消停，创业目前看来没有比中国更好的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "你自己15年出来创业的时候，你当时的观察就是它消费结构在变化，其实就是有一个消费者在往上走的一个过程。但今天的话，因为确实有好多人也会在讲，就阿里调整，大家都会拿出来讲说是消费结构又发生变化了是吧？就是消费者又开始往下走了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "我是觉得中国最大的特点就是不能用一个字来概括所有人。我的保洁老板是一个加拿大人，他是个印度人的加拿大人。然后他就跟我说，在中国是他经历过渠道最复杂的一个地方。他如果你在中国把生意做好了，你去全球任何国家都没问题。美国生意很简单的，做好几个大的客户，沃尔玛tex co有几个经销商就够了。中国你看有量贩店，有hypermarket，有沃尔玛，有car for，有tesco supermarket，然后你有mini store，你有cosmetic store，你有这个personal care store，然后你有这个分销渠道，你有经销商渠道。这个渠道很多的全球最发达的电商渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:15",
      "text": "所以说你很难用一个词说是不是消费降级了，是不是消费升级了。其实在消费降级的同时也有消费升级。对，这是最好的时代，这是最坏的时代。在消费降级的社会里面还有存在消费升级的需求。因为中国太大了，你认可找一个segment出来。比如说你说消费降级，你去德国看看德戊卖东西卖多贵。对你去B站看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "对我得物忠实用户。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "对，是啊。而且从另外角度看，现在年轻人不买房不买车了，他现在对消费型的增加了，他喜欢去旅游，他想吃更好的那他给自己买更好的个人护理产品，这不是问题。对房子来说可能是消费降级，对车子来说可能是从非新能源车转型新能源车。但对我们这个行业个人护理产品来说，我觉得用户永远想要更好的东。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "好，我再问你最后一个问题，就是之前也在讲，包括你跟投资人交流的时候，你都会讲说就媒介在变化，然后消费结构在变化，那可能就会对在中国做消费品品牌就会带来一些变化。对，我不知道除了这些变化之外，比如说你自己会认为说做品牌有什么是不变的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "我觉得做品牌它其实核心点就是说我们再回答个问题是品牌是什么？你发现欧莱雅买了小护士，买了美即面膜，对吧？宝洁当时买了一些本土品牌，也买了类似于潘婷SK two，这种品牌都是收购回来的。那买品牌的背后是买什么？之前我们聊过一本书，叫how great go，叫HPG这本书对吧？它其实讲的品牌就两个东西，一个就是叫购买的便利器，一个叫消费者用户的心智。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:41",
      "text": "在我看来这品牌扮演这个角色，第一个我在消费者心目中代表了一样东西。比如说去屑海飞丝、柔顺飘柔、头发营养潘婷、造型沙宣。就是我们作为品牌方，我们要不断的去强化一个东西你等于什么？然后在用户心目中产生的这种类似于条件反射的这么一个反应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "因为我们谈到快消品的本质是快，他用户不会做太多的功课，不会像买房子、买车子要做这么难的决策。所以你在用户心目中的联想程度越快，你就越容易占据用户心智。而用户往往只能记住前两个东西，他只能记住第一名、第二名，可能第三名都记不住了。比如说我们说第一个登上月球的人是谁，我们找这个他们说了，对吧？那第二个是谁你记不住了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "奥兹后来酗酒。对，这个我记得清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "比如说中国谁第一个登上太空，杨利伟对吧？那谁第二个你可能记不住了，但如果告诉你谁是中国第一个女性的航天员登上太空，你可能觉得是杨洋，为什么？这是叫细分市场对吧？我永远不可以可以去切一些segment？所以说这种情况就是我们这一定要去在品牌形式上建立用户你等于谁的一个意向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:47",
      "text": "第二点就是购买的便利性，购买便利性就取决于说用户在哪里买你理论上用户应该在每个他能够买到类似产品的地方都要买到你。就比如以前我们说是分销对吧，中国有600个分销网点，我怎么去覆盖别人？那今天可能在线上，你可能觉得我开个天猫旗舰店够了，你要用户随时可以找到我，其实不是的。为什么你有那么多明星带货，每一场名单我都上吗？因为这么多的渠道，有得物，有B站，有什么你都去了吗？对，然后我有KTV，有什么colorist，对吧？不都在了。所以用户买你的任何一个决策点，你都能做到，你出现，那才叫做购买的便利性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:23",
      "text": "而这两个事情是需要长期花时间以及花大量的金钱才能构建的。而品牌之所以值钱，是因为你具备这两点，一个是用户心智，一个是购买的便利性。除此以外别的都不需要做，所以这也是我们要坚持做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:38",
      "text": "好的，好，谢谢感谢感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:41",
      "text": "好好，谢谢李翔。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期《高能量》节目探讨了企业在资金困境中的应对策略和利用疫情带来的机遇推动发展的经验。一位创业者分享了公司未通过融资而依靠内部资源和股东支持维持运营的历程，强调了资金珍惜与高效利用的重要性。同时，他从疫情中发现了新的市场机会，如明星直播带货，展示了对市场变化的敏锐洞察。另一位嘉宾，直观公司的创始人，讲述了从宝洁高职位到创业的经历，着重强调了社交媒体平台对新消费品牌推广的作用，以及如何应对品牌发展中的挑战，如库存管理和人才团队建设。整个对话覆盖了消费市场趋势、品牌建设与营销策略，为听众提供了关于如何在变化中寻找机遇的深刻见解。",
    "qa_pairs": [
      {
        "question": "唐亮，能否请你先介绍一下自己？",
        "answer": "当然可以，我叫唐亮，直观品牌的创始人。我的职业生涯始于新闻记者工作，之后去国外读了MBA。回来后加入快消品行业，先后在强生和宝洁工作了四年和八年，最后于2015年创立了直观品牌。",
        "time": "00:00:53"
      },
      {
        "question": "你为什么会对快消品行业产生兴趣呢？",
        "answer": "我对快消品行业的兴趣源于90年代，那时广告业从自吹自擂转变为故事情节式的表达，比如宝洁海飞丝的广告给我留下了深刻印象。我被这个行业创意无限、充满活力所吸引，并一直渴望能够参与其中。",
        "time": "00:01:27"
      },
      {
        "question": "你在宝洁学到的与市场和营销相关的抽象知识是什么？",
        "answer": "在宝洁，我们有一套称为“BBF”（Brand Building Framework）的品牌搭建框架，包括四个关键步骤：市场评估（Market Assessment）、了解消费者（Who）、定义品牌主张（What）以及制定营销推广方案（How）。这个框架帮助我们在进入市场前做好战略规划，确保每个环节都有针对性地解决市场、消费者和产品之间的关系。",
        "time": "00:05:06"
      },
      {
        "question": "宝洁的BBF框架在你创业后是否仍然适用？",
        "answer": "BBF框架的核心理念是适用的，但在具体操作上，由于媒介环境的变化和资源差异，需要根据新的环境调整策略，例如针对不同平台的特点制定不同的广告内容和推广方法。",
        "time": "00:08:06"
      },
      {
        "question": "现在媒介环境变化很大，360度营销是否还适用？",
        "answer": "360度营销在传统媒体时代较为适用，但现在面对互联网碎片化的流量环境，很难在一个平台上推广多种产品，每个渠道需要针对其特点设计不同的广告内容和产品展示。",
        "time": "00:09:05"
      },
      {
        "question": "在抖音推广产品时，什么样的产品更适合推广？",
        "answer": "在抖音推广时，适合的产品需要满足“心痛高频大准好过”的条件，即产品要有强痛点（心痛），高毛利（高频），能视频化展现（大准），并且要符合大众需求，最好自带人群标签，以便精准投放。同时，产品品质要过关，因为抖音对消费者反馈（CCR）要求很高。",
        "time": "00:11:20"
      },
      {
        "question": "小红书上的产品推广策略与抖音有何不同？",
        "answer": "小红书上的产品推广注重杂志式双排列的结构，因此产品的头图设计很重要，颜值需高。小红书适合做长期种草，例如大品牌如珀莱雅可以通过每月大量达人种草来积累用户口碑。而在不同平台上销售产品，需要采取不同的做法，如在小红书和得物、B站、抖音等平台上的销售策略应有所不同。",
        "time": "00:12:22"
      },
      {
        "question": "宝洁公司能否适应媒介形态的转变？",
        "answer": "宝洁公司在面对中国市场巨大且独特、消费者挑剔以及电商新媒体环境发达等挑战时，曾面临适应困境。过去采用“one a选”策略，由亚洲区统一开发产品，但这种方式不再适应中国市场。近年来，宝洁中国加快本土化进程，通过设计为中国市场、由中国人参与开发并在当地推广，从而提高反应速度和适应性。此外，宝洁凭借其规模大、资源丰富等优势，在面临市场变化时能够保持稳健发展。",
        "time": "00:14:03"
      },
      {
        "question": "您离开宝洁创业的主要考虑因素是什么？",
        "answer": "离开宝洁创业的主要原因有两个：一是消费者需求在升级，表现为对更好、更高端产品的购买意愿增强，导致主打平价产品的销售压力增大；二是媒介环境发生变化，电视广告的影响力减弱，而消费者更多地转向手机等新媒体平台获取信息。大公司如宝洁在适应这种快速变化的媒介环境方面反应较慢，而创业公司则有机会更快捕捉到市场机遇。",
        "time": "00:18:07"
      },
      {
        "question": "完美日记在创立初期的市场定位是什么？在洗护产品领域，完美日记采取的是怎样的市场策略？",
        "answer": "完美日记当时通过品牌教育的方式，让消费群体从使用一般产品过渡到使用更好的产品，主打品质不错且品牌感强、定价不算高的化妆品，目标是让更多人开始化妆。对于洗护产品，完美日记并没有走从“不用到用”的路线，而是选择了“用到用更好的”策略。例如伊卡璐案例中，尽管进行了产品升级，但市场份额却大幅度下滑，这表明在原有成熟品类中，公司更多地选择了现有产品向上升级的做法。",
        "time": "00:22:28"
      },
      {
        "question": "李小鹏加入完美日记并担任首席产品官的原因是什么？",
        "answer": "李小鹏加入完美日记是双方相互选择的结果，他出于为孩子寻找更天然健康的品牌而参与进来。完美日记产品质量好，但由于成本较高，需要一个有行业经验的人士帮助建立用户信任。李小鹏不仅成为股东，还深度参与产品开发，如设计包装形态、配方及试用产品的试用和反馈等。",
        "time": "00:26:28"
      },
      {
        "question": "请名人或明星加入公司帮助做产品和品牌，在消费品公司中是否常见？",
        "answer": "在国外，这比较常见，比如美国品牌honesty.com就由好莱坞明星Jessica Alba创立，她利用自身身份和专业属性打造了一个注重天然温和的产品品牌。而完美日记则选择李小鹏作为合伙人，他认为真实性和亲力亲为能更好地传递品牌价值。",
        "time": "00:27:05"
      },
      {
        "question": "完美日记的销售渠道是如何发展的？",
        "answer": "完美日记最早通过微信公众号与用户互动和打磨产品，随着微信生态的发展，逐渐扩展到小红书、抖音等更多社交媒体平台，并在每个平台上构建闭环营销体系。早期成功案例包括在小红书投放腰部博主广告、利用天猫作为外部引流承接地，以及借助社交媒体平台的影响力推广产品，如大英博物馆联名系列等经典案例。同时，完美日记的成功也踩到了品类风口，填补了中价位彩妆品牌的市场空白。",
        "time": "00:30:58"
      },
      {
        "question": "当时完美日记通过线上渠道，例如小红书、抖音等进行种草并取得天猫品类第一名的成绩，现在这套打法是否还能完全复制？",
        "answer": "这套打法现在已经不能完全复制了。",
        "time": "00:32:43"
      },
      {
        "question": "线上渠道如天猫、抖音、小红书以及得物对你们而言同等重要吗？是否会根据不同的平台有不同的策略和优先级？",
        "answer": "对于不同平台我们会有所侧重，比如早期完美日记更加重视天猫平台，但随着市场发展和千人千面机制的出现，以及抖音、小红书等新媒体平台的崛起，我们也在探索各个平台的机会。每个平台有自己的特点和用户群体，我们会针对不同平台调整策略。",
        "time": "00:33:06"
      },
      {
        "question": "得物对新消费品牌而言是否成为一个重要的销售渠道？",
        "answer": "得物确实成为新消费品牌重要的销售渠道之一，因为它拥有自己的电商团队并大力开拓电商功能。同时，我们也关注小红书、抖音等平台的机会，并根据产品特性和市场需求进行选择。",
        "time": "00:35:14"
      },
      {
        "question": "你们内部是否有专门的团队来管理不同平台的运作？",
        "answer": "是的，我们有不同的团队分别负责不同平台，例如得物、抖音和电商团队，其中电商团队包括淘系、唯品会、拼多多等多个平台。",
        "time": "00:35:59"
      },
      {
        "question": "现在比较重要的媒介意义上的平台是小红书吗？",
        "answer": "若从规模体量来看，抖音是目前最大的日活跃用户数达到7亿，且电商业务规模庞大的平台，拥有完整的生态和高效的广告投放机制，但竞争也非常激烈。",
        "time": "00:36:22"
      },
      {
        "question": "你们是什么时候开始注意到直播带货这种新的电商销售方式的？",
        "answer": "在罗永浩之前，我们注意到直播带货的形式是通过薇娅、李佳琦等头部主播。当时通过微信公众号带货取得不错效果后，了解到薇娅的电商能力，但最初并未立即合作，后来随着市场变化和品牌发展，逐渐开始重视直播带货这一销售方式。",
        "time": "00:38:16"
      },
      {
        "question": "你们品牌在线下渠道的布局情况如何？",
        "answer": "我们之前有一些分销和线下店铺，如KKV等美妆连锁店，并计划拓展东南亚市场。尽管线下销售额占比不会太高，但我们认为中国的新品牌在线下表现一般并非因为线上成功带来的利润率问题，而是与品类特点有关，比如口枪类、洗护类产品的购买便利性对线下销售至关重要。",
        "time": "00:40:14"
      },
      {
        "question": "在抖音平台上，你们发现哪种产品销量最好？为什么？",
        "answer": "在抖音上，我们卖得最好的产品是蓬蓬粉，因为它适合夏天头出油时不想洗头的人群，可以吸掉头发上的油分并让头发变得蓬松顺滑，这种产品特别适合通过抖音这样的短视频平台推广。",
        "time": "00:43:41"
      },
      {
        "question": "15年后，有哪些中国消费品牌是你非常欣赏的，他们有何过人之处？",
        "answer": "从15年开始至今，很多新出现的中国消费品牌都做得不错。他们在市场竞争中能够存活下来，无论是品牌建设还是销售方面都有自己的亮点，难以一一列举，但特别想了解一些基于抖音生态流量崛起的白牌跑品公司。",
        "time": "00:44:09"
      },
      {
        "question": "你是否好奇了解这些白牌跑品公司的运营逻辑和CEO思考方式？",
        "answer": "是的，我很想知道这些基于抖音生态流量起家、在抖音上非常成功但又以跑品逻辑运作的品牌和老板们，他们是如何做到快速盈利并实现巨大销售额的。",
        "time": "00:44:54"
      },
      {
        "question": "这些白牌跑品公司与消费升级趋势是否存在矛盾？",
        "answer": "消费品行业本质就是快（fmcg），用户购买频次高且对单一品牌的忠诚度不高。白牌跑品公司在抖音生态中利用流量红利，快速抓住消费者选择的机会，这与消费升级趋势并不矛盾，反而体现了行业特点。",
        "time": "00:46:28"
      },
      {
        "question": "快消品行业为何能不断推出新产品并保持竞争力？",
        "answer": "快消品行业的特点是快，新品上市频繁让用户不断做选择，而抓住流量红利的品牌能够获得更多尝试机会。例如早期的央视标王、卫星电视红利期的品牌如自然堂、珀莱雅、韩束等，都是通过有效利用流量红利取得成功。",
        "time": "00:46:28"
      },
      {
        "question": "宝洁公司为何错过卫星电视红利？",
        "answer": "宝洁作为大公司，其媒介采购部门有降低成本的KPI要求，因此无法购买相对昂贵的卫星电视广告，从而错失了一波红利。",
        "time": "00:49:00"
      },
      {
        "question": "你们公司是否成功抓住了新媒体带来的流量红利？",
        "answer": "我们公司运气很好，赶上了多个新媒体红利期，如微信公众号、小红书和抖音等。虽然在一些平台上初期尝试并不成功，但始终保持在牌桌上参与竞争，并通过不断学习和调整策略来适应新的流量逻辑。",
        "time": "00:51:52"
      },
      {
        "question": "张若昀的朋友圈中提到的张总关于创业速度的观点是什么？",
        "answer": "张总提到的“足够的最小速度”是指创业过程中不需要盲目追求快，而应该关注于如何安全、稳健地发展，确保企业能做成一盘好生意，而不是跟别人比速度。",
        "time": "00:55:04"
      },
      {
        "question": "创业中的速度和质量如何平衡？",
        "answer": "创业者不应只追求快速融资、达到高估值或上市，而应重视能否做好生意本身。速度过快可能导致投资人压力大，企业失去控制，所以关键在于找到合适的速度，保证生意的质量。",
        "time": "00:55:38"
      },
      {
        "question": "创始人在创业过程中的角色定位是什么？",
        "answer": "创始人需要自己深入到业务一线，亲自参与并了解生意的本质，尤其在快消品行业，不能只依赖他人帮助，必须亲自“下河游泳”，通过实践来学习和掌握流量运营等核心技能。",
        "time": "00:56:13"
      },
      {
        "question": "珀莱雅品牌为何能在短时间内取得成功？",
        "answer": "珀莱雅品牌创始人方玉勇亲自参与营销一线工作，不断学习和实践，甚至收购MCN公司和品牌来了解流量运营，这种深入参与和持续努力使得珀莱雅能在竞争激烈的市场中脱颖而出。",
        "time": "00:56:39"
      },
      {
        "question": "面对当前市场环境的变化，公司会做哪些准备？",
        "answer": "公司在市场环境变化时，首先要做到自强，即做好自己的生意，即使没有外部投资也能维持运营。同时，在面临挑战时，通过精简人员、优化业务、调整组织结构等方式降低成本，依靠自身造血功能应对市场波动。",
        "time": "00:59:20"
      },
      {
        "question": "疫情对通过线上销售为主的洗护用品公司有何影响？",
        "answer": "疫情确实对公司造成了一定影响，导致发货受限和物流受阻。但从另一个角度看，疫情也带来了机会，比如明星带货等新的销售渠道出现，促使公司抓住直播带货等机遇，调整策略以适应市场变化。",
        "time": "01:04:59"
      },
      {
        "question": "在疫情这样的环境下，为什么有些企业能够做得很好，而有些却做不到？",
        "answer": "问题不在于环境，主要在于创业者自身。疫情对所有人都是同样的挑战，但总有人能在逆境中找到机会。作为创业者，应该具备一种积极心态，不抱怨环境，而是关注自己能否做出成果。",
        "time": "01:05:33"
      },
      {
        "question": "是否有例子在疫情中依然保持强劲运营，并且销量创新高的企业？",
        "answer": "我曾拜访过一家在上海的直播公司，在疫情封城期间，他们采取兵分多路的方式分散到不同区域，甚至租用别墅进行直播和员工住宿，尽管面临困难，但仍然坚持每天最佳直播，并实现了销量创新高。",
        "time": "01:06:10"
      },
      {
        "question": "当前是否存在一个国家在消费环境、基础设施和电商体系等方面优于中国，以至于中国品牌无法复制其成功？",
        "answer": "除了中国之外，没有哪个国家能同时拥有如此完备的环境、基础建设和电商体系。中国的消费市场巨大且多元化，拥有众多本土品牌和新兴平台，如小红书、得物等，日活跃用户量庞大，这为中国品牌提供了很好的发展条件。",
        "time": "01:06:45"
      },
      {
        "question": "消费者结构的变化是否意味着消费升级和消费降级的同时存在？",
        "answer": "是的，中国消费者的消费结构复杂多样，在消费降级的同时也有消费升级的现象。不同地区、不同人群有不同的消费需求和升级趋势，例如年轻人在旅游、个人护理产品等方面的消费增加，体现了消费升级的需求。",
        "time": "01:08:15"
      },
      {
        "question": "在媒介变化、消费结构变化等影响下，做消费品品牌有哪些不变的核心要素？",
        "answer": "做品牌的核心在于建立消费者心智和购买便利性。品牌需在消费者心目中代表特定的价值和联想，如海飞丝去屑、飘柔柔顺等，并通过各种渠道强化这种条件反射般的认知。同时，品牌要确保用户在任何购买决策点都能方便地找到产品，无论是线下网点还是线上商城，通过明星带货、多平台覆盖等方式提升购买便利性。品牌价值在于长期投入和构建这两点，即用户心智和购买便利性。",
        "time": "01:09:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "新消费品牌打造与社交媒体运用策略",
        "summary": "李翔邀请了新消费公司直观的创始人唐亮，讨论新消费环境下品牌建设及利用抖音、小红书等平台的策略。唐亮分享了自己从新闻记者到创立品牌的经历，以及在宝洁等大公司的工作经验对他的影响。对话重点在于如何在新消费时代有效建立品牌，并利用社交媒体平台促进品牌发展。"
      },
      {
        "time": "00:01:16",
        "title": "从海飞丝广告到宝洁管培生的快消品行业探索",
        "summary": "一位70后，因90年代宝洁海飞丝的广告而对快消品行业产生浓厚兴趣。虽然最初未能加入宝洁，但经过多次尝试，最终在32岁时作为管培生加入，实现了职业生涯的一个重要转折。这段经历展示了对快消品行业的热爱和执着追求。"
      },
      {
        "time": "00:04:45",
        "title": "宝洁市场营销策略解析",
        "summary": "宝洁公司以其品牌搭建框架（BBF）在市场营销领域享有盛誉，该框架包括市场评估、消费者分析、品牌及产品定位、营销策略执行四个步骤。此模型不仅适用于大型企业，也适用于创业公司，尽管它们可能专注于更细分的市场。对话中还提到，随着媒介环境的变化和资源的不同，市场营销策略亦需适应，尤其是在互联网和社交媒体快速发展的今天，营销手段变得更加多元化和碎片化。"
      },
      {
        "time": "00:08:38",
        "title": "360度营销的挑战与策略",
        "summary": "360度营销旨在通过多渠道布局加强品牌信息的覆盖，但面对不同平台的特性，实施上存在困难。每个渠道适合推广的产品和内容形式各不相同，导致难以在所有平台上推广同一产品。抖音平台强调视觉展示性和高毛利产品，适合推广具有视觉吸引力和满足大众需求的产品。小红书则侧重于产品的颜值和头图，更适合推广具有高颜值的产品。这种差异要求营销策略需要根据平台特性进行调整，以达到最佳的推广效果。"
      },
      {
        "time": "00:12:53",
        "title": "宝洁公司适应媒介形态转变与本土化策略",
        "summary": "对话中讨论了宝洁公司如何面对市场和媒介形态的变化，特别是如何适应中国市场的独特性和消费者的需求。提到了宝洁以前的‘one asia’策略和现在的‘design for china，developer china, delivery in china’策略，强调了宝洁对中国市场的重视和快速适应。还提到了宝洁面临的市场挑战和竞争，以及公司规模为其带来的竞争优势。"
      },
      {
        "time": "00:15:25",
        "title": "消费升级与媒介环境变化的创业洞察",
        "summary": "创业经历始于观察到消费者需求上升和消费升级的趋势。原本负责的品牌由于定价较低，在消费升级的大环境下生意压力增大。通过走访发现，即便是农村市场，消费者也更倾向于选择定价较高的洗发水品牌，表明整个消费结构正在发生变化。同时，媒体环境的变化也是一大观察点，电视广告的影响力下降，而移动设备成为新的趋势，为企业提供了新的媒介机会。这些发现成为了离开大公司，追求自主创业的重要原因。"
      },
      {
        "time": "00:18:23",
        "title": "创业经历与消费市场洞察",
        "summary": "创业者分享了其在2015年从宝洁离职创业的经历，以及对消费市场特别是年轻消费者需求变化的洞察。他提到消费市场面临的主要变化包括对高品质（trade up）、自然健康产品（natural and healthy）以及个性化（personalize）的需求增长。尽管宝洁等大公司意识到这些变化，但由于其规模大，反应速度较慢。创业者利用这一时间差，成功在市场中占得先机。刚开始创业时，面对多数投资人的不看好，是基于消费升级和媒介变化的洞察，最终打动了一位投资人，获得了支持。"
      },
      {
        "time": "00:20:02",
        "title": "完美日记和花西子的品牌成功之路",
        "summary": "完美日记和花西子作为新兴消费品牌，在市场上迅速崛起，引起了广泛关注。完美日记以其独特的市场定位，针对中学生到大学年龄的年轻女性，填补了市场上对于中低价位高质量彩妆产品的需求空白。通过有效的品牌教育和营销策略，如在小红书和抖音上的成功推广，它们成功地吸引了目标消费群体，实现了品牌和产品的快速成长。此外，品牌也通过微信公众号等社交媒体平台积极探索与消费者的互动方式，进一步增强了品牌的影响力。"
      },
      {
        "time": "00:22:43",
        "title": "洗护产品升级策略与市场反馈",
        "summary": "讨论了在宝洁公司工作期间，参与伊卡璐品牌升级项目的经验。该项目将产品的透明包装改为不透明包装，导致品牌市场份额大幅下降，消费者反馈负面。尽管产品升级原意是提升用户体验，结果却与预期相反，失去了原有顾客。此外，还提及了对洗护产品和彩妆产品不同市场策略的看法，以及公司通过邀请知名人士加入，意图增强品牌影响力。"
      },
      {
        "time": "00:24:47",
        "title": "共创品牌经历分享",
        "summary": "一位创业者分享了与小鹏共同创立一个高端洗发水品牌的经历。这个品牌专注于使用高质量的氨基酸体系和进口原料，因此产品价格高于市场平均水平。由于成本昂贵，他们需要找到一个方式向消费者解释为什么他们的产品值得更高的价格。此时，小鹏由于对市面上缺乏适合儿童的天然健康产品感到不满，决定与创业者合作，不仅投资金钱，还深入参与产品的开发过程，包括产品设计、包装和配方等。小鹏的角色是首批产品官，他对产品的质量控制和市场定位起到了关键作用。"
      },
      {
        "time": "00:26:52",
        "title": "名人合作开发产品",
        "summary": "在消费品公司中，与名人或明星合作开发产品和品牌是一种常见的策略，这不仅可以提升品牌知名度，还能借助名人的个人属性和专业性增强产品的市场竞争力。例如，一位好莱坞二线明星因为家庭原因创立了专注于天然温和产品的品牌，成功转型为创业者。这种方式在国外较为普遍，但在国内，创始人更倾向于幕后工作，倾向于请代言人而非亲自参与。对于公司而言，找到合适的名人合作，让其不仅作为代言人，而是深入参与到产品开发中，成为一个真正的团队成员，是成功的关键。这种合作模式对名人有着更高的要求和投入度，需要双方的紧密配合和高度默契。"
      },
      {
        "time": "00:29:42",
        "title": "从微信到多渠道：一个新消费品牌的营销之路",
        "summary": "从2015年到2016年，一个新消费品牌通过微信公众号和微信群的方式，与用户互动并收集反馈，成功研发并推出了洗发水产品。初期，通过微信群进行产品测试，积累了数千个种子用户，产品上市后迅速获得市场认可。随着市场的发展，品牌不仅依靠微信公众号进行推广，也开始利用小红书、抖音等新兴平台进行多样化营销，构建了多渠道的市场布局。品牌通过精准定位和新媒体推广策略，成功抓住了市场的风口，特别是在小红书和抖音上通过与腰部博主的合作，实现了高效的用户转化和销售增长。然而，品牌也意识到随着流量分散，需要在各个渠道上都有所布局，以适应市场的新变化。"
      },
      {
        "time": "00:33:05",
        "title": "多平台电商策略与流量获取",
        "summary": "讨论集中在如何利用线上渠道，如天猫、抖音、小红书等平台，进行品牌推广和销售。强调了不同平台对于品牌的重要性及策略上的差异性，以及如何根据平台特性制定不同的优先级和策略。提到了‘淘外种草，淘内收割’的模式，以及淘宝‘千人千面’的个性化推荐如何改变了流量分配机制。同时，探讨了流量碎片化带来的商业机会变化，以及得物、小红书等新渠道的重要性。整体上，反映了电商环境下品牌如何通过多渠道策略应对流量和销售的挑战。"
      },
      {
        "time": "00:35:58",
        "title": "直播带货及多平台电商策略",
        "summary": "在当前电商和内容平台的格局下，不同的品牌和产品采取了多样化的市场策略。一方面，抖音凭借其庞大的用户基础和高效的广告投放成为了许多品牌青睐的平台，尽管竞争激烈；另一方面，小红书因其高效的产品推广能力而被用于品宣。此外，通过案例分析，比如罗永浩的直播带货，探讨了直播带货作为新兴电商销售方式对品牌的影响。早年的薇娅案例则揭示了对平台和主播认识的变迁，强调了适应市场变化的重要性。"
      },
      {
        "time": "00:40:12",
        "title": "中国化妆品品牌拓展东南亚市场与线上线下销售策略",
        "summary": "随着KKV等美妆连锁品牌计划拓展东南亚市场，中国化妆品品牌迎来了走出中国，走向亚洲的机遇。讨论中提及，虽然线上销售对于新兴品牌而言占据较大比例，但线下销售仍具有其不可替代的价值，尤其是在对于需要消费者直接体验的产品上。不同于线上销售的便捷和快速传播，线下销售能够提供更为直观的产品体验和品牌形象建设，但对于一些决策频繁和便利性要求高的产品来说，线上销售则显得更为合适。此外，根据产品的不同特点选择合适的销售渠道和推广策略，比如对于高决策成本的美妆产品更适合线上营销，而对于具有即时消费特性的产品，则线下销售更为有效。在讨论中也反映了即使在电商时代，线下销售的策略和布局仍然是品牌成功的关键之一。"
      },
      {
        "time": "00:44:09",
        "title": "抖音生态中的白牌跑品现象分析",
        "summary": "讨论重点放在了抖音生态下白牌跑品公司的操作模式及其成功之处。这些公司擅长利用抖音的流量机制，通过短视频引流和直播间销售来实现高额销量，展现了对平台生态的深刻理解和应用。同时，也提及了这种现象与消费升级趋势并非矛盾，反映出市场和消费行为的复杂性。"
      },
      {
        "time": "00:46:27",
        "title": "快消品行业的流量红利与品牌竞争策略",
        "summary": "快消品行业以快速消费品为特点，其核心在于迅速响应市场和消费者需求，通过不断的用户选择和购买频次来提升市场占有率。行业内的品牌，如宝洁，通过多元化品牌战略来吸引消费者反复选择其产品，从而在激烈的竞争中保持优势。随着媒体和传播方式的发展，从央视广告到卫星电视，再到互联网平台，每一次流量的变化都为品牌提供了新的增长机会。然而，大公司在适应这些变化时常常受到内部机制的限制，导致无法迅速抓住新兴的流量红利，为新兴品牌和平台提供了赶超的机会。此段对话揭示了快消品行业中品牌如何通过抓住流量变化来增强市场竞争力，以及大公司在应对新兴媒体时的挑战。"
      },
      {
        "time": "00:51:00",
        "title": "新媒体时代下的创业与投资策略",
        "summary": "创业者分享了利用新媒体平台实现企业增长的经历，强调了遇到合适投资人（风叔）的重要性，以及如何从微信公众号扩展到小红书和抖音等平台的过程。讲述了在新媒体领域不断学习、调整策略的重要性，并指出消费品行业是一个适合长期投资的赛道，强调了保持在竞争中不被淘汰的策略和对未来的乐观态度。"
      },
      {
        "time": "00:53:30",
        "title": "新消费品牌面临的挑战与策略调整",
        "summary": "自2022年以来，许多新消费创业公司遭遇重大挑战，包括上市企业如完美日记也面临股价低迷。这些品牌曾凭借消费升级和线上渠道的机遇快速成长，但后续遭遇流量变化等挑战。成功的企业往往在正确的时间做了正确的事，但持续的成功需要创始人和营销负责人不断寻找新的流量来源和商业机会，同时保持适度的增长速度，深入理解业务本质，以及亲自参与业务的各个方面。案例显示，如珀莱雅等企业通过不断学习和调整策略，保持了增长势头。"
      },
      {
        "time": "00:58:21",
        "title": "创业历程中的挑战与反思",
        "summary": "创业者分享了创业过程中遇到的困难和挑战。由于对市场增长的过度乐观预估和依赖日本进口原料，导致了库存积压和资金链紧张。在面临消费市场调整和资本寒冬的背景下，他们通过裁员、优化业务和减少非必要的开支等方式进行调整。创业者还强调了自力更生和珍惜资源的重要性，以及在融资和业务扩张中保持谨慎的态度。通过这段经历，他们学会了在创业路上的耐心和坚持。"
      },
      {
        "time": "01:02:11",
        "title": "疫情对线上销售的影响及应对策略",
        "summary": "疫情导致运输限制，影响了线上洗护用品公司的运营，仓库无法正常发货，导致销售受限。然而，疫情也带来了直播带货的兴起，通过明星带货和利用直播内容做信息流广告，公司能够以低成本获取明星代言，从而提升销售额。此外，一些公司通过分隔办公和直播空间，保持直播销售，即使在封城期间也能创新高，展示了在挑战中寻找机会的创业精神。"
      },
      {
        "time": "01:06:45",
        "title": "中国消费品牌环境与市场分析",
        "summary": "讨论强调了中国作为消费品牌发展最优越地区的观点，突出了中国在人口规模、基础设施、电商体系及新媒体方面无可比拟的优势。通过分析消费市场的复杂性和多样性，指出在中国市场成功经营的品牌，将能在全球任何市场取得成功。同时，讨论也指出了消费降级与升级并存的现状，并强调了品牌建设中不变的核心要素：购买的便利性和消费者心智的占领。这要求品牌长期投资于构建强大的用户认知和购买便利性，从而在竞争激烈的市场中脱颖而出。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费升级趋势"
                },
                {
                  "children": [],
                  "content": "媒介环境变化"
                }
              ],
              "content": "创业初衷"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期通过微信公众号积累用户"
                },
                {
                  "children": [],
                  "content": "产品开发以用户需求为导向"
                },
                {
                  "children": [],
                  "content": "多平台推广策略，包括小红书、抖音等"
                }
              ],
              "content": "创业过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对投资者的质疑"
                },
                {
                  "children": [],
                  "content": "资本市场对新消费品牌的看法"
                }
              ],
              "content": "融资经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线上与线下渠道的平衡"
                },
                {
                  "children": [],
                  "content": "通过直播带货、内容营销吸引用户"
                }
              ],
              "content": "市场策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌与消费者之间的情感连接"
                },
                {
                  "children": [],
                  "content": "品牌代言人选择与合作"
                }
              ],
              "content": "品牌建设"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应对消费趋势变化"
                },
                {
                  "children": [],
                  "content": "疫情对业务的影响与应对策略"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "新消费品牌创业经验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者注意力的转移"
                },
                {
                  "children": [],
                  "content": "新媒体平台的多样化"
                }
              ],
              "content": "从电视广告到新媒体的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同平台的内容定制"
                },
                {
                  "children": [],
                  "content": "利用直播、短视频等新兴媒介"
                }
              ],
              "content": "媒介策略的调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对新媒介适应能力的重视"
                },
                {
                  "children": [],
                  "content": "成功案例与失败教训"
                }
              ],
              "content": "投资者视角"
            }
          ],
          "content": "媒介环境变化对新消费品牌的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "用户对高品质产品的需求增加"
                },
                {
                  "children": [],
                  "content": "品牌如何抓住消费升级的机遇"
                }
              ],
              "content": "消费升级趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场需求的变化"
                },
                {
                  "children": [],
                  "content": "新消费品牌如何在消费降级背景下生存"
                }
              ],
              "content": "消费降级现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解消费者需求的多面性"
                },
                {
                  "children": [],
                  "content": "通过产品创新和服务提升满足消费者期待"
                }
              ],
              "content": "对品牌的挑战与机遇"
            }
          ],
          "content": "消费升级与消费降级"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌在消费者心目中的位置"
                },
                {
                  "children": [],
                  "content": "如何通过营销和产品传达品牌价值"
                }
              ],
              "content": "用户心智"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全渠道覆盖，满足用户随时随地的购买需求"
                },
                {
                  "children": [],
                  "content": "电商平台和线下店铺的整合"
                }
              ],
              "content": "购买便利性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资者对品牌建设的看法"
                },
                {
                  "children": [],
                  "content": "品牌如何持续吸引和保持用户忠诚"
                }
              ],
              "content": "品牌建设的长期视角"
            }
          ],
          "content": "品牌与用户心智的建立"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}