{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "64d211e180c9ec4c5fb451c9",
  "title": "Vol.66 就业环境、风口和个人选择：与肖玛峰聊就业市场和猎头行业",
  "task_id": "klrbn2ywmdd495zy",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎来到正能量，我是李翔。然后这次我们请来聊天的是一个朋友叫肖马max曼斯。他做过16年的高端猎头，然后现在也是一个猎头行业公司的创始人。今天请max来聊天，主要是想跟他请教两个方面的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "第一个话题是大家都很关心的就业的问题。我们其实也能看到很多的新闻，包括一些数据。但是其实我更相信他作为从业者，他会有更加一手的对市场的一些了解。然后我相信他对整个市场变化会更加敏感，能给出很多的他的从职业角度的洞察。然后第二个话题也是我自己其实非常好奇和感兴趣的，就是关于微投这个行业的。因为我们其实也都是从一些新闻，包括一些通俗文化的产品，电影电视剧上面了解到这个行业。好，那先不你先介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "好，谢谢李强老师。大家好，我是是小马夫max是TTC的创始人。我做了16年的高端猎头，面试过1万名以上的这种企业高管，也改变了很多人的职业轨迹。同时我也是一名连续创业者，我之前联合创立了中国最大的高端猎头品牌CGL。之前我也是读过李翔老师写的左晖的那本书，这个书对我的启发非常大。现在我们做的这家公司TTC实际上就是想用AGI数字化和管理改造人才中介这个行业，做人才招聘行业的贝壳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "你们现在是到贝壳的几点几了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "我们才刚刚开始。这家公司实际上是去年才开始成立的。现在我们在国内有九个分支机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "一百多人的规模。对max你刚才讲说你面试过1万名左右的这种企业高管，我其实还挺好奇的。比如说你们作为猎头，我理解它其实类似于务行业是吧？也不是甲方，就是你们的面试跟甲方的面试有什么区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "我们的面试和甲方的面试其实是很不一样的。甲方是我要招这个人，然后这些人可能很多也都是主动来求职的。我们去甲方有一个特别重要的一点，就是我们很多时候要去劝说那些被动求职者，他本身不是在找工作。然后我们要使得他愿意去把自己原来兴趣很低的这种状态，把它调整到他真的很愿意去谈这个机会。所以是猎头和甲方很不一样的地方。第二个是我们做的事情要做很多涡旋的工作。这个中间有时候双方的互相的不理解，信息的不对称。实际上这里面都需要我们两边去拉扯对方，才能够使得整个交易能够形成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "了解被动求职者他有什么动力，跟比如说猎头保持一定的接触，会跟你聊天啊这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "比如说李翔老师你就是一个被对吧？你也没有想说要考虑外面在发生什么。今天我们去看到很多行业都有这样的情况，很多人他其实工作起来是非常的投入，所以他对外面的世界发生什么不是那么的关心。但很有可能改变一个行业的是来自于这个行业以外的这样的玩家。这个时候就有信息差，你对外界的信息如果掌握的多一些的话，实际上对自己会更有利，这是第一个。第二个是每一个人是自己的职业生涯的CEO，你怎么去管理整个职业生涯的资产。那你当然要在市场上评估一下，说到底你值多少钱。这个价值不只是由你现在的公司给你做的评估的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "所以其实理论上每一个人他其实都需要有一个这样的网络。就是比如类似于像麦克斯，当你过于高端了，就类似于这样的人保持一定的连接和联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "如果我们把一个人比作一家公司的话，那这家公司它的资本市场到底值多少钱？你这个资本市场包括了可能你要融资或者上市，也有可能是你这家公司能不能在市场上贷了款，人家愿不愿意借钱给你。你回去想一想说，你这个人在职场上面到底应该值一个什么样的价钱？那这就很重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "我们主要服务的是年薪50万以上的职场人是吧？对，应该是偏高端的。是是对我其实很好奇，就是从你们自己从你自己的体感，包括观察，包括接触到的情况，对于这部分人而言的就业市场情况是什么样子的。因为可能大部分人我理解他应该是像我一样，我们都会从新闻上去考虑。就很多人会认为是买房产就是多少，可能求职者偏多，但是很好的匹配的岗位有很少。我不知道是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "今年的整体情况确实有点不好的，2023年确实非常不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "二年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "2023年的一季度跟2022年一样不好，甚至更差。今年1月份和去年12月份，那时候大家都阳了，所以企业基本上大家都是躺平的一个状态。今年的二季度开始，整个市场开始回暖了，所以比去年的情况稍微要好一点的。这是从整体的这种全行业来看的话，所以大多数的这种全行业覆盖的这个公司，今年实际上状态并不太好。但如果你是踩中了一些赛道，在细分市场是很有机会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "哪些细分市场的？就全行业不好，但是细分市场是有机会的。细分市场很像中国经济，整体在放缓时候，但是很多细分市场有很多机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "是，但是并不是说所有的细分市场机会都很好。比如说如果你不小心就是踩在了互联网房地产这种领域的话，那你可能今年就比那个全行业覆盖的还要惨。但如果你是在国家所鼓励的这些AIGC、先进制造、新能源、芯片、半导体、生物医药等等这些领域的话，实际上还是有很好的机会的。所以我们看到的情况是不同的市场供给双方是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "其实刚才也讲了，就是类似于AIGC，先进制造，这些行业里面有没有哪个行业它是很典型的，它出来扩张期，然后它有比较大量的对于高端的需求。像AIGC，我理解它其实还是属于偏少部分的机会是吧？是的，对，因为它是一个新的一个出现风口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "还是有一些领域的。我再举个例子，比如说大家看到新能源汽车，其实今年竞争非常的惨烈。降价然后裁员，各种信息都出来，甚至有的新能源汽车都玩不下去了。但是我不知道大家是不是知道，给这些企业提供炮弹的军火商，那些做新材料的，做电池的，做能源的，这些反而是很好的这种机会在生长。所以这个地方是有机会的。我们看上去说宏观看好像很多问题，但是如果细分到某一个地方去，那个地方我又有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "这些细分领域它主要还是集中在就过去两三年，我理解应该是中国包括监管，包括政也比较鼓励的地方，确实基本上都写在阿拉巴里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "对，咱们在中国做生意，一定要跟着国家鼓励方向走，对吧？然后还有一个可以分享的就是比如说消费那种相对中低端的这种一次性消费的这种，比如说茶饮这个市场就还挺好的，就朱啸虎讲的就是叫单品百亿和连锁万店，这两个里面还是有很多机会的。他跟以前的公司有一个很大的区别，就是他们在数字化方面的能力会比以前的公司要强多。所以他的这种运营，当他开始进入这个行业的时候，他的整个管理的理念和他的运作的方式跟原来很不一样。包括瑞幸咖啡，我们在服务的还有类似于像铭记霸王茶几等等这些新型的国产的品牌。他们的那种推进速度是非常快的。所有的这些能够快速增长起来的，一定是有新的生产力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "全世界的竞争方式有两种，第一种叫差异化竞争，第二种叫总成本领先。它一定是有更先进的生产力。这个里面的先进的生产力有几个方面，第一个就是刚才说的数字化，它的数字化水平更高的话，使得它能够更好的洞察消费者需求，甚至能够在需求端去做变革，拉动这个需求方。比如说你看我平时我喝咖啡很少的对吧？那这个瑞幸他每天都给你推送这些东西，你就有时候会刺激你的这个消费的欲望，然后他不断出新品？然后第二个就是供应链上，它肯定是比原来要更先进，使得它的成本能够领先。他们在管理上面的能力是原来不一样的。他需要的人才可能就是来自于互联网的一帮人才，同时也还有传统的这种食品或者是相关领域里面零售这个领域里面的供应链的人才，都在引入这个新的些赛道里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "因为你开始来讲，比如说互联网就是相对不景气的，就是单纯的互联网公司。其实这一部分他其实可能就有一部分人，他会流向这种零售跟数字结合的一些公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "是的，今年互联网整体来看是不太好的。从我们的观察来看因为用到猎头服务的这种公司本身就不是太多了。同样的在大厂里面，如果是比较大的公司，他们依然还会有这种千万级的预算。因为他的人员的基数比较大。即使他只是做人员的迭代和更新，以及做一些新的业务，他也需要用到招聘的这种服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "就是你也知道很典型的两个，他在对人才的需求在下降。甚至比如说人才可能会流出的行业就互联网跟房地产。我不知道对于现在你们而言，你们会策略性的去这两个领域去拉人吗？会有这样的动作吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "我们关注的其实更多的是这些人他们流向了哪里。因为他们留下那个地方，意味着那些地方有新的机会。刚才说的传统企业的数字化，肯定这里面是有比较大的机会的。然后还有就是如果我们把整个国家的科技的这种领域里面比作一棵科技树的话，这棵科技树实际上还有很多地方没有被点亮的。那这个时候就有很多的新的机会出来。我举个例子，比如说国产替代的软件，其实这地方就有很多新的机会。这些地方他们也需要刚才说的这些行业的人才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "对国产机载软件就是我们努力了好多年了。其实还有一个蛮典型的状况，我觉得他可能是跟大家关心的。比如说因为我们高校毕业生的数量也不断在破纪录，然后尤其是上半年时候还公布过青年失业率，就给大家造成了很大的惊吓。这样因为我也跟比如说一些人聊过，就是我发现说其实它里面有一个很大的不对称的现象出现，尤其是那些很好的学校的毕业的小孩。98521是北京这样的。其实他们理想一个好工作真的就是头部互联网公司，大厂可能以前是外企，然后包括类似于一些投行，就是金融相关的服务业。但是这两个看新闻都是那种减少招聘甚至裁员的一个重灾区，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "是的，我觉得这里面有信息不对称几个方面的原因。第一个是确实这些大厂他们原来提供的高薪水是吸引这些年轻人的很重要的一个原因。但现在我前两天我刚刚正好跟一个大厂的一个CTO我们在聊这个话题。他们原来对于一个优秀的这种学生，他们应届生开的工资都可以开到3万。但现在可能他们只能开到18000，可是学生们的心理预期还在那个地方的这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "第二个是目前整个市场情况，就是优秀的人在那些大厂里面还苟着，因为很担心外面不确定性很高，对吧？我在这儿至少我是稳定的。在市场上又有一些这种新起来的优秀的公司，还招不到人，就非常的奇怪。你看比如说我们公司，他也是一个很优秀的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "也招不到人，我们也很难招到人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "然后大学生没有人来应聘我们这样的公司，也就是他们的眼光都看在那些大厂。然后大家说不招了，他们就说那就继续考研吧，就没有出来工作。现在就是我觉得中国整个的招聘市场，其实有很大的机会去改进。就是信息怎么去对称起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "这种信息不对称它是怎么形成的？我理解因为今天它的整个互联网运营非常发达。比如说我关注你们的公众号，然后可能知道我们在招聘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "类似于我觉得可能跟大家的认知有关系。我前两天见了一个阿里巴巴的高管，大概是P10的一个人。这个人是2007年的时候加入的阿里巴巴。所以大家可以想象一下，在那个时候加入阿里巴巴的人，到今天P10应该已经很多钱了。是但是他当年加入阿里巴巴的时候，他还降了薪去的，而且是从外地去杭州工作。往往大家不会很敏锐的能够捕捉到这种优秀公司的机会。反而是当这些真正的清北，这些好学校的学生开始涌入某一个行业，或者涌入某一个公司的时候，往往是这家公司可能开始要走项目路的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "就是逆向指标是吗？新利率是个逆向指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "是对当他开始就是那个时候你进去的时候，你已经没有太多的机会说你能成为知道这个公司真正成长的那一波红利的这个阶段。所以就是很多人选机会的时候，可能不一定好选的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "对你这个我印象还挺深刻的。因为我们也是做媒体时候很早就开始好阿里巴巴放到这几家公司看材料的时候，就有一个印象挺深刻的。就是阿里比如是到北大去招人，应该是他们这个速度差。就是这样一个新闻讲。那下面就给大家学生就到提问环节下，站起来就提问说为什么买云不来，是不是看不起我们那个回答为什么马云不来说？前两天百度来招聘，连红就来做校招，非常就印象非常深刻。就是清北其实对于他在消费上其实蛮强势的。对，然后包括有一段时间我印象中很深刻，不是华为不是也招不到人，所以华为就只能选另外一种策略，就是到那个8521里面的，就不是第一梯队的下面去招人，而且基本上一招就招很多人这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "是的，没错，是的。不管是阿里还是自己，就是早期的那个员工。后来大家开玩笑的时候说，当年我要是能找到更好的工作，谁会到阿里，到字节？那帮人都是可能当时不太好找工作才进到这样创业公司的。所以就很多优秀的人其实没有看到这样的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "他其实问题就在于说怎么看到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "这就是找工作的一个特别重要的思考方式的转变。很多人把找工作当成了是一个交易。实际上找工作应该是一次投资，去这家公司工作三年、五年，实际上你是在投入你的生命，你投入的是你的时间。如果你这个投资不能换来投资的回报，你只关注的那个投资的回报就是你的工资收入的话，那是非常可惜的。更重要的是这家公司有没有发展，你进去以后是不是会有成长，以及三年以后当你离开这个公司的时候，你的身价会怎么样。能够关注这些，你是用这种方式去看待这个机会的时候，赢的可能性才会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "大多数的大学毕业生，包括我当年刚毕业的时候，我05年毕业，我们那个时候毕业最厉害的同学是去宝洁。是8000块钱一个月。然后大家就会传说，谁谁谁拿了8000块1个月的工资，然后如果你拿了一个3000块钱一个月的工资，大家觉得好像你不太行。所以他很多人都用这种去定义了自己的职业选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "就是单纯的毕业之后的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "其实那个根本不重要，为什么呢？因为十年以后你一个月赚的钱，可能就是你当时一年赚的钱，很有可能是这样情况的。我遇到很多优秀的人，他们都跟我回顾这个信息的时候，十年后你一个月赚的钱是今天一年赚的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "对他确实是不是有那个他们研究过个人收入的分布也是同样的，包括巴菲特自己，你们讲过吗？绝大部分都是50岁之后赚的。是比如说我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "刚才说汽车这个行业里面，宁德时代对吧？它那么偏僻，在那个地方。但是我就有认识人，七八年前自己把房子卖了，还买这家公司的股票，然后all in到这家公司工作，成为亿万富翁。我觉得这个人特别厉害，就是他真的把自己的一次跳槽当成一次投资。他去做了很好的尽职调查，就这个行业会有什么样的发展，这家公司头部公司将来会怎么样。所以大家找工作一定要把它当成是一次投资。你想一想，如果一个投资机构它要投一家公司，他会不会去做很多关于这家公司的背景调查，打听各方面的，以及你加入这家公司之后会有什么样的发展。那些人从这家公司出来以后去了什么样的公司，身价是不是在提升，这些都是你要考量的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "对你说这个就得一个对蔡崇信。对他要把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "钱放进去对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "对，我们已经好像也是安主任开玩笑说，他说以前大家都说马总是外星人，我们不断看那个影像资料说不对，这个太中信才是外星人，因为他才知道未来要发生什么事情。可以说一下提前布局。是是的是的，对，就是按照你刚才讲的那个，比如说你大学毕业生，现在我估计也是很多人特别交通烂尾的时候。对，就是他怎么来做他的选择呢？就是因为我相信对于他们而言，他们其实物质就看到的就是说我身边的人都认为的好工作，包括我的以前的学长都认为的好工作，可能现在都已经很少招人，或者这个窗口几乎关闭了。对，然后我应该怎么办呢？那是模糊的告诉我说你要把它视为一次投资，但它到底应该顺着什么样的方向去看？比如说解决这个信息不对称，甚至比如说可能说哪些领域和行业确实是哪怕我现在可以暂时的估计赚3000块钱，不要赚8000块钱，但是它未来十年之内可能会有很好的回报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "对我觉得有两种方式可以给大家建议的。第一种特别简单的就是三个指标去衡量一个工作是不是一个好工作。一个人个人选工作的时候，三个指标，第一个是要有兴趣，第二个要能做好，就你擅长做这份工作。第三个是能赚钱有回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "如果我们把整个找工作的过程，我们体系化的去梳理一下的话，我们有五个原则。第一个叫好赛道，你要找到朝阳的赛道。一个企业想在中国获得长远的发展，它一定跟当下国家的这个大趋势是啊息息相关的对吧？国家说房地产现在不要搞了，你还在定房地产，你不信对吧？你不相信国家，那你肯定就不行。所以就是一定要跟着这个势头大的赛道跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "第二个是最好是选择这个赛道里面相对来说比较头部的，或者说是这种上升期的公司。你不要去相信说有一个公司在这个行业里面干了20年了，依然是一个小公司。你会觉得这个公司会是一个上升期的公司。他20年没有做大肯定是有他的原因的对吧？你可能没有机会见到张一鸣，见到王鑫，见到这些人。但是你可以从很多外部的这些渠道，不管是短视频还是文章等等这些地方。其实你可以感受到这个创始人他的一些价值理念，这个公司是不是有很好的前途。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "第31个就是你跟你上下左右这些人会有面试，你感受一下这些人跟你的价值观是不是吻合。第四个我们说你要有独特的价值，你最好是有一定的稀缺性。但是大学生是比较难的，我们讲的是说这种成熟的职业人要换工作的时候，第五个才是薪酬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "所以你的方法真好说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "对，就因为前面四个如果不错的话，薪酬也不会差。如果你的公司是朝阳的赛道，然后又是上升期的公司，上下左右大家素质也都不错。同时你还有一定的稀缺性在这个公司，那你清楚你不会差到哪里去。这种时候你就可以考虑接这个offer，然后在这个公司去创造价值。伴随着这个公司本身的成长，你能够获得的超额回报。这个公司伴随着中国的这个大势的发展，这个公司也能够超级好，所以这是顺势而为特别重要的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "对你刚才讲那个我就确实还挺有感触的。是因为我就老想到那个沈鹏，我们前段时间也做过去沈鹏，然后他当时讲他的这个基本都这样的，就是他只是模糊的意识到的时候，比如说他读大学，当时创业很火，说我未来可能想创业，那时候我也不太知道该干嘛，因为我根本不知道要创什么业，在哪个赛道，哪个领域。那怎么办呢？他说我去看各种新闻报道，说看到有个人叫王鑫，其实王鑫当时他其实还应该是做饭保的阶段，就饭饱美这个过渡的期间还有人叫王晶。他说我看他讲话什么整个经历，我觉得我觉得挺感兴趣的，我觉得我对这个人就蛮欣赏的，然后就持续不断的给他写邮件说，当时还是邮件时代，写邮件说能不能去你们公司实习？然后开始进到刚开始创业的美团，就是以实习生的身份进去，一直说。比如他可能后来就是跟着王慧文一起去做我们的外卖，就是相当于外卖的联合创始人。然后之后再离职创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "就是随时来的经历，所以他很厉害。对，就是当你真的不知道怎么去做选择的时候，有一个指标特别重要，就是跟最优秀的人一起工作。你去找到哪个地方的高素质人才密度高，你就去跟这些人一起工作。这是一个更简单的一种选择方式。尤其是在你两个机会你在徘徊的时候，你看看哪个公司优秀的人多，你就去那个公司，往往你最后成功的概率会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "这插一句，现在从你们观察来看，就人才密度最高的那些领域还是互联网大厂吗？还是已经在变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "互联网大厂依然是还是有很多优秀人才的，就刚才说的就是清北等等，就是都开始进入这些领域，对吧？当然我们也不要完全的去定义说一定是在商业社会里面，这些就是最好的，对吧？实际上咱们这个党的系统里面，就公务员系统对吧？公务员系统里面有非常多优秀的人是，然后在这种央企里面也有很多优秀的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "现在最优秀的毕业生应该都已经进入到公务员系统了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "反正我听他们说清北每年很多优秀人都是去了公务员系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "你们的客户应该不包括这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "去年开始我们开始做央企了，很多年前可能央企要进个人还得找关系。现在这些央企的压力也非常大，他们也要发展，还要各种考核，尤其是在国家鼓励的这些大的方向上面，卡脖子工程，这些方面他们都是从上而下就有很强的这种创新意识。我们今年最大的一个客户就是一个超大的央企，他们成立了一个能源创新研究院，然后恨不得都要走海外的博士这些人回国来做创业的这些做这种创新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "央企对人才的一个需求，它跟就比如说外企或者说互联网大厂对人才需求的要求一致吗？就是有什么一样的和不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "有一样的也有不一样的。不一样的就是商业环境里面对于比如说跳槽，其实大家是比较习以为常的。央企会对稳定性这个事情特别看重，他们可能做事情相对来说也会稳妥一点，所以他们对稳定性的这个简历会非常重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "对你说这个就是我印象很深刻，就我一个朋友他是从华润出来的，出来之后他会定期的去找，反正那时候他的老板去就说可能一两年会约一次聊。去年的时候他跟我讲印象非常深刻，但是老板已经知道会告诉你的。他说有一个评价说这些民企的战略定力差。对，就是说他他战略定力，而且它不只是高层的，就是它整个的下面的人都会有这样，定力普遍会差一点。是觉得可能就是跟央的稳定性莫名其妙带来一种定义，以及它这种定义尤其是在周期转换的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "确实能发挥很大的作用。是的，而且是你想央企进战略是看什么？是跟着中央精神走的。中央精神就是十一五计划、十二五计划、十三五计划、五年一计划，对吧？那他做事情就是比较稳妥。但民企的话很多时候你都得瞬息万变的市场，立刻要做出判断，然后可能判断失误就是生死的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "对，一开始的时候你就会讲到，比如说其实你们会跟很多被动投资者去保持这种联系，甚至可能也会劝他们去接受一个新的机会，类似于这样的人吗？对，比如说我不知道现在他能够打动一个被动求职者的主要的因素会是什么？是你刚才讲的那个，比如说这个赛道特别好，类似这样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "其实也有一句话说是更好的机会。对，刚才说每一个人都是自己的职业资产管理，你的CEO，那你如何在一个准确的时候去抓住一些机会，然后让自己的资产得到增值，而且是可持续的增值，而不是这次跳槽我涨了50%工资，但可能干六个月就被干掉了，那这种他们肯定也不会干。好，所以其实是一个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "但是这两个人应该是分布在就是你讲的互联网和房地产领域的。被动求职者应该更容易接受这个转化的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "那个行业被动求职者，房地产现在已经都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "主动求助，互联网还会相对容易一点吗？就是他在半场的，因为你有讲说，可能他们有时候也会选择苟着，或者说维持现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "对吧？互联网现在有一个叫P8P9危机。大概在这个中层的这些人，如果这个人本身就是确实水平比较高，有有一技之长的这种，其实他一点都不担心。但是如果是那种靠着工龄长资历老，工资涨上去的那一波人，其实是最容易被裁员的对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "但是大家反而所有人喜欢的，就甚至你们眼中的好，各种也是那种第一种就是水平太高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "前面那个更好一些。我觉得不仅是互联网，其实所有的行业都存在这样的人。就是工龄长、资历老，但是本事没有上去的这些人都是被高估的。那他在这种裁员潮下面，他可能就是第一波被清算的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "其实忠诚的问题应该是好，我记得很多年前就是大家都有过，还讨论蛮多的。是当时是因为海尔的裁员了，是张瑞敏就说要材料忠诚，就是他引用有一个管理学家叫查斯汉迪说的一句话，叫什中层是烤熟的鹅，所以它没有神经，就是它对于市场前端的变化完全没有任何的神经，它只是一个上传下达的功能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "我觉得在工业化时代这样的是没问题的。因为它是很多时候是流水线的作业，对吧？那也需要有这样的执行能力很强。但未来这个市场变化太快，所以你如果没有这种独立思考，在一线的这种活力，组织的活力不能被激活的话，是一个很可怕的事情。上面的就是说下不去，然后一线的决策力不够，那最后就很可怕，是系统性的灾难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "以及现在市场上最焦虑的也是这个工厂。我理解他们可能确实是年薪50万以上，是，但同时有非常的焦虑。是对，我不知道你会给这群人会有什么建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "我讲一个案例，这是我的一个朋友，他今年正好40岁，在房地产行业干了十几年，早年就是万达，什么碧桂园都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "很好的一线地产公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "他的职业梦想就是成为一个公司的HRVP，他是HR职能，他就可能这样的公司它不一定能做到HRVP。后来他就去了一个三线的一个地产公司，做了HRVP。这个地产公司的老板还是当地的首富。因为他自己的职业生涯其实一直在往上走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "所以很幸福这样？是江浙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "那边的这种房地产地产地产公司，然后他的职业生涯一直在向上走，所以他对于外界的这些什么房地产不行等等这些东西，他的感知是不是那么强的。他有时候甚至会觉得说，那是因为这些人不行，那我们不就挺好的是吧？结果今年他老板突然说我干不动了，我房地产公司不干了。所以他的信仰一下就坍塌了。他就觉得我过去这些年所积累下来这些东西突然一下没用了。然后真的跑到市场上一看，发现说我靠没有机会了。这个时候他来找我，然后我说你看前两天我劝你早点从房间出来，你不听对吧？但是因为是朋友，我还得帮他，然后我就给他介绍了去一个初创的这种半导体公司，人家要找一个HRD，他原来是HRVP，这家公司就找一个HRD，因为规模没那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "大概两个月以后，他告诉我他去这家公司了。他的薪资原来在那家公司两三百万年薪，到这家公司变成50万。我说我挺佩服你的，你为什么愿意这么降薪去这个行业？他说我进入一个新的行业，有时候我还要付人家钱获得那个支持，对吧？现在人家还愿意给我50万，我觉得挺好的。我正好从那地方我从头再开始。所以你刚才说给这些中层有什么样的这种建议？第一个是应该要有一技之长。这一技之长是你到什么时候都有饭吃的一个一技之长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "完了大部分工程都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "这个人其实他有一技之长，对吧？他是HR专业，他有职能的那个东西。这个专业是一个普适性的职能，是有可能你是一个财务其实也可以的，无非就是换个行业。但是因为你过去的行业经验没有价值了，那也没关系，你还是可以有饭吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "第二个我觉得是要保持一个学习的状态，对新事物要有学习的这种精神。比如说这些GPT什么这些东西出来，对吧？GPT将来是一个跟智能手机一样的东西，如果你不会用，那你将来会整个落后于这个时代，所以这个一定要去尝试的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "第三个就是要保持对外界的信息有一个很好的触角。我给你举个例子，是我另外一个朋友，他是在教育部下面的一家单位，是一个部长。那天一起吃饭我就在讲GPT这个事情，说这GPT跟我们这个系统有什么关系？就我们体制内需要这个东西吗？因为他在读这个EMBA，我说可以帮你写课后作业。GPT他一下就get到这个点。过了一段时间他告诉我，我现在是我们单位给领导写演讲稿最厉害的。不管你是在体制内，还是在什么今天很鼎盛的行业，都要你刚才说的这三点。一技之长，对新技术的拥抱，积极和外界进行接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "我有时候我理解大部分人他其实很焦虑，他发展出来的所有的技能都是适用于他之前所在的公司或者行业的。就他已经高度的适用于那个公司或者那个行业了。当这个公司会对行业突然遇到很大挑战的时候，他就有点懵。因为他认为自己的完全是个性化的，为这个公司定制的这种能力。可能突然他只要面对外面的普遍的这种需求，他是不是能够匹配上，可能会遇到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "问题是你看李翔老师你们不也是一样吗？你原来在媒体行业对吧？那个传统媒体行业有多少人也没转型转过来，对吧？但是像你们这种就一下就转过来，依然把自己的那个优势可以发挥起来。所以最早的掌握这个机会的这样的一波人之后，就能够成为即使是大环境不好的情况下，你依然可以成为佼佼者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "其实反而媒体行业很奇特的，我发现我认识的真的都过得挺好的。可能确实有刚才讲一句话就是有事的。即使所谓的传统的媒体行业，在互联网冲击下就影响很大的。因为有新的逻辑形态出现。对，尤其是前几年有公众号，公众号为后面还有短视频。我认识好多人，这短视频都相当是的对对对，反而是因为是的原因，他的技能反而得到放大。这个时候我还挺惊讶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:32",
      "text": "是厉害的人当新的技术来的时候，拥抱他他就非常厉害，就把这些人的能力放大了十倍可能。但如果你没有掌握那些新的东西，你可能就被淘汰了。好像有一句话是媒体的最后的镜头也是保险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "一个CEO的镜头是直播卖货，这个是真的是前两年非常流行的，因为当时和CO去抖音上去做，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "C推荐的是短视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "所以你们的行业基本上就是在确认换工作，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:03",
      "text": "有没有我经常确认不要换是吧？我经常确认不要换，我们的工作是劝人换工作，但是那是真的这个机会对他是有价值的时候，如果明显是一个坑，我很多时候劝他不要慌，为什么呢？我们这个工作跟房地产还不太一样，房地产中介交易完了就结束了。我们是to b的服务业，你这个人进去以后还有保证期的，我的人选被一家企业录用了，来了以后用的不好，然后你把这个人又开掉了，最后30。所以这种时候我往往是劝人家不要去。我经常会跟他说，你到底准备好了没有？如果你没准备好就不要去，没有这个金刚钻就不要去揽这个瓷器活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "跳槽的时候有几个风险特别高的事情。第一个大家跳槽往往希望是涨title，现在是总监，我希望到那边是副总裁。第二往往希望要攒钱，你要让我过去，那我当然需要更高的工资，使得我这边更有安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "所以它是风险的溢价是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "但这个两个东西就是你换公司提升岗位还涨钱，三个东西放在一起的时候是风险特别高的一个事情。因为人家对你的期待也很高，你的职位涨了其实有非常本质的区别。原来你在你的公司的时候，你上面还有一个VP，你只需要跟他讲专业的都可以。但是你到了副总裁级别的时候，大家不喜欢听你的专业意见，你要跟我讲我听得懂的话。其实这个时候挑战是非常大的。另外你工资又高，人家对你期望又高。所以往往这种跳槽，为什么跳槽？高管跳槽的失败比较高，是其实有很多方面的原因。如果你再加上一个换赛道、换公司、涨态度、涨钱，这个东西如果齐了，这个人失败的概率就特别高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "但是如果现在比较普遍的现象，要换成到要换公司换太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "所以失败率高。这失败这很多人就没把这个事想清楚。我一般鼓励候选人，第一调查不要因为信息不对称而做溢价。第二个最好是把待遇什么的谈好，但是职位的那个职责啊不要搞太多。进去的时候先小赢，赢完慢慢建立信任，你在那家公司就可以慢慢的做更多的事情，不要一上来就贪多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "我见过好多人动不动就是说我要去你们公司，我得做一个CEO，我得管这个管这个管管那个那个。你知道那里面特别多的坑，因为里面的人首先觉得我的机会没到，是你的了，我的机会没了。听说又花了很高的价钱来的。那你行，你上，说不定还给你挖俩坑，你还得给过去擦屁股。你去了以后一堆部门归你管，死的概率特别大我见过的比较好的高管落地产，你先做所谓的叫CEO助理，或者董事长助理，就是类似于这种角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "不要一上来就去救火，一上来就火的那种。除非你真的是特别懂，去了立竿见影就可以建立信任。你是干销售的对了也带一个大订单对吧？后来觉得厉害就是我们公司吧？你搞技术的可能也问题不大。有一些时候你去了之后，你上来就懒那么多活，基本上都很惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "对，但是从甲方或者从招聘方的角度来看的话不是很了解。但是我理解说大部分的招聘方还是希望你一来就马上发挥作用，就像是个只能量一样，马上就对你要告诉我要刷牙，天天刷牙。我估计大部分老板肯定都没有太担心，是这样吗？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "所以这是中国整个职场的这种不成熟性，就是欧美公司大家都是打工的，连CEO都是打工的。中国可不是，中国的CEO职业经理人花的很少，都是老板，尤其是隐形冠军，这种公司其实挑战很大的。你要去这种公司，其实要特别注意刚才我说的那个尽职调查对吧？他过往人家去了之后能不能落地？那个老板是什么风格的，周围的一些高管是不是老板的亲戚？你把这些东西得搞清楚，你别去了上来就要大刀阔斧一番改革，最后发现把自己给弄死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "但这个其实有时候反而老板会说，这是我对你的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "有可能去的就是一把杀人的刀，对吧？杀完人就让你走人了，也有这种事儿。对，然后很多人其实不太擅长跟董事长是构建长期信任，他可能一上来一下还行，其实这个是在这种公司里面生存下来最重要的一个工作，比其他所有的事情都重要。建立信任，然后通过一些小事去在这家公司的战功，然后你才能够在这家公司发展起来。很多人对这个事儿是缺乏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "认知的对，就是你在通话直播里面，就是你会认为说中国的二三线城市的很多的隐形冠军，他们其实现在是一个有很多的人才需求的一个状态。然后包括这些，你过去其实他们也会有一些国际化的需求。我的理解是这个就是你刚才讲到的那个问题，就是大部分比如说这样的人才，他其实可能是在一个相对已经非常成熟的大公司。无论是大厂还是一些全球公司里面，他可能北上广这些就已经是非常熟悉那个大公司的女性巡视方式，因为只有这样他才会具备这样的能力，无论规划能力还是管理一个相对成熟组织的能力。他们又到了一个二三线城市的一个隐形冠军。其实他们还是在一个相对在成型期的一个组织的状况，就变成这样的情况里面，我不知道比如说对于这个人而言的话，他需要做哪些，无论是要心态还是能力上面的这种建设和转变，包括你会给他们什么建议。其实相当于从一个非常成熟的公司，然后到了一个上升期的没那么成熟的公司。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "这个胜任力其实有很大的不一样，就是你在一个大厂里面做一个中层，哪怕说你是某国际性公司中国区的总裁，其实他还不是在真正的那个决策层，他离那个权力斗争中心还原则。有很多外企的人说我到民营企业发现民企特别复杂，对吧？这个政治斗争也很多。其实主要原因是他们在以前的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "他就没有去拿这个来宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "这么多的宣传特没劲，没圈子，他就是个区域经理，说白了？如果你今天说华为的墨西哥的总裁在华为，那他根本就还没进核心圈子，他轮不上政治斗争的事儿，就相当于是一个河南省代表。所以所有的外企的那些高管，他们没有人知道这一点，他会觉得这边很复杂。实际上因为他过去缺乏锻炼，车子你跑到那个民营企业里面去，你你得你首先第一条就是如何跟CEO董事长建立长期信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "如果你感受到这种人，恭喜你已经进入了决策场了，对，恭喜你认知提升了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "对吧？这是一个打怪的过程。还有一个问题是什么呢？这些董事长往往挖这些外企的高管，其实是花了不少时间的，他花时间的过程是什么呢？他是求贤若渴，所以他表现出来是特别谦虚的那个样子。这跟他正常的工作状态不是一回事儿，你一定要好好观察一下。你进了他公司，你以前在外面，你跟他可以称兄道弟对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "就小天天和牛夫人是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "对，可以一起喝茶对吧？你去了他公司，你就在下属，这是一个心理上的调整，很多人这一点就调整不过来。其实很多人就是失败的很重要的原因。对我觉得第一个其实是认知上面的特别大的一个差异。第二个不是说除了那种以外，还有其他周围这些人。因为你是一个空降的人，你空降过去之后，你怎么去建工业给这个公司框架，还得对人家也有帮助。因为刚才说的，有的时候你拿那个位置就意味着人家没有拿到那个位置，对吧？能够让大家能够佩服你，你都得通过小胜积大胜来获得这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "第31个就是你对里面的这些错综复杂的关系，你是不是有一定了解。只要是一个十年以上的公司，它不可能没有错综复杂的关系。你能不能在那个环境里面能够生存？那个里面有没有人是帮你的人，谁是帮你的，对吧？谁跟你可能是利益冲突的。因为把这些敌我关系都要搞清楚，而且要尽可能把混合寡头多多的，把敌人搞得少少的，你才有可能在那家公司真的能够大展身手。很多人就是跳进去就大展身手，立刻就到地上就死了。最近其实是挺复杂的，中高管是一个高危的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "越高越微是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "高速不是很对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "那么就是2到23年的一季度，它的整个的人才供需情况的变化。我不知道就是说他对于这个公司而言，他会对你们会有一些挑战吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "很大的挑战。今年以来猎头行业发生了一轮洗牌，也在洗牌，是就继续在洗。过去的这些年，中国的猎头行业伴随着房地产行业、金融互联网等等一些这种行业的这种高速发展，很多公司是吃了红利起来的。但是他们可能就没有很快的去适应这种新的环境的变化，甚至有时候还会把那个时代红利给自己带来的利润，错误的认为是自己的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "对对对，凭本事赚来的钱是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "对，这个特别可怕。所以今年其实有很多过得特别的艰难，迁移的成本又非常高，对吧？原来他就是十年积累的那个行业，突然一下那个行业生意没了，所以很多老板都不知道怎么办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "对，感觉你们这个行业一个什么中年人转型的问题。你刚才讲的是它迁移成本很高，比如这个东西它是什么东西带来的呢？尤其对于比如说像猎投，我理解它还是一个通用的能力。这种是行业的人脉的积累还是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "对猎头分好几种，一种就是赚信息不对称的钱，一种是我深耕这个行业，所以我对这个行业的人非常了解。第三种它是能够真正有这种组织洞察能力，甚至能够拆解这个职能，那种望闻问切的高水平医生，他是分不同层次的。那对于前面的两种在今年就有一点困难。如果你深耕这个行业的当这个行业没了的时候，你过去的十年的积累就变成没用了，人脉可能也没用了。你必须马上要迁移到其他行业里面去，挑战就非常大。所以真正最后能够胜出的就是那些掌握了好的方法论的，有快速的学习能力的，然后还能不断去迭代的这样的猎头公司或者猎头顾问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "它的转换就很好。如果你是在相对来说是一个大一点的平台，就比如说这家猎头公司，它有好多个不同的赛道。那这个赛道不行了，那这个赛道里面的这些顾问团队就可以转换到另外一个组，跟着那边学习。对他迁移的这个能力稍微好一点也会好一点，毕竟它整个组织上它是沉淀了很多知识和方法论的。所以对于那种小作坊式的或者那种细分领域精品的那个行业受到打击的这样的公司转换起来就非常的难。因为首先老板就转不过去，老板转过去想让下面人转过去那更难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "这种迁移成本它是很大的程度上还是因为他对这种不同行业的理解，是吗？对这个理解本身是有需要一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "的然同时你还要去抢别人的饭碗。今年小朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "本身可能也有人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "也有玩家在做对吧？然后你想去抢别人嘴里的肉，人家今年也都非常珍惜自己的客户，根本抢不到。你很多时候都在陪跑。这样你慢慢的你不断的挫折挫折，挫折之后就把人的信心就给折磨没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "对，本来你可能就是专注在服务地产公司，现在突然要转注了服务一些先进制造公司，可能确实有一个很高的门槛，甚至可能连人都不认识是什么。就包括你会讲比如说在那个二三线城市国际化，它其地理上的分布的差异，是不是也会对有猎头公司的也会带来一些变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "是我们现在就在做这个事情。其实二三线城市它真正的本质是国家产业结构的调整，原来是在一线城市里面的，刚才说互联网，金融，房地产，他们确实非常好。那二三线城市里面分布的就是硬科技的那些企业。原来他们在一线城市以承担这样的成本，所以他们自然的分布去了二三线城市，什么合肥、杭州、苏州、无锡、东莞等等很多城市。对这些地方他的那种制造业，然后这种新能源，它本身就在那些地方分布的。那这些地方的企业客户，他们的需求没有得到很好的满足，你们也不说人家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "对，我给你举个例子，比如说我跑到合肥去，这家公司的CEO也非常有野心。然后他跟我说上海的那个高端猎头公司我签了，但是他们来都没来过我这里一次。就是在那些猎头顾问的心目当中，合肥这种地方？我得多没客户我才会跑到那去服务他我还要跑到他那去看他那公司，对吧？我们直接就在合肥建了一个办公室，我那个团队其实也是河北当地的一个团队，他们原来其实也不具备服务当地这家客户的很强的能力，为什么呢？以前这些猎头公司在当地设置分支机构，主要是因为那边房租成本低，然后顾问的成本也低。他们做的单全都是做北上广深的这种单子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "而且北上广深不需要调用客户，北上广深你随便一个招聘经理，只要你打电话过去，他就知道说猎头是要废的对，知道你干嘛呢？对你不需要教育他，所以你服务起来就很容易。我在合肥工作和在上海工作其实没有本质区别。但是他他原来服务当地的客户，如果他也是打给招聘经理，招聘经理就会说我们不需要猎头。但是如果他在当地，他是去接触CEO。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "每一个在二三线城市的CEO现在都是雄心勃勃的，觉得中国特别有希望的。然后都想要招人都想从10亿做到20亿，从20亿做到100亿，从100亿能不能做成一个国际化的公司？如果他能够对接真正的决策者，就会发现是每一家公司都有需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "但是因为他们原来打交道的方式是从合肥当地找他们的招聘经理，原来是做单的，现在又变成他要跟这些CEO打交道，他的能力还要迁移过去，认知要迁移过去，资源也要迁移过去。那我们在一线城市这些同事就可以把这些资源介绍给他们。然后同时那些CEO想要找的人往往又不在当地，他们想要找的人才也在北京、上海。所以就需要建立一个合作网络，使得当地的我们的这些顾问能够整合我们整个北京、上海、深圳的这些同事的人才的信息。然后给他们当地引人才过去，形成一个合作网络。这样才能够真的把当地的客户服务好，所以这是一个很大的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "然后国际化那个地方，我们现在的策略是这样，就是分三步走。这是我跟别人学习的。大多数做国际化的公司其实都是这样做的。就是我先找合作伙伴跟我合作，我这边有客户订单，他们要到美国招人，要到东南亚招人我跟人家合作是当地的猎头公司。然后我开始建立一些认知以后，第二步我可能到那边涉及到代表处，然后跟他们也许是合资可能更紧密一些，甚至还把他们的一些客户在中国要找人，我们也可以两边协作起来，所以这个协作平台在这个地方也可以形成。然后第三个才是我去自建，因为自建意味着你投入更大，你对当地市场有把握。所以我们的战略是分三步走。大多数原来做这种国际化的公司也是这样做的。所以不管是在国内，从北京、上海去到二三线城市，还是说我们伴随着中国的国际化的过程去找海外的机构合作，都有这种信息不对称和平台联合交付的新的业务模式出现。这是我们现在要做的这个大方向，就是说要推招聘平台的这个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "所以大家基于这个平台在做一些。资源上面的协同。是的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "从招聘需求上来说的话，确实是这个线真实发生的时候，就21个城市的很多公司，他们的需求开始有一个很大的增长，一线指数的客户是有些下降，这是真实发生的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "真实发生的。而且这个人才的溢出，我觉得会持续一段时间。原来可能大家也不太想去，对吧？就像阿里巴巴其实早年在杭州也很难招人很难招人，今天他们依然还是很挑战，因为杭州当地的供给是不够的。原来他可能想都不敢想我能招到这么多人，招到这么多从北京上海优秀的人才过去，对吧？但今天其实这已经很正常了。我觉得对于其他地方的也一样有这样的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "我觉得张一鸣也挺神的，你看他能射刀进微软本身应该也挺难的，是不是很厉害？我其实下面还是想聊一下跟关于你自己跟比如猎头和招聘这个行业的一些问题的。我其实还挺好奇，就是你是怎么进入到这个行业的。因为当时应该我相信在大学毕业的时候，对这个行业应该也是比较陌生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "对我我讲一下我的大学毕业的历程。我是学材料化，觉得那个时候叫四大天坑专业。我的同学后面有3分之1进入科研机构，3分之1是在化学的那种产业里面，3分之1是转行了，我就属于转行了。那时候我想的就是说我老公在国外留学都快要回国了？你得在北京买房？你要赚钱，你要养家？那时候就是这样很朴素的想法，然后我就想换个行业。就是我在那个南开社会组织大家聚会的时候，被一个人看中了，他是我的伯乐，这个人叫Frank，他当时开一家猎头公司，他说你的性格特也适合干猎头，因为我组织大家搞活动，聚会什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "然后我就开始一直认为自己是干CEO的是吧？怎么能力这么强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "对我本来想做生意，他说你特别适合猎头，我就开始研究什么是猎头，当时你也不太是大叔，不太知道，根本不知道什么是猎头。这是哪一年？这是07年07年。对，07年。后来我自己做公司老板，我就特别能理解他。我现在见到一个数字还不错的，教育背景也不错，表达比较清晰的。我就说你特别适合干猎头，我就把他想把他招过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "后来我发现他公司有点小，就是我觉得还是应该去一个大一点的公司，然后去各家公司应聘，就去了那家外资公司叫伯乐的那家公司。当时面试官打断我有两句话，每个公司伯乐。他说我们这个职业是公司付了你的薪水，报销你喝咖啡的钱，去交朋友。我想这个工作太美妙了。公司给薪水报销喝咖啡的钱去交朋友。哇塞这个太开心了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "然后打动我的第二件事是我当时有一个同事，那个人也是我的面试官之一，跟我同年清华大学毕业的。07年的时候毕业两年，他那年赚了71万。然后我一看我当时大概一万多块钱一个月，他说你看跟你同一年毕业的对吧，你要不要来这么近的这个行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "就当时比如猎头，它整个这种行业状况在中国是大概是个什么样子？它是已经发展的比较偏成熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "还是非常早期非常好。猎头实际上是90年代末期才进入中国的，是随着改革开放这么起来的。那个时候还很早，服务的都是外资公司，外资公司特别好服务的，然后钱又多，反正每一个只要跳槽都涨，新经济也很好。所以那时候做猎头是很体面的一个事情，很有面子的。我一坐下来跟同学一起吃饭，大家都听我讲各个公司的那个八卦故对，特别有面子的一个工作，收入也不错，所以当时是非常好的。直到后面就是我进去第二年就遇到经济危机，2008年08年经济危机，外资公司就停止招聘，然后就转现在做民营企业。但是那一波房地产开始起了，万达那些公司起了，然后后面再改善。互联网这种一波一波的浪潮是这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "你们开始从做外资，因为它非常成熟，他也非常能接受你们的工作的习惯，包括很好的付费的这种习惯到转做民企。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "这过程难吗？就第一年很难，就08年那个时候经济危机很难，但从房地产开始起来就容易了。因为房地产公司要求特别快，特别有钱，对他们愿意付费对吧？那时候就万达说我们全国要建30个万达广场，对对对吧？每一个都给我配项目，总工程总成本、总人力、总财务，总全国配上，大概是那样一个状态。互联网也是，后来我恨不得一下子就是说我们刚领的钱，吧？那个java工程师来20个，IOS工程师来20个，都可以用联动费。所以当时市场还是真的挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "对，所以基本上也是跟每一个风口是契合的，是不是？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:57",
      "text": "跟着时代的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "就是猎头他这个行业的商业模式，它主要还是to b的，是吗？不是黑那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "其实是既to b又to c但赚钱是弊端，付费端付费的弊端付费所以严格意义上来说是to b的。但是要看是供不应求还是供不应求。如果供给比较多的时候，人才供给很多，那弊端是特别重要的。但如果是供给不够的时候，比如说有一段时间就算法工程师特别不够，每一个优秀的算法手上都有十个offer。对，这个时候你一定要跟他把关系搞好，是他从大厂出来跳槽，他一定找你帮他推荐工作，你把他服务好了对吧？然后你还帮他选。这个时候C端也特别重要，因为B端都在抢，所以他是又有to b有to b那两端都得搞定。那些成功的企业家，其实大多数在这个事情上都认知还可以。成功的企业家有四个特点，第一个叫爱财如命，第二个美人才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "人才叫爱财如命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "对吧？第二个叫挥金如土，看到这个人很厉害，给多少钱他都给弄过来。第三个叫杀人如麻，就这个人来的不行，打得也很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "第四个叫学习如痴，他们其实自我学习迭代能力还蛮强的那我就看他们机会，说明还有很多人他没有认知到这个事情，那未来他们都会要成长的。我见到很多那种优秀的CEO，三线城市，他们就是需要提高一下眼界。就是你只需要让他看到带他去游学对吧？看到说阿里巴巴的CF在干这个事情，我的CFO对外在记账，他能帮我融资。看到了这些厉害的人，他们自然而然就会产生需求。所以很多需求是被创造出来的当他听说了那些故事，说原来找一个蔡崇信可以给我带来那么钱，让他给钱他就愿意给了。这个有很大的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "像比如猎头行业这个大的行业，它有像投行，VC这样的，我们都称为高端服务业。有是我们经济周期转换的很大的冲击和挑战吗？有也有有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "就是大行业会受到很大的挑战。尤其是你刚才说的，如果你是全行业覆盖的，你肯定会各个地方都会受到挑战的。所以我们整个商业模式未来也会发生变化。我认为我们这个行业接下来的几年会有巨大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "第一个变化是说商业模式上的变化，就是原来都是我雇一个人，人才和企业之间其实是一种从属关系。轨道老家回到那个国企的那个地方，大家都觉得跳槽是一件羞耻的事情。对我爸妈觉得我是挖墙脚的，他们觉得你这个工作就挖人家墙角，对吧？为什么有这个理念？是因为认为人才和企业之间是从属关系，忠诚度只提人才对企业的忠诚度，就是企业对人才是拥有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "我觉得整个随着00后来整顿职场，我觉得会发生很大的变化。高端人才只能跟他合作，慢慢的就是越来越平等，未来会出来。接下来你看北京、上海，刚才说了那么多人付出代价，但这些人其实有很多人是有很多经验和知识的。未来人才应该可以用出租的方式。你不一定要拥有他，你能够跟他合作，用他的那个就可以了。就像房产中介一样，你是买房你也得租房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "我就租一个月，就使用代替拥有。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "使用代替你拥有，我觉得这个地方会发生变化，就是这个商业模式会发生变化。不一定是把这个人招过来之后的员工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:45",
      "text": "那你们有做相应的调试吗？就是按照你对这个行业的变化的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "现在我们开始做一些商业模式上面的变革。这个现在我们在尝试，等过个半年左右，到时候我给你汇报一下我们的进展。我们现在在做很多做新的尝试，那个用工模式其实也要做一些变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "但这个他其实需要大量的甲方的说服工作，是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "他们也愿意。比如说现在有那种专家网络服务，其实它就是一个出租信息，出租知识的一个服务。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "比如说我们自己从外面看的话，会理解整个公司他们学习的那个组织，它也是在不断的变化。比如说可能阿里、华为，后来字节它会有一个这样的一个变化。我挺想知道说从你们的角度来看的话，比如说这种不同变化里面，它是有很强的合理性在的吗？还是说只是说一个幕墙的行为？就是因为阿里那时候更红，可是大家都认为阿里的HR体系是最好的。然后华为最厉害的就是华为大家体是非常棒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "回到组织的这个层面去，看你这个组织是否适应当时的这个业务场景，适应当时的这个时代背景。字节如果用阿里那一套B2B的人力资源的体系来管理的话，那就完蛋了。我给你举个例子，我们这个行业有一家公司，他就跟我一样，想做这种类似于招聘平台这种事情。然后那个创始人是华为出来的，我们狂做项目就是先干个系统，三年把系统干出来。对，而且按系统做事情就是华为的那个做事方式，对吧？没问题。但是你如果要适应这种现代的互联网的这种模式的话，产品要不断迭代，你才能够适应这个时代的需求。华为这套东西在那个领域里面是可行，在我们这个行业可能，所以它是我觉得是适应不同的商业区。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "对，而适应你的业务的业务所需要的人，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "都有这种匹配性的对，所以如果你招人，你就是说我就要华为的，我就特别怕那种是我给我找一个华为的人来，第一你找一个华为的人不一定适合你当下的这个业务场景的需求。第二，华为当年是怎么走到今天的，和你现在用他的这套管理方式去管理你的今天你的两个时间段匹配。不匹配你不是刻舟求剑对吧？所以很多时候你没法这个事情想清楚，其实最后你的用人就用不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "但这个需求应该还挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:19",
      "text": "很多就是这些往往也跟他很固执。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "可能十年前就是说给我找个阿里的HR对，然后最后一样，今天可能就是华为的对自己的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "更重要的是你找的那个人他是一个执行者，他知其然不知其所以然的那个人的话，那更完了。所以这个组织设计如果这样去做人，最后就发现挺完蛋的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "那面临这种需求你怎么办呢？你要我先给你早上我要试着给你讲讲W还是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "我得观察一下对吧？如果那个老板特别强势，那他要什么就给他什么，我跟他说不要这样，他说我要出去，不能这样，那你得还是得找到那个合适的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "对，像你们这个行业的组织模式跟企业文化，它是更偏哪种人？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "更偏互联网式的是吗？更偏互联网式的，更偏阿米巴主观能动性。因为人在这个组织里面非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "像比如说你做了有小二十年这个过程里面，比如说你曾经的同事们，他们后来都干嘛去了？就是始终。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "坚持助力很多吗？也不少，但转行的也挺多的，最最多的是转去做招聘，转去做H.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "R就是到公司里面去做HR对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:32",
      "text": "也有做的成功的。你像B站的那个CO mini，对他原来就是做猎头出身，是吗？当然也有人转去VC做投资什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "也有。对，做投资的我觉得还挺适合的，或者确实到VC的PE做投资，我们非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "对对对那个信息，他找了很多信息，对人也有洞察。还有做培训的，然后做销售的都有各种领域都有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "像猎头公司怎么建立起自己的竞争优势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "做一家猎头公司？其实说起来挺简单的，就三个供应链这个概念是我自己提的。第一个供应链是客户供应链，就源源不断的职位进来。第二个是顾问的供应链，就是如何复制顾问，有没有经验的。没关系，你把这个顾问招进来，让它变成是一个高产的顾问。第三个供应链是人才的供应链，我们叫3C第一个C是kate，第二个C是consult，第三个C是candidates。把这三个供应链解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "这刚才说的全世界的竞争方式就是差异化竞争和总分领先。你每个人成本都很低的话，那你的竞争力就非常强。所以你构建核心竞争力就是把这三个供应链做好。就是你如何低成本的获取客户，低成本的获取人才，低成本的培养顾问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "第二个是效率，所以工具非常重要。不管是内部协同的工具，还是我们用AGI使得顾问单边注册能力增强。顾问不能只是像原来一样就是在那咔咔打电话。现在很多做一加的PPT的功能，简历解析？然后怎么去提取关键推送等等很多这些工具把它用上。第三个是客户体验弊端，是很重视客户体验的。我们这个行业客户的要求，以前我说叫多快好省，后来我发现不是多快好省。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "电商的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "简直是对，其实跟电商没有本质区别。我们这个业务跟零售电商没有本质区别，他就是交付服务，交付给客户的体验。原来我以为是多少毫升，后来经过大量的访谈，我发现客户第一要求是好。就你给我招的这个人也好多还不行。如果这个人不好，你招多了还害了我。有时候招错一个人耽误好多事儿，是所以好事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "第二个是快，因为但凡找猎头的都是很着急的，都是缺胳膊少腿的这个人赶紧他们上班对吧？恨不得昨天就上班了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:58",
      "text": "所以就上午计划上下赶紧来办入职是吧？对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "就是很多时候是很着急的那种项目，所以是好快多省，省是最后的。因为这个人如果进来好的话，进来创造的价值远远大于我给他支付的那个公式和粒度费。是所以是好看多省，所以用户体验要从这个地方去想办法去提高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "猎头公司它的天花板上限能做到多大？就全世界大公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "全世界最大的有几家？比如说Michael page是大概20亿美金的收入，全世界全球化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "它是传统的猎头。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "如果去讲整个招聘行业record是一千亿美金，还有招聘还延长到其他的matching的这些所有匹配的这些业务里面去了，对吧？在中国第一肯定是做食品，我可以吗？100亿美金对，百亿美金对。然后在中国的猎头公司，目前最大的有那么几家，有一家叫瑞方达他们。低端的这种，他们大概也就七个亿的收入。我原来做的那个CGL的架构是我们有五个亿收入。科锐国际他国内三点几个亿收入，他在国外又买了一个investigation，但加起来差不多五个多亿的收入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "这个行业都非常的分散，是因为这个行业没有经历过数字化和工业化。就跟早年的房产中介一样，大家都是靠信息不对称吃饭的。所以每个人都把信息都揣在自己的兜里，不会贡献出来。所以我们觉得这里面有很大的机会。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "我就想知道我来制约这个行业的公司，比如说变大的那个瓶颈会在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "这个问题问特别好。第一个就是特别容易自己做一个小作坊，很容易就带一个小团队，就注意单干，这是最重要的一个原因。第二个就是客户往往认顾问不认品牌。因为顾问跟客户是高品的交流，所以那个组织力没有出现原来这个行业。因为大家都是小作坊，所以老板就赚那小钱，是没有人在技术上去做投入的，资本也没有进来，所以就做不到技术上投入不够。所以这个单兵的产能一直停留在100万以内，没有什么规模化的公司能把这个单兵的产能提上去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "第二个就是协作，协作会使得你的客户，我给你提供人，你的人选可以给我的客户，两个人之间一加一大于2，跟贝壳一样的。对。而且协作会使得他带团队出去做小作坊的这个可能性在降低。因为他的顾问觉得我在这赚的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "跟你去他协助的收益要大些，协助在他们的收益，但技术的话它不是对所有人的吗？我理解比如说你讲AGI，因为AGI它其实它是通用的工具，就所有人都可以使用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:45",
      "text": "原来我也是这样认为的，但最近我发现不是这样。比如说那个pump你如果直接让GPT帮你写一个JD，他写出来那个东西可能就是一个一般的东西。但是如果你能够跟他很好的对话几次，并且把那个可以把它保存下来，大家可以copy用的话，这个东西变成你自己的进一步的研发，就是在业务场景里面的具体的研发，对这个形成了一个独特的能力，就包括简易解析的能力。GPT这个出来以后，如果你把这些通过现在搜索的方式能够去推进的话，这能力会大大增强。还有一个就是数据收集不够，我收集的信息就是一个简历的JAT，它匹配其实效率是很低的。是但是真正的那个人，一个人本身他的信息绝不是通过一个简历展现出来的。这些东西是需要海量的数据在后面做支撑，然后去做出来的。所以我说这个行业会有很大的变革，就在这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "我做这个事情其实是这样，就是我有三方面的考虑。第一个是说原来我们做了一家猎头公司，但是猎头公司要继续长大，是刚才说很难的，是原因是在于说数字化水平不够。就是协作在一个组织里面是可以实现一加一大于2。但是到一定的规模的时候，大家之间的信任的摩擦，很多东西开始使得1加1甚至小于二了。如果能够通过数字化的方式，使得所有的信息都线上化，就会把信任这个问题能够解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "我们有一个场景，就是刚才说你的岗位，我把人推荐给你，然后交付了我们两个分钱，是不是特别简单的一个场景。但是会发生什么呢？我把人给了你之后，你把这个人给了你的手下，然后你的手下在另外一个项目上成交了。我不知道。当我知道的时候，我去找他的时候，他说这个人不是从他那来的，我从那边上自己找的，那我就分不到钱，然后我们的信任就被打破了。但是如果通过线上化的方式，就他看过这个简历再去那边上找的那我就认可说这是我的目的。现在这个行业的线上化的目都没有，所以这个是我们未来要去解决的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "但是我觉得主要的想法是说，能不能做一个无限的游戏出来。因为指数家贝壳公司它的价值很有限。我就开始想平台模式，因为您的书也想这个，对吧？我正好EM同班同学，他就是做贝壳的技术的一个总经理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "所以我就发现说这两个行业其实有很多可借鉴的东西。虽然to B2C有些不同，但是原则上有很多相近的。然后第二个是我其实自己过得挺好的，我自己因为这个公司赚钱也不少，是而且是我打交道这些人都非常顶级的这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:30",
      "text": "当我去读EBA的时候，那个老师就说我们以前不招猎头的。我一开始以为是不是担心猎头到我们这个班上，然后把同学挖走吧？是因为他们有一些同学是那种大公司三一、什么京东送过来读书的对吧？跑到你们那读的书就被人挖走了。对，后来我发现我没去之前他们也正常流失的。然后后来我想说是不是因为担心这个猎头来了这个班上之后，GPT这些同学发展生意，对吧？后来我发现每个班都有一个律所的合伙人，每个班配一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:05",
      "text": "律所区一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "的律所也是有方，跟我们一样的，对吧？隔壁班还有是链家的总经理，我觉得我也不比他差，对吧？你凭什么你就说猎同不招的。后来我开始找答案，其实是猎头这个工作他没有得到过尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:24",
      "text": "是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:24",
      "text": "你今天看了我，你可能好一点。如果是另外的平时有人给你打电话的猎头，你有接到过这个电话吗？接到过这个，然后你第一反应是不是挂了，还是也会听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:34",
      "text": "一听会挂了。对，而且他们好像也会通过各种的社交网络给你发信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "我跟你讲两个真实的案例，一个是王鑫发的对吧？对我看到110北京的时候，然后那头说王总万达电商找个总经理年薪800万，对吧？就根本就没有做任何的功课。还有一个王朴中的那个案例，你们看过吗？王普忠我没看过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "王普忠发了一个朋友圈说刚才接到一个陌生电话，我以为是那个快递，接通以后，对方说我是猎头，大厂后台java的岗位考虑吗？然后我就是说说我现在已经不会java了。对，然后对方说你那你现在在干嘛？我在送外卖。我沉默了5秒就说那也挺不容易的，意思就是说猎头很不专业，就是你数字化也做的不够。你看到王普通的电话，应该下面就对应着王普通的简历，你不会给他打这个电话，是你变成那种骚扰。所以可以说40万从业者很多时候对职场人也造成了骚扰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "因为你的信息是不准确。所以我当时我的想法就是说，如果我自己做一家猎头公司也挺强的。但是如果只做一家猎头公司的话，其实没有太多意义。这个世界上不缺另外一家猎头公司的，只有把贝壳这个事儿做成功，就是让行业你的效率提高，让他赚的钱更多，让更多的优秀的人进入这个行业，然后让这个行业变得越来越好，我这个职业才会获得。以后才不会有人再去读ENBA的时候说我们不招猎头的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "从我上了之后，很多很多猎头老板都上中国的产量。我觉得我是为这个行业做出了贡献。是所以我们现在做的这个事，其实就是你写的左回那本书。就是我们想做的通过AGI数字化和管理输出，然后使得这个行业变得更好。然后这样的话这个行业变得更好的话，实际上更重要的不仅是让这个行业更体面。其实更重要的是解决了中国企业和人才之间匹配的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "这个是极大的社会价值，让人尽其才，让企业找到他真正想要找的人，这个事可以干一辈子。所以这次创业我是找到很强的使命感的。即使去年地狱般的开局，我们依然还是很有战斗力。然后我们今年年初我们拿了圆满的投资，我们应该这个季度会搞定另外一个知名的机构的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "是同一轮吗？新的一轮新第二轮，你们拿钱主要花在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:59",
      "text": "一个是业务本身的拓展，另外一个是我们产研的团队。我们自己要开发一些工具和系统给到我们的顾问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:07",
      "text": "应用这个工具和系统之后，它是一个类似于是你内部用的一个系统，是吗？不是to c的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:13",
      "text": "这个将来值得找到to c的地方去。对我觉得未来在C端的这个应用，它应该是一个类顾问的AI服务。就像今天任何一个人他有个职场的问题来咨询我，我会问他一些问题一样的。就像微信可能有一个接口对吧？可以跟他互动，然后我们也会给他匹配机会。C端其实我觉得迟早要做，但这个事儿会慢一点。我们现在的重心还是服务好弊端，把中国的1万家优秀企业服务好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "投资人对你们有什么要求吗？还是因为太早期了，其实也没有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "我的投资人是投贝壳的，所以他很懂。他知道这是一个慢的事情，是一个产业互联网的事情，不会那么快。他们就希望我们把这个事儿做好，就很有价值，还蛮幸运的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:05",
      "text": "你们现在做到什么程度了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:07",
      "text": "我们现在刚开始，刚开始今年我们大概能做一个亿的收入。然后我们现在就接下来定的目标就是每年差不多增长一倍，用这样的速度发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:17",
      "text": "我的理解可能它的长期的愿景确实就是一个像贝壳那样的平台。就其他的pro的那个公司都可以用这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "系统对对对对，现在还在做另一家应该说现在还在做对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:30",
      "text": "你们比如说中国有40万的从业者，他们都来自什么地方业界。对生直接可以进入到这个行业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "非常非常多非常多。对，但是很多的从业者都是就刚才说的那种打电话的那种形式的猎头，他们甚至都不跟候选人见面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:49",
      "text": "这个外包就是打电话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "那专业受的训练是不够的。所以其实我们想做的是好的服务的供给，给这个行业带来好的供给。如果我们真的把这些东西拆分好了就可以实现。比如说李翔老师你也可以做兼职。因为你认识很多老板，他们有专门的需求，然后你只要提供一个线索，你也可以分你的credit。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:15",
      "text": "它有点类似于我上传了一个房源这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:18",
      "text": "对贡献一个房源或者你身边有朋友看机会的对吧？我们可以把你的那个贡献可以不可在系统里面，我们现在已经开始做一些这种事情。就是有一些那种资深的职业经理人，然后他们可以坚持的做一些事情。不像原来要做360度的话，他要学这个东西太多了。他现在只需要做一个贡献房源贡献，一些信息源贡献。现可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "像这种，尤其是基于一个系统或者平台做的这部分工作，他会被比如类似于boss聘这种公司也同样做了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:51",
      "text": "我觉得boss直聘是有很大机会的。但是我觉得做线上的这些人要做好线下其实不太容易，因为线上赚钱太少了。是所以为什么贝壳最后不是用八做出来的，是链家做出来的对，五八我觉得他要赚这个钱，他觉得太麻烦了。是那这个事儿最后是一个做服务的一个事情，他交易是比较复杂，尤其对于被动求职者，是要我选的对，主动求职者好说的是反正在找工作对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "就是它的服务的成分很多成分其实很难被单纯的线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "上去题材对，而且要建立人与人之间的信任，其实是很挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:32",
      "text": "就是这个行业怎么讲，是一个类似于像比如说律师，投行这样的可以让人赚很多钱的这样一个行业。它的从业者的收入很高的一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:43",
      "text": "有的人很高，他是门槛很低，但是要做好不容易。对，所以就40万从业者才一千多亿的市场，你可以想象人均只有二三十万的产出。我们做CGL这个公司可以做到100万，就比同业要高的。那他如果交完30万的产出，那人均也就是收入就10万块钱，那就很低了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "不过这个行业应该还是有很多公司，我相信，但我也不知道他应该是还做的挺好，包括人的那种敬业程度。因为这有阿里的朋友他们就会讲说，几乎到应该是每个季度他们都会知道这头他打电话就还是很上心的已经。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "对你尤其是有金三银四，金九银十就是跳槽的一个高峰期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "对，有时候甚至办公室都能听到我隔壁接到电话是吧？不考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "谢谢。还有一种是这样的，猎头有罪，像商业间谍。我听过一个故事，但我们自己没有实操过。就有一段时间中国的房地产公司做那个商业地产，都想玩凯德的人，凯德就这么多。对。然后他们说有一家猎头公司老板就搞定了他们一个高管的秘书。只要任何一个高管从老板的房间出来的时候，是怒气冲冲出来的，电话就那个电话就会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:06",
      "text": "打过去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "那个时候人的情绪到了，看机会的心情是非常迫切。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:12",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:13",
      "text": "所以很多信息是被掌握的。你们现在多少人？我们有130，这么多人了。对，今年估计不到200，差不多增长一倍左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:24",
      "text": "中国最大猎头公司多少人？5000人。但可能因为他本身也是服务性的行业，就是劳动密集是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "对，但是那个公司他们产值只有7亿，你看人均只有十几万，就很低了。我不想做那样的公司，我们希望做成一个高产的，就是在规模、效率和品质这三个东西做平衡，还是让顾问赚到钱，让更多优秀人进入这个行业。就像清华北大为什么去那些大厂？不是因为待遇好是现在其实链家和贝壳也有很多水娃娃的去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:00",
      "text": "他们挺厉害，他们的一个经纪人就是成熟经纪人，一年也能50万左右的收入，真的是一线的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:07",
      "text": "我听说他们国贸商区的那个大区的总一年赚四五百万之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:13",
      "text": "对，都不一样。我说的还是一线的，你真的去带看买房子那种。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:19",
      "text": "质量好了之后肯定是可以的。卖一套别墅的。好的，谢谢你。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客，讨论者深入探讨了当前就业市场面临的挑战及高端猎头行业的未来趋势。肖马分享了其在猎头行业的丰富经验，强调了数字化在提升行业效率中的关键作用，并通过TTC公司实践，展示如何用AGI技术改造传统人才中介业务，以更好地匹配中国企业和人才。讨论还覆盖了个人职业发展的策略，如紧跟行业趋势和提升个人核心竞争力。尽管面临挑战，肖马提到项目正在增长中，体现了对行业未来发展的乐观态度和提升服务质量的决心。",
    "qa_pairs": [
      {
        "question": "先不你先介绍一下自己。",
        "answer": "大家好，我是小马夫max，TTC的创始人。我做了16年的高端猎头，面试过1万名以上的企业高管，也改变了很多人的职业轨迹。同时，我是一名连续创业者，之前联合创立了中国最大的高端猎头品牌CGL。现在我们做的这家公司TTC实际上就是想用AGI数字化和管理改造人才中介这个行业，做人才招聘行业的贝壳。",
        "time": "00:00:57"
      },
      {
        "question": "你们现在是到贝壳的几点几了？",
        "answer": "我们才刚刚开始。这家公司实际上是去年才开始成立的。现在我们在国内有九个分支机构，一百多人的规模。",
        "time": "00:01:40"
      },
      {
        "question": "你们作为猎头，面试跟甲方的面试有什么区别？",
        "answer": "猎头和甲方的面试有很大的不同。甲方是招聘方，而猎头很多时候需要去劝说被动求职者，让他们愿意考虑新的机会。在过程中，猎头需要做很多沟通协调工作，解决双方信息不对称的问题。",
        "time": "00:02:02"
      },
      {
        "question": "被动求职者有什么动力保持与猎头的联系，并进行职业规划？",
        "answer": "主要有两个动力：一是了解外界行业动态，获取更多的职业机会信息；二是作为职业生涯的CEO，评估自己的市场价值，并与猎头保持联系以便更好地管理职业生涯资产。",
        "time": "00:02:57"
      },
      {
        "question": "对于年薪50万以上的职场人而言，就业市场情况如何？",
        "answer": "今年整体情况确实不太好，尤其在2023年。尽管如此，如果踩中某些细分赛道，比如国家鼓励的AIGC、先进制造、新能源、芯片、半导体、生物医药等领域，仍有很好的就业机会。",
        "time": "00:05:29"
      },
      {
        "question": "这些细分领域的就业机会主要集中在哪些领域？",
        "answer": "主要集中在政府鼓励发展的领域，如新能源汽车、新材料、电池、能源等；同时，消费类行业中具有较强数字化能力的品牌，例如茶饮市场中的瑞幸咖啡等新兴国产品牌，也提供了大量就业机会。",
        "time": "00:06:18"
      },
      {
        "question": "对于互联网和房地产行业不景气时，你们是否策略性地去这两个领域拉人？",
        "answer": "我们关注的是人才流向哪里，而非仅仅局限于某些行业。当优秀人才流向传统企业的数字化转型领域或国家科技树中尚未点亮的领域时，这些地方便出现了新的就业机会。",
        "time": "00:09:43"
      },
      {
        "question": "为什么优秀高校毕业生倾向于头部互联网公司和大厂，但现在这些公司招聘减少甚至裁员？",
        "answer": "这主要是由于信息不对称和预期调整的问题。原本大厂提供的高薪水是吸引年轻人的重要因素，但随着市场变化，优秀人才对大厂的稳定性产生顾虑，而市场上新兴优秀公司却招不到人，导致毕业生观望考研而非直接就业，招聘市场存在很大的信息对称改进空间。",
        "time": "00:12:03"
      },
      {
        "question": "在招聘过程中，阿里巴巴和其他公司与清北等顶级高校学生之间的交流情况是怎样的？",
        "answer": "阿里巴巴等公司在招聘时，有时会遭遇与顶尖高校学生之间的沟通问题。例如，阿里去北大招聘时，有的学生会质疑为何公司待遇不如其他公司，而阿里巴巴的回应通常是马云不会亲自来招聘。同时，像百度这样的公司也会到清北等名校进行校招，并且在消费上表现出强势。",
        "time": "00:13:38"
      },
      {
        "question": "找工作应该如何转变思考方式？",
        "answer": "找工作不应仅仅看作一个交易，而应该视为一次投资。投入在公司工作三年、五年的时间，实际上是对个人生命的投入。投资者应该关注公司的发展潜力、自己在公司中的成长以及离开后身价的提升，而非仅仅关注短期的工资回报。",
        "time": "00:14:51"
      },
      {
        "question": "对于大学生而言，如何避免单纯追求高薪的工作而忽视长期发展？如何衡量一份工作是否优质？",
        "answer": "大学生在找工作时，不应仅凭毕业后的起点薪资来定义职业选择。长期来看，工资的增长可能不如早期积累的价值重要。应该提前布局，寻找有发展潜力的工作赛道和公司，如朝阳行业中的上升期企业，并确保自己具有稀缺性价值。衡量一份工作的优质程度，可以从三个方面考虑：第一，对该工作是否有兴趣；第二，是否擅长做好这份工作；第三，是否能获得相应的经济回报。",
        "time": "00:20:04"
      },
      {
        "question": "找工作的五个原则是什么？",
        "answer": "五个原则分别是：1. 选择符合国家大趋势（朝阳赛道）的行业；2. 优先考虑行业中的头部公司或上升期公司；3. 与团队成员价值观相吻合；4. 具备一定的稀缺性和独特价值；5. 考虑薪酬，但前面四个原则得到满足时，薪酬通常不会成为问题。",
        "time": "00:20:04"
      },
      {
        "question": "在不确定的职业规划阶段，如何做出选择？",
        "answer": "在不清楚未来职业方向时，可以关注那些优秀人才密度高的领域或公司，比如互联网大厂、党政机关等。与最优秀的人一起工作，往往能增加成功的概率。同时，也可以根据行业发展趋势和个人特点来调整职业路径。",
        "time": "00:22:05"
      },
      {
        "question": "央企对人才的需求特点与互联网大厂或外企有何异同？",
        "answer": "央企对稳定性重视，偏好稳定的求职简历，而互联网大厂和外企则更适应快速变化的商业环境，鼓励跳槽。此外，央企的战略决策往往遵循中央精神，较为稳妥，而互联网企业需迅速应对市场变化。",
        "time": "00:24:06"
      },
      {
        "question": "在工业化时代，中层管理者的角色是怎样的？",
        "answer": "在工业化时代，中层管理者更多承担上传下达的功能性工作，他们对于市场前端的变化反应迟钝，缺乏独立思考能力和一线的活力。",
        "time": "00:27:58"
      },
      {
        "question": "对于面临市场快速变化和职业焦虑的中层管理者，你会给出什么样的建议？",
        "answer": "首先，应该具备一技之长，这是一技之长是你在任何情况下都能找到工作的能力；其次，保持对新事物的学习态度，比如新技术的应用；最后，保持对外界信息的良好触角，关注行业动态并积极适应变化。",
        "time": "00:31:27"
      },
      {
        "question": "中层管理者如何应对因行业环境变化导致的职业困扰？",
        "answer": "要有一技之长，即使行业经验不再适用，也能凭借专业技能找到工作；同时拥抱新技术，适应市场需求；并与外界保持接触，了解并适应新的发展趋势。",
        "time": "00:30:51"
      },
      {
        "question": "对于想要跳槽到新行业或提升职位的高管，有何风险和建议？",
        "answer": "跳槽时希望涨薪资、提职级是常见心理，但这也带来了高风险。高管在新岗位上面临的挑战更大，需要更全面的能力和与期望相匹配的表现。建议做好充分调查，不要因信息不对称而盲目溢价，进入新公司后先从小事做起建立信任，逐步积累经验和影响力，避免一开始就贪图高位造成适应困难或被淘汰的风险。",
        "time": "00:36:04"
      },
      {
        "question": "这些董事长在挖外企高管时，他们花时间的过程是什么样的？",
        "answer": "这个过程其实表现出了他们求贤若渴的态度，会表现出特别谦虚的样子，这与他们正常工作状态不同。作为空降者进入公司后，需要从上层领导转变为下属的角色，这是心理上的一个调整，很多人在这个过程中就调整不过来。",
        "time": "00:41:13"
      },
      {
        "question": "空降者在公司中面临的挑战有哪些方面？",
        "answer": "面临的挑战主要有三个方面：一是认知上的巨大差异；二是建立工业框架和帮助原有人事的同时，避免造成内部竞争；三是对复杂内部关系的了解和应对，要在环境中生存下来，并明确谁是盟友，谁是潜在的敌人。",
        "time": "00:41:41"
      },
      {
        "question": "今年猎头行业的整体人才供需情况变化带来了哪些挑战？",
        "answer": "今年猎头行业遭遇了严重的洗牌，许多公司由于未能适应新环境的变化，仅依赖过去的时代红利而没有及时转型，导致业务萎缩，迁移成本高，尤其对于深耕某一行业的猎头来说，当行业消失时，原有的积累和人脉可能变得不再有用，必须迅速转向其他行业以应对挑战。",
        "time": "00:43:09"
      },
      {
        "question": "猎头行业转型中的困难具体体现在哪些方面？你们如何解决上述提到的挑战并推动行业发展？",
        "answer": "困难主要包括：1) 对不同行业的理解与适应；2) 在不同行业间转移客户资源时的竞争激烈；3) 在二三线城市服务高端人才的需求增加，而当地猎头对这些新领域的认知、资源和人才网络较为缺乏；4) 在国际化进程中，需要建立合作网络以及本地化服务的能力。我们采取了分三步走的国际化战略：第一步寻找合作伙伴；第二步建立代表处或合资合作，形成协作平台；第三步自建海外分支机构。同时，在国内一线城市与二三线城市之间，以及海外合作方面，构建起信息共享和平台联合交付的新业务模式，以满足不断增长的招聘需求和人才溢出现象。",
        "time": "00:48:53"
      },
      {
        "question": "猎头行业是什么时候进入中国的，发展历程是怎样的？猎头公司从服务外资转向民企的过程难吗？",
        "answer": "猎头行业在90年代末期随着改革开放进入中国，最初主要服务于外资公司，那时的工作环境和待遇较好，跳槽容易带来薪资增长，所以做猎头工作非常体面且收入不错。直到2008年经济危机爆发，外资公司的招聘停止，业务转向民营企业，而此时房地产行业开始兴起，尤其是万达等公司的崛起，为行业提供了新的发展机会。之后，互联网行业的浪潮也进一步推动了行业发展。第一年确实很难，尤其是在经济危机期间，但随着房地产和互联网行业的发展，市场状况改善，对猎头服务的需求增加，尤其是对高级人才的需求，使得这一转变变得相对容易。",
        "time": "00:54:14"
      },
      {
        "question": "猎头行业的商业模式主要是什么类型？",
        "answer": "猎头行业的商业模式主要是to b的，但也涉及to c的方面，但严格意义上来说是以to b为主。在人才供给充足时，与企业合作的重要性较为明显；而在人才供给不足时，如某些技术领域出现人才短缺时，就需要维护好与优秀人才的关系，为其提供C端的服务。",
        "time": "00:56:03"
      },
      {
        "question": "猎头行业是否受到经济周期转换的冲击？",
        "answer": "是的，猎头行业作为高端服务业，在经济周期转换中会受到很大挑战。如果全行业覆盖，各地都会受到影响。未来商业模式可能会发生变化，比如从原本的人才与企业从属关系转变为更平等的合作关系，甚至可能出现人才出租的模式，类似房产中介。",
        "time": "00:58:14"
      },
      {
        "question": "猎头公司如何应对行业变化带来的挑战？",
        "answer": "我们正在尝试进行商业模式上的变革，进行新的尝试和用工模式的变化，未来半年左右会汇报进展。同时，猎头公司需要大量与甲方沟通，推广专家网络服务等新型服务模式。",
        "time": "00:59:50"
      },
      {
        "question": "面对不同企业的组织需求变化，猎头公司应如何应对？",
        "answer": "猎头公司应观察组织需求，并根据业务场景和时代背景调整策略，适应不同行业和业务需求的变化。不能机械地复制某个成功企业的管理模式到另一个完全不同的环境，而应注重匹配性和灵活性。",
        "time": "01:00:50"
      },
      {
        "question": "猎头公司如何建立起自己的竞争优势？",
        "answer": "建立竞争优势的关键在于做好三个供应链：客户供应链、顾问供应链和人才供应链。同时，要注重效率，利用工具提升内部协同和顾问单兵作战能力，并重视客户体验，提供高质量、快速且精准的服务。",
        "time": "01:04:03"
      },
      {
        "question": "猎头公司的天花板上限能做到多大？",
        "answer": "全球最大的猎头公司如Michael Page收入约20亿美金，而在国内，最大的猎头公司瑞方达大约有7亿人民币的收入。整个行业目前较为分散，但随着数字化和工业化进程的推进，有很大机会整合和扩大规模。",
        "time": "01:06:36"
      },
      {
        "question": "为什么猎头行业容易形成小作坊模式，难以规模化发展？",
        "answer": "猎头行业容易形成小作坊模式的原因主要有两点。首先，行业门槛较低，个人或小团队很容易独立开展业务。其次，客户往往更认可顾问个人而非品牌，导致组织力不足，缺乏资本和技术投入，使得单兵产能难以提升，难以形成规模化公司。",
        "time": "01:07:36"
      },
      {
        "question": "协作对于猎头行业有何积极影响？",
        "answer": "协作能够提高效率，使客户资源得以共享，实现一加一大于二的效果，同时降低小作坊式的单干可能性。通过协作，顾问之间的合作收益增加，而技术的进步如AGI等工具的出现，也能够帮助提高简历匹配效率和形成独特业务能力。",
        "time": "01:08:14"
      },
      {
        "question": "数字化如何解决猎头行业中的信任问题？",
        "answer": "数字化能够将所有信息线上化，减少人际交往中的信任摩擦，例如通过平台确保推荐的人才确实通过该平台成交，从而保障各方利益，解决信任问题。目前，行业普遍缺乏线上化程度，这是未来需要解决的方向。",
        "time": "01:09:43"
      },
      {
        "question": "创业初衷及对行业的理解是怎样的？",
        "answer": "创业初衷是希望通过AGI数字化和管理输出，提升行业效率，让行业变得更好，让企业和人才匹配更加精准高效，从而解决中国企业和人才间匹配的问题，创造更大的社会价值。同时，也认识到这个行业需要尊重和专业化的提升，以及逐步实现C端用户通过类似顾问AI服务的平台获取职业发展机会。",
        "time": "01:14:04"
      },
      {
        "question": "目前公司的发展状况如何？",
        "answer": "目前公司处于起步阶段，今年预计能实现约一个亿的收入，目标是每年保持大约一倍的增长速度。长远愿景是打造一个类似贝壳的平台，提供专业、高效的服务供给给整个行业，同时也为从业者创造更好的工作环境和更高的收入水平。",
        "time": "01:16:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨就业趋势与微投行业前景",
        "summary": "本次对话邀请了拥有16年高端猎头经验并创立猎头行业公司的肖马，主要探讨了两个话题：一是当前就业市场的状况，凭借其丰富的行业经验，提供对市场变化的敏锐洞察；二是关于微投行业的讨论，分享对该行业的见解。肖马还介绍了自己作为连续创业者的经历，以及创立的公司TTC，旨在通过AGI数字化改造人才中介行业。"
      },
      {
        "time": "00:01:36",
        "title": "猎头行业的运作与高端职场人士的职业规划",
        "summary": "猎头与企业的招聘方式存在本质区别，猎头需劝说被动求职者，解决双方信息不对称问题。在职场上，个人应像管理公司一样管理职业生涯，了解自身市场价值。猎头主要服务于年薪50万以上的高端职场人士，帮助他们更好地评估和规划职业生涯。"
      },
      {
        "time": "00:04:43",
        "title": "2023年经济形势与细分市场机会分析",
        "summary": "2023年的经济形势整体不佳，一季度甚至比2022年同期更差，主要由于普遍的健康问题导致企业运营停滞。然而，从二季度开始，市场逐渐回暖。尽管全行业多数表现不佳，但细分市场如AIGC、先进制造、新能源、芯片、半导体和生物医药等领域，由于国家政策支持，展现出良好的发展机会。同时，消费领域的中低端一次性消费品，如茶饮市场也呈现出增长态势，特别是在数字化运营和供应链管理方面具有创新的企业，能够实现快速成长。这些企业通过提升数字化水平、优化供应链和引入跨领域人才，实现了成本领先和差异化竞争。"
      },
      {
        "time": "00:08:59",
        "title": "互联网招聘市场现状与趋势分析",
        "summary": "今年互联网行业招聘情况不理想，主要原因是使用猎头服务的公司减少，以及大厂对人才需求下降。人才流出行业主要是互联网和房地产，而传统企业数字化转型及国产替代软件等领域存在较大机会。高校毕业生面临就业难题，优秀企业和毕业生之间存在信息不对称现象。市场急需改善信息对称，以便优秀人才和企业能更有效地对接。"
      },
      {
        "time": "00:13:21",
        "title": "将工作视为投资：选择成长型企业的重要性",
        "summary": "对话强调将找工作视为一次投资的重要性，而非单纯的交易。通过分析不同公司招聘策略和员工成长案例，讨论了选择具有良好成长前景和发展潜力的公司对个人职业发展的重要性。指出许多优秀人才因未认识到这一点而错失良机，建议大学毕业生在选择工作时，应深入考虑公司的未来发展和自身在公司的成长潜力，而非仅关注起点薪资。"
      },
      {
        "time": "00:18:34",
        "title": "选择工作和职业发展的智慧",
        "summary": "在寻找工作的过程中，应关注三个重要指标：兴趣、能力和回报。同时，遵循五个原则：选择朝阳行业、加入上升期公司、确保价值观契合、具备独特价值和考虑薪酬。特别强调，与优秀的人一起工作是做出选择时的一个重要指标。这些策略有助于在职业生涯中获得成功和发展。"
      },
      {
        "time": "00:22:33",
        "title": "互联网大厂与央企人才竞争格局",
        "summary": "目前，互联网大厂仍是吸引众多优秀人才的领域，包括来自顶尖高校的毕业生。同时，公务员系统和央企也吸纳了大量优秀人才，尤其是在国家鼓励的领域如能源创新等方面，央企展现出对创新和人才的强烈需求。与商业环境相比，央企更加重视人才的稳定性和长期发展，反映出不同的人才需求标准。央企的战略定位紧跟中央精神，倾向于稳定和长期规划，与民企的瞬息万变形成对比。"
      },
      {
        "time": "00:25:30",
        "title": "职业发展与市场变化的应对策略",
        "summary": "在当前的就业市场中，对于被动求职者而言，接受新机会的动力主要来自于赛道的优势和更好的发展机会。职业资产管理成为了每个个体的必修课，强调了在正确时机抓住机会，实现资产的可持续增值的重要性。互联网和房地产领域的被动求职者对于职业转换的接受度不一，其中互联网领域的中层员工面临着所谓的P8P9危机，显示出行业内对于高效能员工的需求和对于仅仅依靠资历上涨薪资的员工的淘汰态度。此外，讨论还触及了忠诚度问题和市场的快速变化，强调了在快速变化的市场中，缺乏独立思考和一线决策能力的危险性。对于年薪50万以上的高收入群体，他们的焦虑主要源于市场的不确定性。整体上，对话呼吁个体在职业生涯中保持敏锐的市场洞察力，积极适应变化，不断提升自我，以应对职业生涯中的挑战。"
      },
      {
        "time": "00:28:40",
        "title": "适应行业变化，保持职业竞争力",
        "summary": "一位在房地产行业拥有十多年经验的朋友，原本在一线地产公司工作，后转至一个三线地产公司担任HRVP，由于行业变化和公司战略调整，面临职业发展困境。他最终接受大幅降薪，转行加入一家初创半导体公司，重新开始职业生涯。此案例强调了在快速变化的市场中，保持一技之长、持续学习新技术、保持对外界信息敏感的重要性，帮助个体在行业转型时保持竞争力。"
      },
      {
        "time": "00:33:07",
        "title": "新媒体时代下的职业跳槽与个人发展",
        "summary": "在新媒体行业，传统媒体虽受互联网冲击，但新兴的公众号和短视频等形式为从业者提供了新的机遇，使他们的技能得到放大。跳槽时，很多人追求职位提升和薪资增长，但这带来了更高的风险和期望。因此，建议在跳槽时应谨慎考虑，避免因信息不对称而导致的错误决策，最好先从小处着手，逐步建立信任，逐步扩大自己的职责和影响力。"
      },
      {
        "time": "00:36:30",
        "title": "高管跳槽的风险与应对策略",
        "summary": "对话内容涉及了高管在跳槽过程中可能遇到的挑战和风险，特别是从成熟大企业跳槽到二三线城市隐形冠军企业的适应问题。指出了高管需要与新公司的CEO或董事长建立长期信任，理解内部错综复杂的关系，以及如何在新环境中证明自己的价值。同时，也提到了高管跳槽后可能会面临的心理调整问题和人际关系处理，强调了在新岗位上成功的关键在于逐步积累小胜利，建立信任和认可。"
      },
      {
        "time": "00:42:58",
        "title": "猎头行业面临的挑战与转型策略",
        "summary": "近年来，猎头行业经历了显著的变化和挑战，特别是随着房地产、金融互联网等行业的高速发展，许多猎头公司曾受益于此。然而，行业环境的变化导致部分猎头公司难以适应，许多在过去十年中积累的行业资源变得无效。应对这一挑战，有能力快速学习、迭代并掌握有效方法论的猎头公司或顾问能够更好地实现行业间的迁移。特别地，针对二三线城市的发展，猎头公司需要调整策略，更加贴近当地企业的需求，与当地企业和人才建立紧密的合作网络，以满足这些地区硬科技企业的招聘需求。这种策略不仅要求猎头公司改变传统的服务模式，还涉及到认知和资源的迁移，以及建立跨区域的合作网络，从而更好地服务于二三线城市的客户。"
      },
      {
        "time": "00:49:39",
        "title": "国际化战略三步走：合作、建立代表处、自建",
        "summary": "一家公司的国际化战略分为三个阶段：首先，与当地合作伙伴合作，利用对方的资源进行市场拓展；接着，可能在目标市场设立代表处，加深与当地企业的合作；最后，当对当地市场有足够了解和把握时，自行建立分支机构。这种分阶段的方法被多数国际化公司所采用，以应对国内外市场信息不对称的挑战，并探索平台联合交付的新业务模式。同时，随着人才溢出效应的持续，对于二线城市的公司而言，从一线城市吸引人才变得越来越可行。"
      },
      {
        "time": "00:51:32",
        "title": "转行经历与猎头行业洞察",
        "summary": "对话者分享了从材料化学专业转行至猎头行业的经历，强调了适应市场需求和职业转变的重要性。讨论了猎头行业的历史发展、商业模式以及面临的挑战，特别是经济周期对行业的影响。同时，探讨了成功企业家的特质和如何通过提升眼界创造需求。"
      },
      {
        "time": "00:58:31",
        "title": "从属到合作：人才与企业关系的变革",
        "summary": "对话中讨论了商业模式和用工模式的变革，强调了从人才和企业之间的从属关系向更加平等的合作关系转变的趋势。过去，人才被视为企业的附属，忠诚度仅要求于个人对企业的忠诚，而企业对人才则持有一种拥有权的态度。然而，随着时间的推移和新一代职场人的出现，这种模式正在发生变化。提出了未来可能的人才'出租'模式，即通过合作而非拥有来利用人才的经验和知识，类似于房产市场的租赁模式。这种变化要求企业进行商业模式上的调整，并对甲方进行大量的说服工作。此外，还提到了正在尝试的用工模式变革和专家网络服务，表明了对这一变革趋势的积极响应和探索。"
      },
      {
        "time": "01:00:17",
        "title": "组织变革与人才匹配的策略",
        "summary": "讨论集中在公司如何根据业务场景和时代背景调整组织结构与人力资源策略。指出不同公司如阿里、华为、字节跳动在不同阶段采取的不同管理方式，强调了组织设计需要与业务需求相匹配，不能盲目复制他人成功模式。特别提到，招聘时不应仅考虑候选人背景，更要考虑其是否适合当前的业务场景和组织文化。对于如何适应这些需求，讨论强调了观察和灵活应对的重要性。"
      },
      {
        "time": "01:03:12",
        "title": "转行经历与猎头公司竞争优势",
        "summary": "在职业生涯的二十年里，许多人转行从事了不同的职业，包括但不限于招聘（HR）、投资（VC）、培训和销售等领域。有成功案例从猎头转到B站担任COO，也有人转行到VC/PE做投资，展现了对信息的敏感度和对人的洞察力。此外，讨论了猎头公司如何建立自己的竞争优势。"
      },
      {
        "time": "01:04:03",
        "title": "打造高效猎头公司：核心竞争力与客户服务",
        "summary": "在猎头行业中，构建核心竞争力的关键在于优化三个供应链：客户供应链、顾问供应链和人才供应链（包含客户、咨询、候选人）。通过差异化竞争和总成本领先策略，公司可以提升其市场竞争力。此外，强调了利用工具提高内部协同和顾问的工作效率，以及重视客户体验的重要性，指出客户最重视的是候选人的质量，其次是速度和服务成本效益。"
      },
      {
        "time": "01:06:21",
        "title": "猎头行业的现状与未来发展潜力",
        "summary": "猎头行业目前面临的主要问题包括高度分散、缺乏技术投入和客户对顾问个人的依赖，而不是对品牌的忠诚。行业内企业普遍规模较小，协作程度低，且尚未充分经历数字化和工业化转型，导致单兵产能有限，难以形成规模化效应。对话中提及，通过提高技术和数据收集能力、强化品牌与协作，以及利用AI工具如GPT进行高效的人才匹配和JD编写，有可能极大提升行业效率和企业规模。此外，行业内缺乏对海量个人信息的深入挖掘和利用，限制了人才匹配的准确性和效率。因此，技术投入、协作模式的创新、以及充分利用AI和大数据能力是推动猎头行业未来发展的重要方向。"
      },
      {
        "time": "01:09:42",
        "title": "猎头行业的数字化转型与平台模式探索",
        "summary": "猎头行业面临着协作效率降低和信任缺失的问题，主要原因是数字化水平不足。通过实现信息的线上化，可以提高协作效率并重建信任。讲者以自己在猎头行业的经验出发，探讨了行业存在的问题，比如信息不透明导致的分钱争议，以及缺乏对猎头职业的尊重。提出了通过平台模式和数字化来提升行业效率，改变行业形象的想法。同时，也分享了个人在EBA学习期间对猎头行业认识的改变，强调了提高行业标准和专业度的重要性。"
      },
      {
        "time": "01:14:03",
        "title": "推动猎头行业数字化转型与社会价值实现",
        "summary": "对话者表达了对猎头行业数字化转型的强烈使命感，希望通过引入AGI等技术，改善行业现状，解决企业和人才匹配的问题，提升行业效率和社会价值。他们提到，虽然面临挑战，但已经取得初步成果，包括获得投资和业务拓展。重点放在服务企业，特别是中国的优秀企业，未来计划扩展至个人用户，提供AI咨询服务。同时，他们也讨论了猎头行业的现状，包括从业者的素质参差不齐以及传统猎头服务的局限性，强调了通过平台和技术改进服务供给的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主要服务于年薪50万以上的职场人士"
                },
                {
                  "children": [],
                  "content": "面临行业洗牌，需要适应市场变化"
                }
              ],
              "content": "高端服务业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2023年就业市场整体情况不佳，但细分市场仍有机会"
                },
                {
                  "children": [],
                  "content": "不同行业如互联网、房地产需求变化，新经济行业如AIGC、先进制造等需求增加"
                }
              ],
              "content": "人才供需情况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "猎头行业面临洗牌，从业者需快速适应变化"
                },
                {
                  "children": [],
                  "content": "二三线城市和国际化需求增加，带来新机遇"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "行业现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统行业到猎头行业的转变经历"
                },
                {
                  "children": [],
                  "content": "猎头职业的吸引力：高挑战性、高收入潜力"
                }
              ],
              "content": "职业路径选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持学习状态，对新事物保持开放态度"
                },
                {
                  "children": [],
                  "content": "保持对外界信息的敏感度，积极寻找新机遇"
                },
                {
                  "children": [],
                  "content": "建立个人品牌，提高职业竞争力"
                }
              ],
              "content": "职业规划建议"
            }
          ],
          "content": "个人职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统的从属关系向合作模式转变"
                },
                {
                  "children": [],
                  "content": "技术与平台的运用提高效率和服务质量"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高顾问单兵产能，降低获客成本"
                },
                {
                  "children": [],
                  "content": "建立人才与企业的高效匹配机制"
                }
              ],
              "content": "竞争策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台化、数字化转型，提升行业效率"
                },
                {
                  "children": [],
                  "content": "利用AGI技术优化服务，实现个性化匹配"
                },
                {
                  "children": [],
                  "content": "构建协作网络，实现资源共享和价值最大化"
                }
              ],
              "content": "未来发展"
            }
          ],
          "content": "猎头公司的运营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长路径规划，职业资产的管理"
                },
                {
                  "children": [],
                  "content": "职位与能力的匹配，行业趋势的洞察"
                }
              ],
              "content": "人才价值评估"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同行业、不同发展阶段企业的人才需求差异"
                },
                {
                  "children": [],
                  "content": "企业文化与人才适应性的考量"
                }
              ],
              "content": "企业需求分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "企业和人才的长期共赢关系构建"
                },
                {
                  "children": [],
                  "content": "通过持续的交流与合作，实现人才与企业的共同成长"
                }
              ],
              "content": "长期合作视角"
            }
          ],
          "content": "人才与企业匹配"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提高简历解析和匹配效率"
                },
                {
                  "children": [],
                  "content": "实现智能化的职位推荐和人才搜索"
                }
              ],
              "content": "AGI技术的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立线上平台，实现信息共享和协作"
                },
                {
                  "children": [],
                  "content": "利用大数据和AI技术优化招聘流程"
                }
              ],
              "content": "数字化转型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术驱动的猎头行业模式创新"
                },
                {
                  "children": [],
                  "content": "建立更加高效、透明的人才招聘生态系统"
                }
              ],
              "content": "行业展望"
            }
          ],
          "content": "行业技术变革"
        }
      ],
      "content": "猎头行业对话脑图摘要"
    }
  }
}