{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "64e9ab0e3fa4090b744dd9c4",
  "title": "Vol.70 宏观漫谈29｜逆周期调节下的挑战：与李丰聊七月份宏观经济数据",
  "task_id": "r28pn7e82jjwq5mz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，今天是8月15号，八月刚好过了一半。然后今天上午也非常巧，统计局也在公布七月份的所有的宏观经济的数据，然后反正有各种数据了。我看上午很多群里面都在讨论，刚好连着上一周，上一周他其实连续的几个事情，可能对大家的情绪也会有一些负面的影响。包括很多群里面讨论的像中植中融在内的信托的暴雷，对，当然可能涉及的金额就很大。然后包括上周应该也是碧桂园，碧桂园他也是面对比较大的偿债压力跟流动性压力。然后可能他对大家比较冲击比较大的是因为碧桂园它其实已经是大家公认的优质的民营房地产公司了。如果碧桂园也面对这样的问题，可能很多人也会觉得说有一些情绪上的负面影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "然后还有另外一个事情，就是拜登其实也是在上周，他签署的那个对华投资限制的行政令。那个行政令出来之后，大家群里面也在传，就是美资机构在减持中国科技公司的股份等等一连串的，包括到今天还是在公布各个的持仓的名单等等之类的。对对对，就是听上去都不是很乐观是吧？还有其他事情是吧，还有个医疗反腐。对对对，也是在不断的公布各种名单。对，总之情绪就是这个前序数据就是这么个数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "对，我们先从数据开始，刚才那些事儿有的我们可以稍微说明一下。首先在我们讨论今年的数据问题的时候，有一个比较不同的问题。22年我们叫同比月度或季度数据的波动比较大，是因为22年先后经历了俄乌冲突、供应链紊乱、疫情防控和疫情的部分放开。在去年的二季度，因为经历了这些事儿，所以去年的这些不管我们叫政策，还是叫各行各业的数据和外贸，不管是中国还是全世界都经历了比较多的上半年或者前三个季度的波动。所以我们看数据就是一边要看同比，一边也比较重要的要看今年的环比，因为今年这些因素对波动影响少了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "第三件事情是要看叫累计同比，基本上就是大概看一下，把波动稍微熨平一下之后，看起来是个什么样。所以说我们回过头来到今年的数据，大概有一点跟原来想的不一样。上次我们还说是PPI会看起来好像是要止跌了，但是看起来PPI在环比上只是跌幅减小了，但还没有止跌。那如果看环比的话，居然是CPI率先止跌了。虽然同比CPI是负的，但是环比CPI是正的了。然后如果看今天发布的数据的话，规模以上工业企业相关的这些我们叫利润开始出现了止跌。这大概是对所谓刚才我们讲到的这个数据层面的一个看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "在这个问题上有一个比较有意思的事情，我之前也没想到是这样。从去年的四季度以来，其实我们叫中上游行业，就是这些化工、有色、金属，当然也包括一点点上游，就是再往前的大宗商品等等，出现了一些叫经营利润上的挑战。因为我之前没看过，我们没投过这种行业，不管是在一级还是二级。所以我之前还跟同事讲，我说去研究一下，是不是因为库存周期，去年的大宗商品的上游价格波动的很厉害，就主要受战争影响和全球供应链的问题，包括欧洲和俄罗斯能源关系问题等等。那我说是不是因为这样的问题导致在贵的时候买了很多，以至于影响了中上游行业的利润。上周去珠三角的时候，跟我们一些CEO聊，他说今年最少从中国境内他们各自打交道的一些，因为他们有一些是做行业数据化等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "看起来中上游的主要挑战是大家信心问题。为啥这么讲呢？就是大家的销售额就是销量同比并没有出现明显的下降，甚至还都有一些不同的增长。这个从已经预披露和披露的上市公司在上半年报当中的这些行业其实也能看出来。但是他说大家信心不足的方式是以前价格体系稳定的很多中上游行业，大家就像有了今天没明天一样，开始拼命的杀价卖东西。当然也可以理解为去库存，当然也可以理解为其实他希望缩短库存的周期，就是大家不敢囤货这么讲好了，所以说就开始杀价卖东西。其实从业务总量上看起来也没有大规模减少，甚至基本上都保持了相对稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "有一些行业，有一些非常基建和房地产相关的，可能略降大概个位数，当然这是他们的个体观察，对这个大行业，但他说大家杀价杀的比较厉害，所以导致大家的毛利有影响。这我后来从上市公司已经预披露的相关财报上查了一下，好像确实是这样。就是说大家的收入基本上应该讲在这种行业当中，下降的不是那么多，其实都还有一点点持平或同比增长。但是大家的毛利在不同程度上有一些影响。当然这个也反馈出来说，刚才我们讲的那个PPI的问题，就是工业价格指数的企稳的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "消费当然我们刚才是另外一部分问题，这个主要取决于上中游传导多久到消费，当然以及包括总需求整个的的起伏和变化等等这些事情。看美国的CPI的话也同样公布了数据，就跟我们原来猜的差不多。因为美国我们讲的就是2022年的567是他的CPI同比增长的高基数，所以说它今年的567会出现同比CPI涨幅的下降和看起来的可控。那如果从他披露的七月的CPI的数据来看，它CPI同比涨幅肯定是缩小了很多。但是环比它的CPI也开始上升了。就是去年美国高通胀的这个基数效应，大概在去年的八月之后就转为了不高的基数。所以他最后通胀控制的结果要看他今年的最后四个月或者一个半季度当中的同比数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "因为环比从七月对六月美国公布的，不管是它的核心CPI还是他的CPI来看，都出现了环比的上涨。虽然同比看起来涨幅其实是已经不高了，但是我们刚才讲了有基础问题。然后中国是出现了同比看起来稍微的降幅，就CPI就是跟消费者相关的这部分出现了环比的企稳和甚至比6月份的略微上涨。大概基本上就是我们如果看整个这个行业，或者从一些中观上来看，大概就是刚才我们讲的这一套东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "对我这我想插一个问题，就是因为其实分数也是不断的在讲。就是我们在看数据的时候，看同比，然后看环比，然后还要看累计同比。对，就是我们看这三个数据，它对于在外面看这个数据的人而言，它的差异点在什么地方。因为其实我们在看，比如说统计公布数据的时候，它也会公布。比如同比、环比。比如说就刚刚讲的CPI的问题，大家会讨论说，你看他会强调说我们环比CPI上涨，但是同比是下跌的，然后他可能会弱化这个，当然它也会有一些试图去影响大家的这种想法在里面，但是这个真实的应该怎么来理解？这三个数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "对特别好的问题这也是我看着做点宏观的或者叫基本面的研究。因为这对我们一二级市场都有很大的指导意义的过程当中逐渐累积出来的经验和教训。环比这件事情，它的挑战是它有的时候会有季节性因素。比如说一会儿我们就会聊到的金融数据当中的贷款总额，这些事情都是有一些环比的季节性因素。比如说半年度需要冲业绩，所以说六月会在到达半年度的考核指标之前高增历史上也都是这样。所以环比主要要删除的因素是它会有一些月度的季节性变化，这是环比当中你要稍微平息掉的一些波动因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "如果是同比，通常是比较好比的，因为它是相同月份。但是同比在过去三年很麻烦，因为在过去三年，每一年都发生了一些突发性事件，唯一稍微不那么折腾一点的是21年。因为22年不管是中国还是全球都发生了不同的事情，中国是跟疫情有关，当然最后跟疫情放开还有关。全球是跟俄乌战争和引起的大宗商品价格波动，能源价格波动等等这些事情有关。当然20年全球到21年的上半年都跟疫情在不同轮次的折腾有关。所以导致的结果是非常多的数据和政策实施的时点发生了比较多的同比的位移。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "累计同比是一个总量数据，总量数据只会有年和年的波动问题了。比如说我们从5 6月份开始到整个甚至下半年或者甚至全年，就是它越靠后半年，肯定累计同比所反映出来的年度变化就越偏近了整体年度经济状况的变化。那越偏前面，因为它的月份太少，所以累计同比的用处不大。所以大概从年终左右开始累计同比。如果你想去掉刚才我们讲到的同中过去三年里面的，因为特殊的外部疫情战争等等原因导致的这些波动的话，就用累计同比。但是它通常要到年终之后才会发生作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "这三个数分别起到的作用是这样的，这也是统计局的它的为难之处之一。是统计局它功能上每次的新闻发布会上，它负责发布数据。但是他不能为了这些数据本身为什么要这么发布，或者这些同比、环比、累计同比的口径意味着什么，和跟去年的或者跟上个季度，或者跟去年的同期相比有什么样的变化。他不负责解释是这些事情。所以说这就会导致有非常多在解释上大家因为看见数据的异常波动所引起的问题。但是我们刚才讲了，这里边既有季节性因素，又有全球或中国在。在特定年份和季度当中产生的同比累计波动问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "我们接着回来讲，就是刚刚峰叔被我打断，就是我们可能比如七月份的社会融资数据，应该是比较出乎大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "的预期的对社融这件事情是对的。这块儿我们画了一张图，先讲结论，就是七月份的社融是稍微有点超预料的。不管你从任何一个刚才的口径来看是偏低的当然偏低的时候大家就说这个光喊不做，但我猜如果这个数据偏高，大家又会说大水漫灌。如果说是去抒发悲观情绪，总会在这些数据当中找到方法的。但是我们现在不是需要大水漫灌吗？其实不是还没有到这个时候，没有，就是我们讲的这个列过去四年半的这个季度数据，大家仔细看它叫季度同比，所以这里边有基础问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "那我来稍微解释一下这张图大概能看出来什么问题。当然我们先解释第一个季节性波动，就是这个环比的问题。因为我们刚才大概说明了，中国因为主要原来都是贷款驱动的。而贷款这个银行指标，因为贷款是银行最主要的获取资产或者盈利手段之一。贷款这个指标它有季节和半年度和年度因素，简单来讲就是它有冲指标的因素。然后季初的时候一般都是比较平稳，不到指标或者不到要求的情况下，到季末就会冲量。所以说六月高增有非常多因素，既有政策因素，也有投放因素，也有季末因素，甚至还包括半年报核算等等这个充值标问题。但即便是这样的话，七月也是偏低的。好，这是第一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "我们从中国就正好刚才你讲到的问题看，从2019年开始有这样几个有意思的数。我们从这些同比数据上可以看到什么有意思的现象呢？第一个问题是如果你看正常年份的话，本来中国社融对经济的投放本来应该是偏钱，但相对不会是过分集中的。又只有每年的靠钱投放，才能更多的让这些今年投放的钱发挥在今年起到作用，这是以前的典型情况。然后20年因为有特殊的疫情情况，所以20年的投放就开始偏后了。然后因为20年突发疫情之后，其实你从同比数据上来看，它叫做是一个特殊的高级数。就是从这个颜色上来看和整个增长的注入来看，那一年应该讲你不能叫大水漫灌。但是最少跟全球所有国家一样，都是大规模增加了这个刺激力度，尤其从二季度开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "好，这是20年的描述，就已经跟19年不太一样了。第一叫高增，第二叫后半年还是高增。那到21年的时候，你从那个图就可以看出来两件事儿。第一件事儿是大概全球只有中国在21年是收了水的，就是受了刺激的这就是所谓逆周期调节当中的第一次逆。就是你看21年我们基本上所有的同比数据都是负的，原因就是因为20年是个高级数。然后21年因为中国疫情控制的好，所以在全球供应链紊乱的情况下获得了增长空间，所以21年其实是没有刺激。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "但是事实上如果从宏观数据上来看，整个中国的贷款的总规模相比于GDP是缩了七个点，就是减少了7%。所以21年中国是唯一的一个降了杠杆的国家。这就是你看到的一大堆负的数的原因。但是负的数有另外一部分是因为解释为叫做刺激力度不大，且20年是高基数，所以21年就显得全是负的了。因为是高基数下的负增长，并不是说没有放钱，而是说放的钱比前一年减少了非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "22年跟以前的不一样，是我们在22年的后半年仍然保持了一定的增长，就是那个柱仍然比较高。原因就是跟我们刚才讲到的那个22年是突发的。从三月份开始就开完两会，做了年度经济GDP增长指标之后，出现了疫情封控的问题，尤其是主要城市和主要经济地区。所以22年发力跟年初预测的不一样，只好在年中发生了这些事情之后，从5 6月份尤其是六月份之后，开始持续的有叫政策，或者叫金融，或者叫财政的发力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "好，这是大概刚才我们讲到的前三年这些柱反映出来的。然后你放到二三年的这个柱子上来看，本来它是平稳的，就是正常是要稍微靠前发力一点。所以靠前的时候，二三年的同比也还是相对合理的增长。然后到了我们今年看到的二季度，就是到了6和7的时候，其实到期这是个相对比较低的增长。这里面有两个因素，第一，这个增长确实是有季度因素导致的递增。第二，去年有从5 6月份开始重回刺激之后，因为疫情是在5月26号放的北京，5月27号宣布6月1号放的上海。所以说去年的六七就开始发力，要拖住经济大盘的增长，就开始我们叫投放和刺激。所以去年应该讲6783个月就是开始要高基数了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "但这两个因素刚才我们讲到了，有六月份的季末导致了七月份的环比问题。去年的6783个月疫情放开之后的增量投放导致了高基数。即便是这样，今年的七月份也是仍然偏低的数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "但是你从这四年整体的变化来看，其实我们对所谓叫大水漫灌，这就是政策当中老讲那句话，就是我们从2019年之后的这些数上来看，除了20年有特殊原因之外，整体努力在控制，就大家老听见的这个叫稳杠杆，最少他要做到的底线叫做稳健的货币政策和我们从这些图里你也能看见什么叫逆周期调节。因为疫情，因为一些特殊情况，或者是因为经济的自然增长能力比较好，他所谓的逆周期调节就是少放了不放了，或者在特定不该多放的时候多放，大概这就是所谓逆周期调节。不管是逆中国自己，还是跟全球疫情扰动之后的这个升息降息不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "当然今天早上央行意外的降息了一下15个基点。当然原来大家传说是要降准，我们不知道后面会不会还在接着降准。但是在这个时候，在七月意外偏低的情况下，看起来大家决定稍微用一点金融刺激力度下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "但是从七月份另外比较重要的，我们以前老讲的数据来看，M2就是整个的货币供应总量虽然就相对比较平了，甚至比环比还要降了。但是M1的问题是也掉了，就M1M2的剪刀差。这句话背后的意思是扩大是意味着叫信心和真正意义上用起来的钱不多。如果是缩小就意味着你放上去的水开始到处流了。那现在看起来到7月份的时候，可能因为经济可能很多还是因为信心问题，导致这个钱还是没有很好的活化出来。所以我猜央行在刺激的时候，就是包括今天的降息和可能的降准，他可能还是要考虑一下刚才我们讲的活化问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "但是从我们刚才讲到的我的一些个体观察来看，和刚才统计数据的一些宏观来看，CPI环比企稳和PPI环比接近止跌。我想这个政策决定层应该能看到更多的宏观数据的变化，包括今天发布的规模以上工业企业利润同比环比的变化。那这些事情可能会也许有一定降息降准的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "但是逆周期调节带来最大的挑战就是今天我们早上宣布完降息15个基点之后，人民币就立刻表现出了贬值的趋势。这是没有办法的事情。简单来讲一句话就是别人在升息的时候，你不再升息或者你在降息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "为什么会出现逆周期，就是其他国家退出了疫情防控，让经济开始自然恢复的时候，大部分是集中在了2021年的二季度末开始，到四季度结束，就是蔓延了整个2021年。所以22年是大家在疫情自己放开防控之后的自然恢复和调整阶段。然后当然也开始了跟随美联储的陆续升息。因为美国从周期上来看是在二季度放掉之后，经过了半年之后开始了升息这件事儿。其他国家大家各自的速率不完全一样。然后从中国来看，我们是二三年才开始放出了疫情防控。所以我们还在疫情防控放掉之后的经济自然恢复的时候，碰上了别人升息。所以说这就是逆周期，或者叫错开了这个经济调节周期之后导致的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "当然我们刚才讲了，就是说因为降息了15个基点，导致的结果是立刻反馈在人民币汇率上。因为这几件事情最后很难在今天两全，就是因为错开了周期。所以说我们一做刺激动作导致的结果是汇率必然会受反向的影响，这是今天尤其在别人生气的时候是没办法的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "对我们七月的数据里面，就是除了社融这个数据之外，其他的数据大部分还是在预期之内的。什么比如外贸一如既往的差，类似于这样的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "对外贸是不好的，所以我们做了好多张外贸的图，做了四张。因为外贸它分成了进口和出口两项，为了公平起见，我们就都拿美元计了。因为这张图时间跨度不止一年，它里面也有个同比的问题。所以一有同比的这个数据点就有了它的同一个时间点的去年的基数问题在里面。但是总体上来讲，如果你拉的足够长，同比基本上反映了整个变化趋势了。这几张图这边都是拿美元计的，所以他简单来反馈的是从整个的趋势上来看，外贸仍然在相对有挑战的区间。但不是中国是所有国家，包括所谓的发达国家当中的主要外贸出口国，就像德国这样的，大家都有不同程度的挑战，这大概就说明了所谓叫外需不振的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "当然这里面也有所谓的一些高点，高点有一些特殊情况，是因为有疫情可能的同比低基数，但是大家都一样。当然高点也意味着其中中国有几个高点是跟其他国家受供应链各种影响不稳定而导致的。我们出口有高点，就是换句话来讲，只要全球供应链一紊乱，不管是因为疫情，还是因为战争，还是因为大宗商品，大概中国都会多多少少从中受益一些，但是即便是如此，那我们从今天的出口来看，中国仍然在下跌的区间范围之内。如果我们从那个季度图来看，包括季度环比那张图来看，它已经出现了较在弱势区间的企稳。当然我们刚才讲了是所有国家，even包括美国自己，所有国家的出口都有挑战，那就说明外需的问题。当然从进口来看受影响不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "进口这件事儿其实反映了两个问题。如果大家要愿意稍微花一点精力来看的话，因为这是以美元计的。所以说当你的货币贬值较多，比如说日本在过去的两年货币贬值较多40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "如果你货币贬值较多，因此使得你的出口以本币计出现上升的时候，你的进口会掉的很快，因为以货币的购买力下降。进口这件事儿除了反映这个国家自己对买东西的需求之外，另外一件事情还反映了他在过往的货币币值对美元的变化而引起的进口端变化。所以进口是反映两个，第一个叫自己国家的需求，第二个问题是你的升值或贬值所引起的购买力变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "因为这些图都是以美元计，所以你也能看到说其实从进口角度来看，美国也没有很好。我把这句话再翻译一遍，进口的概念是美国买别人的东西。美元还是一个过去一年半当中最强势的货币。所以说如果它又是购买力增强的货币，且历史以来就是全球的购买大国，如果它的进口量以它的本币剂没有出现明显的一枝独秀，那就确实也还意味着所谓叫外需，或者叫整体发达国家的需求问题。确实买不动了，或者叫做是在去库存的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "当然从制造业来看，美国的出口也很差。就是美国已经有大概持续九个月的CPI一直在50以下。因为我们CPI是在50左右波动，除了疫情刚放开的那个月和去年疫情受影响最大的年终那个月之外，我们一直在五十正负，就是在或者叫49到51之间这个区间。从制造业本身来看的话，当然服务业今年的这个PMI也涨得比较好了。但是美国的制造业已经大概接近一年都是在50以下，而且是在相对低位。而且这个时候欧洲也在相对低位，就大概在43 4，美国大概在45 67这个区间里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "这里边有两个非常有意思的问题，这是为什么我们画了后面那两张图的原因？外需不振这件事儿肯定是多多少少跟全球处在的经济周期，跟什么资本主义的经济危机等等等都有关。但是显然它是跟全球被迫跟随美国一起升息有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "好，这个时候问题来了，从22年的二季度开始一直讨论美国经济会衰退，现在这个话题又开始提起来了，是硬着陆还是软着陆？那我们也讲了很多，现讲就美国经济是韧性是怎么表现出来的。但是我的最根本的问题是这句话，就是为什么一到升息周期的时候，大家就会讨论美国的衰退问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "因为升息本身它不就是跟那个经济不活跃是相关的吗？为啥相关？这个是个基础问题。对你要加息之后，首先比如说对于它的经济体而言，它的借贷成本就会上升吗？然后他就会减少来去扩张性的去投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "对，好，特别好。所以他这块儿我们回到一个最最基础的问题。不是我们在诅咒美国经济衰退，或者是亲美或者反美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "但经济学家们不都普遍预期他的加息周期马上就要结束了吗？好，因为他一会儿我来讲这个文字的比较好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "我先讲大家最感兴趣的结论。从80年代就我们知道沃克尔那次大规模升级，升到接近20%的那个利息的时候。历史上美国所有的剧烈生息周期，如果我们讲大家都有印象，大概有四次，对不对？就80年代有一次亚洲金融危机的时候，有一次或者叫互联网泡沫破裂之前，有一次美国的房地产的泡沫被戳破的那个08年的金融危机有一次叫剧烈升息周期，缓慢的有好几次，然后最近的这一次就是22年，这一次叫剧烈的升息周期，就是在很短的时间之内利率升得很快，这四次当中的前三次，因为前三次已经发生完了，结果都证明了这样一件非常神奇的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "美国资本市场的按大家想象中的衰退都没有发生在这个生息周期里，是都没有，当然我们软硬着陆都可以讲了。比如说互联网泡沫破裂那次，01年你说的软的也行，硬的也行，08年那次你说的软的硬的也行好等等。包括说80年代那次，这几次的资本市场反馈出较大的衰退问题，都是在升息开始之后的2年到3年这个周期里，没有在升息周期一开始就反馈了。并且没有一次是在升息周期内出现的资本市场问题。然后他们几乎都在不在升息，甚至刚开始降息的那个周期里开始出现了问题。这是个很有意思的现象，我就是滞后会滞后。我重新把这几次升息分成了两个不同的驱动因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "一个是因为纯粹是通胀引起的，就像这次一样，是这次和80年这两次是比较像的，然后还有两次是经济过热，97年那次就是引起亚洲金融危机和互联网泡沫破灭的那次。升息是更多的经济过热引起的，包括刚才我们讲到的05到07年那次升级。事实上从互联网泡沫破裂之前那次，就亚洲金融危机那次升息开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "每一次在升息的时候，大家都会讨论经济会不会出问题，但事实上最少反馈到资本市场出问题都不是在升息周期里。这次也应该是这样的，看起来是从21年年底开始的升息，那假定到今年的九月如果不升息了，升息周期内都没有反馈到资本市场上，会出现较大幅的持续下跌，一般都是在升息周期之后，通常都是在降息开始左近的那个时间点，而且通常从过往的历史来看，也没有太长，也没有太短，基本上都是从升级时间点开始的，2年到3年幅度范围之内。这个听起来神奇吗？他有点反常识，对，道理很简单，就是到底经济增长是从哪儿来的，或者叫经济韧性从哪来的？就是这个话题，这我们下一次再讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "但是回过头来讲，我们刚才讲那个为什么一生息大家开始讨论利率的问题，就像你刚才讲的这面非常有意思和重要的问题，拿中国来看一样。就通常最简单的道理是我们保持利率的平均水平应该是理论上略低于经济增长的，就略低于GDP的增长率。这个很好理解，是因为GDP增长率是我们称之为叫各行各业的平均增长率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "那借贷利率是你借钱来发展和利率。这里面有一个最简单的经济学的大家可以想象的基础。就是如果我的指导利率的范畴超过了GDP增长率，那就意味着说我以社会平均利润率或者叫社会平均增长率来看，我借的钱和我的增长是不匹配的。我要用更贵的利息来借钱，用5%的利率借了钱。但是事实上我的行业或者我自己的增长只能达到2%，大概就是这么个概念。这个时候就应该躺平不借钱是吗？对，所以从这个道理上来讲，叫控制了扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "因为任何一个企业甚至个人，你在发展的过程当中，他总是需要先投入的。然后在先投入这个问题上，就意味着你不管以什么形式都需要想办法先拿到一笔钱放进去。这个时候有的人开始争论了，说不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "他说那这个时候我可以用自己的钱，我可以用企业发展的滚动利润来投入，没问题，这肯定是正确的。但是在这种情况下，你的企业或者个人的这些留存利润，理论上你正常情况下通过投资别人，甚至是做其他行业的理财，你也可以赚到更多的钱。没必要。对，是的。所以你把它拿过来投给了自己的增长和发展。虽然没借钱，但意味着丧失了让这部分钱去通过投资来赚钱的这个机会。那相当于你也在这块是有成本，这笔钱是有利息收入的，你把这部分放弃掉了，来做自己的投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "今天美国的增长率，你用再乐观的年度估计的话，他也就大概在年化2%左右。我们今年暂且用现在大家的预期来看，但是你的利率已经升到了5.25到5.5就意味着你的资金成本远超过了各行各业的平均增长率。在这种情况下的话，它理论上应该抑制扩张性需求，不管是个人还是企业的那这里边还有另外一个问题，什么叫螺旋式通胀？比如说我是个餐饮小老板，然后我需要扩分店了，或者我需要投一点钱买设备，雇人等等这样的装修，那这个时候就出现了我要去银行借贷的问题。然后我一发现，这个银行现在利率已经变成了5%了。那这个时候咋办？就是换句话来讲，我又要扩张，又要借钱，两件事同时必须发生。那这个时候我的办法是啥？我就只好涨价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "但是我一涨价带来的结果是我雇的员工，假定大家都这么想，他的生活成本就会提高。因为大家都干了这事儿，员工因为生活成本提高，他就会要求说，那我就需要更高的工资。你看因为我吃个东西吃顿饭都变贵了，买票也变贵了，出去旅行也变贵了，房租也变贵了。那在这种情况下你就得提高工资，于是大家就只好又提高工资。但是你一提高工资，又变相提高了你的成本，你就得再把它那个价格加回去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "生活成本在上升，这大概就是所谓偶尔我们在去年全年会看到的那个螺旋式上升。如果这个传递循环越短和越直接，或者人力成本占比越高的行业，比如说服务业，比如说政府相关的事业单位等等。就是这些凡是涉及到生产资料比较少，主要是人的这种行业占比越高，那这个螺旋的问题就会越典型。其实过去我们有好几期宏观漫谈分析过，美国看起来高科技行业在裁员，但是服务业和政府支持类的事业比较好的保持了经济韧性。但是因此它传递这个成本或者造成这个螺旋通胀的，除了能源那部分因素的波动之外，就会更不容易消除一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "祥总问我日本的问题，其实日本在过去的这一小段时间的发展，就是因为美国要抵risk中国，所以说希望借助日本和韩国。日本也因此吸引了大量的服务业的增加。从进出口两张图上都可以看到，以美元计日本都不太好。当然在经济企稳后，你的需求也很难一直循环向下，低位企稳加去库存部分异常解决后从这个意义上来看，反而是刚才我们讲的就是这个成本效率高的这些地方会弹性大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "好，就包括图里的这个越南，刚才我们讲到了因为日元本币贬值，所以它吸引的服务也假定是跟旅游投资这种东西有关的也会增加。然后受益于美国想要抵risc中国，所以全球想投资亚洲的钱也会有一部分可能从中国去了日本。大概这些事情也会促进它的发展。虽然它的本币贬值和它的进出口以美元计的话都没有起色，甚至是在我们这些国家当中相对算不那么好的。大概这是啊我们讲日本的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "今天大家讨论中国的各种各样的问题，说中国有非常多的债，最近讨论非常热烈的城投债和化债的问题。这个是政府层面的负债，企业层面的负债加上个人层面的负债，这三层加起来叫一个国家的总债务。当然美国增加最快的是我们叫政府层面，对吧？因为他从这一轮之前或者金融危机之后的十几万亿，就是大概GDP的60%的样子。现在已经增长到了GDP的100%，差不多三十多到40了。就是23万亿的GDP，对应了32万亿美金的美国政府债务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "那在汇率下调美国国债评级的时候，大家还有很多讨论说国债价格有波动等等哈那美国的国债会default吗？就是会所谓叫不能还本付息吗？这是一个问题。第二个问题是中国的债务水平会导致中国不能还本付息吗？这是两个问题。这两个问题有一定程度上的共性和特殊性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "这两个最大的国家美国当然更是了，他们的债务构成当中几乎绝大部分是我们叫本币债，就是我用美元发的债。虽然是全世界的人到我这儿来认购的债，就是借给我钱，但是你借我钱的时候是用美元借的那这句话我用个最简单的道理，大家就可以理解说我不会最后还不上钱的。最底线的原因是我可以印钱，因为你是用我的本币来借我钱的，所以说最终我还你的时候，我就用本币还你就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "本币因为是我自己国家的货币，所以说就最差的情况我可以印了还给你。但是这会导致无穷多后果，比如说贬值，比如说美元的地位严重下降等等。中国也非常特殊，中国在我们这三百多万亿的债务当中，把公司债、个人债，其实甚至包括了跨境贸易当中所需要的这些信用抵押和离岸的这些借款额度全算上。中国的离岸债就是我们讲外币债，大概也只有25000美金不到，就大概17万亿多人民币。这个水平在我们三百多万亿的债务当中，可能就占不到5%。就是把三层全算上，就是企业、个人和政府。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "同时我们还有大量的外汇储备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "对，我们还有300亿的外汇储备。那从这个意义上来讲，中国的外币债只占我们债务总规模的5%都不到。我们笼统来讲叫中国主要的债务构成是本币债，就跟美国是一样的。这跟全世界很多国家是不一样的。一个国家跟一个企业一样，一个国家要发展，要做基建，要做投入，要开发土地、要建工厂，要买设备等等。所有这些你也需要大量的先期投入。那你只用自己的钱显然是不够的那在这种情况下，你也需要吸引很多别的钱，要不然你就去借钱，然后来投入。昨天商务部刚刚重新做了一个对外商外资的新的开放规定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "中国有一个非常重要的事情，我们老听见叫外商直接投资就是fdi那直接投资这句话跟外债有了巨大无比的差别。这是为什么中国的外债比较少一部分原因，因为外债少就意味着你的风险和金融系统的底线最少是在的，就是跟美国一样，中国能不能拖底城投债？也许最差情况下我通过印钱就托底了，因为都是本币债。那如果我用FDI，就是我让别人直接把自己的钱投在我这儿，允许他获取我的增长部分的利益，那这不算是我的外债。在这种情况下的话，我就不会涉及到突然你不想在这儿投资的时候，我要还你一大笔钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "我们看到非常多的新兴国家在进出口图当中，包括越南等等和曾经上一波亚洲金融危机当中的那些国家。不管是当时的四小龙，还是当时涉及到刚刚开始启动的刚才我们讲到的这些东南亚的新兴国家，也包括今天我们听到的一些中南美国。这一次美国升息之后，大概都是结构上是因为外储少，外债多。所以当出现这个钱大规模的人家让你还，或者大家不再续贷的时候。就是换句话来讲，我需要把本金和利息一块拿走的时候，它就会出现了巨大的债务系统的风险。我们从最初的角度大概理解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "回过头来，比如说我是个欧洲人，我突然发现欧洲经济现在不太好了，但我又是有点钱的中上阶层。那我说，干脆让我的亲戚在美国的亲戚开个小餐厅，我直接给他投资了让他开个意大利餐厅。我也可以让他开个厂，说你来帮我生产。因为美国的能源便宜，而且供给稳定，可以自给自足。因为他去投的时候必须投了美元了。那我去投的时候，我把这笔钱吸引到了美国之后，就也能够助力所谓叫投资所带来的这些发展。因为这不是你借的钱，跟刚才我们讲到的美国自己的那个利率到了5的时候就不太一样了。这里面当然有非常多变量，但我们简单来解释一下如下几个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "第一个问题是为什么从22年初开始，大家老在讨论美国经济会不会衰退的问题？当然答案我们刚才也讲了。第一个问题是从经济常识上来看，如果借款成本超过了社会平均利润率，理论上它确实会限制扩张，或者它会收缩，对不对？道理上来讲，这是为什么大家讨论衰退的原因，通常在美国，因为它的美元的吸引力太强，或者叫美元太强势，所以当它升息的时候，其实一般他都不衰退，通常是在升息结束之后的某一个时间点，甚至降息开始的时候，才反馈在资本市场出问题，反正历史上是这样，这一次是不是我们不知道，我们可以拭目以待。按照时间表来算，再等最长一年01个季度，等到明年底应该就能差不多看出来了。好，这大概是一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "第二件事情是利率超过了平均增长率，为啥经济不一定衰退？或者日本在目前的劳动力要素没有明显改变，甚至他也没有开始升息，也没有降息，保持利率不变，日本的经济甚至进出口都不太好，本币还贬值的情况下，所谓叫二季度增长大概是怎么获得的？就跟美国的经济韧性是有类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "这里面也解释了另外一个。第三个问题，就是从债务构成上来看，中美主要是本币债，本币债的底线就是有最差情况下的保底，同时中国非常多的在吸引外商直接投资，而不是大量的借外币债，这在金融的底线上来讲也有特定的一点好处。然后对于不是如此，就是外储不高，外债较高，又处在高速发展的这些新兴国国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "如果一旦碰上了刚才我们讲的这种剧烈美元升息的周期，就会涉及到刚才我们讲到的类似98年的亚洲金融危机可能会出现的情况。当然最近的一年多，我们也看到了一些不同的国家有这样的风险，跟这个道理是一样的。中国为啥一直还没有这个风险？就是因为投资结构是不完全一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "我们这里面还画了一张图，也很有意思。这张图有一半是猜测了，画了个什么图呢？就是画了在80年代开始。为啥从80年代开始画呢？是因为美元是强势货币，从二战以后一直是。但是脱离那个金本位或者叫布雷顿是从71年才开始的那美元也经历了一些波动，因为在70年代刚脱毛之后，就我们叫信用货币之后，可能那时候他也没有大规模的印钱。在不知道多长时间之内，然后他也碰见了不同的程度的危机问题。比如说刚才我们讲到的沃克尔那次80年代的升息，是因为中东危机对美国造成的影响等等哈那从80年代开始画，那我画这张图的目的，一个轴是联邦指导利率，另外一个线呢是全球同时间点的经济增长率。我画这张图的意思是在美元变成了全球最强势的货币和典型的货币中枢，就是它既是交易货币又是储备货币之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "多多少少我倾向于认为美元的利率和全球经济增长率就跟一个国家的利率和经济增长率的可能是类似的。理论上来讲，我们把全球看成是个大公司，那里边有各种各样的部门和各种各样的新兴业务部门，就发展的快，发展的慢的那美元利率就像是这个大公司里的央行一样。因为它当时的在很长一段时间，直到现在为止之前它的占比或者叫地位太强。所以说美元利率就很有可能跟全球的经济增长率有一定相关性了。那这是负相关是吗？是，就跟刚才我们讲的道理是一样的。是美元利率上升到了全球经济增长率上面之后，理论上它就会抑制全球经济增长率，这是我的假设了。就是我们因为讲美国美元的强势地位，大家都以美元来计，尤其在80年代之后的很长时间段当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "然后这个时候我就想看一下美元利率跟全球平均净增长率之间的关系。那红石画完这张简单的图之后，我有一个很有意思的猜测，但是你没有去做任何具体的验证，这个猜测是什么呢？我们看这张图很有意思，这张图是到2001年那个节点的时候，美元利率开始了非常长时间的低于世界平均增长率。直到最近这一次重新回到了世界平均增长率上方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "然后在2001年之前的较长时间，美国的平均指导利率是高于世界经济平均增长率的那我说我的猜测，我觉得可能是这样的，就是在2000年那一轮金融危机，或者叫互联网泡沫爆发之前，到80年代那个时间左右。我们在最早的那些宏观漫谈当中，其实提到过叫不同时间点和周期下的全球化。就是全世界一共经历了这三次全球化。二战后到70年代是全球恢复全球化，然后70年代中后期往后的时候是全球化借助了技术，主要是集装箱港集装箱船和集装箱技术等等，大幅度的提高了全球化，尤其是航海全球化的水平效率，大幅度的降低了成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "大概如果大家往前听那个宏观漫谈的话，所以我的猜测是在01年之前，美元利率能高于全球增长率。可能主要的原因是因为全球那个时候经济有内在生产力发生了，就是刚才我们讲的叫第三轮全球化所带动的全球经济增长，并且效率提高。因为它可以分开制造了，就像日本那个平成30年那本书写的，叫通过水平分工了，就是大家只做某一个具体一部分。当然我们讲了一个全球化简史那本书其实全球化不再高于世界经济增长率的增长，是从08年就金融危机之后开始的。但从这张图上来看，也许从01年之后，这个内生的生产力和生产效率在减弱。所以在01年之后，直到去年之前为止，是靠我们常讲的放水，或者叫是靠货币的刺激来给全球的这20年的经济增长大概我猜测是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "我们在那张图上就可以看见了，它出现了一个反交叉，就是利率高过了经济增长率，或者我们叫利率上升较快，开始抑制了全球经济增长。刚才我们解释在进出口的进口的时候，其实也能看到全球的发达国家含美国在内的进口都是在较低的区间，或者叫做在较负的增速里面。但是这个时间点的交叉是不是个长期交叉，还是个短期交叉，我们要再看很长一段时间才知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:21",
      "text": "但我的意思就是说我画了这张图的目的是为了本来去验证一下我们刚才讲的那个利率和平均GDP增长之间的关系。只不过这个时候他们的对象分别是美元的利率和全球的经济增长率之间的关系。然后发现的好玩的事情就是他在01年和22年开始出现两次特殊的交叉。也许验证了很多人在讨论的问题。就是在过去的20年，01年互联网泡沫破裂之后，重新美国刺激经济的手段是就我们讲大量增加流动性。这个时候因为美元太强势，所以也许在这么长的周期拉长了来看，在内生的生产力和生产效率增长不够的情况下，我们就要靠一美元也行，我们叫靠大量发行货币也行，或者叫低利率也行来造成的全球经济保持了一段时间的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "对，其实这也可以理解。因为你经济如果要增长，要不你就提高你的全要素生产率，要不你就增加要素的投入。的劳动力还是资本的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "所以我觉得这张图画完了以后，其实对我自己的帮助还挺大的。然后从这个意义上来看，也许今天回到那个时间点上来看的话，今天大家要开始寻找另外的叫生产效率内生增长方式了。在这个前提下，我理解中国在做的事情，就我们原来讲过宏观漫谈里那些新贸易结构的问题，全生产链条的全要素的效率提高，就是今天讲的这些高技术附加值的制造业，看能不能再提高一次生产力。当然今天还有一个很长期的问题，就是今天的这些新科技，就这些人工智能也好，今天肯定还没有了。将来当他们可以应用到各个行业，甚至包括从制造到消费到服务的各行各业的时候，会不会成为下一个生产力提高工具？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "对，就是回到7月份的数据的话，我们看其实它的社销的数据也是在正常的预期之内，就是同比增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "但是环比率下降，对同比增长环比略有下降。是的，就是因为去年其实社会消品零售总额其实也不算是低基数。虽然疫情四月份受到了影响，但是因为他是买东西，所以在五尤其是678这几个月。因为去年最特殊的是在5月26日宣布北京解封，5月27号宣布上海第二周解封之后的暑假。我们之前在宏观漫谈里讲过，其实从携程也好，从一些相关的出行上市公司的季报来看，去年的6783个月不叫大规模播放的话，最少是比较放。所以他的财报反馈出来是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:46",
      "text": "当然去年的八月中旬以后，就是exactly从现在开始，去年的这个时候又开始了多场不同程度的封控。虽然不是北京和上海了，但是是各种不同线的城市。所以去年的八月份或者从八月开始8 9 10 10一直到12月，又回到了偏低的基数了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "有点稍微出乎我自己的意料的是，看起来家用电器和所谓跟消费电子最相关的手机和电脑和平板电脑这几个大类反而没有更差，甚至这几个大类都出现了一点点增长。这个我稍微有一点点小意外，因为大家在看空周期，这个消费电子因为全球需求不振的问题已经有一年多了。然后其中有非常大的同比下降月份和季度。但是如果只看6 7月份，只看中国，因为中国这几个大类当中的主要生产或者供应国，好像看起来我们叫低位企稳，甚至低位还回升了一点点。那这就也许意味着这些行业的周期可能快过底部，这个是可能稍微出乎我自己意料一点点的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "对，但其实接下来秋季它会进入几个大的消费电子公司发新品的那个时间点，它可能还会有一个数据的波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "是的，然后大家看车车就有一个好玩的事情了。车尤其在今年的前七个月，中国已经变成第一了，对不对？从出口上超过了日本。但是车的表现其实是这样的，22年从五月份开始，就是疫情封控之后，突然出现了很多新的经济刺激措施，当中比较主要的是通过购置税减免和推广新能源车。所以去年从六月或者最迟从七月份开始，会进入逐月的高基数，就是去年前半年其实很不好，整年累计增长主要靠后半年，后半年主要靠一些我们政策刺激，所以我说车其实今年并不差，就是今年的车其实并不差，但今年的前六个月是低基数上的增长，但今年的后六个月就要进入高基数上的挑战。反正就同比下降可以对，同比不一定增长，但同比可能会出现不增长，或者是同比增幅远小于预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "但事实上中国的车其实做的还可以，对不对？因为我刚才解释了，我们17年的时候才刚好不容易已排进了100万辆，但现在前半年就已经变成了第一了。所以这个其实从整体在全世界当中这个产业格局来看，在过去的五年爬了好多个台阶，尤其在过去的两年半。但是你要只看经济数据的同比环比，今年下半年也许你看到的数据就明显的，不管是环比同比还是累计同比，都可能慢慢变得没那么好看了。就是因为基数效应导致的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "其实一个有意思的问题是，就是刚刚那个风叔也在讲说，比如说我们外贸可能已经出现了较低位企稳的这个现象，是吗？如果因为你刚才也讲了，其实从各个主要经济体国家，它的外贸数据都是在下下降。对，如果这个外贸数据持续下，像中国这样一个比较依赖外贸的这样一个经济体而言，就我们有办法来应对和解决这个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "很不容易。就上周末的时候，宁南山写了一篇文章，关于这几年他看到的一些变化。他的文章和我们的研究最后的结论是一样的。就是过去几年当中，我们对中南美洲，尤其包括墨西哥和东盟，包括特定的就比如说越南等国家的出口增长巨大。但是如果我们比今年过去和去年和19年来看，我们对美国虽然有下降，但总体偏平稳的那当然出口到东盟和出口到中南美的增加，也有可能是为了避免这些美国针对我们的这些出口措施，所以做了很多的转口加工。这是大概中国外贸结构的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "那回到你刚才的问题，我们在两期以前的宏观漫谈讲过从中国的经济上来看。今天我很难从我自己的能力上拆清楚中国有多少需要依靠外需的。但是从21年的经济增长率来看，中国经济增长当中大数上有20%左右是要靠外贸的。如果全球外需不振，就意味着对经济的总共贡献有5分之1的这件事情会受到很大程度的影响。但是这个影响并不是从20就会回到0。就说你再差这个全球区需求衰退，但是它并不意味着需求就从一下回到了0。所以说从这个意义上来看的话，经济增长贡献会减小，但是对整个经济规模的构成不会同比缩小的非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "对它就会有一个基础的量始终在保持，对，就是这样。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "近期宏观经济讨论聚焦于统计局公布的七月份数据，显示PPI环比跌幅虽减但未止跌，CPI已止跌，规模以上工业企业利润呈负面趋势。市场情绪受中植中融信托事件、碧桂园偿债压力、美国对华投资限制行政令及医疗反腐等影响而下滑。讨论强调中国经济对出口依赖，指出中南美洲和东南亚市场增长，美国市场虽下滑但仍稳定，全球外需减弱虽影响中国，但外贸贡献不会完全消失。此外，讨论关注宏观经济数据的基数效应及环比同比变化，预期政府可能采取降息降准等金融刺激措施以应对经济下行，反映了宏观经济复杂性和政策应对挑战。",
    "qa_pairs": [
      {
        "question": "在宏观经济数据方面，有哪些近期引起广泛关注的事件？",
        "answer": "近期有多个事件影响了市场情绪。首先，统计局公布了七月份的宏观经济数据，并且上一周信托行业出现了如中植中融等暴雷情况，涉及金额巨大。同时，碧桂园也面临较大的偿债压力和流动性困难，这引发了大家对于优质民营房地产公司可能存在问题的担忧。另外，拜登签署的对华投资限制行政令导致美资机构在减持中国科技公司的股份，这一系列事件使得市场情绪较为悲观。",
        "time": "00:00:03"
      },
      {
        "question": "关于PPI和CPI的情况如何？",
        "answer": "PPI方面，虽然环比跌幅减小，但尚未止跌；而CPI方面，环比已经率先止跌，尽管同比仍为负值。此外，规模以上工业企业利润也开始出现止跌情况。中上游行业如化工、有色、金属等在经营利润上面临挑战，表现为虽然销售额同比未明显下降甚至有所增长，但由于对未来信心不足，企业开始大幅杀价销售以去库存，导致毛利率有所下降。",
        "time": "00:02:06"
      },
      {
        "question": "为什么在讨论今年的数据问题时，要同时关注同比和环比？",
        "answer": "因为2022年经历了俄乌冲突、供应链紊乱、疫情防控及放开等重大事件，导致同比数据波动较大。而在去年二季度，这些因素对数据产生了显著影响，使得同比数据虽有参考价值，但环比数据（即连续两期数据之间的增减变化）也变得至关重要，因为它能更好地反映当期经济状况的变化。",
        "time": "00:09:11"
      },
      {
        "question": "同比、环比和累计同比这三个数据指标各自的作用是什么？",
        "answer": "同比数据反映的是不同年份间相同月份的对比，例如今年7月与去年7月的对比，它揭示了不考虑季节性因素下的年度变化。环比数据则是指同一主体内从上一期到本期的变动情况，比如6月到7月的变化，它剔除了季节性波动因素，更直观地反映了月度间的自然变化。而累计同比是将一段时间内的数据与同一年的年度累计值进行比较，反映的是年度累计经济状况的变化趋势，通常在年底或年初时作用较为明显，能帮助去除特殊外部事件（如疫情、战争）造成的异常波动，提供更准确的经济走势参考。",
        "time": "00:08:30"
      },
      {
        "question": "社会融资数据的情况如何？",
        "answer": "社会融资数据方面，由于季节性因素和其他特殊事件的影响，需要结合同比、环比以及累计同比等多个指标综合分析，以准确理解其背后的经济变化。",
        "time": "00:09:54"
      },
      {
        "question": "2022年社融增长的特点是什么？对于今年上半年社融数据的解读以及其反映出的逆周期调节策略是怎样的？",
        "answer": "2022年在年初预测基础上，由于三月份疫情封控的影响，经济形势发生变化，政府在年中开始通过金融、财政政策进行发力，导致后半年社融仍保持一定增长。今年上半年社融数据相对平稳，体现了稳健的货币政策和逆周期调节。尤其是在2020年和2021年疫情期间，为了稳定经济大盘，适时适度增加了货币投放，而在经济自然恢复阶段则适当减少投放，以实现稳杠杆和经济软着陆的目标。",
        "time": "00:13:23"
      },
      {
        "question": "从同比数据角度看，过去几年中国社融投放有何变化？",
        "answer": "正常年份中，中国社融对经济的投放通常较为平稳且不集中，只有每年年初会有较大规模的投放以确保当年的资金效用最大化。2020年因疫情特殊情况，投放有所提前且力度较大。2021年全球普遍缩紧刺激，唯独中国由于疫情控制得好，在全球供应链紊乱中实现了增长，因此2021年的同比数据呈现负值，看似是“收水”，但实际上是因为20年的高基数效应导致的负增长，并非真正意义上的减少货币投放。",
        "time": "00:11:22"
      },
      {
        "question": "目前经济环境下，是否有必要进一步加大金融刺激力度？",
        "answer": "鉴于7月份社融数据偏低的情况，央行意外降息15个基点，表明在当前环境下，有必要加大金融刺激力度，同时关注货币活化问题，确保资金能够有效流入实体经济。",
        "time": "00:15:46"
      },
      {
        "question": "CPI、PPI环比企稳以及工业企业利润变化是否为降息降准提供了空间？",
        "answer": "是的，CPI环比企稳和PPI环比接近止跌，结合今天发布的规模以上工业企业利润同比环比变化等数据，可能为政策层决策降息降准提供了依据。",
        "time": "00:16:47"
      },
      {
        "question": "逆周期调节面临的最大挑战是什么？",
        "answer": "逆周期调节面临的最大挑战是，在错开了全球经济自然恢复周期和其他国家升息周期的情况下，中国的降息政策导致人民币汇率出现贬值趋势，这是在全球其他经济体升息背景下难以避免的结果。",
        "time": "00:17:08"
      },
      {
        "question": "七月份社融数据的预期情况如何？除社融外，其他宏观经济数据如外贸是否符合预期？",
        "answer": "七月份的社融数据稍微有些超出预期，但并不是大幅度超出，仍处于偏低水平。外贸数据表现不佳，无论是进口还是出口，同比数据均反映出相对有挑战的区间，这在中国及全球主要外贸出口国都有不同程度的表现，表明外需不振是一个普遍存在的问题。",
        "time": "00:18:41"
      },
      {
        "question": "在当前的出口形势下，中国是否在下跌区间企稳？",
        "answer": "是的，从今天的出口数据来看，中国出口确实处在下跌区间内的企稳状态。",
        "time": "00:19:40"
      },
      {
        "question": "进口情况反映了哪些问题？",
        "answer": "进口反映了两个方面的问题。首先，它体现了该国自身对购买商品的需求；其次，进口变化还受到过去货币对美元汇率波动的影响，即货币升值或贬值引起的购买力变化。",
        "time": "00:20:51"
      },
      {
        "question": "美国的进口情况如何？",
        "answer": "美国的进口也面临挑战，尽管美元在过去一年半中是最强势的货币之一，但其进口量以本币计并未出现明显优势，这反映出整体发达国家需求存在问题，即外需减弱或去库存阶段。",
        "time": "00:21:20"
      },
      {
        "question": "制造业和服务业方面美国的表现怎样？",
        "answer": "美国制造业的出口表现不佳，CPI持续九个月低于50；而服务业的PMI虽有上涨，但制造业本身已接近一年处于50以下的相对低位。",
        "time": "00:21:55"
      },
      {
        "question": "外需不振与全球经济周期和美国升息政策的关系是什么？",
        "answer": "外需不振与全球经济周期、资本主义经济危机等因素有关，但显然与全球被迫跟随美国一起升息有紧密联系。",
        "time": "00:22:33"
      },
      {
        "question": "为何在升息周期时会讨论美国经济衰退问题？",
        "answer": "升息本身与经济不活跃相关。加息后，经济体的借贷成本会上升，导致扩张性投资减少。历史上美国的加息周期与经济衰退问题之间存在滞后现象，通常在加息周期结束后2至3年内，资本市场才可能出现较大幅下跌。",
        "time": "00:23:10"
      },
      {
        "question": "加息对经济增长和资本市场的影响是什么？",
        "answer": "加息初期，经济增长并未立即反馈到资本市场上，而是在升息周期之后，特别是在降息开始前后，才可能出现经济衰退迹象。加息时应控制扩张性需求，因为当借贷利率高于行业平均增长率时，会抑制投资和经济增长。",
        "time": "00:25:39"
      },
      {
        "question": "是否存在螺旋式通胀的现象？",
        "answer": "当企业因成本上升（如通过涨价）导致生活成本提高时，员工可能会要求更高的工资，从而进一步推高成本和价格，形成一种工资-物价螺旋式上升的通胀现象。",
        "time": "00:29:06"
      },
      {
        "question": "日本经济近期的发展情况如何，与美国有何关联？",
        "answer": "日本经济近期因为美国希望通过日本和韩国抵制中国，因此吸引了大量服务业的投资增加。尽管日本的进出口数据以美元计不太理想，但在经济企稳后，需求回升加上去库存进程部分解决，将使成本效率高的行业更具弹性。",
        "time": "00:30:13"
      },
      {
        "question": "当前中国的债务水平及其对还本付息的影响是什么？",
        "answer": "中国的总债务由政府、企业及个人三层构成，而美国政府债务的增长速度较快，现已接近GDP的100%。关于中国是否会因债务水平过高而无法偿还本息的问题，虽然中美两国都有债务风险，但两国债务构成不同。美国主要为本币债，即使出现兑付危机，可通过印钞解决，但会带来其他后果；而中国外币债占比极低，且拥有大量外汇储备，主要以本币债为主，因此风险相对较低。",
        "time": "00:32:43"
      },
      {
        "question": "为什么中国的外债相对较少，这与外商直接投资（FDI）有何关联？",
        "answer": "中国的外债较少是因为允许外商直接投资，外国人可以直接将资金投入中国获取增长利益，这不被视为外债，降低了金融系统风险。相比之下，如果一个国家需要偿还大量外债，当国际市场资金紧张时，可能会出现债务系统性风险。",
        "time": "00:34:01"
      },
      {
        "question": "利率超过社会平均利润率是否一定会导致经济衰退？",
        "answer": "理论上，当借款成本超过社会平均利润率时，确实会限制扩张或导致收缩。但对于美国经济，尽管升息会影响市场情绪，历史上通常在升息周期后期或降息开始时才反馈到资本市场出现问题。对于日本经济，即使利率未变，其韧性也说明了利率超过平均增长率并不一定直接引发衰退。",
        "time": "00:35:58"
      },
      {
        "question": "中美两国债务结构有何不同之处？",
        "answer": "中美两国主要都是本币债，本币债存在最差情况下的保底效应。此外，中国大量吸引外商直接投资而非借外币债，在金融底线层面也有优势，有助于降低类似亚洲金融危机的风险。",
        "time": "00:37:04"
      },
      {
        "question": "美元利率是否与全球经济增长率存在相关性？",
        "answer": "是的，从理论角度来看，美元利率可以类比为一个大公司中的央行，其地位和影响力可能导致美元利率与全球经济增长率有一定的相关性。美元利率上升可能抑制全球经济增长率。",
        "time": "00:38:51"
      },
      {
        "question": "这张图表中美元利率和全球平均增长率的关系揭示了什么？",
        "answer": "图表显示，在2001年之前，美元利率高于全球经济平均增长率，而在2001年之后，尤其是金融危机后，美元利率开始低于全球增长率，并且在较长周期内，通过货币刺激来维持全球经济的低速增长。",
        "time": "00:42:21"
      },
      {
        "question": "在2001年之前，美元利率高于全球增长率的原因是什么？",
        "answer": "在2000年左右的互联网泡沫破裂之前，尤其是在80年代，美元利率高于全球增长率可能是因为第三轮全球化带来了内生生产力和生产效率的增长，使得全球经济在那个时期保持较高增长。",
        "time": "00:40:59"
      },
      {
        "question": "当前中国经济面临的主要挑战是什么？",
        "answer": "当前中国经济面临寻找新的内生增长方式，比如提高全要素生产率，同时也在关注高技术附加值制造业等领域的生产力提升。此外，新科技如人工智能在未来有可能成为新的生产力提高工具。",
        "time": "00:43:18"
      },
      {
        "question": "对于消费电子行业，最新的销售数据有何意外之处？",
        "answer": "意外之处在于家用电器、手机和平板电脑等消费电子大类在7月份出现了低位企稳甚至回升的现象，这可能意味着这些行业的周期性底部已经过去，复苏趋势初现端倪。",
        "time": "00:45:07"
      },
      {
        "question": "汽车出口方面的情况如何？",
        "answer": "今年上半年，中国汽车出口量超过日本，成为世界第一。然而，由于去年疫情封控后的经济刺激措施带来的高基数效应，今年下半年汽车出口将面临逐月下降的挑战，即使环比或同比增长可能不明显，但累计同比增幅可能会大幅放缓。",
        "time": "00:46:02"
      },
      {
        "question": "如果全球外需衰退对中国这样的外贸依赖型经济体有何应对之策？",
        "answer": "面对全球外需衰退，中国不能完全依赖外需，但可通过调整出口市场结构，比如增加对中南美洲、东盟和越南等国家的出口，以及通过转口加工等方式来适应变化。即使外需贡献度有所减小，中国经济整体规模的构成不会同比大幅缩小，仍会有一个基础量保持相对稳定。",
        "time": "00:47:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宏观经济数据与市场情绪分析",
        "summary": "讨论集中在七月份宏观经济数据公布、信托暴雷事件、碧桂园的财务压力、对华投资限制的行政令及医疗反腐等事件对市场情绪的负面影响。特别指出，与22年相比，今年的经济数据波动有所减少，重点讨论了PPI和CPI的变动趋势，以及规模以上工业企业利润的止跌现象。"
      },
      {
        "time": "00:02:53",
        "title": "中上游行业面临的挑战与市场信心问题",
        "summary": "自去年四季度以来，中上游行业如化工、有色、金属等遭遇经营利润挑战，主因包括大宗商品价格波动、战争及全球供应链问题。虽然销售额未明显下降，且部分行业实现增长，但行业内部普遍存在信心不足，表现为急于降价销售以缩短库存周期。这种行为虽然暂时维持了业务量的稳定，但对毛利造成了不同程度的影响。上市公司财报也反映出，尽管收入持平或有增长，毛利却受到一定影响，凸显了市场对PPI企稳的关注。"
      },
      {
        "time": "00:04:58",
        "title": "分析美国与中国CPI变动及其影响",
        "summary": "讨论集中在分析美国和中国的消费者价格指数(CPI)的变动情况及其背后的经济含义。美国方面，2022年CPI的同比增长呈现出高基数效应，导致随后年度CPI同比涨幅出现下降，但环比开始上升。这表明去年高通胀基数效应正在转变，未来通胀控制的结果将取决于接下来几个月的同比数据。中国方面，CPI同比出现轻微下降，环比企稳并略显上涨，显示消费者价格的相对稳定性。整体来看，行业和经济的表现受到CPI变动的显著影响，需要关注未来数据以评估经济走势。"
      },
      {
        "time": "00:06:27",
        "title": "理解同比、环比和累计同比的差异及应用",
        "summary": "在分析统计数据时，同比、环比和累计同比是常用的数据分析方法，每种方法都有其特定的用途和考虑因素。环比数据易受季节性因素影响，需要调整以消除月度波动；同比数据虽然直观，但过去三年由于突发性事件频发，使得同比数据的可比性受到影响；累计同比则提供了一个观察年度经济变化的视角，尤其是在年末，更能反映出整体经济状况的变化。这些方法各有侧重，对于理解和解读宏观经济指标、市场数据具有重要意义，尤其是在考虑季节性因素、外部事件影响时。"
      },
      {
        "time": "00:09:54",
        "title": "解析中国社会融资数据及其对经济政策的影响",
        "summary": "对话内容主要围绕中国七月份社会融资数据展开，指出该数据超预期偏低，引发了对经济政策，尤其是货币政策的讨论。分析了社融数据的季节性波动、政策因素、以及疫情对经济投放的影响。强调了自2019年以来，中国在应对经济变化时的政策调整，特别是疫情后的大规模刺激措施和随后的逆周期调节策略。最后，提到了央行的降息操作及其对经济和货币供应量（M1和M2）的影响，以及对今后政策走向的展望。"
      },
      {
        "time": "00:17:08",
        "title": "逆周期调节对人民币汇率的影响及外贸挑战",
        "summary": "逆周期调节带来的挑战显著，如中国宣布降息15个基点后，人民币汇率即出现贬值趋势。此现象源于中国疫情防控放松和经济恢复时间与他国不同步，以及美联储升息周期的影响。此外，外贸数据反映出的挑战亦不容忽视，尽管包括中国在内的多个国家都面临出口下降的压力，但中国在供应链紊乱时期表现出一定的韧性。总体而言，外需不振是当前外贸面临的主要问题。"
      },
      {
        "time": "00:20:36",
        "title": "进口数据背后反映的经济现象",
        "summary": "进口数据不仅能体现一国的需求情况，还反映了货币贬值对其购买力的影响。以日本为例，过去两年货币贬值约40%，导致出口以本币计上升，进口则因购买力下降而快速减少。此外，进口数据也揭示了美国作为全球主要购买国，在强势美元背景下，进口量未见显著增长，暗示全球外需疲软或发达国家处于去库存阶段。美国制造业出口表现不佳，持续九个月的CPI低于50，与欧洲同处于低位，表明全球经济不振，可能与全球被迫跟随美国升息有关。"
      },
      {
        "time": "00:22:50",
        "title": "探讨美国经济在加息周期中的韧性与衰退问题",
        "summary": "对话中讨论了美国经济在加息周期中的表现，分析了从1980年代以来的几次剧烈加息周期，发现加息并非直接导致经济衰退，而是通常在加息后2到3年内出现衰退迹象。此外，区分了因通胀和经济过热引起的加息，指出加息周期内资本市场通常不会立即出现问题，而是在加息结束后，尤其是在开始降息时出现衰退迹象。最后，提到了经济韧性的来源将在下次讨论中展开。"
      },
      {
        "time": "00:26:24",
        "title": "利率对经济增长的影响及螺旋式通胀",
        "summary": "讨论集中在如何利率水平应略低于GDP增长率以支持经济增长，避免借贷成本过高抑制扩张性需求。进一步分析了当利率上升超过经济增长率时，可能导致的螺旋式通胀问题，即企业为应对增高的融资成本而提高产品价格，从而增加员工生活成本并推高工资水平，形成价格和成本螺旋上升的循环。特别指出，服务业和政府支持类行业由于人力成本占比高，更容易出现典型的螺旋通胀问题。此外，还提及了美国试图通过加强与日本和韩国的合作来应对中国经济风险，导致日本服务业增长的情况。"
      },
      {
        "time": "00:30:43",
        "title": "日本经济与中美国债问题探讨",
        "summary": "对话涉及了日本因日元贬值而可能吸引的旅游投资增加，以及美国为减少对中国依赖而转向日本投资的可能性，尽管日本的进出口情况并不乐观。随后讨论转向中国，关注点在于中国的债务问题，包括政府、企业和个人三个层面的负债情况。特别指出美国政府债务迅速增加的情况，以及美国和中国大部分债务为本币债务，这意味着在极端情况下，两国可通过印钞来应对债务问题。同时，强调了外商直接投资（FDI）与中国低外债水平的关系，以及这种债务结构对国家金融稳定性的影响。最后，通过比较不同国家的外债和外汇储备情况，说明了外债多、外储少的国家在面对国际金融环境变化时可能面临的风险。"
      },
      {
        "time": "00:35:20",
        "title": "欧洲经济波动下的跨国投资策略与全球经济影响",
        "summary": "欧洲经济不景气背景下，中上阶层欧洲人考虑通过在美国投资开设意大利餐厅或工厂以寻求经济发展。此策略利用了美国能源成本低且供应稳定的优点，同时将资金引入美国以促进当地经济发展。讨论也触及了美国经济衰退担忧的原因、利率高于平均增长率时经济可能不衰退的例外情况，以及日本经济增长的特殊案例。此外，还分析了中美两国在债务构成上的差异，以及这一差异如何影响两国对剧烈美元升息周期的抵御能力，指出中国因投资结构不同而未面临类似风险。"
      },
      {
        "time": "00:37:52",
        "title": "美元利率与全球经济增长率的关系探究",
        "summary": "对话中探讨了从80年代开始美元利率与全球经济增长率之间的关系，特别是强调了美元作为强势货币的背景及其在国际货币体系中的中心地位。讨论指出，美元利率上升往往对全球经济增长率构成抑制，这反映了美元利率对全球经济活动的深远影响。特别地，分析了2001年之后美元利率和世界经济增长率出现的交叉点，暗示了可能的经济增长方式转变。此外，还提到了全球化的历史阶段及其对经济增长效率的影响，以及对未来技术，如人工智能，可能推动生产力提高的期待。"
      },
      {
        "time": "00:44:02",
        "title": "中国消费电子及汽车市场分析",
        "summary": "讨论集中在2022年7月份的社销数据上，指出尽管同比有所增长，环比却出现下降，主要原因在于去年的高基数和疫情影响。特别地，去年5月和6月开始，北京和上海的解封带动了消费，导致6、7、8月的消费需求被释放。家用电器及消费电子领域出乎意料地出现了一定程度的增长，尤其是在中国，这可能意味着这些行业已开始从底部回升。汽车市场方面，2022年前七个月，中国超越日本成为出口第一的国家。这一成就得益于2022年从五月开始实施的经济刺激措施，尤其是购置税减免和新能源车的推广。然而，尽管今年的汽车市场表现尚可，未来几个月由于高基数的挑战，可能出现同比增幅远小于预期的情况。此外，讨论还涉及了中国外贸情况，指出尽管面临全球需求不振的情况，中国通过转向中南美洲和东盟等地区的出口，成功规避了一些风险，但全球经济环境的不确定性仍然对中国的经济增长构成挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "概述: 7月份社融数据低于预期"
                },
                {
                  "children": [],
                  "content": "季节性因素: 季节性波动，尤其季末冲量"
                },
                {
                  "children": [],
                  "content": "基数问题: 去年6、7月高基数导致今年比较低"
                },
                {
                  "children": [],
                  "content": "环比与同比: 同比数据受外部事件影响较大"
                }
              ],
              "content": "社融数据"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "CPI环比止跌，同比负增长"
                },
                {
                  "children": [],
                  "content": "PPI环比跌幅减小，但未止跌"
                },
                {
                  "children": [],
                  "content": "利润情况: 规模以上工业企业利润止跌"
                }
              ],
              "content": "CPI与PPI"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "同比增长，环比下降"
                },
                {
                  "children": [],
                  "content": "特殊消费品类别: 家用电器、手机、电脑、平板电脑略有增长"
                }
              ],
              "content": "社会消费品零售总额"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出口超过日本，成为世界第一"
                },
                {
                  "children": [],
                  "content": "高基数挑战: 今年后半年预计数据可能不乐观"
                }
              ],
              "content": "汽车行业"
            }
          ],
          "content": "宏观经济数据"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "出口: 以美元计，出口下跌"
                },
                {
                  "children": [],
                  "content": "进口: 以美元计，进口减少，反映货币贬值与购买力下降"
                },
                {
                  "children": [],
                  "content": "全球外需不振: 主要国家出口均有挑战，包括中国"
                }
              ],
              "content": "出口与进口"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对中南美洲与东盟出口增长"
                },
                {
                  "children": [],
                  "content": "可能为避免美国的出口措施进行转口加工"
                }
              ],
              "content": "贸易结构变化"
            }
          ],
          "content": "外贸情况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "拜登签署行政令，美资机构减持中国科技公司股份"
                }
              ],
              "content": "对华投资限制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人民币贬值趋势，政策决定层考虑金融刺激力度"
                }
              ],
              "content": "降息与汇率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续公布各种名单，对市场情绪影响"
                }
              ],
              "content": "医疗反腐"
            }
          ],
          "content": "政策与市场影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "可能已过底部，秋季新品发布可能带来波动"
                }
              ],
              "content": "消费电子周期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国制造业的全球地位及挑战，需寻找生产效率提升方式"
                }
              ],
              "content": "制造业挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "青年失业率问题，主要集中在销售与服务行业"
                }
              ],
              "content": "劳动力市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "恒大问题，房地产行业对经济的贡献与挑战"
                }
              ],
              "content": "房地产市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI等新技术的潜力，以及对未来经济增长的可能贡献"
                }
              ],
              "content": "科技与创新"
            }
          ],
          "content": "市场情绪与展望"
        }
      ],
      "content": "经济分析会议脑图摘要"
    }
  }
}