{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "650973dc9687557971b5bf7f",
  "title": "Vol.75 产业观察11｜房地产大变局：与兔主席聊房地产业",
  "task_id": "zj78qpvpywxoqxdp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。这一期请来的嘉宾是副主席。我相信很多活跃在社交网络上的朋友肯定都会很熟悉他写的文章。因为他确实是在互联网上非常有影响力的一个发言者。不过我们今天聊天的话题其实不是关于他在社交网络上的言论，而是会围绕着他马上要出版的一本很严肃的书。然后说的主题也是今天很多人都很关心的房地产，说的名就是房地产的转型和重塑，是吧？对我觉得你还是要不要先介绍一下自己，因为我觉得可能我也很难拿捏说我要怎么介绍，因为你确实有蛮多的身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "谢谢李阳老师，感谢邀请我到这儿来参加你们这个节目。这个系列是从21年底开始陆续写成的一篇的主题文章组合，最后形成大概是三四十篇文章。把这个地震行业转型发展主要这些问题做了一些分析和分享。里面也伴随在写的过程之中，我们国家行业也发生很大的变化，包括很多的企业出现了爆雷和问题，过程中又把这个行业重组纾困的内容也增加进去，最后整合成了一本书，既有对过去问题的分析，也有对未来转型发展的一些展望，包括我自己的一些思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "我是学社会科学，像政治经济以前都学过，所以我关心涉猎内容比较广。房地产也是所有人都比较关心的话题，因为占经济GDP20%左右，无论是监管单位还是投资人，金融市场、资本市场，还是个人居民财富有很多很大一部分也在房地产里面。可能没有哪一个单一的一个行业对于经济的影响，对于居民财富的影响像房地产那么重要。由于这个行业在过去半年扮演了非常重要的历史作用的转型，是大家都非常期待，非常关注的，可能是中国迈向新发展模式里面的一个非常重要的一环。然后里面写了这些文章，然后集结成一本书出版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "因为我其实还挺好奇，之前也读过蛮多的经济学家去讨论他包括他在整个中国经济的GDP里面的占比，包括很多人也会提到说他其实就家庭资产里面最大的一块。就是您书里面也会讲，它其实是一个长时间的。包括地方政府，然后金融机构跟那个地产商，包括居民，他大家一起比较长时间来造成了这个局面。我不知道您有没有可能用一种特别简要的语言描述，勾勒一下，我们怎么就今天让房地产占了这么大的一块比例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "这个是国际改革开放以来，大概是四十多年形成的。然后真正的大规模的房产建设，90年代末开始了。你们看大部分的开发商，但是免疫的还是国营的。他们发家都是从90年代末本世纪初开始，所以我们大规模建设也就20年。如果您看这个发达市场，成熟工业国家，像美国，他们的这个市场是上半年建立起来了，所以我们用非常短的时间里面完成了大规模的城市建设和城市化的进程。那段时间，中国是要速度了，和咱们现在讲的高质量发展不太一样。那个时候先要把这个经济总量给做起来，地方政府要把经济给搞上去，要把GDP给做出来，要把就业做出来，要把城市发展给做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "你可以换位思考，设想地方政府的一个负责人，他要把这个地方给做起来，他需要修路？修居住、修办公、修酒店，各种公共的空间，包括一些配套的像教育什么的。所以它这是很大的一个开发的亮点，它需要谁来配合它呢？他需要市场力量来配合的，开发商在里面承载了很重要的作用，基本上就当时规划一块土地，我看马上就把它基本上全给建完了，建一部分的住宅，在建酒店、购物中心和商业街等等，包括配套设施。所以它在城市发展里面承担了很重要的一个职能。那地方政府，通过出让土地获得了财政收入，引入开发商，完成了城市大规模的建设，开发商获得了利润。银行中间，也通过发放贷款，包括是给开发商，包括是给个人，也完成他的业绩，所以这是一个各方面合作的这么一个形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "这个里面最主要驱动力还是城市化和城市化的建设的客观要求。我说的非常直白，通俗点就是你赶紧需要非常短的时间内把房子全给盖起来。整个居住质量，包括我们办公各种环境把它给建设起来。所以这是一个历史阶段。当然你要思考，当房子该盖的都盖完了，提前该完成了，完成之后你的下一步的这个发展方向是什么？大部分城市的这个城市建设已经完成了，进入了一个存量资产的时代，所以我们这时候也要思考，在大规模建设完成之后，等国家提出新高质量发展的说行业怎么转型，谁知这本书关心的核心问题是这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "就是转型问题。对，其实转型问题里面它肯定也涉及到。无论是地方政府就是他的一些职能，包括收入的结构的转型，包括开发商他自己的模式的转型，也包括金融机构它的转型是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "转型就是开发商要寻求新的模式，不能再用原来的方式简单的卖住宅来实现连年增长，不断把自己的那个平台给做大。而且中国很特殊，中国的开发商往往都是上市公司，开发商上市公司这个在全球来看不是一个广泛存在的现象，是一个中国独有的现象。就中国的综合性大规模开发商是资本市场里面的一个主角，然后非常依赖这个住宅开发销售来获得收入。这可以看出长期是不可维系的。因为你总要不断的去买地，然后建设，然后出售，出售完了之后土地卖掉没了，你得再买，不断的循环。你想知道总有一天需求是饱和的，所以开发商要转型，从不断的建造空间到去管理和服务空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "银行也一样，当开发商转型以后，银行它的业务来源，它的资产负债表也会发生变化。可能他对住宅开发销售部分的依赖需要减少。当然他可以把注意力更多转移到商业地产上面。银行可能要伴随这个市场变化而变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "地方政府也一样，全国来看可能有百分之小一半，可能财政收入是跟土地财政相关的那这一块很直观的看，土地卖完了之后，你卖一块少一块，你不可能无限的卖下去。那未来的收入来源是什么？在过去这个发展模式里面，高度依赖地产的情况是，它都是由于城市建设大规模建设，从卖地到在上面营造空间的出售或者是完成的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "一定程度上，如果你速度做的非常快的话，你也会透支未来的增长。因为这个土地盖一块，你可以用一年时间完成，你也可以用了三年时间完成，你也可以用八年时间甚至更长时间。我们刚刚讲美国是100年完成的。所以你在非常短时间内集中的去这个工地出售建设的话，那一定程度也透支未来的增长。也就是我们过去每年的GDP里面有八个点，里面有1到2个点，你是跟地产高度相关的那你说这个节奏是否合理？比如说新建写字楼是不可以再慢一点，诸如此类。我只是举个例子，所以就是说之前也透支了未来的一些增长，包括这个土地财政收入，今天卖一块地，将来就可能少卖一块地了。因为你地已经卖完了，但是一次性的收入，所以对于财政来说，地方财政的时候也透支未来的收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "所以这是大家也要转型的对GDP来说就更加直观了，每年都要完成这样的一个GDP的总量，每年要完成一个，而且你还要增长？每年5%、6%、7%，甚至当年是8%，相当于每年要营造一个比那更大的一个蛋糕，那不可能完全再靠房地产，所以经济结构也是需要去重组，然后要转型的。这其实都是同一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "就我看您的书里面讲的有一点，就是我当时印象特别深刻。在讲那个保障的问题出现的时候，他为什么会出现？是因为居民其实在这个模式里面也扮演了一个角色。我记得您的话是居民其实用自己的信用来到银行贷款给地产商，是本质是这样一个模式是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "他们就讲房住不炒，房子用来住不是用来炒的。但是在实际情况里面，房地产是重资产投入，你买个房自己很少人能靠腺管去买的，你肯定要加一点杠杆。加杠杆就是借钱。你可以跟你爸、妈妈借钱，跟亲戚借钱，你也可以跟银行借钱，这就是都是加杠杆，通过借钱来实现。所以它有金融属性，既然有金融属性，它一定有投资的成分在里面的。因为借钱往往要付有利息，做按揭的话，总的房款可能比原价高出不少了，甚至两倍都有可能。所以你得考虑到房价的增长，所以对房地产的这个投资，哪怕是自用的，也一定有这个投资属性在里面的。否则就可以完全可以租房了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "对，投资时候你有可能会投一些你不是完全需要的房产，在郊区再来一套买个养老的房产以后去住，或者多弄几套，所以这个里面就形成了投资需求。所以投资跟资助里面那界限比想的要含糊一些。实际上当这个经济进入一个逻辑是极大程度依赖地产。当你有每年复制这个蛋糕的压力的时候，那你就实际上你已经被地产绑架了。就是如果居民没有购房意，愿不愿意再买房的话，这蛋糕就没法维持下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "所以进入一个什么境地呢？不是针对任何个别企业或者政府，它就是这么一个经济逻辑。就是你需要不断营造房地产的需求，你才能去复制这个经济蛋糕。咱通俗讲，咱坐到我跟前，我说你再来一套，青岛的处理到海边的挺合适的，你给老人买一套。营造了这个需求，营造需求之后，你的需求最后落到当地。从财政收入到开发商销售到闭环整一体，你就是经济的一部分，你就为GDP做贡献了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "咱们大部分个人其实投资渠道也没有那么多。股市可能是一个很多人居民理财都是投到了这个房地产里面。对于我们每个人来说，我们都参与在里面，我们也都做了不少投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "然后您刚才讲那个性问题，其实跟预售制相关，因为预售制是房子还没有建成的时候，你只是看了样板楼你就付定金。然后你上单接贷款给开发商付款了。那不是本质上他就给你借了一笔钱了，本质上是开发商通过银行向个人这种贷款，商业实质是如此的，因为它是具有强烈金融属性的一个安排，当然背后也有风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "当然一旦行业出现下行当你担心你的买的房子会有交流问题的时候，你可能就不愿意跟个别开发商主力去买房了。我觉得两年后他可能会出现烂尾，其实本质上转换翻译一下，就是说你不愿意再给他借钱了。也就三大行业是大家全民可以参与讨论了。就是房产、教育、医疗，当然是对经济影响力最大的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "对，又称三座大山是吗？对，因为您刚才也反复的在讲说，其实房地产它确实在过去的中国经济增长里面，其实贡献了非常大的GDP的比例的。我相信大家从理智上是认同说这个模式必须要有转型。但是他们纠结的是说有什么能够来起到同样这样的重要的作用吗？然后继续让我们整个经济保持一个比较强劲的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "这个就说你判断一下，如果过去模式是不可复制，不可延续的，就刚刚讲那个做蛋糕的逻辑，你每年要做一个比上天更大的蛋糕，每一年要再去复制，不断的去生产自己制造这么多房产，这一定是不可维系的。所以现在一定要讲要转型，要讲高质量发展，要把经济结构进行重塑像。现在也有一些金融风险事件，你们发现居民财富天天搞房住不炒。他虽然他自己不直接买房了，但他投资理财产品穿透往下看可能还是房地产。而且这房地产是狭义的地产，就是住宅地产，对他可能投下去。所以其实它跟金融密切联动的时候，就是有很大的风险。对于银行来说，一定优先会把这个贷款贷给这个房。它形式上看它有资产，在资产价值没有坍塌之前，所有抵押物都是之前的。所以房地产有一个现象会他是挤出其他实体经济的部门，能获得金融资源，他就挤出效应，只要有他在其他行业就比较难发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "我觉得政策制定者理想的情景是，比如说用十年时间或者15年时间把它降到10%。这里面再进行一些结构的优化。就是你看发达国家他会告诉你，像美国可能有10%，或日本有个类似的，就大几个百分点。但他所谓的地产的结构跟咱也不一样。我们主要是讲这个住宅开发其实里面极大的一头，他们会把大量的租金，商业地产的里面部分消费和投资也要算在这里面，所以这里面第一经济对地总量依赖要减少。第二地产内部的结构也要发生调整，由这个增量变成存量，这个是整个经济转型发展的一个客观要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "当然我们现在说的都是理论，问题在是用什么样的一个时间为去把它完成。那现在来看出现了很多行业性的风险事件，小量的进程。有一些企业可能现在是无法专注于转型，宏观经济也是受到房产的一些影响，你还要去解决房地产这个的问题。然后你去回到您刚刚讲的这个问题，就是突然间我你要在两三年内甚至五年之内回答一个本来用10到15年内解决的问题，就是怎么去替代它的问题，就是新的还没有起来，这个传统的如果没有的话，那中间这个真空部分怎么弥补？这个只能走一步看一步了，我没有答案，我只能分享一下自己，但这条路是一定要走的。当你在过去20年以来非常依赖一个行业，依靠它，那你要转型肯定是痛苦的这不可能是轻而易举很容易的去转型。而且如果你总是能通过传统的方式来赚到钱，你不太能积极转型的。一定要后路断了以后，你没有选择了，你才能杀出一条血路，这是非常现实的情况。你看像华为除了芯片人无路可走了，那中国才杀出一条血路，采用这样的一个模式。如果你有选择的话，你一定不会走，因为它是更加难的路，所以地产只能是全行业全市场一块儿来想办法，包括这个政府，包括市场参与者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "对他其实对企业而言有点类似于就是你做高利润的事情，做习惯之后就很难再去做低利润的事情了，就有这么一个痛苦的过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "对，而且像我们国家有不少产业是制造业企业，你看它也有做地产的这个情况，就是说，你来投资，给你一块地，地产是资源整合型的，它不是精细研发这种。所以他对这个人的经营理念和逻辑会产生很大的变化，怎么讲呢？有腐朽作用。芒术的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "是上瘾性的，而且中是非常讲究要置业的，你要有房才能成家，感觉它是一切生活幸福来源的这个开端。没有房感觉人很悲惨，连结婚生孩子都不能进行。所以你会为购置房产做一系列的准备，从你的上学择业就开始了，你可能要选择一个收益收入比较高的行业，才使得你未来可以买房。如果这样的话这么选择的话，那这个行业对于中国影响太大了。现在全中国人都变成房奴了，对你的每一个决策都是为了买房来考量的那你把你逼到物质主义了，很多行业行当可能就没人做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "但凡你看是他低收入了，他对你职业没有帮助，你可能就不会选择。所以他会挤出很多资源。所以咱一般会看，地产现在突然不行了，好像我们损失很多东西。但你没办法，只是只有这么条路，但你坚持下来，你会发现它可以让你得到一些别的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "对，听你讲下来，我感觉有点像戒毒也一样的这种感觉是吧？短期和非常痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "你这个感觉是非常恰当的，就是这么比喻，没有任何这个国家发达国家是靠房地产建起来的。我就看到欧洲这些国家，房地产和建筑比较发达的就是西班牙。你看西班牙它有啥产业，制造业里面是不突出的，它不像旁边的德国、法国、意大利等等。你看咱们那奢侈品牌里面没有多不多，他就是农产品，葡萄酒可能有一些，但还也不如这个意大利、法国的旅游和地产是很大的一块，一度占了百分之二三十。但这个东西不能复制，海边的这些别墅度假区就改完就完了，这个是不能让它经济真正建强的，所以我们看这些长期存在的经济强国是德国为例，再看包括其实包括日本也是他的这个核心制造业一直是也是我们非常关注的对象。的地产都不是一个特别大的比重。所以咱们对这个行业的依赖，时间长了确实会让你感觉到，就你的GDP增长高速上也是一种幻觉，它是不能长期持续的。你刚刚讲那个打针或吃药是非常贴切的，现在让你戒了你当然难受了，这叫be strong，对吧？不吃药了以后你会难受，所以你得坚持一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "对，而且是我们几个参与者都会很难受，是吧？就从企业到居民，对到地方政府到金融机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "这个行业的风险的消化是社会性。就是以全社会相对比较均等的方式一块来消化目前存在的风险。因为过去这些地产资产可能客观来讲是有泡沫的那现在你要重组重构的过程是非常痛苦的，也不是没有代价的，谁来承担呢？你刚刚讲地方政府肯定承担他的发愁明年预算在哪儿了，对吧？这公务员是吧？这都是很现实的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "然后就是这些企业，当年踩过这个红利，在英国里赚过钱的这些企业，有民营企业，也有国有企业。就是刚刚讲的这个商业机构、金融机构、资本市场投资于房地产的，不同程度上都有放过贷款。我做过投资都有，包括居民，居民里面有很多人也投过房地产。无论是你直接买房产也好，还是你通过理财投资也好，如果把风险剔除以后，你会是相对比较均衡的社会全社会消化。我说的直白一点，有钱人可能消耗的多一点。你金融机构越大，你可能承担的就要越多一些，这是很现实的。然后你在里面你再可以分一分挑一挑。有的这个风险意识把功力比较强的，或者是他识别国家战略比较早的，他可能比较早他就注意脱离和地产的关系，那他就可能损失少点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "但最后是应该是一个全民全社会一块来承担的，我个人认为这个总体而言应该是一个成比例的关系，就是不会不成比例的让更贫困收入更低的人来承担。这个情况其实在美国是比较明显的，他出现大的危机，他以短平快的方式来解决，但通常一般都跟这个印钱有关，印钱一般就是部分金融账本一把硬了，然后出现严重通胀，最后承担比较多的是他的这个底层，它的贫困人群。对他影响冲击是最大的。所以从08年金融危机，包括遇到疫情，他简单粗暴的管理方式就是印钱。包括这次对这些商业银行这次处理了，甚至包括拜登之前想把学生贷款也减免了，他的这个解决方式会让加大社会分化和差距。所以咱们这个问题，还是讲房地产是传统发展模式里面的核心组成部分。那么解决这个问题也要靠全社会也一块儿来解决，就是用中国的方式解决中国的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "对您刚才那句话感觉还是非常印象深刻的。就是房地产是传统发展模式里面的核心组成部分。对，那他新的发展模式在您开始做这系列研究的时候，你会认为说他可能这个转型，比如中期，可能比如10到15年，他能够到一个相对合理的程度，是不是？比如现在的这种转型的时间的急速压缩，它也是您在做研究时候是比较出乎意料的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "有一个干扰行为。其实这些企业在1920年、21年之后，我都在积极进行转型。其实大家一直在做了疫情是对这个探索发展模式有一定帮助的，是很意外的疫情使得这个社区基层治理变得非常重要。你会发现物业是很重要的，物业是个非常重要的存在。是五月起来就是做社区服务，那等于是把我们基层的这个网络管理的里面一个毛细血管一个组成部分。那这个在国外是一般是没有的，有大的成片小区里面是有的，但一般的物业里面就下面开门的，他没有提供这种系统服务。然后因为中国的这个，因为中国的过去的这个土地开发，这种征地用地形式，都是大规模大宗开发，所以形成了大规模的小区，这是中国的一个特色小区，都是有墙的，它是一个相对封闭的社区，所以给物业提供了一个存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "物业可以给居民提供各样各种各样的服务，包括最基础的一些咱们说的技术物管服务。当然可能还有一些其他的一些增值服务。增值服务咱以后可以想象，比如说这个家政，比如说厨卫与改造，家里有什么东西坏了让他修一修，因为物业总是跑不了的，你在平台上找一个企业或者一个工人给你弄，他可能以后的他不经营了，你后续服务收服务无法保障。但物业始终在是可以给你提供各种各样的这种产品和服务了，包括前些年搞的这个社区团购，最后他一般也指向社区，所以老疫情之后就发现它空前的重要，其实在我们国家也开始，曾经有一段时间有人来讲把这个小区墙都打掉了，应该公路什么的。他要把这种大型小区给他瓦解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "其实是当时的想法，有人会认为他是因为某种不公平是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "就是可能是因为不公平，各种各样考虑，反正是啊曾经有这么样的一些探讨和想法。那现在发现你现在得需要有物业了，未来需要通过物业来提供支持的一些服务。比如养老问题，养老金我个人认为一直认为中国大量的养老最后需要在社区里面完成，叫居家社区里面，这也是国家给的方向。不是少数有钱人的机构养老，就是少数有钱人小孩出国了，把他安排到一个近郊的一个住的还不错，获得这个养老院养老，每个月1万块钱，这是极少数人富人享有的。大部分人是居家养老，就是你跟你的下一代住在一起，或者住在成为邻居，他照顾你，你给他带小孩儿，所以他是社区一部分。那这部分，未来也可以成为住宅物业的一个提供服务的一个内容，或者这个方向。你看这也是业务，也是生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "那住宅物业一般是由谁掌握的呢？通常都是由当年小区的开发商掌握的。大部分尽管如此，开发商配的物业，物业也是当年售房的主要卖点。咱们物业比较好啊，来我们这儿所以这成为他们的文书，里面写的是留了一个后门，等于留了一个对社区的抓手。通过这个以后可以做一些文章，为社区提供服务。让房地产受限制了，各种调控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "吴晔曾经十部委楚文来支持扶持这个行业发展，它是国家非常鼓励支持的。所以突然一夜之间，房地产企业会发现自己有一块业务也是国家非常鼓励支持，代表新的方向的。这块其实就是住宅物业，很明显，那通过这个为起点也可以看到还有其他的业态，也是国家非常鼓励支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "咱现在看到，比如现在是购物中心，今年以来讲了很多的消费基础设施，你发现要把这个消费搞好，提高消费质量和场景。购物中心市场重要的一个业态，通常也是由开发商开发跟持有的。再往下像这个写字楼了、这个产业园、这个仓储，包括租赁住房等等，在开发商发现其实广阔天地大有可为。虽然都不是像住宅开发销售那么样的一个很快就能形成收入，就快进快，但是都是比较难做的，但是这些赛道是可以做的，也同时也是政策鼓励跟支持。所以说他们可以去挖掘，可以去发现。对，所以就是转型之路是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "就我听您刚才讲下来，包括您会认为说养老，其实它也是物业可能去履行的一个责任，或者是他的一个业务的方向。那我听下来是不是因为有段时间是养老地产这概念还挺红的。就拿养老地产，我不知道你怎么看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "房地产里面有一大部分是假的，有一大部分地产还是销售型的。就是说白了他的模式是他把房子卖给了你。他给你一个场景说这个地方环境比较好，你退休之后可以来住，还是有咱刚刚讲的传统发展模式，他也给你营造了需求，一望就打开窗户，大海你不有这个梦想吗？你来买一套。所以还是刚刚讲的传统发展模式，这块跟住宅地产是一样的，它不叫养老地产，它是可能有面向特定群体的住宅地产开发销售。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "还有一部分是之前业内不少人在探讨的，就是叫机构养老。就是把一部分人群吸引到养老院里面去，长期生活就是开这个养老院，但通常想要盈利是不太容易的，能有这样大的消费能力的。他没有他不需要跟自己的子女居住在一起，那不用在自己的大家庭里面存在，是单独他们住在一块儿。这个人群比较少，可能是大城市里面有一些我们叫孤巢老人，子女出国这种比较常见，他有一定的消费能力，子女不在身边他不去。但这个不是一个特别大的一个赛道，个别项目可能可以，但是把它画面铺开来做其实是有难度，因为人群有限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "另外其实我们现在发现养老一般的人在退休之后还觉得很年轻的，但生活才刚刚开始。因为你不知道您父母多大年纪不到非常老的时候，你不会需要到养老院去，人家不愿意离开家里，都希望跟家里人在一起养老。也是跟社会形态、家庭观念文化相关的。所以中国的方式还是大家庭在一起相互支持，有很多现实东西是无法取代。你比如说小孩要上学得有人接送，这是很现实的问题。那最简单最经济的方式不就是你自己让老人去接吗？最安全了，诸如此类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "所以我觉得机构养老方方面面，从文化角度来讲，从受众人群来讲，消费能力来讲，我觉得这个离中国还有距离了。更多的人是普通人，普通人就住在广大的社区里面，他们需要一些基础的一些服务。可能其实就是一个家政上门服务，这个那就跟物业就有场景了，不一定是物业公司，也可以是一般的家政公司。你看他最后发现他是家政公司的一个组成部分，它的发生的场景是在社区里面。对，就回到您关于这个养老的这是我的一些想法。可能是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "包括其实在前几年就是房地产公司转型的时候，还有一个概念也很火，就是旅游地产。对，但是我相信您肯定也会认为很多旅游地产本质上也是在卖房子的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "这样你只要当时开发销售卖给你都是不可复制的那也挺好。我举例子，北京南亚就是比较典型的。一般人会在那边酒店方亭北戴河挺好的，还包括金山岭是山里面很多城市中产区那边会买一套，相比北京而言，它确实便宜。你开车周末去有点辛苦，来回单程可能三四小时，但是让你那边很舒服，让你很愉快，这就属于典型的旅游地产，它的销售最终还是一次性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "你把房子买了，你一年能住不好说能住多少时间。但是你是购置了一个资产，你也期待它能增值。但还有一条，你看它核心它的模式还是住宅开发销售。但房子你想一定是卖一套少一套，它不可能无限增长。我觉得这块事实上也是有的，就是说满足了一部分人诗和远方的需求，他就希望周末有一个地方可以住一住。所以你再看那个发达国家在纽约也有这个情况，就他们会在外面会买一些房子，要8 9月份他们去住，这是客观存在这个需求的，它就是一个很好的一个业务，是一个生意，但不能解决咱刚刚讲的讨论GDP的问题，就是大的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "对，还有土地在中国转型发展，各地的土地财政，它都不可能每个地方都弄出一个安那样，这是很不现实。所以一个东西可以个别存在，也可以是一个很好的生意，一个买卖。但咱们刚刚讲的是大规模，是全中国的整个经济GDP15%到20%的一个概念的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "对，所以我理解就是在您的比如新旧模式，就是新旧地产模式它的一个分界线或者区分的标志就是你是不是在卖房子，还是说你在提供一个可持续的一个服务型的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "可以这么理解，持有物业三层钢甲一个增了一个存量。对盖新房只要是增量的，我认为这部分比例不断的要下减，这是必然趋势。不是说谁的意志会决定它永远你房子一定会饱和，在有干预和没干预情况下，无非是五年、10年、15年、二年、30年，这是一定会发生的那你看现在这个发达市场相对于日本的老龄化很严重。下面这些郊县这些地方的人口都是流出的都是老人了完了以后他房子就没有人再居住了，甚至有些房子要把它清理掉，因为没有成本去维护了，人都往大城市集中，那它资产价值已经坍塌了。美国也是，很多地方不是在新盖新房，还是在拆旧房，所以总有一天住宅建设是要饱和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "你看所有国家市场都是发生的，所以靠住宅销售来维持是不可能实现的那必然结果是存量资产变大，就是收租的业务，比如商场、写字楼、产业园、租赁住房这些的租金，以及围绕这些资产里面的一些投资收益，在里面进行的消费占比越来越高。所以刚刚在讲第一广义地产对GDP的贡献。GDP对它依赖是减少的这是第一个维度。第二个维度是它里面的构成，增量部分为减少，存量部分会增加。所以这个是你可以看到的趋势。那对于企业来讲，你就要布局了，赶紧提前布局。布局完了以后，这赛道你就可能就没有很难人再去竞争了。你能观察到这个未来趋势，你就把这个比较好的业态里面，你全都建立自己的核心能力，建立自己的护城河。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "过去几年他其实也是有一些地产公司的物业公司是拿出来单独上市的。包括他们也在做很多商业地产，就是购物中心的开发。其实他们也已经非常努力的在补这方面的能力。对，是的。只不过可能现在来看的话，还是时间太短是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "你想想咱们小区里面的物业，其实他是一个大公司运营的。他是以后是有可能发展出一些核心能力的。因为什么？开发商起家，他们有很多资源。比如说你小区物业来检查你的厕所堵了，他说你这个厕所太老了，你改造一下，那就是一个生意，所以它是可以把这个变成一个赛道来去做的，因为它有场景。但是这个要成熟要建成要成熟，这是需要一些时间的。它不是马上一夜之间能建成的，但是你可以看见在很多地方它是可以发展出来的，包括刚才讲的社区团购，就它有场景，它能触达终端客户和人群。但是确实是需要时间，不是一天两天，需要几年时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "对，以及现在来看的话，其实这些服务它往往不是由开发商提供的，反而是市场上长出来的其他一些公司在做这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "对，咱们都住在小区里面，咱们小区里面在咱们户内就算是私域了。你找这些服务，传统模式是通过这些平台去找，你当然线上也线下的了，找你就是家政是最常见的场景，在外面找，还有其他的一些，比如修空调除螨，这都是非常典型的。坏了什么东西让他修一修，你都在墙外去找。他们的主要的问题是重点是他毕竟是在墙外，然后这些机构或者是提供你服务的个人不一定稳定，今天提供了可能明天就没有了，你找不着他。这个物业是比较稳定，它离思域最近，然后也比较安全。你总是可以找到它的，所以它天然有场景存在，所以他肯定要往私域方向去构建自己的能力，这个是很明显的一个趋势。他会需要去跟公寓里面这些大平台去发生竞争，但是这个竞争是很痛苦的，因为你要发展垂直能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "对这些做资源型开发型的这些开发房地产企业，突然开始要做服务，做精细化，这是不容易的。是，但是你看发现房产企业能实现转型的，通常也是在里面服务色彩最重的这些业务门。你刚刚其实讲两个都是一个是住宅物业，第二个是购物中心，运营开发的都是非常精细化的。在他的公司文化基因里面就这几个部门是里面是最贴近服务的，最能把握消费者心理需求的，天天以乙方的心态来去服务的，就是他们。所以他们往往也是一个企业转型的发端，转型的开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "就是你在书里面，包括我们前面也讲了，它确实有很多的业态，甚至包括仓储，产业园等等。其实因为我有一个疑问是，比如这些新的业态有多大可能它会是就以往的比如大型的地产商他们来做，还是说他其实完全展出了新的公司，就新的形式的组织来承接了这部分的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "有个大方向是，即便是这些资产，很多也已经完成大规模的建设了。他们都是总体而言是往存量发展，股中心他还在建设，但是建的已经很多了。其实你看这个你想去二线城市看看，这写字楼还是比较多的。节奏端跟产业园不是业态，但产业园也有很多在建设的。然后你刚刚讲那个房地产企业，我觉得以后未来也会发生变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "从主体角度来讲，公有制企业是非常重要的一组成部分。从住宅来讲，大量带有一定公共属性的住房的供应是由公有制企业提供的。有一大批租赁住房、共有产权房、各种适用房、廉租房，包括安置房等等，都是由公有制企可能来牵头来做的。因为它带有公共智能属性，它不是为了盈利为目的，不是单纯的去它不是将利润的，它可能可以实现一定利润率有保障，但是他不是单纯以那个为目的，它是有社会职能的这里面可以再分一分，就是有中央国企和地方国企，都会扮演不同的角色。中央国企他们全国性的铺排和运营，他有自己的品牌信仰和能力。地方国企更多的承担地方的主体责任，在地方治理上，对地方公共服务上发挥自己作用。然后咱刚刚其实讲了土地财政的对我的问题，怎么补缺，怎么怎么补足的问题。那我自己个人判断这个地方，主要的这个赏识也会慢慢的承担更多的传统意义的广义地产开发的这个职能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "它基本上从简单的长途变成了一个承担的开发商的职能。这样的话它可以更多的闭环土地二级开发里面获得的收益，同时提供公共服务。所以你看中央和地方国企这一这是大头，剩下再有一些非公有制企业，可能在不同细分赛道里面提供服务。但是它的主要比较优势不是拿地拍地开发，不是这种，还是提供专业化的运营，提供产品服务，他可以跟这些国企公有制企业形成一个合作关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "大部分酒店是国际品牌管理公司。你看几个大的喜达屋什么这些万豪，他们是有明显优势的。咱再看中国这些星级酒店里面很多，你看业主很大一批就是公有制，就国企。你就想想，然后他请了一个运营方给他提供服务。然后这个运营方如果是国外品牌公司的，刚好他就是一个非中国公司品牌服务商，这个关系已经形成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "我要讲可以在不同赛道里面都形成。所以产业运营这些仓大家各自在里面找到自己的角色和位置，你可以在里面持有资产，你也可以里面提供运营和服务都可以。你要在里面找到自己的赛道，这个比较微观了。对于每个企业而言，你在未来这个格局你看得很清楚，未来十年是肯定往那方向发展。那你们在里面扮演什么样的角色？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "所以我的理解就是比如说它整个的地产，它里面各个细分的类目可能都会出现像今天的酒店行业那样。就是他的物业持有方和它的运营方是分离的。对，然后持有方可能更有优势的，可能就是比如说城投公司转型来做的这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "对，或者说反正资源型的也可能是一个个人业主，一个老板，他当年经历一个什么行业，他现在不想做了，他就买了一个资产让别人来管理都有可能。对，可能就会就专业化经营会分离。这个在发达市场美国是比较明显的，就是他运营一般跟业主很有可能是分离的，然后他的行业就工种分的非常细。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "中国原来是大型综合集合开发商，就什么都一条龙全干完，端端全弄，完全都上市公司，这个是一个中国现象的。咱们中国很多模式，就是从香港这个地方来的，就是大型综合开发商，包括咱们预售制，包括我们这个建筑面积的计算等等，包括土地财政等等，其实就是香港模式，香港也有它的问题，就是它非常依赖房地产，制造了很多深层资金。这个问题你可以看，我们肯定是不希望再重复。那就翻过来，新加坡可能是更好的一个模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "对，到香港的确实也就是贫富差距很大，然后买房子很难。对各种对我富豪基本上都是地产开发商。对对对，所以未来它其实是就是不同的公司，它需要在整个的这个地产的大的新模式里面去找它自己的位置。对，然后可能是根据你自己的优势来去寻找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "对对对，包括我看您的书里面就讲，就是有一点我印象非常深刻。你当时用的是所有制中心的一个词。比如说现在确实有很多的地产公司面对不同的挑战，然后可能里面就涉及到，比如说你是一个私有制的公司，是一个国有的公司还是外资的公司。然后您就会讲的话，大家去观察的话，发现那些外资的地产公司反而是都还好一点说对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "就非常有趣。有的时候人人会把自己经营的问题归类为所有制问题。其实不是这么简单的，你还得先看看你的这个。经营本身业务战略也没有问题，可能是你的业务战略有问题，而不是你所有支持民营企业。很多时候你会把问题归咎到政治上面上，但其实并没有那么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "客观来看，在中国这个环境里面，公有制企业在获得金融资源上面是已经有一些优势的。因为它背后它有政府信用，这不是任何一个人或单位的一个主观希望达到的效果。但是客观上它有一定的比较优势。我只能这么讲，民营企业是没有这个比较优势的，所以这个资源天然可能会倾向于公有制企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "刚才讲这些外资企业他们经历过大的周经济周期，通常包括香港企业经过98年的这个危机，亚洲金危机，然后08年他经历过几个大的波折的周期。所以这企业对风险的这个意识判断，我个人认为比内地企业要省事很多，它就更加惧怕风险。他经历过出现问题的边缘，活下来通常已经筛选过的，已经是选择过之后他活下来，他经过大筛子筛过了。比如做这个太古里的，它里面swede properties，他太古集团，还有像这个做文化东方的颐和香港治理的英姿企业，他们一般也比较保守。他们的很多企业的理念就是活下去。因为他经历过大的这个经营周期，这个经营周期是穿越20年、40年、60年、100年，它是百年老店，所以他们活到今天是有理由的。他不是乘舟而上，20年他就变成一个特别强的企业，他就证明他是经历过大的波折的，所以心态不同。所以就你看这次他是没有出什么大的问题，他的杠杆率上的比较低，他怀疑资产价值不一定节节上升，他综合当然有一些泡沫在里面，所以他就比较省事，它节奏比较慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "我们这边很多企业出了问题，可能还是这个高负债。它的这个运行模式等于是你在跟走钢丝一样，不能经历大的一些基本假设的一改变，高负债高周转。然后你还得假设资产价值会不断上升，国家始终支持这个行当，每年要刷一个蛋糕出来。所以假设可能是不一定成立的，所以你会这些企业就会出问题。所以最后来看，不是所有的问题都是跟所有者有关，还是跟自己经营理念有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "还要回头来看看到底什么样的企业经营方式是好的，它真是契合这个大的发展方向，都有一些总结和心得的反省了，这个是很重要的。而且国有企业不能都说他们是资源型的。国有企业。有一个民营企业不一样的地方在于，他有他牺牲效率的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "有些机会他可能会错失，但通常有集体决策，一个班子一块来讨论一个问题，但民营企业有时候他的这个企业家老板他可能拍板会做一些事儿。另外他比较依赖于自己的在过去十年、20年里面的经验，他认为那就是成功经验，他可以去不断的复制，所以他会比较自信，所以这时候反而有可能会犯些错误。所以国有企业其实它有很强的自我内部的平衡。所以你发现你要捕捉机会的时候，它会错失机会，效率不高。但如果下行的时候，你发现它就比较安全和稳妥了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "另外，他们一般也不会轻易做跨越经营，其中的企业是投资投到地产行业以外的板块。这些行业其实他也不了解，完全是离咱们现在讨论的完全无关的一些行业。比如造车干些别的，那他也不懂，他的能力是不能复制到那个行业，但他不是转型的迫切吗？他觉得他迫转型的转太猛了，转到那个地方行业里面自己并不熟悉会计经营之后，结果主业也做不好。然后那个行业的投资通常也并不成功。国企一般不太会这么去转的，因为它有一些投资或者业务权限上是有限制的，所以不能简单的去看这个。不是说好像民营经营不好，就政策上有问题的，总是能举出返利的。如果有返利存在刚刚讲的一些外资以及还有做过得不错的明星，那就说明个别企业有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "另外还有一条是讲这个对国家战略的理解。咱现在做任何事儿，你都得考虑大的政策走向，特别是在百年不遇之大变局，你不可能不考虑国家政策的。公有制企业，他对政策的理解距离更近，他在他的这个管辖影响范围之内，可能民营企业就觉得自己干就完了。你不用管政策在做什么，就是我在做我的买卖，我不用去关心这大的方向政策。但是国有企业它有很强的党的领导是吧？它在公共政策话语影响范围之内，所以它不太容易出现系统性的偏差。所以当政策发生变化，民营企业发展，而怎么政策有这么大的挑战，国有企业可能早就已经体验到，他已经发现了，所以他对政策更敏感，这对每个行业也都有效的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "就是说你一定要关注政策大的这个时机，大的政策走向，围绕这个词的来建立自己的这个业务战略。就是你要跟大方向要对齐，对齐这个词就是挺好的词，叫a line alignment。你要跟他要对齐，如果你不对齐的话，你就会有偏差，你会走掉。最后就是你以不好的方式脱颖而出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "最后就你可能会付出代价。但是以不好的方式脱颖而出，它确实是它不同的所有制的公司，它是有它自己不同的优势的民企。它可能确实就整体而言，确实对风险的容忍度或者偏好会略高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "非常依赖个人的这个意志，就是这个企业个人基因和文化。老板和创业者的个人色彩比较浓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "对，但是这种个人色彩或者他的风险偏好，我不知道，他不就是某种程度上大家所讲的企业家精神，就是他对不确定性容忍比较高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "对企业家这件事是很重要。但是你们也看企业家总是会有很好的企业和一般好的企业还是不那么好的企业。你在经济不断上行的时候，你是无法辨别的。因为所有人看到都一样。你不知道是因为他的企业家精神，还是说他是比别人胆子更大。你无法判断是他的管理能力更好就不一定了。他可能是粗放管理，他只是就下场了。他敢比一般人承担更大的风险，所以他获得了成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "咱不能把这个企业治理简化的成为风险承担能力，可能不是这么个概念，对吧？我觉得冒险是企业家创业精神里面的一个组成部分，它的风险耐受能力比别人要高就你觉得是很大的风险，在他看来是正常范围预知之内的这确实是有差异。但是咱们不能把企业家精神简化为风险承担能力，这只是其中重要的一个。我个人认为是一个不可或缺的因素，是一个必要因素，不是个充分因素。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "刚才分享的过程里面就有一点我印象很深刻。就是您会讲说其实我们过去二三十年，中国的就是房地产的现在很多模式，它其实来源于香港模式。这个我其实还有点好奇，我们政府的领导其实也都当时还看蛮多新加坡的这种模式的。那为什么他后来会出现这样的一个香港模式，就会压倒性的取得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "咱们这个比较早的时候，那城市建设，咱们那时候还没有自己的开发商的时候，你看很多大的城市建设，你想广州最早的酒店都是香港开发商，白天鹅那都是在香港人盖的。像咱们看北京很多的老的小区，成片全片都是由向开发商开发。像崇文门那个地方非常大，一片都是由新世界开发的。王府井那边是李嘉诚。对，就那时候他们具有更强的总体综合开发能力，帮助咱们解决城市开发建设的问题。自然而然他的这个模式也带进来了，很多会效仿，认为这是比较好的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "综合大型开发商做一个很重要的一个存在，在经济里面扮演重要角色。这个就是跟香港有关，他们的香港和新加坡的主要的区别在于香港最后就说几大家族把持了，他们甚至加在一块儿，别人会可以超过。政府掌握了这个土地资源，政府出让土地的节奏也比较慢。所以最后让开发商为了盈利，把它营造成小的户型再去销售。所以他这套模式就像刚刚讲导致香港深层次的经济社会矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "新加坡就不太一样。新加坡从一开始就认为在一个非常有限的土地里面，特别是在一个华人社会里面，有家是非常重要的。他就认为这是一个重要社会资源，不能被个别企业持有，或者政府也不能把它变成一个做一个资源去这样去交换。这是一个公共资源，你要比较均等的让全体国民享有，所以它是比较偏社会主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "从一开始那一开始就是李光耀就是百年蓝图，人家这么设计的对，这是跟香港不同。咱们当时一开始在早年发展的时候，可能是没有想那么多的。什么香港新加坡那时候那香港那时也没有出现黑帮问题，到后来才有比较发现新加坡挺好，它是一个过程。到后来发现是不是新加坡模式是比香港城市更好，我认为这是后面才形成的。在早年在大规模各地要搞开发，要追求GDP，要完成城市开发建设的任务的时候，就没有想那么多。这都是历史了。往前翻看都是历史，有一定的必然性。那个时候香港是离大陆最近的，是吧？它都有这么强的开发商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "自然资源也是很正常。我们解决比如说住宅的问题，有可能采用新加坡的祖屋的模式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "我觉得现在中国一个现实问题是大规模的城市开发已经基本建成了，最好的地段已经建成了，商品房出售已经完成，像这个格局你比较难改变。应该还有一些地方，还有城中村在改造的这种可能你可以在城市的一些比较好的地段里面，有一定教育资源、医疗资源禀赋的地方，你可以再盖。但大部分城市已经完成开发，这就是不太可逆了。已经政府在未来营造需求的时候，有很大一部分会是要么可做，要么可售的。这些带有公共属性，老百姓能担负的这是肯定的。只不过现在地段可能不那么好了，因为城市中心已经完成建设，这是一个现实的问题，说如果更早转可能会更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "房地产是非常依赖土地资源，你盖完房子你不能把它给拆掉。当然后面一些对老的一些存量资产的改造可能也有空间，但不会是特别大的项目。我个人感觉，但你说对，肯定是一个方向，就是这么个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "对，如果它的这个城市建设基本完成的话，那其实就尤其几个大城市，它其实还是很难解决年轻人的住房问题，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "就以北京为例，你说你是大量的在去开发销售的住宅，让他去买，现在房价已经非常高了。咱按这个收入房价比在中国一线城市是非常高的，一般人是买不起的这是一个很现实的，你在已经到了一定阶段，真是买不起了。还有一个很现实的一个悖论，就是香港有这个问题，就是如果你超大规模的去开发，说咱们现在弄一些房子进来了，北京现在现在咱就按1万块钱2万块钱买，咱给你整一个200万套是吧？那你觉得对楼市会有什么样的影响？肯定是冲击，那就加速资产负债表坍塌，所以他要维护上，他要维持一个比较健康的供需关系的话，就不能大量的去供应非常低价的这个住宅开发的销售物业。因为不然它的资产就形成冲击。所以这个一定程度上有些东西你现在里面你是没法马上去改变，格局已经形成了，你只能做一些微观的增量的改变，不是一天两天能实现的，是慢慢来去完成。等于就过去大规模开发建设这种散售住宅太多了，租赁住房规划的不够，你现在怎么再去结构上再去增加对地产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "对GDP的贡献这么大。房屋在家庭的资产负债表里面占那么大的比重，这个现象我不知道是不是一个经济体，它在快速增长的过程里面基本是必然会出现的。我觉得这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "判断应该是因为你感觉资产价值会提升，所以你有置业的这个冲动跟需求。因为在美国的话，他的他们叫home ownership，就是个租房的人就一半，可能也就一半人就没有房产了。那没有房产他有很多很多原因了，深层次原因就方方面面的原因。他为什么他不买房？他有经济原因。因为当时房价不一定上涨，他不想加杠杆，觉得自己对自己预期不太稳定，他不想去借钱去买房。另外他城市可能居无定额，可能想换城市等等我觉得很多很多的原因，比如他家庭没法给他提供支持，因为他的父母不会把自己钱拿出来给孩子去买房子，他可能多子女，这种种原因，所以他对房屋的所有就比中国要低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "另外中国人有置业要求，在中国人买房子自己家是很重要的。然后家中国的家family跟那个家home是一个词儿，所以中国得有置业才行。所以但凡有华人的地方，你看包括北美一般都会去买房子。这些房地产对中国如此重要。所以你很自然的想，居民财富里面大都会买房，这是比较安全，留给子孙后代，还有继承给后代的这个想法。所以一旦他跟金融资本结合，你发现这是一旦他纠禅在一起很难解套解开了。所以就会出现刚才讲的这个地产会绑架经济的这个问题。因为它天然就跟两个磁石，你给它拉开才行，他吸一块儿基本上就别的行业就比较难发展了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "因为中国人就对地产，对这个家业有天然的追求。当年日本是不是也经历了类似的过程？我觉得日本经济形态跟中国不太一样，广场协议之后在日元升值，政府不断降息，很多人就开始追逐资产。但是它有很多原因，你会看到当时很多日本企业出口下滑，上市公司它需要维持收入利润，他就开始要投资，他就开始投资房地产，但他们投那个钱跟咱今天讲的这不太这个事儿，他更多是收楼买，很多是买存量资产，把写字楼什么都买断，就是收集存量资产，把资产价值推到非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "那个时候，日本一点多人，他在广场协议之后，美国人让他把金融管制全放开了，他的汇率管制，资本上管制全放开了。也就是他有大量国际热钱涌入，这些钱一进来在一离厂的影响是很大，你没法接受。咱们跟他不一样，咱有资本管制，它是完全开放，等于在非常短的时期，就几年时间。它的那个资产价值是按每年百分之四五十，两三年就翻两三倍去增长的。去炒作东京和大阪的一些厂商。而且比较严重的问题是，它有很多制造业企业也开始投房产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "咱刚刚讲这个，这是不是很好的现象？是就会稀释探讨他以前的这些不应该沾这个东西投完以后它就出现问题，就它的生存形成矛盾。那个跟踪很不一样，应该这么讲。但是值得关注的是，资产负债表一旦衰退的话，出现这么个状态的话，那会对这个居民财富，对财富效应、对预期影响会比较大。大家都不想看到资产贬值，这个是有共性的地方，或者是咱们要关注和担心的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "所以我们也有这个危险，是吗？就是资产负债表衰退的危险。你像现在北京、广州、深圳都出了让他还贷的政策，他就能盘活最低限度能盘活二手房市场，让你去买房，让那个交易能做起来。如果那个交易被冻结，如果很多人都限购的话，你没有这交易的话，有供应但没需求，他就会出现价格下跌的情况下。所以一定要把这个市场给做活，通过比较好的供需关系平衡，你才能把资产价值是给稳住，这个非常重要，而不是形成一个叠加的负面循环。比如说你觉得房价要跌了，那你现在可以上去挂房，挂房行为和降价行为，急售的行为，从650万直接降到100万，大家赶紧出手，或者降到550万。诸如此类的可能会加速资产负债表缩减衰退的问题。最后就对于产生整体的一个负面循环负面的一个作用，所以现在需要把这个资产价值给稳住，我觉得这是关键。这个不是在创造gdpr，这个是保证资产负债表的质量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "所以它其实就是一个平衡，它盘活存量资产的就是他的政策又同时又不能让给人那种误解，说你要重新放开普地产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "说这个供需关系结构上已经发生变化了，就在已经过了那个临界点了，所以就算出政策也不会说再回到当初咱已经过了那个临界点，你老百姓需要投资，你投啥呢？现在你看到旁边有个商场挺好的，每天人流很多，你只有10万块钱。那个商场如果上市了，你买他一个份额，那不是挺好的东西。这是瑞兹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "你把这个产品推出来之后，大的这些市场地产全部证券化之后，你可以把这个居民投资提供新的，去处处创造它的收入来源。那他的居民财富可能转变了，他自己有房不再是买一些，通过信托买一些这个住宅产品，已经买了一个大的份额，分享他的租金的收益，这就很安全了。人家一大部分财产是投资，那就很安全。所以咱这需要金融要加快。其实就是说刚刚那个转型，我们说5到8年其实很长。如果这个金融工具的提供速度也不够快，也是以五年速度了，现在就太慢加速使得这些开发商要转型的存量资产，这些业态可以跟金融和资本市场更好的结合，这个是眼下马上就可以推行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "是对对，这个也是我还想再问一下的。因为其实书里面也专门有一章讲这个问题，就是它的新模式就跟这个新模式它匹配的就是金融工具，或者包括融资的渠道或者什么。其实在过去其实主要就是大型地产公司上市，发债，然后居民就是贷款买楼是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "对对对，原来就是商业地产没有得到很好的盘活。商业地往往是提供第一个银行给做经营贷，或者利用这个资产加上杠杆，然后再把获得的钱再去拿去做传统模式出来开发销售。所以它就是粘起来变成一个工具，它没有真正的盘活。真正的盘活是把资产部分的出售了获得权益，而不是把它再用来加杠杆，这是一个本质的区别。您说的就是不是说在利用把平台做多大，给他做提供融资可能方向，还是说在资产上面给他提供更多融资，就把他持有的资产拿出来，按照你公募率的形式来上市，让他获得资金。这样的话，资产层面融资比较容易，比较安全，不容易出现大的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "你看那个黑市，前段时间保，但它下面都是基金，只要这个PE自己不去融资，不融资，它顶层是不会出问题的。你看美国很多公司，我们发现没有什么上市的地产公司。因为它都是基金化的，它下面都是无数基金，每个基金都是封闭闭环管理的。一个基金出了问题不会导致另外一个基金出问题。除非这个公司自己铁丝门，比如又借了很多很多钱，它长短错配还不上这些问题。所以你只要保证了资产层面融资，就应该是相对比较安全的。现在就是解决让这些优秀存量资产。赶紧实现中建华公布一次打通，让这些企业可以实现回款，地方政府也可以实现财政收入，居民财富投资有去向，这个事情可能要加速才行，要用更短的时间里面尽快把这个市场给建立起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "资产去融资，而不是这个公司作为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "一个平台本身去融资。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:46",
      "text": "在美国历史上它也是房地产的上市公司就比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "他现在发的上市公司就基本上几类。第一类race是上市公司rate，在美国是一种税收安排，90%收入拿到那个分红。但如果你公众股东入股的话，你就是个上市公司了。所以这是一个很大的一个品类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "第二类是跟房地产服务有关的公司，CBREGLL就这种公司就是房地产服务，就是几大行经济类公司，围绕成长资产做交易和经济的或者服务的这家公司。但不是开发商，开发商一般都是基金化的，它的金融市场非常发达。所以开发商在每一个项目层面也可以实现融资，它的平台就没有必要再去融资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "对，就全世界这种大型的开发商去上市，可能也就是香港和中国内地是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "有有有对，很有特色。包括早年台湾有这个情况，台湾也有。对，台湾有一些上市公司。对对，但是确实是个中国现象。比如说当时那一列五百强或者最头部上市公司，你发现一大堆开发商，这就是个一段时期的一个中国特色。这不能说是一个很好的一个特色。你当然希望看到全是像高新制造业企业或者前端企，而不是一群房地产开发企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "对对，但是是不是也有可能是房地产开发企业它可能能够实现更高的增长，而给股东更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "如果你当时画一个图，比如说你过去画到1万来将你画1 100年图，就按事实你看，你会发现从10年到20年，有一段时间中国最大市值公司全是开发商。那说明中国那是正在经历城市建设的时期，之后它又缩减了，又换成互联网平台公司，目标换成干嘛呢？是那是中国经济的转型，它就是一个中国经济发展的缩影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "对，就现在可能越南也会有出现类似的情况是吧？对，因为他那个对对对，就是我们新模式下，比如资产去单独的去融资，这种它会发生在离岸，还是在按还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "肯定在案了，肯定在岸以及这个大方向肯定得在融资。中国的资产当然在中国融资了，中国的钱，中国的投资人，中国退出，中国监管，这是最安全的。以后的这些资产都是核心的基础设施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "就像我们的整个房地产，它向新模式的这种转型它肯定是有驱动力的。这种驱动力它是主要是来自于哪一侧？是市场侧，比如公司自己，你感觉到还是说我们的整个的顶层的规划册，还是我觉得顶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "规划册现在有没有一个整体蓝图？还没有，他只是对个别业态的其实挺好的，他会鼓励鼓励鼓励。比如说他是一个个来发现的，比如说他觉得这个住宅物业是可以挺好的这一个事儿。租赁住房是很明显足够并举很好的一个事儿。然后那个购物中心挺好的，它是消费基础设施，完了像产业园、数据中心、仓储，它是一个赛道发现的。但是他没有一个总体的一个什么是新发展模式，就把它综合在一块看啊，哪些是国家可以鼓励，是就他现在对不同业态的态度还完全一样，而是一个一个来发现的，是这么一个过程。但是他每对一个业态或者赛道给一些政策支持的，就能鼓励这个赛道的发展？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "企业的话就比较现实了，就是明年收入在哪儿，得转型发展抢滩，你把未来的业代理干净，有所布局才行。这是自己生存发展自己的客观要求。这样最后就会合理和聚合在一起，它自身驱动，以政策引导，最后就往一个方向去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "慢慢再过一两年、两三年、三五年，我写书也是讲帮助塑造和营造共识，就发现这些方向看来还都不错，看来你们就往这个方向发展就可以了。就从监管角度来讲，第三节看，看来确实有广播电影大有可为。最后大家相向而行，就往一个方向去了，就确立新发展模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "所以之前它更多是一个机会导向型的什么。大家看到这边有一个问题，然后有一个新的发展模式可能不能解决它，然后大家就去鼓励一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "当时那个可能不是为了发展模式的。比如说你支持这家物业，就发现它是一个基层管理的工具，这玩意很好，能够提供服务也是个抓手，你就鼓励他了。你在回答的时候，你不是想到这是一个新犯的模式，也不是这么来，它是支持一个业务本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "私人住房我觉得也是很早就提出来，它是很好的业态。购物中心比较明显，是今年提出来比较内循环，就提高消费人消费是后来的一个重要的一个字。那你发现购物中心刚好是一个消费基础设施，这个应该推动一下。他是一个一个发现有一个确实是问题导向，发现有一个需求之后，他就可以一些政策鼓励。但他不是说这个是为了帮助地产公司转型，摸索发展新发展模式给出的政策。明白，只是他一个赛道一个打通，你发现这活你就可以干了。原来是被调控被限制，这个行业居然是国家大力支持的那你就应该去努力去做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "慢慢最后复盘回来看总结，咱们是不是可以把它们都成为新发展模式？看来是可以的，地产公司可以往这方向转型，他们可以统被称为新款的模式。对，是这么一个情况。对，不是一开始就给他规划好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "对于地产公司而言，他们发现说可能住宅确实在慢慢从增量到存量过程里面，他们自己去找。比如说我可能要可以住购物中心，可能物业可能是个增长点。他也是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "是每个公司也研判节奏不同，有的人就觉得更早就发现了住宅物业有一天可能不行了，还有十年时间，就我要转型，所以我会提前做一些布局，我会把一些资金提前布局到，比如说投资中心，现在我得站住，等我在十年之后我再转型肯定来不及了。这个时候你要让渡或放弃一些，因为你没投给购物中心的一分钱，你都不能投到给住宅地上，你别放弃了，是做战略选择。但你现在不做选择，将来已经没法做应对。现在咱中国，现在整个国家是一样的，你要最后跟美国竞争在卡脖子上，在这关键领域里面你要形成能力的话，你得去放弃你就不能再用眼尾过去的这个经济模式了，你得忍痛，你也得去强行去改变自己模式，你不走高质量发展是永远没办法去竞争的。短信肯定是有代价，是痛苦的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "表示问题是短期到底有多短？是对我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "不能用月份或季度或者是甚至不是一年的时间可能很长。你得把这个预期调整结构调整。我个人认为这是以3到5年为刻度，就你评估任何一个转机转变，你比如说这个月出政策，下个月就是数字要改变了，就太短期了，就有了历史耐性、战略定力。所以都是以3到5年是为时间维度来规划的。所以刚刚讲的李嘉诚按100年来规划。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "但是100年以后是什么样的？如果你这人特别短期，只是看眼前，你会非常痛苦。你觉得在一年一个两个月以后，怎么还没有转变和变化，还没有看到效果，那你会非常难受。你把力气放长一点就能理解。你跟他去匹配要对齐，我跟你讲你的这个时间也得对齐才行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "是只是他需要让整个社会去对齐，可能就难度会略大。是因为因为整个社会它都是，比如说公司它可能就是双周OK，然后上市公司季度报表就是全都是那种蛮急迫性的那种需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "因为每个人节奏都不同，每个人需求也不一样，千家万户确实是很难的。另外就是得要有充分的宣传解释才行，就是你得把这个事儿说的比较清楚才行。而且我觉得我在做我尝试在做一种解释，我是说你得把节奏速度稍微放慢点，那咱们这就是一个沟通。对，像这样就是得大家得每天得想这个问题，想完问题以后你经常思考，你就会得到一些反思或者总结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "对，如果最好的情况是当然是政策制定者会不断跟你讲说，我告诉你不要着急。但一般他不会用这样的语言来跟你讲，他的语言一般的人也讲，你看其实很多党的文件报告里面都写了，他都写的很清楚。但是你读起来觉得比较吃力，比较费劲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "所以我认为这是一个翻译转化的功能，就是你得把时间维度放长，你想什么叫一道难度，会到底意味着是什么？里面过程中有各种艰难险阻，艰苦奋斗是吧？这意味着什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "前些年你可能就不用去关心这些东西，很多人企业是自己那都干自己的。你现在还得要去，你要经常想一想大的方向是什么？大变局是什么？政策是什么？背后逻辑是什么？然后你要自己想办法，就要去跟他去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "对齐这种房地产，也包括可能更大层面的这种新发展模式，现在大家能达成共识吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "或者达成了百分之多少？你房地产对没有？现在没有，没有，现在没，我还在研究，在构建过程之中，所以这本书出的还是比较早的，也就是帮助形成一些思路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "因为之前对地产的这个定义比较狭义，在地产一说就是说住宅开发销售，甚至狭义到把租赁住房有时候会排在之外的，它非常狭义化。所以他想老化的模式就是三高，高负载过度的高杠杆，他把它定的很具体了。那么他新犯的模式是以不同的形式去开发住宅吗？还是以什么呢？他就是把自己困住了，因为他太狭义了。是所以我这本书里面讲的，还是说你要把这个房地产回归本源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "房地产就是不动产，它是广义动的。你所有的这些空间商业地产，比如城市里面这些物理的基础设施，都是不动产和房产的一部分，也都是这些房地产企业这么多年一直在干的事儿。你让他们专心做这些就可以了，开发这些业态，盘活资，做好对资产的服务，创造更大价值就可以了。我觉得现在还没有形成共识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "然后这方面其实房地产企业应该是先行于这个监管。因为他们已经在摸索这些赛道在做了监管还是把很多重心放在对传统模式的这些约束。比如房住不炒，大家把它坚定执行调控等等，就把它很多注意力都放在了对传统模式的管理上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "但现在确实是时候是需要去你给他更好的政策刺激和引导，告诉他广阔天地大有可为，你就往这三道去发展就可以了，我们都将其称为侵犯的模式。那一路就通了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "就是现在可能房地产公司感到很痛苦，就是因为他们还没有完成这个模式的转变。然后突然一下子地产开发这一块的现金断掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "对，完了这个政策力度还不够足，给的金融工具还不太足。有时候他是个悖论，就是因为你现在出现了问题，你现在在处在困难之中，就纠缠在一起的时候，有时候政策反而比较难给人。一般就会说要么先过一段时间再明了一下，然后再给你更多的政策，而且先把眼前阶段性问题给解决，比如说先把保交楼给完成，所以它就变成有出现你要把眼睛问题解决的问题，这个玩下去可能要几年时间才能把它全部给解决目前。客观情况就是实际上就搅在一起了，就有有所干预和影响。那这个时候如果你没有明确政策支持和鼓励的引导的话，那就会放慢他的进步。我觉得民营企业现在是影响是很大的，公有制企业还是可以正常推进，还是可以做，但是他的有足够的创新动力，包括给好的激励机制，另外他把它放在一个战略高度上去推才行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "对我问最后一个问题，就比如说可能在全世界范围内，这些年他有这种做这种新模式，然后做出来的就是代表性的有创新性的公司。之前可能大家会认为we work可能是一个，他是也比较新的，但是好像他们也很糟糕，就是表现的就有完全做新模式做出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "我觉得微博的模式是可以参考的。当然它有太多资本化的成分，它有很多的泡沫和水分，它那个理念是可以理解。你看它底层还是一个二房东包租，把那个写字楼一层给包起来改造，改的挺好的那个感觉。他最后做的是空间的生意，就是这个办公空间里面，这个场景里面是他要服务的对象。所以你来这上班，那你就是我的客户了，反正对我给你营造一个社区感。你跟你的下员工的互动，也是我创造这个场景的目的，形成一个社区。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "然后里面其实他背后他比我也做了很多投资。后来搞什么线上培训，搞健身他都弄。其实给你弄一些场景，他给你提供这些服务。说白了就是说掌握这个空间之后，他可以观察你，了解你，迎合你的需求，给你提供一些产品和服务，所以他就把它做活了。纯粹房地产的话，原来那几大行就纯粹是做了一个，我只把它租下来，租出去完了，那就是传统不动产的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:47",
      "text": "微软他做的比较火，他会考虑到里面的人群是有启发的。就是说你看现在你要做资本住房，你是把那个资产拿过来做完就完了吗？还是说这个人里面可能有一些其他的需求。比如说你给他提供一个保洁或者别的如此类的。比如说他是不是需要一些家具什么的。所以你关注他，为这个空间里面活动的人提供更多的服务，这是一个方向。所以微博指了一个很好的方向，这是完全可以复制的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "其实咱在讲的酒店也一样，最早酒店就是一个床位。你像最早的酒店，就是你去那住一晚上200块钱。但是对于一个酒店开发商、运营商来说，他卖个床位不是太简单了，他们再卖点别的也可以。打开电视一看，电影里面还要收费，那就增值服务通过这个可以获取额外收入。打个小冰箱，拿出一个饮料给您卖点年当你的收入。楼下那个餐厅，然后那个酒吧，他扩大了收入来源。原来可能只能卖床位的钱，现在发现还可以再有些别的收入。床位只是一半一半，是来自于别的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:45",
      "text": "再者进一步不光是做这个酒店的房客的收入。你可以把别人周边人也弄过来，我弄个好餐厅，旁边人也来了，专门开车10公里过来吃饭。因为我的餐厅是米其林特别好的餐厅，那你把你的覆盖面积就给扩大了，对吧？它是一样的，就是它是围绕这个资产这个空间里面的人做生意，或者把更多的人给吸引过来。这就不是传统的简单的房地产的思维。房地产这个太简单，要么就是赚差价，要么就是说简单熟租。所以微软确实提供了一个比较好的方向，但是你说刚刚讲的那个国外有没有转型和成功的？国外就没有这么大型规模型住宅开发商。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:21",
      "text": "首先第二咱就看美国有的大平台公司，你像就刚刚讲的房地产服务公司，CBREJLDZ collies, 当年他们都有一些投资地产的功能，他也投过地产，他最后他们主赛道还是围绕资产做服务。再看一个比较典型的酒店品牌，酒店品牌公司当年是万豪，他们都是盖酒店的，就盖一个酒店，发现一个酒店自己在盖掉酒店那个猴年马月的，你就不如输出管理更快，对他就轻松转化。酒店管理是完全迭代，所以他们已经变成另外一种公司，当年他们都是业主，还有一类公司是金融化的，就是自己当年是拿地，该厂长后来开始广泛使用各种基金手段跟金融子结合，它变成类PE的公司，它是金融化的。这个是美国因为它金融资本市场有深度，比如说黑石跟锡盟之间界限没有像我们想的那么清晰，他们都是金融属性很强的机构，所以你看在中国的话，咱就得找在中国房地产怎么才能跟中国这个大的模式方向比较契合。你肯定是不是照搬照抄，那个肯定不一样，我们的国情不同。那在咱们自己一条路，哪些是他可以借鉴的，哪些是可能是不能照搬的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "我觉得刚刚讲的为资产提供服务，这个是显然是可以做的。中国这个住宅小区这么大是吧？老人也在宿舍里，有很多场景可以给他提供服务了。所以按酒店那一套，你可以复制到不同擂台里面都可以做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "第二，金融化可能不会是中国的一个大的方向，就不能像美国那么金融化。就因为先天有辞职，你把它吸开，而且金融监管对中国来说是非常重要的，它不会给企业太多金融牌照，你不能把自己变成金融化的公司。你可以适度，但是肯定不是一个主要的大方向，大方向一定还是服务的。这个是基于对咱国情发展方向的一个大的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "对我自己感觉可能在中国，比如他的物业公司的规模化可能会是个问题。因为他早年其实开发的时候，因为有很多分散的小的物业公司。对然后按照我们的法规，其实你要换物业公司也是蛮难的事情。对，会有这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "对，远大公司可能都是以一平方米为单位的，也有一些是接近20亿平方米，也有大的。但是这个市场很大，是可以慢慢的，它不是一天两天的，明天就要换。不是的。有一天你发现你旁边那小区里面有非常强的，管理服务非常好，明显质量比咱们这儿好。他的物业能提供各种各样的服务，而且不仅仅是简单的基础物管的服务。比如他管理的租赁住房、购物中心就可以有很多协同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:48",
      "text": "你发现小区明显比你小区好，再过五年、八年明显的有差距，那时候就想换了。现在你看还不明显，那动力不强，但在将来就有可能了。所以这个是还要发展要五年甚至更长时间。慢慢你会发现这个物业输入量会减少，可能就这么几个变成比较大的物业公司。你看购物中心品牌没那么多了，全国你看你去过成体量的规模，全国性品牌也就那么十几二十个。包括宝贝自己的包裹进来住在位也可能也会集中，但是它是一个慢慢的一个过程。好的，谢谢，谢谢兔主席，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了房地产与酒店行业的发展趋势，着重强调了增值服务在提升客户满意度和拓展收入来源方面的重要性。现代经营模式下，房地产和酒店业正从单一服务转变为综合服务提供商，提供如保洁、家具租赁及餐饮、娱乐等多元化服务。讨论还触及了业务模式创新，如管理输出和金融化策略，以及物业管理规模化和优质服务的重要性。特别指出，在互联网环境下，房地产行业需从依赖土地资源和高杠杆的传统模式转向精细化运营和服务，满足市场变化需求，同时强调政策支持和金融工具的重要性。新加坡和香港的模式提供了借鉴，展示了中国房地产行业转型中的挑战与机遇。核心观点是，房地产行业的未来在于向新模式的积极转型，旨在促进城市可持续发展和提升居民生活质量。",
    "qa_pairs": [
      {
        "question": "这一期我们主要围绕的是您即将出版的一本关于房地产转型和重塑的书，能否先简单介绍一下自己？",
        "answer": "谢谢李翔老师，我是这本书的作者，之前在社交网络上有较高认知度，现在主要想通过这本书分享对房地产行业转型问题的深入分析和展望。",
        "time": "00:00:03"
      },
      {
        "question": "这本书的成书背景是什么？",
        "answer": "这本书是由21年底开始陆续撰写的一系列主题文章组合而成，共三四十篇文章，主要探讨了地震行业转型发展中的关键问题，并随着行业变化增加了对企业重组纾困的内容，最终整合成了一本既有对过去问题分析也有对未来转型展望的作品。",
        "time": "00:00:39"
      },
      {
        "question": "房地产行业在中国经济中占据如此重要地位的原因是什么？居民在房地产市场中扮演了什么角色？",
        "answer": "房地产行业在国际改革开放以来的四十多年间，特别是90年代末开始的大规模建设，与城市化和城市化建设的客观要求紧密相关。地方政府通过出让土地获取财政收入，引入开发商进行大规模建设，同时银行也通过发放贷款支持开发商和购房者，形成多方合作的局面。居民通过贷款购买房地产，实际上为地产商提供了一种融资方式，这使得房地产具有强烈的金融属性和投资成分。居民购房不仅满足居住需求，也推动了房地产市场的投资需求，形成了对房地产市场的依赖。",
        "time": "00:02:43"
      },
      {
        "question": "对于中国经济而言，房地产行业的转型意味着什么？",
        "answer": "房地产行业的转型意味着经济结构的重塑和GDP增长方式的变化，不能再过度依赖房地产行业创造的经济蛋糕，而是需要寻找新的经济增长点和平衡点，以实现高质量发展和经济的可持续增长。",
        "time": "00:07:41"
      },
      {
        "question": "房地产行业转型的核心问题是什么？",
        "answer": "核心问题是行业转型，包括地方政府职能、收入结构的转型，开发商模式的转型以及金融机构的转型。特别是开发商不能再依赖简单的住宅销售来实现连年增长，需要转向管理和服务空间的新模式。",
        "time": "00:05:08"
      },
      {
        "question": "在当前环境下，企业是否因宏观经济和行业风险事件的影响，难以专注于转型，以及如何填补传统行业转型后出现的真空部分？",
        "answer": "确实存在这样的问题，很多企业受制于宏观经济波动，特别是受到房地产市场的影响，无法专注于转型。在传统行业面临衰退时，需要寻找新的替代方案，但这个过程往往充满挑战，因为如果一直能通过传统方式赚钱，企业就不太会积极寻求转型。只有当退路被切断，企业才可能被迫走上一条艰难的道路，例如华为在芯片领域遇到困境后，通过转型才得以生存。",
        "time": "00:13:10"
      },
      {
        "question": "对于企业而言，从高利润转向低利润业务会带来怎样的困扰？",
        "answer": "企业习惯于高利润业务后，转向低利润业务会感到痛苦，就像上瘾一样难以摆脱对高利润项目的依赖。此外，房地产行业的快速发展导致许多人将置业视为生活幸福的起点，这影响了人们的职业选择和资源分配，使很多非地产相关行业受到挤压。",
        "time": "00:14:27"
      },
      {
        "question": "房地产行业转型的社会性风险如何消化？",
        "answer": "房地产行业的风险消化是一个社会性过程，需要全社会以相对均等的方式共同承担。过去地产资产可能存在泡沫，重组重构过程中的风险由地方政府、企业、金融机构、资本市场和居民等多方承担。其中，部分企业早有预见并脱离了与地产的紧密关系，损失会相对较少。",
        "time": "00:17:14"
      },
      {
        "question": "您认为房地产行业转型到何种程度算是相对合理的？",
        "answer": "在传统发展模式中，房地产是核心组成部分。新的发展模式下，转型可能需要较长的时间（如10到15年），而目前转型时间的急速压缩在我做研究时是出乎意料的。疫情在某种程度上加速了探索新发展模式的过程，尤其是在社区基层治理和物业方面的重要性凸显。",
        "time": "00:19:25"
      },
      {
        "question": "养老是否可以成为物业的一个服务方向？",
        "answer": "养老确实可以成为物业可能拓展的一个业务方向。随着社会形态、家庭观念的变化，居家社区养老成为可能，物业可以提供包括养老服务在内的多种服务内容，而不仅仅局限于传统的物业管理。同时，也提到了养老地产的概念，但要注意的是，部分所谓的养老地产更多是销售型住宅地产，而非真正意义上的养老地产。",
        "time": "00:23:51"
      },
      {
        "question": "住宅物业通常由谁掌握？",
        "answer": "住宅物业通常由当年小区开发商掌握，开发商配置的物业往往成为楼盘销售的重要卖点。国家政策鼓励和支持住宅物业行业发展，使其成为房地产企业新的发展方向。",
        "time": "00:22:22"
      },
      {
        "question": "在养老领域，您认为当前中国的机构养老与普通人的实际需求和消费能力是否匹配？",
        "answer": "我觉得机构养老与中国的实际情况有一定距离，更多普通人居住在社区中，他们更需要基础服务，比如家政上门服务，这与物业管理场景存在关联。",
        "time": "00:25:51"
      },
      {
        "question": "对于地产企业转型，有哪些成功案例？",
        "answer": "部分地产公司的物业公司已单独上市，并涉足商业地产开发，努力布局服务型业态。开发商自带的资源可以转化为服务场景，例如通过物业来发现和满足客户需求，提供长期、稳定的服务。",
        "time": "00:29:32"
      },
      {
        "question": "您如何看待旅游地产的发展模式？",
        "answer": "旅游地产本质上很多时候是在卖房子，它满足了一部分人对于诗和远方的需求，提供周末度假场所。但这种模式无法解决整体经济GDP增长的问题，且由于住宅资源有限，不可能无限制增长。",
        "time": "00:26:59"
      },
      {
        "question": "新旧地产模式的分界线是什么？",
        "answer": "新旧地产模式的一个区分标志在于是否在卖房子，还是提供可持续的服务型产品。随着存量资产增加，持有物业如商场、写字楼、产业园和租赁住房等通过租金及投资收益占比将越来越大，这是大趋势。",
        "time": "00:27:53"
      },
      {
        "question": "未来地产企业提供的服务是否主要由开发商提供？",
        "answer": "目前来看，这些服务往往不是由开发商直接提供，而是由市场上其他公司或平台提供。但未来随着行业发展，开发商可能会通过强化服务能力和精细化管理来转型。",
        "time": "00:30:28"
      },
      {
        "question": "公有制企业和非公有制企业在地产行业中的角色定位如何？",
        "answer": "公有制企业将在保障性住房供应、公共服务等方面发挥重要作用，同时承担一定的开发职能；非公有制企业则可能在细分赛道提供专业运营和服务，与公有制企业形成合作关系。",
        "time": "00:33:47"
      },
      {
        "question": "中国地产行业是否会向发达国家那样出现持有方和运营方分离的现象？",
        "answer": "是的，未来中国的地产行业很可能也会出现类似现象，持有方和运营方可能分离，持有方可能是城投公司或个人业主，而运营方可能是专业化的服务公司。",
        "time": "00:35:02"
      },
      {
        "question": "面对不同所有制形式的地产公司，在面对挑战时表现有何差异？",
        "answer": "在面临挑战时，外资地产公司表现往往相对较好。虽然有时人们会将经营问题归咎于所有制形式，但实际上还需要考虑业务战略等因素。公有制企业在获取金融资源方面具有一定优势，这是由政府信用背景带来的天然比较优势。",
        "time": "00:37:11"
      },
      {
        "question": "外资企业为何在风险意识上比内地企业更为谨慎？",
        "answer": "外资企业由于经历过多次经济周期的洗礼，如香港企业在98年危机、亚洲金融风暴和08年经济危机中生存下来，它们对风险有深刻认识，更加惧怕风险。这种经历使他们更倾向于保守稳健的经营策略，以求在穿越长时间跨度的经营周期中存活并发展成为百年老店。",
        "time": "00:37:32"
      },
      {
        "question": "高负债和高周转模式为何可能导致一些企业出现问题？",
        "answer": "许多中国企业的运营模式高度依赖高负债和高周转，同时假设资产价值会不断上升以及国家持续支持所在行业。然而，这些假设并非总是成立，一旦遇到市场变化或政策调整，这类企业的抗风险能力较弱，容易出现问题。",
        "time": "00:38:41"
      },
      {
        "question": "国有企业与民营企业在经营理念和决策机制上的主要区别是什么？",
        "answer": "国有企业往往具有集体决策特点，班子共同讨论问题，而民营企业更多依赖企业家个人拍板决策，且倾向于复制过去的成功经验。国有企业在捕捉机会时可能错失良机，效率不高，但在下行时期相对安全稳定；同时，国有企业受限于投资权限，较少涉足不熟悉的行业领域，而民营企业更易跨界经营。",
        "time": "00:39:06"
      },
      {
        "question": "公有制企业如何在政策理解上优于民营企业？",
        "answer": "公有制企业拥有更强的党的领导，能更贴近政策方向，其业务战略能更好地与国家大的政策走向对齐，从而减少系统性偏差。相比之下，民营企业在制定发展战略时较少考虑宏观政策走向。",
        "time": "00:40:37"
      },
      {
        "question": "为什么中国的房地产开发模式会从模仿香港模式转变为自有特色？",
        "answer": "早期中国缺乏开发商，香港开发商凭借强大的综合开发能力帮助解决了城市建设问题，因此其模式被引进并效仿。但随着城市发展阶段的变化和对新加坡模式的学习借鉴，中国逐渐形成了自身的房地产开发模式，尤其是在保障公共资源公平分配和社会和谐方面，新加坡模式提供了不同于香港模式的参考和启示。",
        "time": "00:43:23"
      },
      {
        "question": "日本在广场协议后是否也经历了类似中国当前的地产投资热潮？日本和中国在资产价格上涨方面的区别是什么？",
        "answer": "是的，日本在广场协议后也经历了资产价值快速上涨的过程，但主要原因与今天不同。当时日本企业出口下滑，为了维持收入利润，许多企业开始投资房地产，主要购买存量资产如写字楼等，并非今天的炒房现象。同时，日本政府放松了金融管制，大量国际热钱涌入，导致资产价格在短时间内以每年40%-50%的速度增长，甚至两三年内翻了两三倍。日本在广场协议后由于资本管制放开，国际热钱大量涌入，造成资产价格短期内剧烈上涨，而在中国，我们有资本管制，资产价格上涨相对平稳。另外，日本制造业企业也参与了房地产投资，而现在中国通过政策盘活二手房市场，保持供需关系平衡，避免资产价格下跌引发资产负债表衰退的问题。",
        "time": "00:49:09"
      },
      {
        "question": "当前中国是否面临资产负债表衰退的风险？",
        "answer": "是的，当前中国部分城市已推出政策以盘活二手房市场，防止价格下跌形成叠加的负面循环。金融工具的提供速度需要加快，让开发商存量资产能更好地与金融资本市场结合，以稳定资产价值，保障资产负债表的质量。",
        "time": "00:50:39"
      },
      {
        "question": "过去中国房地产市场主要通过什么方式进行融资？",
        "answer": "过去主要依靠大型地产公司上市、发债，以及居民贷款购买住宅。商业地产并未得到充分盘活，多依赖银行经营贷或加杠杆再开发销售。而真正的盘活应通过资产部分出售获取权益，而非继续加杠杆。现在需要探索资产层面融资，例如通过证券化等方式，让优秀存量资产实现回款，同时为地方政府增加财政收入，为居民提供新的投资去向。",
        "time": "00:53:13"
      },
      {
        "question": "资产去融资这一新模式会在岸还是离岸进行？",
        "answer": "资产去融资肯定在国内进行，确保中国资金、中国投资人在中国退出并受中国监管，以保证安全性。同时，中国资产转型为新发展模式的过程中，由市场侧（如企业自身发展需求）和顶层规划共同推动，逐渐形成综合性的国家新发展模式。",
        "time": "00:56:36"
      },
      {
        "question": "100年后的社会发展，如果一个人只关注短期效果，会面临怎样的问题？",
        "answer": "如果一个人只看眼前一两个月的变化和效果，会感到非常痛苦和焦虑，因为他无法适应长期目标与短期期待之间的不匹配。",
        "time": "01:01:10"
      },
      {
        "question": "社会整体节奏对齐为何困难？",
        "answer": "整个社会的需求和节奏多种多样，如公司通常以双周或季度报表为周期，而每个人的需求和节奏也不同，因此要让全社会达成一致较为困难。此外，需要充分宣传和解释以达成共识，并鼓励人们放慢节奏，持续思考问题。",
        "time": "01:01:29"
      },
      {
        "question": "是否存在政策制定者指导大家放长眼光的例子？",
        "answer": "通常情况下，政策制定者不会直接用“不要急躁”这样的语言来指导，但他们的文件报告中往往有清晰的表述。不过，解读这些信息可能需要一定的理解力。",
        "time": "01:02:07"
      },
      {
        "question": "如何理解“时间维度放长”以及其中的艰难险阻？",
        "answer": "将时间维度拉长意味着要理解事情发展的长期过程和可能遇到的各种挑战与奋斗，而不仅仅是短期成果。",
        "time": "01:02:24"
      },
      {
        "question": "房地产行业能否达成对新发展模式的共识？房地产企业应如何转变发展模式？",
        "answer": "目前房地产行业尚未就新发展模式达成广泛共识，尤其是在房地产定义和开发模式上，一些企业仍然局限于传统的高杠杆、高负债、高开发模式。房地产企业应当从单纯开发销售住宅转向更广泛的不动产资产管理，专注于商业地产、基础设施等领域，提供服务并创造更大价值。现在政策正在刺激和引导这一转变，但企业自身也需要积极调整策略。",
        "time": "01:03:07"
      },
      {
        "question": "当前房地产企业面临什么困境？",
        "answer": "房地产企业正面临从传统模式向新模式转型的痛苦，同时受到资金短缺、政策力度不足等问题的影响，导致进度受阻。",
        "time": "01:04:36"
      },
      {
        "question": "全球范围内有没有成功转型并采用创新模式的代表公司？",
        "answer": "微博（WeWork）是一个尝试创新模式的公司，尽管存在泡沫问题，但它通过提供办公空间和场景服务实现了业务的成功运营。此外，酒店行业也经历了从提供床位到多元化收入来源的转变，如增设设施、提供增值服务等。",
        "time": "01:05:50"
      },
      {
        "question": "在中国房地产行业转型时应借鉴哪些国际经验？",
        "answer": "可以借鉴的是为资产提供服务的模式，比如针对住宅小区的物业服务、商业设施管理等。而金融化方向可能不适合中国国情，应更多地围绕服务实体经济展开，同时考虑到中国市场的特点和监管制度的影响。",
        "time": "01:09:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "房地产的转型与重塑",
        "summary": "本期节目邀请到副主席，一位在社交网络上极具影响力的发言者，讨论即将出版的关于房地产转型与重塑的书籍。副主席从2021年底开始撰写一系列主题文章，涉及房地产行业转型发展中的关键问题，并随着国家行业变化，加入企业爆雷、行业重组纾困等内容，最终整合成书。书籍不仅分析了过去的问题，还展望了未来房地产的转型发展，并包含作者的深度思考。作为社会科学背景的作者，他强调了房地产对经济和居民财富的重要影响，认为其转型是迈向新发展模式的关键一环。"
      },
      {
        "time": "00:02:10",
        "title": "中国房地产市场发展历程及其经济影响",
        "summary": "自改革开放以来，中国房地产市场经历了快速发展，成为经济GDP中的重要组成部分和家庭资产的最大块。这一局面是长时间以来地方政府、金融机构、开发商与居民共同作用的结果。特别是90年代末开始的大规模房产建设，加速了中国的城市化进程，但同时也形成了以速度优先而非质量优先的发展模式。地方政府通过土地出让获得财政收入，开发商和银行则通过建设与贷款获得利润，共同推动了城市建设的快速发展。然而，随着大部分城市基础设施建设的完成，中国正进入存量资产时代，面临向高质量发展转型的挑战。"
      },
      {
        "time": "00:05:08",
        "title": "中国房地产及相关领域转型的必要性",
        "summary": "中国房地产市场的转型成为必然，涉及地方政府、开发商及金融机构等多方面的结构调整。开发商需要从简单的住宅销售模式转变为提供管理和服务空间的新模式，以应对市场需求饱和和长期不可持续的问题。银行和地方政府也需调整策略，减少对住宅开发销售的依赖，探索新的收入来源，适应市场变化。此外，中国房地产开发商作为上市公司在资本市场中扮演重要角色，其转型也影响着资本市场的格局。经济结构的重组和转型对维持GDP增长、实现经济健康持续发展至关重要。"
      },
      {
        "time": "00:08:04",
        "title": "房地产的投资属性及经济逻辑分析",
        "summary": "讨论重点在于房地产市场的复杂性，尤其是居民通过借贷购买房产的行为如何增加了市场的金融属性和投资成分。这种做法不仅反映了对房价增长的预期，还揭示了投资与自住需求之间的模糊界限。随着经济对房地产的依赖加深，居民的购房意愿成为维持经济增长的关键因素。此外，个人在缺乏其他投资渠道的情况下，往往选择房地产作为主要的投资方式，这一现象在某种程度上推动了对房产的持续需求，进而影响了整体的经济结构和GDP。"
      },
      {
        "time": "00:10:19",
        "title": "探讨预售制及房地产对经济影响",
        "summary": "预售制使开发商在房屋建成前通过银行向个人贷款，形成具有金融属性的安排，但伴随风险。随着行业下行，人们对特定开发商的购房意愿减少，担心烂尾风险。房地产、教育、医疗作为经济影响力巨大的行业，房地产对过去中国经济增长贡献巨大，但需要模式转型和高质量发展。居民虽追求“房住不炒”，但投资理财产品仍可能关联房地产，存在金融风险。房地产还可能挤占其他实体经济部门的金融资源，阻碍其发展。"
      },
      {
        "time": "00:12:30",
        "title": "中国房地产市场转型的挑战与策略",
        "summary": "在过去的20年里，中国对房地产业的依赖性极高，而如今政策制定者希望在10到15年内将这种依赖性降低至10%，并优化房地产结构。这包括减少对住宅开发的依赖，转向商业地产以及改变增量到存量的模式。然而，现实中存在许多挑战，如行业性风险事件频发、企业转型困难以及宏观经济受到房产影响等。特别地，转型过程中可能会出现经济真空期，需要寻找新的增长点来填补。此外，房地产行业的高利润性使得企业和个人难以转向低利润领域，同时也影响了人们的生活方式和价值观，导致物质主义倾向加重。尽管转型过程痛苦且充满挑战，但被认为是必要的，长期来看可能会带来积极变化。"
      },
      {
        "time": "00:15:56",
        "title": "房地产行业对经济的影响及社会共同责任",
        "summary": "讨论强调了房地产行业在经济发展中的角色，指出依赖房地产推动GDP增长的不可持续性，并以西班牙和德国等国家为例，说明制造业和实体经济对于构建强大经济的重要性。同时，指出了房地产行业调整对社会各方面的广泛影响，包括地方政府、企业、金融机构和居民等，强调了社会共同承担风险和调整的必要性。通过比较美国的解决方式，突出了通过印钞等措施解决经济问题可能加剧社会不平等的问题。整体上，讨论呼吁采取全社会共同努力的方式，来解决房地产行业带来的挑战，以实现经济的健康和可持续发展。"
      },
      {
        "time": "00:19:24",
        "title": "物业管理在房地产转型中的重要角色",
        "summary": "物业管理在房地产行业转型中扮演着至关重要的角色，尤其是在社区基层治理和服务方面。疫情的爆发突显了物业管理在提供基础和技术服务、增值服务（如家政、维修等）中的重要作用，使其成为连接居民与社区服务的桥梁。物业管理不仅支持了疫情期间社区的日常运作，也凸显了在未来养老、社区团购等方面的重要潜力。随着房地产行业面临调控，物业管理成为开发商维持与社区联系、探索新业务方向的关键，体现了国家对行业发展支持的新方向。"
      },
      {
        "time": "00:23:09",
        "title": "探讨养老地产的发展与挑战",
        "summary": "在当前的购物中心和房地产市场中，开发商开始关注消费基础设施的建设和提升，以提高消费质量和场景。养老地产作为一个被提及的概念，被探讨其真实性与发展模式。一方面，存在着销售型的养老地产，通过创造特定的环境吸引特定群体；另一方面，机构养老虽有提出，但盈利不易，且受限于人群规模。此外，中国养老方式更倾向于家庭共同生活，家政服务等基本需求成为社区中的重要部分，挑战着养老地产的广泛应用与发展。"
      },
      {
        "time": "00:26:21",
        "title": "旅游地产的发展与挑战",
        "summary": "旅游地产作为房地产公司转型的一个方向，实际上大部分还是在销售房屋，满足人们追求‘诗和远方’的需求。以北京南亚为例，说明了旅游地产对于一些人来说，是一种资产购置，期待能够增值。然而，这种模式的本质还是住宅开发销售，不能无限增长，也不足以解决经济发展中GDP的大规模问题。尽管如此，旅游地产在满足特定人群需求方面仍是一个好的生意，但在全国范围内并不现实。"
      },
      {
        "time": "00:28:07",
        "title": "房地产市场趋势分析与企业布局策略",
        "summary": "在房地产行业中，增量市场向存量市场的转变是一个必然趋势，这导致住宅销售作为GDP贡献的减少，同时促使企业布局向收租业务和商业地产（如商场、写字楼、产业园、租赁住房等）倾斜。这种趋势要求企业提前布局，特别是在服务色彩重的业务部门，如住宅物业和购物中心的运营开发，以应对未来市场的竞争。随着人口集中于大城市，郊县等地方的人口流出，导致住宅建设饱和，以及随着老龄化问题的加剧，旧房拆除成为必要，这表明住宅建设市场已经达到或接近饱和点。同时，提出了物业公司在未来可能发展的方向，即向私域服务延伸，尽管这一转型对企业来说充满挑战。"
      },
      {
        "time": "00:32:03",
        "title": "中国房地产行业的未来趋势与发展策略",
        "summary": "讨论重点在于房地产行业的新业态，如仓储、产业园等，及其可能由大型地产商或新形式组织承接。随着建设完成，市场向存量发展，二线城市写字楼和产业园仍在建设中。未来，公有制企业将扮演重要角色，提供大量公共属性住房。此外，中央和地方国企将分别承担全国性和地方性的责任，而非公有制企业则更多提供专业化运营和服务，与国企形成合作关系。酒店行业作为参考，展现了物业持有方与运营方的分离趋势。最后，讨论指出外资地产公司表现相对较好，强调经营问题不单是所有制问题，也可能是业务战略问题。"
      },
      {
        "time": "00:37:11",
        "title": "国有企业与民营企业在金融资源获取和经营策略上的差异",
        "summary": "在金融资源获取方面，公有制企业因政府信用而具有天然优势，而民营企业则缺乏这种优势。外资企业经过多次经济周期的考验，对风险的意识较强，表现出相对保守的经营策略。民营企业则因为其经营决策更加依赖于企业家的个人意志和过去的经验，可能会冒更大的风险，也更容易犯错误。国有企业在经营上虽可能错失机会，但因其集体决策和政策上的敏感性，能更好地应对市场变化和政策调整。此外，所有制形式对企业的经营策略和风险承受能力有显著影响，需要结合国家政策和市场方向进行调整。"
      },
      {
        "time": "00:43:01",
        "title": "中国房地产发展模式及城市规划比较分析",
        "summary": "过去二三十年，中国房地产发展模式在很大程度上受到香港模式的影响，尤其是早期城市开发阶段，香港开发商在各大城市建设中扮演了重要角色。这种模式后来导致香港出现深层次的社会经济矛盾，而新加坡则采取了一种不同的发展模式，强调公共资源的均等分配。随着时间的推移，中国政府开始反思并探索更适合自身国情的发展模式，但城市大规模开发已经完成，改变现有格局变得困难。当前，城市开发重心可能转向存量资产改造和城中村改造等，而对于年轻人的住房问题，虽然存在一些解决方案，如在城市某些地段进行新的建设，但因城市中心已基本建成，解决难度较大。此外，文中还探讨了房地产对GDP的巨大贡献以及房屋在家庭资产负债表中的重要性，指出了快速经济增长中必然出现的问题和挑战。"
      },
      {
        "time": "00:48:33",
        "title": "房地产行业新发展模式探索",
        "summary": "房地产行业正面临从传统模式向新模式的转变，这一转变的驱动力主要来自于政策和市场两个方面。政策方面，政府对不同业态采取了逐步发现和鼓励的态度，如住宅物业、租赁住房、购物中心、产业园等，但尚未形成一个综合性的新发展模式蓝图。企业方面，为了生存和发展，需积极响应政策导向，进行战略转型和布局。整个行业在摸索中前行，逐渐形成共识，确立新的发展模式。同时，这一转型过程需要时间，企业和社会需有耐心和战略定力，调整预期，以适应长期发展趋势。"
      },
      {
        "time": "01:02:07",
        "title": "探讨房地产行业的转型与发展",
        "summary": "对话主要围绕房地产行业在政策调整、发展模式转变及市场预期管理方面的挑战和机遇。指出政策制定者需要为行业提供更清晰的指导和激励，以帮助房地产企业从传统的高杠杆、高负债模式向更加多元和创新的模式转型。同时，强调了民营企业在这一转型过程中面临的问题和需要的政策支持，以及公有制企业在创新发展方面的潜力。"
      },
      {
        "time": "01:05:28",
        "title": "探讨新型房地产发展模式",
        "summary": "对话内容主要围绕新型房地产发展模式进行讨论，提到了WeWork的创新模式及其面临的挑战，以及微博模式的资本化特点。讨论强调了提供空间服务和增加资产价值的重要性，比如通过提供额外服务（如保洁、家具等）满足空间内人群的需求，从而拓宽收入来源。此外，还讨论了酒店业的转型，以及中国房地产行业面临的挑战和可能的发展方向，包括物业公司的规模化问题和金融化的限制。最终，指出了在中国背景下，服务导向和逐步集中的物业公司可能是未来的发展趋势。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "高负债、高杠杆模式"
            },
            {
              "children": [],
              "content": "依赖住宅开发销售"
            },
            {
              "children": [],
              "content": "面临政策调控、市场变化挑战"
            },
            {
              "children": [],
              "content": "传统模式不可持续"
            }
          ],
          "content": "房地产行业现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "由增量转向存量"
            },
            {
              "children": [],
              "content": "多元化业态（商业地产、租赁住房、产业园区等）"
            },
            {
              "children": [],
              "content": "金融工具和融资渠道创新"
            },
            {
              "children": [],
              "content": "重视服务和管理，提供增值服务"
            }
          ],
          "content": "新发展模式探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政策引导和支持"
            },
            {
              "children": [],
              "content": "市场需求变化"
            },
            {
              "children": [],
              "content": "技术进步与金融创新"
            },
            {
              "children": [],
              "content": "社会文化变迁"
            }
          ],
          "content": "转型驱动力"
        },
        {
          "children": [
            {
              "children": [],
              "content": "资产负债表衰退风险"
            },
            {
              "children": [],
              "content": "高负债企业的转型难度"
            },
            {
              "children": [],
              "content": "新模式下的金融监管挑战"
            },
            {
              "children": [],
              "content": "社会对新模式的认知和接受度"
            }
          ],
          "content": "转型过程中存在的问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "物业管理公司的规模化、服务化转型"
            },
            {
              "children": [],
              "content": "商业地产的多元化经营和服务创新"
            },
            {
              "children": [],
              "content": "国际化视野下的发展模式借鉴"
            }
          ],
          "content": "成功转型案例与启发"
        },
        {
          "children": [
            {
              "children": [],
              "content": "构建新型房地产金融体系"
            },
            {
              "children": [],
              "content": "提高物业服务和管理质量"
            },
            {
              "children": [],
              "content": "加强与科技、互联网的融合"
            },
            {
              "children": [],
              "content": "推动房地产行业的社会责任和可持续发展"
            }
          ],
          "content": "未来发展方向"
        }
      ],
      "content": "房地产行业转型讨论脑图摘要"
    }
  }
}