{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "650c127bbbe351e61688f552",
  "title": "Vol.76 宏观漫谈33｜发展阶段、回归传统和寻找自我：与李丰聊中国的“做自己”问题",
  "task_id": "58gmq6a8gemg9zwo",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。这期是我继续跟李峰峰叔我们两个人的聊天。上一期录完之后，我看后台大家听完之后的评论都表现的特别暖心，都在安慰风叔。可能以往是风叔在安慰大家，现在刚好反过来。但是其实后来我跟丰叔，我们在群里面也有很多的沟通和交流。比如其中有一天他就表现的格外的振奋，就是华为mate 60是吧？Mate 60 pro当时因为他们做了一个叫未发先售的一个机制，就突然上线。当时很多人也会去猜测，华为是不是已经拿到了5G的芯片，包括华为在内，中国的供应链它可能真正的做到了五季芯片的一个自主化，一个标志性的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "是的，对，然后风叔也特别的振奋，然后他也很快的就去抢购或者对买来一台，然后号称要把它供起来。对，不用是吧？然后进来跟我炫耀，就拿到一台对18世纪的先进产品蒸汽机。蒸汽机。对的，这件事情让他也比较明确了他最近的一个思考的一个方向，或者一个聚焦点。就是用他的话说就要做自己，靠自己这整个的逻辑。是的，对，然后我们今天可能就会围绕着做自己靠自己这个逻辑线来去做我们的这个播客。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "是的。就这个话题的来源，因为我想在之前我们做了这么多期宏观漫谈当中，其实我们探讨了很多谈了很多问题。虽然肯定我有自己的主张和想法，但是我们还努力保持了尽量的叫理性和客观，或者叫偏中性。所以这一次我们录的内容，其实是在对我们以前做的这么多期和今天的中国的事情做一个我的总结。但是我的总结里边就是刚才我们起的题目叫做自己和靠自己这个题目。今天录的这些内容是有非常确定的个人主张的。就是今天我努力不保持叫听起来的中性和尽量中立的客观，我还是带有了相对比较强烈的叫个人的判断来做这个讨论。好，所以今天代表了个人的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "对居多不构成什么什么建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "对不构成投资建议，也不代表机构哈那但是代表了我确定的个人一些主张。在我们讲这个之前，在我们讨论这个话题之前，我们先讲一讲我们的常规动作。但是今天日子也比较特殊，今天9月6号凑巧是我50岁生日整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "生日快乐，生日快乐。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "谢谢。正好之前新出了关于八月的PMI等等一些少量的宏观指标。尤其在二级上做这个宏观研究的同事，他其实对PMI已经做了一个简单的梳理，我们就把它当成notes放在这儿就行了。因为我们单看单月数据和它做了一个简单的连续统计和大概分行业的分析。第一个问题是看起来PMI指向的方向是相关工业和制造业在低位企稳或者进入缓慢复苏，就是从这个数据来看。第二个事情就是从这个结果的分析来看，工业相关的，制造业相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "整体上订单和销售金额都还保持的可以，但是价格掉的比较厉害。大家也看到了，从库存指数和价格指数两个角度几乎都已经接近低点了。我把这个翻译一下，我们之前一期提到过一点，虽然今年订单和销售还可以，但是大家出于心理或者叫信心问题，杀价抢订单比较厉害，所以大家进行了循环杀价。反映在今天的宏观指标上，事实上也是这样，就既是库存的低位，又是价格指数的低位，而且两个都已经接近了最低点。这句话再翻译一下，就是大家恨不能用最快的速度来清库存，并且是不计代价的清库存。所以这指向的并不是刚才我们讲的，大家整体在收入规模上碰见了较大挑战。就是订单规模和收入规模还好，但是大家出于更多的信心问题进行了杀价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "但即便如此，回到我们刚才看到的那些宏观指标上，他基本上也表现出了我们刚才讲到的叫低位企稳，或者叫缓慢复苏这个状况。那看起来最差的那个时间节点大概应该在5或6月份，然后之后这2或3个月已经出现了缓慢回升。同样简单分析了一下境外，就是看起来欧元区也经历了跟我们类似的周期，叫今年年初出现了比较大的挑战。但是在第一位现在已经企稳，或者叫进入缓慢的复苏状况。大概这就是规定作业当中，我们对前八月或者是再往前几个月连续观察的一个结果。就是因为中国和全世界的经济并没有出现崩溃，或者叫明显衰退性的问题，所以它不会循环持续向下，大概总有一个低位企稳并且缓慢复苏的过程。大概今天体现出来就是这个样，然后大家的预期或者叫信心显然是比实际情况要差的，所以才会出现了库存和价格双杀或者叫双低的这个宏观状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "另外还有一些有意思的事情，是我让我们同事做过一个回溯分析。在讨论二级市场的时候，为了避免敏感，我们就不讲具体的个股也好，基金表现也好。我做了个回溯分析，在今年有一些特别特殊的情况。其实是从去年的后半年开始，在过去的一年整当中，非常神奇的是，只要不管是内还是外，还是内加外，只要大家开始对中国经济增长有恢复或有信心，两者取其一，就是大家觉得中国经济开始要准备增长的时候，或者能增长的时候，大概我们的股票净值在那个月就是正的。所以反馈在结论上是今年的一月、今年的三月、今年的七月和现在这四个时间点都是正的，然后剩下的那些时间点年内收益都是负的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "我插一句，他跟这些公司，比如你的标的，他们发财报的节奏是一也有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "当然因为有半年报，你这个问题也很关键。就是今年年内就是从1月1号到现在，其实两市的股指，我们讲的是大盘股指算到昨天仍然是负的。但是回到你刚才那个问题非常重要。我跟大家分享的我自己的这些宏观理解，这是我们一会儿要讲的个人主张当中的一个部分。非常确定中国的经济增长，所以我们是按中国经济叫如何增长来购买的这个90%几的仓位或者叫对应的股票。当然今天虽然大盘仍然没有挣，但是因为他们各自表现出来的财报，加上今天也许情绪和预期层面最差的那个部分过去了。所以在九月份我们的收益在年内有回正，挣的不多，但是最少已经是回正了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "所以说从这个意义上来讲，我们按照中国经济会增长这个逻辑挑选出的综合标的。就像你问的有没有这个地基，就是有没有这个房地产相关的，有没有三根柱子相关的，当然都有，有没有内需相关，尤其有，那就按照这个逻辑来挑选的。我们觉得有价值的公司，他们最少发出来的结果其实有一大半比我们预期的都要好。因为我们也难免受情绪影响，认为股票跌成这样之后，他们各自的生意都会受到严重影响。当然其中最超预期的是某个餐饮，因为原来大家对餐饮已经有预期较好的恢复，但事实上看起来比我们想象中的恢复好的多的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "对，刚刚冯叔讲可能跟我们的消费相关的，大家会用衣食住行这样的来概括。其实它基本上每个领域真的代表性公司好，业绩都很还不错。因为我偶尔也会看几眼，你说住的盖房子的，可能因为它确实是一个受影响非常大的行业，但是其实贝壳的业绩也很好，然后你闲的话，其实理想汽车不是也是200%的增长，就类似于这样的，其实海底捞也是，就是发了应该是历史上利润最好的半年报。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "小总因为没有这个利益冲突，可以随便讲个股，我就不能随便讲个股，因为我们有二级市场的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "就是他们发财报的时候，大家也会有新闻报道，有时候也会关注到这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "其实是你讲的非常对，就是真正意义上就按照我们那个柱子来讲的，经济增长当中的每一个部分，其实都多少已经开始有一点。如果我们不叫反弹的话，最少要有一点苗头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "包括那几家运动鞋公司，就是厦门那边的对都还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "也还可以。主要是看跟大家的预期，因为有的还没及预期，有的跟预期差不多。对，是好，这是我们两个特殊的事情，我们讨论完了关于八月份的一些已经发布的宏观指标的一些简单解读，大家看一下就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "接下来我们要讨论的这个话题就是我们讲的代表个人主张的这个部分。我们把它起名叫做做自己和靠自己。当中涉及到的问题是关于美国的全要素生产率。就是我们印象中的科技大国、科技强国，单一超级大国，并且还能对中国进行科技制裁，拥有非常强的军事实力等等。这些描述当中的美国，事实上它的生产率的发展，我们叫劳动生产率的发展，就是一个TFP在事实上90年以后也已经很平了，比他的第二次工业革命那个斜率低了大概三倍。换句话来讲，这句话可以翻译一下，变成说虽然互联网是一个革命，但是这个数字革命最少在美国的产业和经济环境里所带来的生产率增长，并没有到革命的范畴。但是再往前，那次看起来简单而普通的这些工业革命，就这些电机、内燃机等等这些东西的发展推广过程带来的生产力效率提升，显然是大过了在美国，大过了美国的互联网革命所带来的生产率提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "71年之后，美元在成为超级强势货币，通过布雷顿森林体系之后，放弃了黄金约束。所以我们在最早的几期宏观漫谈讲过，它是现今几乎唯一对全世界拥有铸币权的国家。所以他能用印钱解决问题，它只需要印的，我们需要造东西，他拿印出来的钱就直接可以买东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "美债今天的总规模已经超过了美国GDP的100%，接近131.3倍。同时美国国债的持有付息成本在美国的国家财政收入当中的占比比已经到了14%。历史上第一次他的持债成本超过了军费在美国财政收入当中的占比，which军费大概是13%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "那今年以现在他持有付息成本来看，已经到了14%点。如果在今天的升息周期当中，出现越来越多往后的美国国债的以旧换新，就是到了存续期之后，因为大家不还本金，所以就持续发行新的国债来替代原来的国债本金的这个规模，或者就像美国现在过了这个财政法案之后，又持续在过去的两个多月要新发一万多亿美金道理上一样，就是这种到期之后还加上增扩。那如果往后看，它的付息成本，在今天的升息周期的这个利息成本下会越来越高。今天是历史上第一次超过了军费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "当然除此之外还有另外一个原因。71年在尼克松取消布雷顿森林体系之后，美国做的另外一件事情。这也是从尼克松提出，但是从里根开始的，就是开始去工业化。因为最早尼克松提出，并且由里根开始实行的这个去工业化的主要原因有好几条。因为那个时候的工业的生产效率还不像今天这么厉害，就没有这么多的自动化控制等等。同时那个时候认为这个工业体系既是重投入，重污染环境，成本也高，所以就开始了去工业化的过程。加上那个时候美国拥有了发行最重要货币的铸币税的权利等等，这些都是背景。但我们今天要讲的，其实并不是跟这两个因素相关的解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "然后再往下我们同时做的就是正好再往下的这几张图，就是上次祥总问的，说中国到底对世界的GDP贡献了多少。事实上在上次讲的时候，我们拿数算了算，我们说30%。我讲的时候其实还不是非常确定。因为我直觉印象，我觉得中国对世界经济的增长每一年平均拉动了3分之1。这听起来有点夸张。我们同事做了个回溯分析，这几张图其实已经讲得很清楚了。就是第一个问题是中国在过去的20年当中，对世界经济的增长平均贡献都是超过了3分之1，而且是主要贡献者。美国虽然经济增长和占GDP的比例都没有超过世界平均经济增长水平，就我们前两张图画的。但是美国因为绝对体量大，所以他也仍然贡献了对应的比例，比如说20%的经济增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "那我们同时在这几张图当中，他做了个有意思的划分。他把这个世界经济增长划成了三个阶段。第一个阶段就是1971年到1978年。他把他这个阶段画出来的原因，是因为在这个阶段，从他世界主要经济体对世界经济增长的贡献来看，那个时候就是美国加欧盟贡献了全世界经济增长当中最重要和最大的部分。然后再接下来80年到05年这个阶段之后，中国也开始启动，同时美国占据了绝对领先，日本也参与了经济增长贡献。所以是这三个部分参与了经济增长贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "然后在2006年之后，几乎就中国是主要和第一的世界经济增长贡献，他把它分成了这三个阶段。因为他认为这三个阶段各自代表了每一个阶段当中世界经济能够增长的贡献来源是不一样的。美国为主，欧洲为辅，或者叫美国加欧洲、美国加日本、加中国和中国加美国，这大概是分成了这三个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "刨去这三条之外，它还有一个另外一个有意思的小的结论。从这个图表中画出来的显示，发生了这几次剧烈的金融生息周期而导致世界经济的变动。他在这个图当中表现出来的是分别导致了欧洲和日本在经过了前两个周期之后，各自快速下降，对经济增长的贡献变得迅速减小。这句话我再来翻译一下，就是我们经常把它称之为叫做美国是如何收割各个国家的那以他这个图来看，他想表达的事情是在几次不同的美元或者叫美元利息所造成的金融周期过后，原来的主要经济增长国都发生了变化，经济增长较快的国家都陷入了经济增长的麻烦和困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "在他列举出的这三次当中，最少到最后一次就08年那次金融危机之后，本来按照预测和预期，中国也应该出现之前欧洲和日本在前面两次由盛转衰的状况，但中国并没有好。那这次就回到了现在的问题，说中国会不会有的问题了。但是他自己做的这个图表现出来的就是在08年之前，那两次分别使得欧洲和日本由盛转衰。这个大概是他做这个之前我没有预测到的一个小的结论，非常多的论调当中讲到的所谓叫东升西降。他在这张图当中表现出的是叫各国在GDP增长率上的预测状况和过往状况。当然这张图上没有绝对体量，就是并不包含这个国家本身GDP的规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "但是从对世界的贡献上来看，我们今天的新兴国家就包括印度，当然也包括中国等等这些国家所代表的亚洲，或者我们叫金砖国家。为金砖国家其实是还更多的跟亚洲有关。亨廷顿也写到了这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "就新加坡有一个思想家，或者叫对他可能叫思想家比较合适。就是马凯硕，我不知道你有没有读过他的东西，他其实就是一个呼吁或者鼓吹东升西降和亚洲崛起的一个旗手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "这几张图看完了之后，我们想解释的问题有哪几件呢？就是跟我们今天讲的叫做做自己有关的事情。第一个问题是中国的GDP在持续上升的过程当中，已经到了一骑绝尘的程度，并且迫近美国的速度比较快。考虑到向下倾的曲线，美国还在降低的过程当中，那就更是迫在眉睫的接近。回过头去看中国，我觉得我们有一个思维的惯式也许会发生改变。就是原则上今天的中国跟07年那一次相比的中我已经差别挺大的了。那个时候的中国从体量规模上，包括对GDP的贡献来看你都可以不显眼。除了美国之外的其他国家还可以混在他们当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "在贸易战刚开始的时候，这个论题和论调非常多，就是关于中国应该韬光养晦的问题，就是尽量把自己藏起来。我觉得从经济和GDP的这些图表上来看，原则上你想藏起来应该没有任何可能性了。因为你已经变成了显著的世界经济贡献者和主要且第一，并且你跟美国的距离已经非常近了。在韬光养晦这个话题上，还有一个说法是说，如果我们不去大张旗鼓的宣传，大概美国就不会注意到我们。我都能画出这张图来，我想美国有更多人很早以前就能画出我们今天看见的这些图表来。事实上把中国列为主要竞争对手这件事儿，并不是从对贸易战开始的这个川普开始的。而是从奥巴马就已经非常明确的把中国亚洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "优先应该从什么时候开始提起的那我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "是不是就赢，但是非常clarify，把中国作为美国叫战略性的竞争对手的，就是从奥巴马开始的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "因为之前他其实就是一直都有这个说法。然后大家不是经常开玩笑，说中国国运确实很好。每次当美国要把中国视为一个主要竞争对手的时候，要不就911了，要不就金融危机了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "但是91其实或者叫2001年的这个特殊事件，确实帮中国喘了一口气。像我们上次聊到的，因为它转移了美国的注意力当中的非常大一部分去掺和中东的事情，解决了我们非常大的一个压力问题。但是奥巴马上任正好在金融危机2008年的时候，所以奥巴马上任不久之后，就类似的中国或者说也许从美国刚开始是通过量化宽松摆脱了金融危机最难的时候，大概就把中国列成了主要竞争对手。只是那个时候从方式手段和围攻的程度，可能跟我们今天体会的还不完全一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "因为我讲的就是中国有个非常特殊的历史过程。在我们还是少年的时候，就是因为你是少年，大家觉得你又是唯一剩下的不同意识形态叫社会主义国家。所以我觉得我可以转化或改变你就是我是个三四十岁的成年人，你是个小孩，十一二岁。我觉得虽然你跟我的家庭背景显著不同，但也许我可以通过各种各样的方式，用我的生活态度和成长方式来影响你。也许还有这样的希望，虽然我也时时刻刻的看着你。就像我们讲从92年到01年之间，中国美国当中，美国折腾中国的事情并不少，就从台海、南海撞击南联盟大使馆等等这些非常明确的，我们简单来讲其实是叫负中国的事情并不少。就因为你还小，所以他还抱着能把你演变的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "对，这个说起来的历史就还是蛮久的。就是比如说关于美国究竟如何看待中国这个事情，甚至我看很多美国的专著作家，他们自己写也会写到这点。因为当时其实流行的政治经济学理论是说，当一个国家它的人均GDP发展到一定程度之后，它就会比较自然然的或者在他的制度上面会发生一个调整。对，但是其实后来他们自己也反思，说他其实不是必然的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "关于不是必然的这件事儿，一会儿我们就会讲到了。我觉得中国从1213年开始的某一个时间点，是完全不可能靠藏或者说纯粹的韬光养晦来躲过竞争这件事儿的。因为你在那张图当中已经极其显眼，且你离都曾经被打压过的，不管是日本、德国、英国。法国每一个第二梯队人都已经非常遥远了，而且你离美国非常近了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "其实韬光养晦之后，我记得我们还提出过一个策略。他应该是在国际上的一个应该是类似于独立负责任的大国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "负责任大国同意。对好，对，关于我是谁的问题。这个问题在我们扯到历史和国家之前，我举几个有意思的大家容易理解的比例来说明这个主张。我们从少年到青年，原则上你在十五六岁之前，你可能可以每年长4到5公分。但是当你十七八岁十八九岁之后，你大概应该不太可能在每年长不长个了。对，长个还是要长。对，就不会再每年长四五公分这么长了。但有可能你的知识，你的身体结构和你的肌肉壮实的程度，这些会跟你在豆芽菜高速的纵向成长，就是长个人那个时候不太一样。那你从一个企业，一个国家的发展来看，大概也是这个过程。这大概是另外一种角度来看待今天的问题或者接受今天的问题哈那在我刚才说我是谁，我们讲回来，我觉得他还有个有意思的比方说我说我们被投的企业在过了第一个阶段的野蛮成长之后，他大概都需要考虑一个问题，就是到底它在第一个阶段的快速成长，他是因为什么得到的这个成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "这个时候有很多人会lost掉，会迷失掉。因为可能你是流量红利造成了你第一个阶段的成长中的大部分。当然也有可能是因为你做了特别与众不同且有门槛的产品，开始得到这个行业，或者叫得到了消费者的较快认可。当然也有可能是因为你的团队的管理和执行能力，在第一个阶段凑巧搭的很好，执行的非常好。我讲了所有这些事情的意思是说，第一个阶段如果大家在回溯的时候没有解决的很好，你在第二个阶段的时候就会很难找到你该去哪里。打个简单的比方，如果你把流量红利当成是自己的执行战略和管理水平，大概第二个阶段流量红利肯定会过的时候，你很大的可能性就会觉得企业出现的全是问题，除了不再增长之外，就是因为你在归因上解决我到底从哪里来，如何变成今天这样，这个问题没对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "我们再拿组织来打个比方也一样，比如说华为是销售驱动起家的，当然他很早意识到他需要做技术。所以从我在大学毕业的时候，90年代中后期的时候，他就开始广泛的在各名校里做校招来大量的利用中国的这些优秀年轻人才，持续的积累和补充他的研发。以至于他后来变成了一个今天典型的中国的科研企业的代表。就是在中国改革开放之后的第一代创业者，几乎都是一个人的企业和白手起家的企业，就是亲兄弟的企业，或者是个夫妻店儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "第三代就到了字节跳，字节跳动它就变成了极其数字化。因为它的基因上也是个从头到底的数字化，或者叫推荐引擎。最早的时候数据驱动的公司，所以他的公司管理方式也变成了都数据化。那今天的问题来了，如果华为认为自己可以百分之百的做成字节跳动，全部都由他原来的企业形态转向跟字节一样，所有员工全流程的尽量少用人，而主要用数字化管理。我想应该具有较大的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "当然反过头来也一样。你说他们会不会学习这种事情？也许他们最终会在某个角度上找到融合。不管是华为还是阿里这一代的企业，他们各自在原来的自己的基因基础上，找到一些新的工具来进行使用和融合，也许是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "讲了这么多例子的原因是为了讲结论，结论就是世界历史发展过程当中，非常多的国家在发展到一定程度，不管是碰见了困难，还是成长为了一个成年就是有足够影响力的大国之后，大概也都碰到同样的问题。那今天我们看见了有非常多的国家主张是在回归传统的文化和价值观。那我想就是说历史上有非常多的例子。比如说我们讲了在欧洲碰见刚开始生产力要迭代接力的时候，就是在工业革命之前，曙光出现之前，已经有了那些哲学、天文以及实验科学和一点点物理，包括很多数学这些东西的一些积累。量变过程当中，他大概也碰见了一些宗教和当时的政治制度对他的一些桎梏。所以在那个时候他们找到的方式是我们讲的叫第一个阶段，我们叫文艺复兴，就向前找了欧洲这个大陆板块的根儿，就是在他们再往前一个阶段的来源。就是我们讲古希腊也好，古罗马也好。然后再往下才接上了他的从文艺复兴之后的启蒙运动，就是对个人主义的释放和回归这个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "当然我们在宏观论坛里也举过例子。二战以后，虽然美国用现代化加西方化改造了中东，中东也完全接受了世俗化又现代化的中东。但是到了80年代之后，在战后由于需求的迅速恢复以及全球贸易的开展，主要是因为锚定的汇率。就是因为布雷顿森林体系，所有国家的汇率都定死了，所以可以开始进行世界贸易的加上需求战后恢复好，底层其实是能源对石油在一战以后的第一次全球大规模的需求爆发，当然中东也因此变得富有，我们讲叫少年的高速成长阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "当他富有到了一定程度之后，我想在他的那个年代他也碰上了，到底他自己是怎么长到今天的。虽然那个时候他已经经历了他的世俗化和西方化，他也向前去找了，变成了叫伊斯兰教复兴运动。好，在911之后，美国花了巨大的精力在中东做了巨多无比干扰的事情，美国自己把它称之为叫阿拉伯之春。但今天为止我们看见的中东地区的国家，他们还是在他们的根源上，就是在伊斯兰教的这个基础上再来看如何融合。比如说今天的沙特或者今天的阿联酋，都是在已经先回到了他的文化根源基础上，再来看他如何开展他所需要的新的发展。当然我还可以举更多的例子，比如说像流离失所接近2000年的犹太人，他们最终非常重要的解决我是谁，从哪里来，为什么会变成今天这样的这个问题的答案上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "他也要回到他的宗教诞生地，竭尽全力，以至于造成了非常多的争执和冲突的情况下，建立一个他自己的国家。并且一定要在那个地方，他在解决了钱这个问题之后，他仍然也要解决我是谁的问题。也回到了他的文明的起源点上去寻找了他是谁的问题。以至于他要竭尽全力，不惜一切代价的在他发起的地方去建立一个国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "当然古代也有个比较纠结的例子。日本从19世纪末从幕府转向明治维新之后，做了半个创新，就是他同时接受了西方化和现代化。虽然他没有改掉天皇这个政治体制，但是他接受了西方化和现代化之后，虽然这个不是他的文明起点，但是他全盘接受了两件事儿。同时带来的好处是他很快发展成了第二次工业革命当中的一个强国，因此才有后面的那些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "但是今天从解决我是谁的这个问题上的挑战是，日本不认为自己是非常典型的亚洲文化的一个部分，但西方也不认为日本是西方文化的一部分。那这个在非常多讲文化的书里论证过，今天的俄罗斯也很挑战，我想说俄罗斯的归属有很大问题。在解决我是谁这个问题上，俄罗斯的前半生是因为拜占庭许给他一个公主来拉拢他，同时他因为这个转到了东正教，这是他的前半生。他在中半生当中，他变成了金帐汗国的傀儡，就是我们讲蒙古那金杖韩国也懒得去管理整个俄罗斯，包括乌克兰或者叫前苏联的很多地方。所以他们就让罗斯大公代表金杖韩国管理他的这些属地。所以他在那个阶段变成了是亚洲的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "这种纠结可能直到今天仍然会有一定的挑战。因为他向前去找的时候，你找到哪里是你的根源问题。当然也可以讲土耳其对不对？他的前半生是东罗马帝国和拜占庭或君士坦丁堡，它的中半生当中是奥斯曼土耳其，前半生是东正教，后半生是伊斯兰教。所以土耳其多多少少也面临到今天中国面对的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "就是大家老讲保安会问的三句话，你是谁？你从哪里来？你要到哪儿去？大概你作为一个大国要解决这个问题的时候，对于你的发展前途，或者对于你怎么去解释自己和接受自己是个挺大的问题。那你要问我我的第二个纯粹个人主张，我是觉得中国在现在这个时间点上，像回去找自己的传统文明和价值观，是一个更容易自洽的方法。作为一个根据地或者一个青年人可以接受的我是谁？我从哪儿来，我要去哪儿这个问题的后续答案而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "对于绝大部分的国家，他的问题就来自于他过于执着的想要回溯到历史去定义清楚自己。当然这个东西它分两说，比如其实有一种理论，就是说比如说执着于去找到这样的，比如说历史上它的文化的合法性，按照社会学理论，它其实来自对于执政的集团，它是要确立自己合法性的一个需求。这个是比较社会学的一个视角，很多的问题恰恰是因为由此而产生的。就比如说俄罗斯，就包括普京和霍多尔科夫斯基时期就有人提出来，他就是俄罗斯他大地上两个巨人的斗争。一个巨人就是相对于本土化的，就更加强调俄罗斯本土的那种文化的。然后另外一派就可能更圣彼得堡那派的，就是更海派的，更西方的那种。对他其实对日本也是比较大粒。对对对，甚至包括你举的那个，比如说很多中东的国家，我觉得也是同样的这样的一个现象。很多时候它是两种，比如说你可能我特别能理解，就比如说当你国家发展那种程度之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "无论从执政者的角度还是从他民众的角度，他都需要想要明白说我在事业上的位置是什么？我是谁？因为什么我跟其他人不一样？是这个当然非常重要，这是第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "然后第二，它里面可能也会有一些归因的不恰当的地方。比如说对于中东国家今天来讲的话，我们可以很明确的看出来。比如他在70年代80年代的发展，他可能不是因为说你有悠久的伊斯兰文明，而是因为油价的上涨。对，当然对对对，他其实有很多这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "就像我们刚才讲的，就是说其实他是从少年到青年的一个身份属性问题。他思考的都是别人对我所造成的痛苦和不理解和不公平。他不是一个完全独立的角色，也并没有暴露在所有人相对平视的目光面前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "当你走到你那个成年人，就是你终究要自己面对非常多的事情，而不再有那么多的保护的时候，你要解决一个身份属性问题是就是我到底是谁走到了今天这个状况。这个状况当中会不会有我们叫不正确的理解？肯定会。因为你毕竟还是个青年人，就像我们讲世界观和价值观，你还会不停的调教。或者我讲就到了50岁，对我来讲解决这个问题也并不是那么容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "但是你最终更好的接受和解决自己的身份属性问题，是一个比较持续的问题。比如说宗教国家一定会好吗？但是你要用动态的眼光来看，他先接受了自己之后，如果他在接受自己的基础上做更多的向未来这些不同的融合调整，我想这他更容易自洽，就是更容易使得他能够面向未来，就像我们的被投企业或者任何一个中型企业，他在过了第一个阶段，甚至过了第二个阶段之后，他老讲要回归初心回归初心。回归初心这件事儿大概多多少少就在始终解决，说我到底是从哪里来，因为什么来的，和再往下带着这些我们叫历史或者基因属性该如何面向未来的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "对回归初心这句话，很多时候他确实要放到具体的语境下面去讨论的。其实对于大部分的公司，我认为是会有相当一部分比例的公司，在最开始的时候，他的初心跟他现在做的事情应该是非常不一致的。而且一定是他现在做的事情是要更好的。比如说任天堂这样的公司，你说初心，那我的初心是做好那个纸牌吗？比如我肯定不是这样的，他后面的发展已经远远的超出了开始他的认知所规划的好评的路径。对，当然可能确实有一部分非常厉害的公司，比如说阿里巴巴，我们初心让天下没有难做的生意，那当然很好啊。对我觉得他还是有不同的情况，他具体的语境去分析的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "对他如果是一个时间历史足够或者是个头足够大的公司，我们就把它称之为它。如果是个百年老店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "那也不对，那华为就开始就是打卖点东西赚点钱了。任正非在创业的时候，他怎么可能知道说世界上有什么思科这样的公司存在呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "我就不一定知道，那肯定不知道。对，华为原来的道理是先销售再做。二十多年前企业不是那么赚钱，拿非常多的钱去招年轻的优秀科技人才，或者花大量的钱来投入科技，这个大概是他已经成为一个中小企业之后的初心。虽然不是他第一天挣钱养活自己的初心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "对，当然我确实可以理解，它其实不仅仅是这些，比如包括俄罗斯，包括中国，包括沙特这样的国家面对问题。其他其实美国也同样的，风梳老提那个亨廷顿，亨廷顿应该他的最后一本书就是要探讨美国人到底是谁。就是我们讲我是美国人到底是意味着什么，就我是谁是同样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "我在补习了这么多的历史之后，我的理解是就还是这句话，就叫生产力组织形式和意识形态。这几件事儿之间是比较相关的，因为我比较偏经济一点，所以那你要问我，我就会觉得最终是有利于特定阶段生产力发展的组织形式和意识形态，最后服务于了生产力，使得它变成了强国。当然这里边我们先讲纯个人主张。第一个我们不是在讨论优劣问题。我只是觉得说因为在涉及到从少年到青年要解决我是谁的问题。而因为大家的历史背景、基因来源、道路和环境完全不同。所以说原则上我觉得刨去生产力关系，意识形态是很难平移的，纯粹的个人我自己的确定的主张是我觉得价值形态角度，大部分国家互相之间都不能平移。刨去优劣问题不讨论，我也不觉得美国的意识形态是适合中国的。当然美国因为他的成长过程以及他今天的社会地位，决定了他认为他的意识形态是适合所有人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "第二个问题，我讲到美国，我觉得他还是在工业革命的第一个阶段，就是第一第二次是一个各种偶然必然因素合在一起的结果。你看这个历史非常有意思，当然我这个讲的也非常简单，抽象和鸣珂了。生产力革命诞生之后，除了出现强国之外，它会出现一次扩张。最简单的来讲就是这种生产力的外溢。然后外溢之后大家就开始相对变平了，变得更相似了。这个时候大家的优势都相对减少一些。再往下大家就等下一次看谁更合适。然后再往下又是一次外溢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "我们解释过了农业革命的时候的生产力发展是诞生了帝国。因为它需要规模经济，它需要道路、桥梁、水利工程，当然与之配套的还有建筑和专业兵。因为军队人员在生产力不高，但又有一点小的农业飞跃的生产力的基础上。比如说每20个人养一个专业兵，那我一旦这个国家有200万人我就能养10万个专业兵。我要只有20万人我就只能讲1万个专业兵，那显然我打不赢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "你好，从这个意义上来讲，大家各自出现了帝国，然后也出现了第一次的广义交流。不管是我们叫丝绸之路，还是各种各样的路上的加上近距离的水运和海运基础上的这种扩散和交流。当然在农业年代的晚期，我们叫它封建也行。中国历史上我们就是率先block的就是闭关锁国。这大概就是我们完整的错过了第一二次工业革命，并且被强行在海上被打开的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "欧洲的问题也是一样的，欧洲因为地理原因先形成了罗马，然后接着大家都开始获得了这种第一步的生产力提升，那大概就进入了四分五裂的状况。因为它不好守，因为它的地理条件在这个基础上我们也解释过了，英国工业革命的第一段还是非常典型的个人主义，或者叫个人创造力的集中爆发。因为个人创造力在个人这个问题上，他需要摆脱过往在农业那个阶段适合规模化的同时，组织形式和意识形态对他的桎梏。所以他才出现了宗教的这个创新。宗教的创新也是个人主义，就是人人都有权利跟上帝对话。然后文艺复兴最重要的是后面接上了启蒙运动，也是对个人主义的，或者叫对自己个人的个体的探索回归。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "当然得到了这一大堆事情的最大的benefit的是英国。因为我们讲的它是离得最近，但它又不在这个里面。然后美国是英国的殖民地，又离得很远，甚至英国在早期的时候都不在美国派驻军。所以从这个意义上来讲，美国先天从它的所有形态上来看，它都是个人主义的集大成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "那从这个意义上来讲，它也确实最大受益于了这件事。英国在第一次工业革命变成强国，日不落在这个时候也已经开始了扩散。但是这个扩散并不友好，我们把它叫做大航海时代，或者叫殖民时代。他也是把刚才我们讲到的这些第二次跃迁的生产力开始进行扩散和积累。当然这件事儿一直持续到了后面我们讲的这些叫全球化。这个过程就是到二战以后的这几十年，这是美国的基因。但是我们如果从最简单的这个话来看，今天努力控制和不交流，使得生产力发展和创新状况得到阻碍的，最好从今天的世界形态，我们叫去全球化的主要推动者之一应该还是美国。这就像多多少少曾经英国对美国或者中国对世界，在之前出现的历史过程当中，作为曾经生产力适合并且受益的大国变成了强国之后，他来阻碍或者叫努力切断各种各样的这些生产力传播的要素是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "那你从这个意义上来看，就中国当然也从我们一直以来，因为是规模经济为主，是农业社会为主，所以我们是偏集体主义的。在我们改革开放之后，不管是各种各样的改革开放方式，还是包括我们的一些说法，都还是也鼓励了个人创新。所以我们很快的借着刚才我们讲到的那个全球化和生产力扩散的赶上了工业化的这一次。当然今天往后就像我们讲的，就是今天这个社会的生产力创新发生了非常多的变化。我们又讲回了华为的问题，能够集中力量突破封锁吗？虽然在这个基础上仍然用了三年半的时间，但是这也是个难以想象的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "从我们讲到的创新来看，我们也解释过了。其实不管是今天的诺贝尔奖获得，还是今天的专利持有，还是今天非常多的技术创新，都来自于与跨行业和多学科之间的发展。那这句话就变成了说今天的一些生产力的发展，都不是由自己这个门类来单一驱动的，都是由于其他行业的发展，大家到了一个水平，作用在了某一个点上，使这个点往前进了一小步。那以这种生产力构建方法来看，当然它需要更多的广义上的生产力交流，就或者我们叫扩散。同时它也需要稍微最好，在某种意义上来讲，不完全是个个人主义，它需要进行一定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "有组织的努力，就像我们上次开玩笑讲大家去看奥本海默一样，那是美国典型的一次集中力量办大事儿。因为就在那个时候做个原子弹，它也需要非常多的学科和产业，大概齐头并进的在一个点上汇聚，然后解决一个问题，往前推进一小步。所以说从世界历史的两千多年的发展来看，它的循环的逻辑其实是类似的。美国有它的特殊性和在那个历史阶段因为各种因素汇聚在一块儿，对那个阶段的生产力创新和推动的先进性。但是这些所有的事情和这些相关的组织形式或意识形态是否适合今天的生产力发展，以及一些国家在今天做出阻碍生产力扩散的努力，以及今天生产力和技术创新所需要的这些融合有组织的创新，这件事情是否都是今天适合美国的，就不一定可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "从这个角度也能够解释回到刚才我们最早的那张图，就是那个GDP，美国是我们传统意义上，尤其从80年之后变成了单一超级大国、单一科技大国，超级强的军事强国，在这个基础上也是单一的消费大国，还掌握铸币权。但是即便汇聚了如此多的明显第一和单一第一，它经济发展略低于世界经济的平均水平，甚至生产力的发展低于了它在工业时代。我想这些所有的事情，从历史上回看的肯定还是有原因的。所以个人主张就是中国正在从少年走向青年，要解决很多面对世界和面对自己的问题。就是我到底是谁？从哪里来的？这个来解决中国自己往后如何走。先讲自己之前是如何变成今天这样的，就是这个身份属性和认同。最后一件事儿我就说不管是从适配性上来看，也许从生产力发展的历史角度，或者从今天正在出现的一些逆全球化现象上，或者从今天科学技术发展的方式上来看，也许美国的意识形态都不一定是合适的对怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "一方面我当然非常认同这个向上追溯去想清楚，比如我们是谁这个问题。可能另一方面我其实是觉得说特别不希望因为这个事情，丧失了它应该有的那种灵活性和发展性。同意。对对对，确实会有某一种思维它会限定了。就说因为我们定义清楚了我是谁，甚至定义清楚了打引号，就是我们开始出发的目的是什么。然后之后你就丧失了某种灵活性和以发展的眼光去看待问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "同意以及这个事情。其实美国他确实是在灵活性这方面是做的还蛮好的。就是它的整个的调试以应对变化的那种东西。我举个具体的例子，当然他说或者说我们初看的话，我们会认为说美国是谁，这个问题是非常好回答的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "其实美国人是非常纠结于这个问题的。举个例子，比如说我们获奖，美国他可能建立在新教文明基础上的，是吗？OK, 那就很简单，天主教徒能不能做美国总统？那肯尼迪出来他就改变了这一点。包括如果你是一个那么强的叫新教文明基础上的一个国家，可能是以所谓的盎格鲁萨克逊文明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "那安格萨逊对对对，这样的话，就是他现在的大量的移民现象，他会不会就造成这样的很大的冲击？其实不仅是对美国，他其实对法国什么这样的欧洲老牌国家都会有面对这样的问题。其实我觉得这就是考验他们自身的灵活性和以发展的眼光去看问题。否则的话你会认为移民会对我是谁这个问题造成巨大的冲击，然后会把他们完全的屏蔽在外面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "当然对对对，就像你比如说其实trump有一定程度上，就像二战以前的美国的门罗主义，我们不叫闭关锁国，孤立主义。对的，孤立主义对。其实你往回看，有个很神奇的事情，就是个人主义和社会发展之间的冲突到了当然今天我们叫民权和平权法案。那到了奥巴马那儿的时候，是因为已经到了某一个程度，所以大家要选一个非典型人士来代表我们是不同的。好，到了TMPLER的时候，这已经超过了纯粹的个人权利，或者叫个人代表性本身了。因为那个时候他的经济发展状况，就我们讲沿海和非沿海，就外边那一圈和里面那一圈已经越来差距越大了。所以当然里边那一圈就相对比较不满意。所以最后被经济抛弃掉的那些人选了trump。在这个意义上来看你比如说明年假定一月份最后定了总统两党候选人之后，如果trump还去能够被提名，现在看一下他还是作为共和党提名的话，那他还是有很大概率被选上。因为刚才我们讲了两件事儿，就是过去促成了这两个总统的事情在今天变得更激烈，就是这个冲突变得更不可解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "另外一个还是对灵活性和发展性的这种一个例子，就是说还美国例子，就是08年金融危机的时候。其实我们今天去看的话，包括当时我看保尔森回忆录，他自己也会讲。就比如说你看当时的美国政府的他的那个组成是一个共和党总统。然后这个总统还是一个石油家族出身，就小布什。然后加上一个高盛CEO出身的，华尔街CEO出身的一个财长，然后这个组合就出台了一个被很多人认为是相当社会主义的一个救市计划。我觉得这也是他的一个灵活性加发展的眼光来处理一个问题的一个例子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "同意。对对对，但是我就说美国再往前，就是我们讲过的那个，他在镀金的时候是迅速形成了极化。然后美国历史上的唯一的一次做这个努力并且得到结果的，就是在这个进取时代当中做的那些事儿。但那些事儿很偏国家层面的制度管理了。因为他在对反托拉斯、劳工、工会、妇女、食品安全、环境等等所有这些问题上都做了非常大的重调和削减垄断权、钱结构以及大企业的权利和广义上大中的权利。对，是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "这是一个。然后另外一个就是我一直有一个疑惑，他其实对于整个人类历史也是一样的。就是我们今天人类历史创造出的绝大部分的GDP。因为我们衡量进步，比如说可能有一个简单粗暴的方法，一个就是人均GDP，就是财富，然后另外一个就是人均寿命。对，其实我们这两个重要的成就，基本上都是在过去100年要长一点，应该两三百年左右工业革命之后取得的。然后对于中国而言可能就更残酷一点了，可能他真的就是改革开放之后就是对那个嗯对对对，但是对我们其实在这么短时间内创造，就是对人类的财富和生命质量有这么大的改善。但同时我们在更长的一段历史，好像我们又把它加以美化和温情化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "我其实有点对，有时候我在想说这个里面是不是也是有个悖论存在的。因为有段时间我晚上睡不着觉，我看资治通鉴，那当然是白话版资治通鉴。对，那你就真的觉得说那就是一段黑暗，黑是啊就有什么对他温情话？对，有的时候我会有这样的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "是这样就跟欧洲的中世纪一样，虽然我们教堂黑暗的中世纪，他的中世纪没有生产力发展吗？当然有，它的那个时候是在积累它的量变而已。那你放在中国的问题上，中国今天我们看见了非常多的行业变化和行业政策。其实多多少少就跟我们讲到美国经历高速发展，但迅速进行了各种利益集团垄断化，或者叫巨头出现的过程当中过度的那段或者之后经历的历史上把它叫进取时代。但是那个时候经济发展显然不如镀金时代的时候高和快了。我觉得那是美国历史上几乎唯一的一次在他已经变成强国之后，得尝试再试对打破固化的东西。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "但是他从另外一个角度，可能比如说我会认为他在我的那个价值体系里面，就是因为比如他一定是有助于人均寿命的提升的。因为我们不是只看富人寿命的提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "对所以对对当然对，所以今天中国很多变化就是在解决一些固化的问题，当然具体的我们没有评价，我只是说你从历史上来看，大概就是类似的阶段。所以我们讲的内容就是关于今天大概中国处在的这个阶段，就是要先做自己。当然这也是个比较不容易的过程，你这个个体都不容易，就是你从不独立变成独立，要面对的所有不管是心理还是外界的各种问题、困难和重构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "大概就还是抬个杠，就是说我一直相信一句话，就是说不要做自己，而要发展自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "我们这个做应该解决叫我今天到底是谁，然后再解决我将来要成为谁，要不然你很容易成为不属于你的那个人是是是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "因为尤其是还是火大分数特别爱举的例子。比如说你可能一个贫穷的大家庭的小孩儿，我理解说不要那么执着于那么早的就非常明确的要做自己，以及说甚至把自己未来的想象很清楚。是因为你其实在相当长一段时间内，你需要的是大量的输入。当然对，然后你要了解说世界是什么样子的，然后在里面再找到自己的位置。对，当然对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "好，回头我们再接着讨论靠自己的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:10",
      "text": "好，下期靠自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "靠不靠得住，主要是靠得住。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，对话者分享了对华为Mate 60 Pro引发的讨论观察，强调了中国科技自主化的进步及其对“做自己，靠自己”理念的强化。随后，讨论转向个人经济与投资观点，强调基于对中国经济增长信念的投资策略，即使面对市场波动，长期看好仍能带来正收益。对话也触及了美国的生产力与科技发展，全球化的演变，以及国家和个人在面对挑战时需要的独立思考与自我发展能力。整个对话涵盖了技术进步、个人成长、经济预测及全球政治经济格局，凸显了独立与自主发展的重要性。",
    "qa_pairs": [
      {
        "question": "在上一期节目后，听众们对华为Mate 60 Pro上线的反应如何？风叔购买了华为Mate 60 Pro并做了什么？",
        "answer": "听众们在后台评论中表现得特别暖心，都在安慰风叔，而这次风叔自己在群里也表现得格外振奋，因为华为Mate 60 Pro采用了未发先售机制，并且可能意味着华为已经拿到了5G芯片，实现了5G芯片的自主化。风叔抢购了一台华为Mate 60 Pro，并计划把它当作一台蒸汽机来供起来，以此展示自主技术的象征。这让他明确了近期要聚焦于“做自己、靠自己”的逻辑。",
        "time": "00:00:03"
      },
      {
        "question": "这期播客的主题是什么？",
        "answer": "这期播客的主题围绕“做自己、靠自己”的逻辑线展开讨论，是对之前做过的宏观话题和个人对中国当前情况的一个总结，其中包含了较强的个人主张和判断。",
        "time": "00:01:21"
      },
      {
        "question": "关于PMI等宏观指标的分析结果如何？",
        "answer": "分析结果显示，相关工业和制造业在低位企稳或进入缓慢复苏阶段。订单和销售金额保持相对较好，但价格下降明显，库存指数和价格指数接近低点，反映出企业出于信心问题进行杀价抢订单，导致库存低位和价格低位。不过整体上，经济并未出现崩溃或明显衰退问题，而是呈现低位企稳并缓慢复苏的状态。",
        "time": "00:03:17"
      },
      {
        "question": "从二级市场的表现来看，中国经济增长的信心与实际收益之间有何关系？",
        "answer": "回溯分析显示，在过去一年中，每当市场开始对中国经济增长恢复或有信心时，对应月份的股票净值往往是正的。今年一月、三月、七月和九月这四个时间点收益均为正，其余时间则为负。尽管大盘指数年内仍为负，但由于选取的综合标的符合中国经济增长逻辑，因此在九月份实现了年内收益回正。",
        "time": "00:05:26"
      },
      {
        "question": "关于美国全要素生产率（TFP）的问题是什么？",
        "answer": "我们将讨论美国全要素生产率的问题，特别是其在科技发展和经济环境中的增长表现。虽然互联网革命对美国经济产生了影响，但其带来的生产率增长相较于历史上的工业革命来说并不算革命性的。同时，美国作为唯一的超级大国，在经济和科技方面拥有诸多优势，但在劳动生产率发展方面已经较为平缓。",
        "time": "00:09:01"
      },
      {
        "question": "在当前的升息周期中，美国国债的付息成本是否会持续上升？",
        "answer": "是的，在当前的升息周期中，由于美国国债存在不断以旧换新的现象，即在存续期内不偿还本金而持续发行新的国债来替代旧国债的本金，导致付息规模增大，因此付息成本会越来越高。以现在的情况来看，已经超过了军费开支。",
        "time": "00:10:54"
      },
      {
        "question": "尼克松时期提出的去工业化政策对美国有何影响？",
        "answer": "尼克松提出并里根开始实施的去工业化政策，主要原因是当时工业生产效率较低，且工业化投入高、污染环境严重。通过去工业化，美国减少了重工业比重，并利用其拥有发行最重要货币的铸币税权利等优势，进行结构调整。",
        "time": "00:11:33"
      },
      {
        "question": "中国对世界经济增长的贡献情况如何？中国在全球经济中的位置变化如何？",
        "answer": "根据图表分析，在过去20年中，中国经济对世界经济的增长平均贡献超过了三分之一，并且是主要贡献者之一。尽管美国经济增长量未超过世界平均水平，但由于其绝对体量大，仍对全球经济有一定贡献。中国经济GDP持续上升，已达到一骑绝尘的程度，并迅速接近美国。相较于07年，中国的体量和对世界经济的贡献显著提升，使得“藏起来”变得不再可能，且已被美国列为战略竞争对手。",
        "time": "00:12:17"
      },
      {
        "question": "世界经济的主要增长贡献者经历了怎样的变化？",
        "answer": "世界经济增长的贡献者经历了三个阶段的变化：1971年至1978年以美国和欧盟为主；1980年至2005年，美国、欧洲和日本共同参与贡献；而在2006年后，中国经济成为主要和第一的增长贡献者。",
        "time": "00:13:11"
      },
      {
        "question": "金融周期波动如何影响其他国家对经济增长的贡献？",
        "answer": "图表显示，在几次剧烈的金融周期过后，欧洲和日本等曾经的主要经济增长国经历了快速下降，对经济增长的贡献显著减小。这似乎表明美元利率变化导致了其他国家经济地位的更迭。",
        "time": "00:14:11"
      },
      {
        "question": "中国是否会面临像欧洲和日本那样的由盛转衰状况？",
        "answer": "根据图表数据，08年金融危机之前，中国并没有像欧洲和日本那样经历由盛转衰的过程，反而在全球经济增长中保持强劲。这与中国近年来持续提升的经济规模和国际影响力相吻合。",
        "time": "00:15:03"
      },
      {
        "question": "美国何时开始将中国视为主要竞争对手？",
        "answer": "美国将中国视为主要竞争对手的转变始于奥巴马政府时期，而非始于贸易战时期的川普政府。早在金融危机前后，美国就已经开始关注并加大对中国的战略围攻力度。",
        "time": "00:18:21"
      },
      {
        "question": "在企业或国家的发展过程中，它们如何从高速成长阶段过渡到下一个阶段，并且在这个过程中容易面临哪些问题？",
        "answer": "企业在经历了快速成长阶段后，会面临如何归因自身过去成功的原因。例如，可能是流量红利、独特且有门槛的产品或优秀的团队管理和执行力等。如果最初的成长原因没有得到妥善解决，企业在第二个阶段可能会迷失方向，难以确定未来的方向。同样地，国家在发展过程中也会碰到类似问题，需要回溯并理解自身的发展路径与根源。",
        "time": "00:22:13"
      },
      {
        "question": "历史上的国家或地区在发展到一定阶段后，通常会面临什么共同问题？",
        "answer": "许多国家在发展到一定程度后，不论是遭遇困难还是成为有足够影响力的强国，都会碰到关于回归传统文化和价值观的问题。例如，欧洲在工业革命之前，通过文艺复兴找回古希腊罗马的文化根源，进而推动了启蒙运动对个人主义的释放。二战后中东国家经历了现代化和西方化，但当它们富裕起来后，又开始寻找如何在伊斯兰教的基础上进行新的发展融合。",
        "time": "00:24:39"
      },
      {
        "question": "华为和字节跳动两个公司在发展模式上的差异性如何体现，以及这种差异可能带来的挑战是什么？",
        "answer": "华为从销售驱动起步，意识到技术的重要性后，通过校招引进优秀人才积累研发实力，最终成为科研企业的代表。而字节跳动则以数字化、数据驱动起家，其管理方式也高度数字化。如果华为试图完全模仿字节跳动，将所有员工转变为全流程数字化管理，可能会遇到较大挑战，因为两种企业的基因和管理模式存在显著差异。",
        "time": "00:23:49"
      },
      {
        "question": "中国在解决“我是谁”这个问题时，相比其他国家有哪些独特之处，以及为何现在回归传统文明和价值观可能是一个更易自洽的方法？",
        "answer": "中国在解决“我是谁”这个问题上，由于其深厚的文化底蕴和历史积淀，相较于其他国家有着更为明确且连贯的发展脉络。相较于执着于历史定义的其它国家，中国更倾向于通过回归传统文明和价值观来寻找答案，这不仅易于被广大民众接受，也为中国的未来发展提供了一个相对清晰的定位和方向。同时，这也避免了过度执着于历史归因造成的各种社会和政治矛盾。",
        "time": "00:30:04"
      },
      {
        "question": "在成年人阶段，个体需要解决的身份属性问题是什么？",
        "answer": "成年人阶段要解决的身份属性问题是确定自己是谁，以及如何面对当前状况，这个过程中可能会存在对自身理解的不准确性。随着年龄增长，世界观和价值观会不断调整，即使是到了50岁，也可能难以彻底解决这个问题。",
        "time": "00:32:37"
      },
      {
        "question": "如何看待回归初心这一概念？",
        "answer": "回归初心需要结合具体语境讨论。对于许多公司而言，初心与现在所做的事可能并不一致，但重要的是其发展要能更好地面向未来。例如，任天堂虽然初心并非做电子游戏，但现在已远远超越了最初的规划；而像阿里巴巴这样的公司，其初心与现在业务保持一致，且更具前瞻性。",
        "time": "00:33:48"
      },
      {
        "question": "生产力组织形式和意识形态之间的关系是怎样的？",
        "answer": "生产力组织形式和意识形态之间是相关的。在特定阶段，有利于生产力发展的组织形式和意识形态会促进国家或企业的发展壮大，但意识形态难以在全球范围内平移，因为每个国家的历史背景、基因来源等不同，决定了不能简单复制他国模式。",
        "time": "00:35:30"
      },
      {
        "question": "美国的个人主义是否为其带来了特殊的发展优势？",
        "answer": "美国的个人主义基因在工业革命初期得到了集中爆发，这使得他们在创新和个人创造力方面取得了显著优势，尤其是在宗教创新和个人主义的推动下，美国在第一次工业革命中受益匪浅，并且在后续全球化进程中扮演了重要角色。",
        "time": "00:38:08"
      },
      {
        "question": "全球化进程中，美国是否始终扮演着积极促进者角色？",
        "answer": "并非如此。二战后几十年间，美国作为全球化的推动者之一，通过控制和阻碍生产力传播，一定程度上影响了全球范围内的创新活力。同时，中国等国家由于规模经济和集体主义等特点，在改革开放后也借助全球化和生产力扩散迅速工业化，如今面临的挑战包括如何在技术创新中实现跨行业融合和有组织的努力。",
        "time": "00:39:17"
      },
      {
        "question": "美国作为单一超级大国，在经济发展和生产力发展上为何略低于世界经济平均水平，甚至低于工业时代？中国在从少年走向青年的过程中，如何解决自我认知、发展历程和未来走向等问题？",
        "answer": "这可能与美国历史上的身份属性、认同问题以及当前逆全球化现象、科学技术发展方式有关。同时，美国的意识形态也未必适应今天的国际环境。中国需要反思自己是如何变成现在的样子，关注身份属性和认同，同时面对并解决全球化时代下的自我定位和发展路径。",
        "time": "00:42:55"
      },
      {
        "question": "对于美国“我是谁”的问题，是否存在灵活性和发展的局限性？",
        "answer": "美国在处理这个问题上确实表现出一定的灵活性，例如通过总统选举体现多元性，应对新教文明与移民带来的挑战，以及在金融危机时采取社会主义色彩的救市计划等。",
        "time": "00:46:45"
      },
      {
        "question": "美国历史上的镀金时代和进取时代，在制度管理上有哪些重要调整？",
        "answer": "在进取时代，美国政府在反托拉斯、劳工权益、食品安全、环境保护等方面进行了重大的制度改革，以削减垄断权、限制大企业和财团的权利。",
        "time": "00:47:22"
      },
      {
        "question": "在人类历史中，短期内创造的巨大财富和生活质量提升与更长远的历史评价是否存在悖论？",
        "answer": "是的，存在一个悖论，即在短期内人类创造了巨大的财富和寿命质量提升，但这些进步可能在更长的历史维度上被加以美化或温情化，如同欧洲中世纪时期生产力发展的积累阶段。",
        "time": "00:48:01"
      },
      {
        "question": "对于个体而言，在追求自我和发展自我之间如何平衡？",
        "answer": "建议先理解并接受自己当前的状态，然后思考未来的发展方向，避免过早固守某个形象或位置，而应保持开放和学习的态度，找到真正属于自己的位置。",
        "time": "00:50:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "做自己靠自己：李翔与风叔的深入对话",
        "summary": "在本期节目中，李翔继续与李峰峰叔展开对话，讨论了关于自主与自我依靠的主题。他们探讨了华为Mate 60 Pro的发布，及其所代表的自主化技术的进展，这引发了关于自力更生和科技创新的深入讨论。此外，李翔分享了对当前宏观环境，包括PMI数据的分析，指出制造业正在低位企稳并缓慢复苏。节目还涵盖了李翔50岁生日的特别时刻，以及对经济前景的个人看法，强调了即使面临挑战，也应保持信心和积极态度。"
      },
      {
        "time": "00:05:26",
        "title": "中国经济增长信心与股市表现分析",
        "summary": "从去年下半年开始，股市的表现与市场对中国经济增长的信心紧密相关。具体分析显示，当市场对中国经济增长恢复或增强有信心时，股票净值往往呈现正增长。这一现象在特定月份，如今年的一月、三月、七月以及当前时段尤为显著，这些时期的股市收益为正，而其他时段则为负。尽管年内大盘股指整体呈负增长，但通过关注企业财报和市场情绪，一些投资策略能够实现年内收益回正。特别地，餐饮、房地产、汽车和零售等行业中的部分公司表现超出预期，体现了中国经济增长逻辑下投资的潜在价值。"
      },
      {
        "time": "00:09:01",
        "title": "美国的生产率发展与经济策略",
        "summary": "讨论集中在了美国的全要素生产率(TFP)发展上，指出尽管美国作为科技强国，其生产率的增长在90年代后实际上已经平缓，低于第二次工业革命时期的增速。此外，美国通过放弃黄金约束，成为唯一拥有全球铸币权的国家，利用印钞解决问题。美国国债规模已超GDP的100%，持有成本占国家财政收入的14%，首次超过军费占比。自70年代以来，美国经历了去工业化，减少了重污染和高成本的工业活动，转而利用其货币发行的优势。这些经济策略和生产率增长的趋势，对美国及全球产生了深远影响。"
      },
      {
        "time": "00:12:16",
        "title": "中国对世界经济的贡献分析",
        "summary": "过去20年中，中国对世界经济的增长平均贡献超过三分之一，成为主要贡献者。虽然美国经济增长和GDP占比未超世界平均水平，因其体量大，仍贡献了约20%的经济增长。世界经济增⻓分为三个阶段：1971-1978年美国和欧盟为主要贡献者；1980-2005年中国开始贡献，美国保持领先地位，日本也参与经济增长；2006年后，中国成为世界经济增长的主要贡献者。此外，通过图表分析，指出金融周期导致的经济增长国家变化，但中国在2008年金融危机后未出现如欧洲和日本之前的经济衰退情况。"
      },
      {
        "time": "00:16:24",
        "title": "中国GDP增长与国际竞争态势",
        "summary": "讨论集中在中国的GDP持续增长，接近美国，以及这一变化如何影响中国的国际战略和定位。分析了中国从韬光养晦到成为世界经济重要贡献者的转变，强调了即使采取低调策略，中国也不可能避免国际竞争。还提及了美国对中国态度的历史演变，以及中国如何从一个被看作可以改变的少年国家，成长为一个难以忽视的国际力量。"
      },
      {
        "time": "00:21:05",
        "title": "成长与变革：个人、企业到国家的发展历程",
        "summary": "对话从个人的成长阶段类比到企业乃至国家的发展历程，强调了在成长的不同阶段，主体需要面对的变化和挑战。个人成长速度随年龄变化，企业经过初期的野蛮成长后需寻找成长动力的本质，国家发展到一定阶段也会遇到相似问题。以华为和字节跳动为例，说明了不同企业基于自身基因进行创新和融合的重要性。最后，通过欧洲历史的发展，提出了回归传统价值和文化的重要性。"
      },
      {
        "time": "00:25:54",
        "title": "文化身份与国家发展路径",
        "summary": "讨论集中在二战后中东的现代化、世俗化进程中以及随后的伊斯兰复兴运动，阿拉伯之春的复杂影响，沙特和阿联酋在保留文化根源的同时寻求新发展。犹太人建国的例子强调了回归宗教和文化根源以解决身份问题的重要性。日本的明治维新展示了接受西方化与现代化的同时保持自身文化特性的道路。俄罗斯和土耳其的历史体现了寻找文化身份的复杂性。中国当前的发展强调了回归传统文明和价值观的重要性。"
      },
      {
        "time": "00:30:39",
        "title": "国家身份与历史定位的探索",
        "summary": "对话内容涉及国家如何通过回顾历史来定义自身，以及这种做法背后的深层社会学意义。讨论指出，一些国家在寻求文化合法性的过程中，可能会产生问题，这些问题是由于执政集团试图确立自己的合法性需求而引起的。以俄罗斯、日本和中东国家为例，探讨了国家在发展过程中对于身份的探索和定义，以及这种探索如何影响国家的内外政策。此外，讨论也触及了企业如何回归初心并面向未来，强调了意识形态和生产力之间的关系，并提出不同国家间意识形态难以平移的观点。"
      },
      {
        "time": "00:36:36",
        "title": "工业革命及其对全球生产力发展的影响",
        "summary": "工业革命标志着生产力的大跃进，首先在英国爆发，随后扩散至全球，导致了帝国的诞生、扩张及随后的全球交流。农业革命和工业革命促进了专业军队、基础设施建设以及广义上的文化交流。历史表明，地理、政治及经济因素共同作用下，一些国家如英国和美国，由于其独特的地理位置和政治结构，成为生产力发展和创新的主要受益者。随着生产力的外溢和平等化，国际竞争格局发生变化，而全球化过程中亦出现了对生产力传播要素的阻碍，这在一定程度上反映了部分国家为维护自身利益而采取的措施。"
      },
      {
        "time": "00:40:30",
        "title": "中国发展与全球化背景下的科技创新",
        "summary": "对话内容涉及中国的经济模式、改革开放对个人创新的推动以及全球化和生产力扩散背景下中国工业化进程的加速。讨论了华为在技术封锁下的突破，以及科技创新不再由单一领域驱动，而是需要跨行业和多学科的协作。提及美国的历史发展、生产力创新和组织形式是否适应当前的生产力发展和技术创新的需求。最后，强调中国在世界舞台上的角色转变，探讨了身份认同和发展方向的问题，以及美国的意识形态可能不完全适用于当前的全球化和科技发展环境。"
      },
      {
        "time": "00:44:34",
        "title": "美国的灵活性与社会发展",
        "summary": "讨论主要围绕美国如何通过其灵活性来应对社会和政治上的变化。美国在处理身份认同、移民问题以及经济挑战方面展示了其适应性和发展的眼光。从肯尼迪改变天主教徒作为总统的可能性，到奥巴马作为非典型人士的选举，再到特朗普的崛起，都体现了美国政治和社会的动态变化。此外，08年金融危机期间美国政府采取的措施，也被视为其灵活性的一个例子。讨论还触及了美国历史上的“进取时代”，以及如何通过打破固化来促进发展。最后，讨论转向中国，指出中国目前也正在解决一些固化问题，以促进社会和经济的进步。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "中国对世界经济的贡献超过1/3，成为主要经济增长源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技革命对生产力的推动"
                },
                {
                  "children": [],
                  "content": "全球化带来的经济、技术交流"
                }
              ],
              "content": "全球化和技术革命的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从追求增长到注重质量的转变"
                },
                {
                  "children": [],
                  "content": "与美国等国家的关系和竞争"
                }
              ],
              "content": "中国在国际经济中的地位"
            }
          ],
          "content": "中国经济与全球化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "华为Mate 60 Pro发布，引发对中国5G芯片自主化的讨论"
            },
            {
              "children": [],
              "content": "科技创新对国家发展的重要性"
            },
            {
              "children": [],
              "content": "个人与集体在科技创新中的角色"
            },
            {
              "children": [],
              "content": "中国科技创新的未来方向"
            }
          ],
          "content": "科技与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国的历史发展对现代国家身份的影响"
            },
            {
              "children": [],
              "content": "从“做自己”到“发展自己”的转变"
            },
            {
              "children": [],
              "content": "文化自信与对外交流"
            },
            {
              "children": [],
              "content": "国家发展策略与国际形象"
            }
          ],
          "content": "历史与现代国家身份"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人主义与集体主义在不同文化中的体现"
            },
            {
              "children": [],
              "content": "个人与集体在国家发展中的平衡"
            },
            {
              "children": [],
              "content": "不同国家对个人与集体价值观的取舍"
            },
            {
              "children": [],
              "content": "个人主义对科技创新的促进作用"
            }
          ],
          "content": "个人主义与集体主义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国经济的未来增长模式"
            },
            {
              "children": [],
              "content": "科技创新在国家发展中的角色"
            },
            {
              "children": [],
              "content": "中国在全球化新阶段的定位"
            },
            {
              "children": [],
              "content": "解决全球挑战的国际合作"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "行业政策调整的影响"
            },
            {
              "children": [],
              "content": "技术革命带来的行业变革"
            },
            {
              "children": [],
              "content": "政策对行业发展的引导作用"
            },
            {
              "children": [],
              "content": "行业变化对社会的影响"
            }
          ],
          "content": "行业变化与政策调整"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从历史角度看国家身份"
            },
            {
              "children": [],
              "content": "文化在国家认同中的作用"
            },
            {
              "children": [],
              "content": "文化传承与创新的关系"
            },
            {
              "children": [],
              "content": "历史教训对现代国家策略的影响"
            }
          ],
          "content": "历史与文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人成长与社会环境的关系"
            },
            {
              "children": [],
              "content": "教育在个人发展中的作用"
            },
            {
              "children": [],
              "content": "社会进步对个人机遇的影响"
            },
            {
              "children": [],
              "content": "个人努力与社会支持的平衡"
            }
          ],
          "content": "个人发展与社会进步"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技革命对经济模式的改变"
            },
            {
              "children": [],
              "content": "新技术对传统行业的冲击"
            },
            {
              "children": [],
              "content": "经济增长模式的转变"
            },
            {
              "children": [],
              "content": "适应科技革命的政策和策略"
            }
          ],
          "content": "科技革命与经济模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "全球化带来的经济整合与文化交融"
            },
            {
              "children": [],
              "content": "全球化中的国家竞争与合作"
            },
            {
              "children": [],
              "content": "应对全球化挑战的国家策略"
            },
            {
              "children": [],
              "content": "全球化对未来世界的影响"
            }
          ],
          "content": "全球化挑战与机遇"
        }
      ],
      "content": "脑图摘要"
    }
  }
}