{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "6548e4ba2e4c3cf86564057c",
  "title": "Vol.81 飞盘在爆火之后：与陈聪聊小众运动的商业化",
  "task_id": "mloynmwm8pyeqagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。然后这期我们请到来聊天的朋友叫陈聪，他是深圳艾克体育公司的创始人。艾克体育大家可能有点陌生，这家公司其实是国内应该是非常领先的在飞盘领域的一个公司。飞盘运动在疫情期间是非常火爆的一项运动，可能大家都对它有一些了解。当时我也是在朋友圈，包括在网上看到很多人去发各种飞盘运动的图片，然后也是对这个事还蛮好奇的。然后包括疫情他对这项运动的影响跟改变，包括疫情放开之后他又会带来什么变化。所以今天就对就找到机会，然后请辰冲过来聊天。陈聪你先介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "Hello, 各位听众朋友，所有的对非常感兴趣的朋友大家好，我叫陈聪。我其实在06年的时候就开始接触飞盘，然后07年我们决定做飞盘这个器材，为了推广这项运动，然后一直坚持到现在。当然还有一些老的前辈，但是他们可能因为说家庭的原因，后面就是没有怎么样坚持下去了。我们坚持下来的算是现在是最早的一批了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "我们做飞盘做产品就是做飞盘那个产品是吧？对，就是飞盘本盘。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "飞盘本盘大家会觉得说飞盘那个可能很简单，但是其实它是有国际的一个标准，包括它的飞行的系数稳定性，这个偏航，相当于说有专业的这种要求。当初是要在美国去买，因为这项运动起源于美国，然后我们要买那个非常的麻烦。然后包括可能有时候透过当时香港的一些朋友，就像代购也很麻烦。我们觉得这个飞盘很简单，就自己做呗，就入坑了。那个时候其实做飞盘完全是为了说这么好玩的一个运动有趣对吧？能够有很强的文化交流，希望给更多朋友知道那个时候的创业浪潮的时候，就觉得自己有一番事业。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "就你们创业我查到资料是06年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "在006年的时候开始有萌生这样的一个想法。然后那个时候其实就开始自己掏腰包做点我们做模具其实很简单，然后就做做盘。07年的时候开始了第一篇可以说全国专业的极限飞盘，那个时候就有。对，都是为了推广。因为其实你要普及运动，你没有器材不行。对，我们觉得很难买，那就自己做呗。然后一路坚持下来，有很多故事中间当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "的话0607的话当时淘宝应该已经有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "那会儿淘宝已经有了，但是还没有什么国际站这边很难买到。对，所以我们就变成说那你确实运动你要推广，你没有器材怎么推？单靠我们那样的周期去买要三四个月，有时候海运有时候还会丢包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "那还不如自己做，觉得很简单。相当于是什么？对亚马逊上买，然后再运过来就很长周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "这样是托朋友啊。那时候可能亚马逊对代真的是人肉代购过来，其实那个时候自己做出来盘，现在的水平来讲，当时做的还蛮差的，就飞的稳定性不太好。国外的一些产品，我们回来国内研究超速，然后做一些调整之后，做出来的飞盘，但是还是跟它有一个差距，就是里面很微妙的，包括一些注塑，还有其他的一些材料的一些细节在里面。我们当时他都不懂。因为我们完全跟这个行业，包括体育运动行业，包括跟住宿完全不相关的。我们几个人都是完全其他行业的人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "所以单纯把飞盘这个产品本身做出来，它其实还是有技术门槛的，是吗？有的太有了。我们它比其他的，比如说鞋子、运动衣这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "对它本身这个飞盘是有它的一个标准的一个要求。就国际标准。我们花了十年的时间，自己摸索到了16年才真正的过了国际的认证。也就是说被美国，被世界最高的组织认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "我们的这个质量它的难点是在于材料本身还是什么？它材料本身不去，它有一定的要求，但是更多的是在材料的本身。所以我们的塑料有自己的一个配方，就很多微妙的东西。比如说你天气热，包括你注塑机各种调试的时候，甚至你在飞行的时候，湿度什么乱七八糟的东西都会有影响的。各家各户都有自己的，好像就妙方一样配方一样东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "对，像06年的时候就飞盘运动，它当时是一个什么样的情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "06年那个时候国内玩的人也不多，那个时候我估计有几百个很了不起了。整个中国对有个500个我觉得就很了不起了。然后那个时候你说要有赛事，因为赛事交流最好的平台。比如说当年来北京打比赛，上海，然后还有广州、深圳没了，其他城市几乎没有。那我们一年可能会等个大概一个季度，半年才有一次比赛。然后那次你还不一定能够去，有可能你要等半年到下一个机会比较好的时候去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "现在的情况翻天覆地的就像像北京一样。现在这个周末都已经有四五场各个地方的一个比赛了。然后全国各地就天天有，每个晚上也有，每个周末都有，很夸张，我觉得是一个蛮大的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "这十几年间对，超乎自己的想象。当然那个时候是几乎为零。我们相当于说做了十几年之后，去年才开始火。但其实它始终还是一个小众运动，相对来说是有很大的一个变化。但是对比于其他的一个我们说领域的一些运动的话，还是小众的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "怎么区分小众和大众，大众足球与大众运动是吗？就相当于说我觉得是认知的一个层面的问题了。就是说我们普罗大众，你比如说你随便路上抓一个人过来问一下篮球什么，足球什么，他大概都知道。你可能问个十个里面问他飞盘，他还不一定有一个人知道。但现在可能会好一点。对，但以前的话可能真的还蛮难的。因为很多时候其实运动的人口都是在小朋友这个基础发展起来的对成年人可能没有太多时间了解现在有什么新的一些运动。对，反正在校园里看到其实没有什么这种课程的话，他反正就蛮小众的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "现在飞盘校园里面会有这样的课程吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "在校园里其实已经有了。去年的时候在到应该在四月份的时候，我们的教育部有发了一个文。就是说像现在在的这些小众运动，其中有一个就是极限飞盘。我们现在是飞盘运动当中的一个项目，极限飞盘它已经进入了九年义务教育的一个课程里面。那他从我们说从这个通知？政策出来之后，你不可能说次年就很多人在校园，在这不可能，他需要一定的时间，对，然后慢慢的覆盖到各个校园里面，所以这个是一个比较利好的一个消息。在未来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "当时你们是怎么想到会要比如辞掉之前的工作，然后叫全职来做这样一个小众运动的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "创业其实还蛮上头的，可能现在听起来有点夸张，说全国飞盘推广第一人。因为我太喜欢这个运动了，到处去做一些推广，我们做地推，对吧？当初的话就是觉得这个运动好玩，里面的文化非常好。然后创业做这个事情，完全就是说我们觉得飞盘运动当中其实有很多体育教育的这个成分。他这个运动没有身体接触，那个时候也是没有裁判的，还有男女生混合在那。其实他在一个团队，比如说队友之间去交流跟学习的过程当中，会有很多的一个收益值得传给身边的更多的人。其实当初我们就想做点教育的东西，有一点像是这样子。对，而不是纯说因为好玩，或者说像这两年大家说的所谓的社交，能交到很多其他朋友，这可能只是一种其中小部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "我们希望说大家能通过玩飞盘，因为他很好上手玩了飞盘之后，能够让自己更加的自信，然后能够在上面更加的体会到户外运动他的一个乐趣。那有可能他玩了飞盘之后，他不一定能坚持玩飞盘。但是他有可能打开了他对运动的一个恐惧，或户外运动新的一个认知，他会去尝试别的运动。这是最好的我们希望看到的这一点，鼓励更多人参与到这个体育运动跟体育教育当中来。所以这个是我们想要创业去做的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "但这项运动它在国内被被大家注意到，它就是在疫情期间是吗？就是你刚才也提到就是22年，尤其是22年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "可以完完全全说是大部分是确实在这个时间。对，因为你也知道疫情，大家其实也被困住了。然后想要玩其他的户外运动都有很多的一个限制。因为这个健康的一个考虑，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "但是飞盘它其实在那个时候是特殊的一个存在，因为它可以在一个很小的空间，比如说一个场地、草地，只要是能够可以传递飞盘的这样的一个空间，它就能容纳到一二十个，甚至有些更多。比如说我们像一个五人制的一个足球场，这是比较小的。那上面如果大家去玩的话，就可以同时容纳可能有二十多个多个人一起在玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "当初那个疫情有很多场地也都关闭了，只有少量的场地能够开放。那他在这样单位面积里面有很多人来参与，那就就就像我们说他评效很高，那就选择对比的评效很高。然后导致说大家就是说我在这样的空间能够跟很多朋友一起玩的很开心。他就利用这个飞盘这样的一个我们说道具去去交。我觉得是这样子的这种方式。然后再加上他的一些好玩的一些其他有趣的点，让大家开始爆炸性的这样的传递出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "我上网搜看到一个数据，说是22年上半年飞盘总体消费增长了545%。相比于21年还是个蛮夸张的一个这样的增长速度的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "可能这个只是我们说。整个大的数据统计的，就我们自己内部的话可能还不止，可能超过有十倍的增长，都都不止。对，因为其实飞盘它除了我们说这些用户以外，其实它大部分现在网上统计到应该都是我们说毕业之后的这样的一些玩家，对吧？但其实在校园里面其实还有很多学生在玩，可能没统计到这个范畴里面。对，因为我们其实也做这个培训，包括这些赛事，包括非常运动进校园，我们都比较清楚。所以这个还是有很多人口的。因为去年火的时候的各个城市的一些主理人，这些主理人早期可能都是我们可能就是说呃当初做的一些培训班的一些学员。甚至这些学员原先是一些学校的老师，他回到学校在开课之后培训出来的这样的一些飞盘的玩家，成为了去年的这些助理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "他在22年之前，那就是从你们创业到22年，他其实已经经历了十几年的时间。那十几年大概这项运动它的发展情况是什么样子的？就增长情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "包括用户的数量，像刚才讲的，06年那个时候就是几百人就很了不起了。到疫情之前，80年那个时候我觉得全国可能超不过真的20万，可能都没有玩家非常少的一个基数。所以就是说你看花了十几年的一个时间增长到20万。对，我们说15年，你说06到21，这么说就好了。然后因为21年开始慢慢火了，对吧？22年就突然爆炸性的砰，突然就很多人玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "他这种火爆我不太知道，我相信他肯定是除了因为疫情的客观原因之外，对他肯定还是有其他的原因存在的。我我我不太知道，因为比如说你其实20年也有疫情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "21年疫情大概21年的时候，应该是在8 9月份的时候，艺人圈那个李诞他在在上海那边有一个俱乐部有尝试自己去玩这个飞盘。他的一个素材应该是在小红书吧或其他社交平台传出来之后，大家发现说现在明星也开始要玩飞盘了。然后那个时候大家就是很新鲜，然后疯狂的有一些传播。当然可能会有一些媒体，就是因为确实需要找话题。那个时候民众的话，大家都是比较11个比较闷的一个状态，因为大家也不知道做什么。然后那个时候的管控也是确实是比较严格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "有些新的话题，特别是涉及到这种体育类的健康类的一个信息。而且跟明星又能结合起来，而且说男女生可以一起玩，同场竞技，这是很亮点的一个东西。然后开始从社交媒体这种慢慢的发散出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "其实最火爆的是在22年初，那个时候是说是那个飞盘员，飞盘语言这个话题太爆炸了。对，然后主要是飞盘他太好上手了。因为你说足球跟篮球的认知度有，但是他真的对于普通一个如果说刚运动或者说不太运动的人，他接触你要进球运球跟传球这种它其实蛮难的。但飞盘它本身它真的上手很快，因为它盘本身质量就比较轻，拿在手上好掌控。就是你传的，总有人接的比较好。你对，是这样子的。好，对，然后如果你能接的好，那你在场上要更加容易的被其他的我们说老的选手关注到。我会更愿意更多的机会可能在场上答正得分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "然后全场欢呼的那种感觉，是那个时候的大家特别需要的一种能量。在非凡场上除了神解毒巴胺这样的一个竞技的氛围之外，还有一个就是我们在运动里面有个一些叫做飞盘的一个飞盘精神。就是除了说尊重对手以外，就是打完比赛之后，大家双方会围成一个圈，就对手跟自己穿插，然后我们会有肩搭肩，甚至有些比赛我们还有拥抱这样的运动。更加的有温度了。对所以那个时候是大家我觉得大还是需要有温度的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "这个东西是像这种爆火，是出乎比如说你们公司，你们圈子里的一预料之外预料的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "之外的之外之外的，完全没有人会想到是这样的一个发展的一个曲线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "如果是你们超出预料之外的话，那我的理解其实你们也没有做好准备。没有，我们会拿很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "钱说你说的没错了，你说完全没错。我刚才讲的这些，其实我回头一想，讲来讲去，其实都是为了说这个推广跟普及这项运动。其实我们的核心这么多年的一个目标，就是希望让更多人来玩飞盘。推广是一个很烧钱的事情，况且我们这个很小众，也没有人投钱进来，也没有多少钱烧，就只能靠自己一直的坚持，然后不断的进校园对吧？然后去跟一些校方去合作，跟当地的这些机构合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "说的比较实在一点，就是我们希望做这个事情，别人进来的入局者他能赚到钱，而不能像我们这样一样，一开始都是在推广，推广太辛苦了，还有谁能像我们这样坚持下来，很难的了。我们现在这辈子说白了，我们肯定这个事情会做一辈子，做到退休还会做，甚至自己还会玩。因为我觉得这个是我们的使命了，已经选了这条路了。但是我们希望后来来的人，他更有机会能够在这个运动当中有有收益，能赚到钱。这个运动才能往更加健康的，甚至有商业化这样的可能性去发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "所以其实你们是没有融资的，是吗？完全是靠自有资去滚动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "的对自己造血，没有融资可能，现在投资人看不起我们，二年了也没有吗？其实有些在谈了，有感兴趣的可能我们团队比较慎重一点。有些时候会看说资本集加速的话，去发展这一项运动，它可能会丢失很多东西。其实这个运动其实最关键还是文化这方面。因为你说它的一个规则，它的玩法，其实大家也都能够很快去学习到。但是文化是一个比较深层次的，我觉得很多也是跟教育相关的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "然后我们不希望都通过只是花钱来发展一项运动。在它本身还没有成长起来的时候，人才都不足够的情况下，你过度的加速发展化，其实可能会出一些问题。当然，但有我们也欢迎了。但是这些我觉得多一些交流沟通。然后真正的你说融资，其实我到最后觉得是双方对未来一个前景或者说一个市场认可的一种合伙的一种方式。而不是说好像我投钱给你，就像我今天种一棵树一样，我浇了水它就要长大，必须要这样子。不是的，是两个人双方共同去经营的，所以可能也要找契合的人选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "对，你们是从一开始创业做这个公司之后，就一直没有去做融资，没有没做过尝试，也没有尝试过吗？还是尝试了失败了就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "我们是有去交流过，跟相关的投资产业的，跟一些朋友交流过，有可能有做过估值，做过一次，然后也没有投，可能你可以说失败。但是其实我们也觉得说，可能那个时候觉得也不对等，或者说那个时候觉得也没必要。对，但是我们相当于说毕竟走在这条路上，未来话有资本的一些进入来配合一起做的话，那是一个好事物。所以我们是有做过尝试的那是比较久之前了，大概得可能是在两年前了，21年的时候，21年对，21年还没那么爆火的时候，其实已经有了。但是当我们经过这两年的一个发展，我们是有信心做成一个国际飞盘圈内top one的一个品牌，世界第一。因为刚好这样的机会，最近有跟世界飞盘联合会有达成了全球的一个合作，这也是第一家中国品牌走出去的这么样的一个机会，所以需要资本的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "飞盘领域有业化的公司存在吗？就是买商业化做的非常好的公司，比较大的公司存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "国内现在除了我们的友商以外，然后包括我们自己其实谈不上，国外可能也都很少。这些运动在全球也是属于小众，因为由于它的一个规则里面没有裁判。其实像极限飞盘这项运动，之前也是有可能进入洛杉矶奥运会2028年，但是后面也是投票被投出去了。我觉得可能多少有一些政治原因，或者说有一些其他的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "如果一项运动进入奥运会的一个项目，他没有裁判。那如果场上的问题，比如说两个国家的选手只是通过两个人的现场的沟通交流，然后就评判这个错对，会给那些看来奥运会的全球的观众会有一些其他的想法。我觉得这里面还蛮复杂的一些原因。所以其实世界非法联合会在这几年已经慢慢在改制了。就是说其实植入了裁判的这样的一个角色。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "因为这个角色它是必要的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "我认为其实在我们现在玩男的这个极限非凡的文化，它是非必要的。非必要。对，因为他没有身体接触，没有裁判之外，就是你如果有犯规打手全靠双方去沟通跟交流。所以说这项运动本身它的一个魅力就是在双方现场上自我情绪的一个控制，对吧？也要更加冷静了，要考虑现场的状况，才去定夺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "刚才的这个争议有可能是错，有可能是对，但那些都是客观双方讨论之后出来的一个结果。但我觉得世界的你说奥运会如果这样的一个项目进去，可能就是有必要有裁判的了。比如说像足球一样，对吧？你有些国家一个进球或者说一个犯规，可能会导致这场球的一个成败，甚至世界冠军这样一个他至少不会回归到两个国家之间的选手上身上去。所以我觉得如果这项运动要进入奥运会的话，多少他其实一定会有裁判这个角色在的现在慢慢在改革了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "比较微妙的在民间我觉得还是。推崇他没有裁判。在国际上你要他让他商业化，你一定要裁判。并且他这样的话更加具有观赏性。因为有时候双方在场上沟通交流的太多，时间拉得很长，讨论那个没完。那其实你没有观众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "看不受不了了，看不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "受不了了，真受不了。现在有些时候就是这样。所以这项运动你看到现在还没有进入奥运会，它在整一个全球的发展多少都会有一点点，我们说有点阻力。对，你看其实滑板后面进了之后，这几年发展的多快，如火如荼的对吧？在国内的产业也好，比赛也好，商业化的一些动作越来越多，越有观赏性了。然后也有更多的从业者进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "对以及滑板确实也在疫情期间经历过一次爆发，可能没有飞盘那么厉害，但是也是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "对，那段时间也有结合了一些像陆冲类似这种板类的运动，都在那段时间火起来。因为那个时候我觉得疫情大家就是视觉上面需要一些比较刺激的一些东西，一些内容，对吧？你看滑板其实还很帅的，然后那像飞盘，那些速度、飞坡都是很帅的。大家需要这样的一些精神上的一些我们说正向的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "一些刺及你们做推广。在跟比如说学校交流的时候，他们负责体育的这种老师，他们会对你们有什么评论或者建议，甚至偏见，会有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "你说校园的老师是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "对，因为你要跟他们谈，因为你希望能够进入到校园里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "对，最早期的话其实大家的主要是因为大家没有认知不知道这个运动是啥。然后你说真的连他自己都不知道，即便他知道以后他的上一级，他的校方校长不知道的话，其实他很难推。如果这个项目大家没有认知，那可能家长都觉得我学这个东西没有什么用，对吧？甚至也要考虑实在的我学生学完能不能加分呢？好，那我们就不要说加分的事了。那学完之后以后能不能从业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "再者如果再说的话，就是我很想推，我也觉得很好玩。但我学校没有空间，没有场地。在这种在我们乡村做支教的话，这些更加明显。因为那些山区的话真的是没有空间，一个场地多用途，打篮球、踢足球、羽毛球共用。其实我觉得主要就这三个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "场地问题在我们成年人的这个区域？在国内现在飞盘运动发展的，甚至其他运动的发展的一个需求是很大的对我们现在城市运动的场地太少，这个也是一个蛮蛮大的一个问题。所以当然我们也有做出一些改变。比如说把赛制改小一点，人数少一点，比如说三打34打4让坪效更高一点。这个我们我们想尽办法，但是我们更希望说我们的社会力量，我们的政府能够更多的这种体育运动的空间给到市民。因为总不能这么多年都还是体教分离的一个状态。那未来大家国民的这种体素质，包括体育教育这个事情，我们要怎么发展？这个我觉得我一下子可能现在也说不完。然后我觉得这也是很多人重视的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "那那比如像你们推广这项运动的主要的方式是什么？就是你刚才讲也会做一些地推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "其实最早期的推广，我自己一开始辞职出来做，就进学校去教学生。那你一个人教学生精力有限，教不了多少个。然后我们开始想着说要不教老师。然后后面就在在14年的时候，跟北京体育大学这边合作做了一个全国飞盘教师的一个培训，就开始教老师。那个时候第一期八个老师，八个仅有八个全国八个人来参加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "八个就是它是一个很少的意思是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "你超级无敌少，你想全国全我们发开的是全国的各个地方招生这样子的，就以当时有的渠道去发，只有八个人了。但是在第二年，在15年的时候，那个时候有四十多个人。这四十多个人相处的很多学校的一些老师，现在都是各个地方协会的一些我们的主要的负责人。比如说会长、秘书长或者甚至当地教育部门这样的一些老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "当初我们其实做了这个事情，我现在回想起来，可能早期是没有什么效果。但回过头来，这十几年过去了，对吧？这么多年过去了，它是一个非常重要的一个事情。所以我们的方式就是教老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "相当于说现在看到的很多地方的都有一些协会，或者说有一些校园都在开展。包括我们以前的大学生赛，可以说是我们当年做的这个动作，让现在非常有这样的基础。所以我坚信这条路是对的。就是当初比较辛苦的那未来可能人口这一块会比较大的增长，人口多才有更多的就业的机会。对，关于没有人口啥都是扯淡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "然后再到后面就是可以做培训了。因为学校上课了，学生有些家长看到觉得不错了，还有一些国际的比赛对吧？国内外的比赛他想让他们走出去，包会有些学生他在拿国外的一些国际学校的一些offer，对吧？然后他可能飞盘他本是有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "国外都是看你不是说你玩飞盘，而是说你整个体育运动的竞技的状态，你能拿一些成绩。当然有些学校它本身校队是有极限飞盘，在国外特别美国、加拿大，他会知道这项运动是很考验你个人跟团队之间的沟通跟协调的这样的一个能力的那这一个是我有加分的，所以说来说去都都是在可人口。然后后来一些赛事很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "其实对像我其实看，比如包括像他们讲中国足球，包括现在中国男篮，因为情况都会很糟糕，太糟糕。对，看我基本上所有的人都会把最后导向就是你讲的那个体育运动人口。对，基数比较低的话就比较难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "是我觉得这是一个体制内的，有一些叫做不流畅的一些东西。对，不是说我们没有人口，我始终觉得人口是够的。足球、篮球，甚至现在飞盘也有多少。你说全国一两百万人在玩，你选一个国家队出来抢的也是有办法的。我觉得更多的是我们应该是去看到现在国内上升的一个通道。对它的选拔机制那个池子里面的人口是少的对，可能整个的人口是多的对，因为其实我们说选拔人口这个池子里面少，也是因为大家的认知，其实认知回到最原始的根源上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "我觉得是教育的问题。因为很多学生家长不觉得说体育运动能够对未来的成长，或者比如说他的职业是有帮助的。他觉得体育就是锻炼身体而已，没有别的了。那他可能让你的孩子后面去参与到现在的这种体育竞赛选拔当中，对吧？他会觉得我投资小朋友在这个项目里面未来没有收益我就不要做呗。我觉得这些是家长的一个认知的问题，归根到底就是教育的问题。所以我觉得为什么我说非凡坚持这么多年，他有里面有一些体育教育的影子，能够体教结合的影子才想坚持去做。可能我一下子没办法讲的明白，但就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "教育的认知的问题，导致了现在很多的我们的体育都是没有机会去创造更好的一个环境。我都不知道你要练这个干嘛，我为什么投你去选拔呢？就好的苗子始终就没有机会进到这个池子了，其实苗子很多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "然后你们整个公司它其实从培训到产品到赛事都做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "我们产品赛事培训全都做一条龙服务。但我们现在的话核心肯定还是在做产品上面了，至少百分之八九十的精力一定在产品。你先把产品做好才有机会赚钱，才有钱再来烧烧你这个人口，做这个人口这个事情。对，可能会慢慢开发，像现在的鞋子、服装之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "让更多的这个圈层内的用户他用到的产品是能帮助他提高运动表现或者运动体验的。因为本身我们就是玩飞盘的人，真正去使用的产品应该是匹配我们的运动特性的。比如说像我们穿鞋的话，会穿足球的钉鞋，橄榄球的钉鞋，它没有真正意义上有飞盘的钉鞋。所以我们现在是在做这个事情。其他领域的一些产品不太匹配这个运动，比如说动作，然后发力的习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "对，因为其实它其实其实如果一个非常大力的运动的话，它应该是产品公司。对，然后赛市公司，他就是赛事公司。对，NBA然后耐克NBA，然后培训公司就是培训公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "对，就打篮球对，没错，是分开的。所以我们那个时候其实已经分支出来，在成立一个公司叫乐奥，就是在做青训的对，我们其实的业务线已经是分开了。所以那个时候，就是已经比较明确知道自己要做什么。而且我们现在其实也是去参考世界上的一些运动品牌。当然耐克也是做产品出身的，他有更多收入之外，他就可以去推他的更多的这种各种各样的运动的文化。然后让更多人知道说体育运动它的魅力在哪里，但它的前提是知道耐克是卖鞋子？卖服装之类的。开始做跑鞋，然后后来篮球鞋什么对品类，它一定要有产品支撑，我觉得就回归到产品本质上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "对，而且我们的产品在全球现在的口碑都还是不错的。所以我说才有机会走到世界非凡联合会的这个官方的合作伙伴，这个是太难的东西。所以就是说换了个方式为国争光。我现在没有当年的那种年轻的状态去打国家对的话，那我现在就自己做的品牌代表国家出去，我觉得这个也是蛮自豪的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "做好产品的对，但是我理解他，其实你无论你做培训，做赛事到做产品，他其实对组织的他的能力要求但是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "对，都是不一样的。接下来组织架构要搭什么人才，哪个哪个人才，哪个部门的人多一点少一点，这个都是科学方法论可以去解决的问题。对，本质上还是核心的创始人内心的一个信念理解。就是这个事情值不值得你做，但是你要坚持多久，就像你说机会成本、时间成本的问题。可能这个事情我已经认定，并且我觉得他一定会成功，因为我们一定要做成功，不成功变成人，但是时间久一点没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "我们坚持做呗。现在这个行业里面的组织或者公司会变多了吗？就是相比于16年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "那比当初会多一些，但是我觉得也没有也没有没有太多，对，那一二十个不错了，那都很少的一二十个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "他都是做产品吗？还是说也是一些产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "文化培训赛事就是都都有都有都有了。对，因为其实你现在支撑不了你的一个团队，很多人你说自己做培训，他也要有有教练在手要养。对，所以回过头来讲，当我真正能够在这个产业里面做出成绩的话，一定会让这个运动就业的空间更大。不然的话你之前玩飞盘喜欢的人，他进来飞盘之后，他还能做什么？他他只能卖产品，或者说只能做培训？不见得，对吧？未来飞盘这种运动的话，可能连康复师，连影视创作之类，我都觉得都是有可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "你指就业指的是什么？他我我理解他除了像职业的这些做飞盘的人或者培训的人之外，他大部分不都是业余爱好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "你看我们公司现在就二三十个人我觉得我能养二三十个人也是一波人，但是还是少。如果哪一天我能养两三百个人，两三千个人，我觉得都在做非凡相关的事情，那我觉得不错。因为大家因为玩了飞盘之后，觉得还能在自己喜欢的行业当中去做自己的贡献，实现自己的价值。我觉得这个是我特别想做的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "这款公司大家会通过什么方式去赚钱呢？就是卖产品肯定是一个这个很实在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "就是卖产品。对，然后卖产品，我们说鞋服，像这种鞋子、帽子、衣服、眼镜什么都可以，对吧？这种是产品。还有就是说我们说服务，服务类的这也是服务类的这种产品。那服务类就是说说我们有培训对吧？有有一些这个专项的一些课程。比如说青少年的，或者说这种成年人，然后飞盘里面还有这种有些教练的，有些是裁判的这些培训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "然后还有一些就是可能有些企业他需要团建，我们做一些团建。因为飞盘现在是万能的。破冰的一个运动，对射手比较容易，太容易了，他破冰真的超快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "当初最早团反正就是我们在深圳做的，给腾讯做的。他们部门跟部门之间太夸张了，人数可能像飞盘他们现在已经有内部的联赛了。然后腾讯都有飞盘协会内部就是为了加强员工之间的一些交流，然后消除一些信息差，这也是一种服务。然后再到后面赛事了，各种各样的赛事其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "像腾讯这样大公司，然后他们完成了团建，自己组建了内部赛事之后，其实他们已经不需要你再提供服务给他们了，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "你可以说他不需要，但是他可能会专项。比如说当他的内部的队伍多了之后，他可能要请一些教练员，他们反而就会外聘了一些。当然他们可能对器具的一些比如说体验，可能真的会选我们的非凡鞋。因为现在是相当于说全球第一双非凡鞋，我们现在做出来。对，所以大家可能就是这种有这样的另外的一个需求，而不是说不需要我们了。然后当我们提供的做的事情产品更专业，服务更专业，我觉得这些用户他是愿意支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "认可我们的。对，主要是为你们的复购担忧，就是因为他太容易上手，也太受欢迎，导致说上手之后就不需要教练了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "对你没错，所以就是说复购也是这个产业会面对到的一个问题。应该说我最花精力的就是好好做好我的产品服务。让用户知道我们是用心在给你提高最好的体验，让你用最快速最短的时间能够获取到提高你运动表现的这样的服务。我们是做这一块这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "款运动现在它最受欢迎的地区是什么？在国际上是北美吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "对，没错，还是北美。北美对，欧洲。然后我们这些现在中国其实就蛮超受欢迎的了。以前因为人口少，然后现在还有这些。我们说东南亚，还有澳大利亚、新西兰这样差不多还是这些国家。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "在国内不同城市之间会有差别吗？包括南北方这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "比较明显的还是一二线城市受欢迎响。因为一二线城市我们说工作人士，各种各样的这些创业者也好，工作人也好，但压力比较大。其实他很多时候玩飞盘可能是为了解压。然后慢慢的发现到解压完之后，在这个运动当中还能交到这么多有趣的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "也是各行各业的。比如像你们的用户，我不知道你们有没有这个数据最密集的地方是在哪个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "我只能说北上广深差不多。对，这几个城市都差不多差不多这个城市。对，然后当然我们南方会稍微多一点，因为现在冬天北方玩的比较少，都非常冷了，然后室内的场地又非常少。广东在那边的话，其实大湾区这一块的话，它冬天还是有机会玩的，因为它场地够，没那么冷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "他飞盘玩家会有一个比较典型的用户的画像吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "用户画像主要都是在我们说25到35岁之间，其实是刚毕业的非常典型的都是刚毕业之后，然后毕业了一段时间。大家对我们说对自己的收入可以有一个支配的主动权在手里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "不是很贵吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "不是很贵，而是说学生他们原先的其实可能学习更多，然后又考虑一些就业的事情。这两年下来之后，就是发现更多的人口是确实是在25到35，也就工作之后的人跟工作人员时间35，可能是一些还没有家庭平的。这些对我们说年轻人都是年轻人，对大家都希望尝试新鲜的一些事物，这个时候的收入也都是比较可支配的，而不是说他要花多少钱的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "会有男女比例上明显的差异吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "其实我们现很多人说女生玩的比较多，但是真正上来看的话，数据的话其实差不多50.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "差不了多少。你们有没有跟你们用户交流过，就是大家去玩飞盘的，它的主要的原因是，比如说可能有人会解压，肯定是其中一个解压必须。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "社交其实有一点，其实任何运动都社交，只是说这个运动很奇妙的一点，就是在一个场上有我们说男女混合的运动，就是比如说像网球一样，有一男一女而已。但极限飞盘这个项目是。几个男生几个女生，就是有一团的那其实在里面可以认识到同性的朋友也是有了，异性的朋友也是有了。我们说一个队伍，周末或者说晚上有些时候去另外一个队伍想打交流赛的时候，他们会提前做很多准备。比如说战术的准备，或者接下来我要去哪个城市打比赛，我要做好去旅游的准备。大概是回到了小时候那种春游的概念，就真的有很多好朋友一起在玩的这么样的一个环境当中。所以大家享受的是这个点，大家其实所求的应该是这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "被大家关注到了。我今天被关注了对吧？我被认可了，我被夸奖了，有人看到我了，更多的人是这样社交，我觉得它的意义在这里，而不是说只是男女结合这样你又不是手牵手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "估计对不对？是比如说一个飞盘用户，它会持续多长时间呢？长线用户占的比例会非常高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "这个数据其实在去年来说，百分之有三四十是有长期玩的，就一个月我玩了四次以上的，差不多一个月每周玩一次。刚开始体验的时候确实还是有六七十下来之后只是玩了体验了一次，确实有很多了。但是去年的量很大，那你这去年的三四十的这些留存下来已经很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "用户留存对用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "留存率还是有的蛮高的。然后你会发现今年为什么那么多的比赛，各个地方那么多的协会开起来？就是因为有这样的人口到处在打比赛。以前都是大家都是新人，需要不断很多平台上面去报，不断到处去找去问。现在变成比较一个熟人的一个圈层了。我在这个队伍里已经长期在这里了，我跟这个队伍一个群两个群我就交流了，我不用到处去报新人体验局了。所以很多人其实是沉淀下来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "所以今年比如说飞盘运动就二三年，就是他疫情放开之后，应该从2 3月之后放开之后的飞盘运动在国内的情况，他跟二你的情况是有区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "是吗？有一个非常明显的区别，大家会在网上包括甚至有些推文说飞盘今年不火了，但其实我们圈内人特别清楚飞盘所谓的火跟不火。因为去年是很多新人完了之后拍照之后，他可能就过了很多体验的人。今年体验的人少了一些，因为比较少人去做这种新手的体验局，因为他们已经有足够的技术在做一些初级跟进阶的竞技了。所以变成说今年的一个状况，就是新人体验有了还是有，但肯定没有去年那个量那么大。因为去年那个时候大家很多人都不认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "那通过去年这一年多下来的一些玩家，有坚持玩一年多的，都已经变得还蛮厉害的。他们已经沉迷打比赛了，现在沉迷在各个地方交流，周末去其他城市打比赛，顺便去旅个游，交了其他异地的一些朋友。今年变成说赛事非常多，对，都是去年留存下来坚持玩的新的。就是刚才你说的这个留存率基本留下来了完了有超过五次以上都是放不下的了。很夸张，这个运动就太有吸引力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "疫情期间的大火，其实它对这个行业影响就是突然一下子给他增加了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "很多的基础基基础用户认知，主要是认知。因为很多人飞盘这么火是什么？看一下，试一下，玩一下，然后他有认知了。在去年跟前年问的时候，我有非凡不是狗玩的吗？所以大家的民众的一个认知，他已经有一个比较大的一个提升，一个改变了，这个是一个非常重要的一个点。因为你现在问很多人还说狗玩的那其实他可能还是停留在可能是21年之前的认知。但现在如果只要一问，他知道是去年火的那证明他已经有认知了，知道这个是一个团队运动。对这个也有比较大的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "他比如说22年，他大量的是大家在小红书这样的社交网络上去去晒这种玩法，才能图这样的。我不太知道，比如他是完全是用户自发行为，还是说也是有公司引导，或者有一些方式让大家去晒图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "有的有的还是有的。小红书当初的话给到盘这个流量是超级大的。他还出了一些政策，做了一些相关的活动，激活大家去认知飞盘。然后还结合了国外的这些职业的选手或职业的比赛，来这个小红书平台上面去推广和普及回盘。所以它其实也确实给到很大的一个帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "你们产品它是通过什么渠道去做这种销售的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "我们渠道其实to b跟to c这种都是有的。比如说渠道传统批发的，校园集采的一些对吧？然后还有一些是叫做我们说投标，对吧？有一些这种机构，然后还有电商这些其实都有些，我们几乎现在能看到，大部分都有在做。甚至说这种我们说思域这种朋友圈这种还是有的，这种团购现在没有对，量还不没有上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "是因为因我问这个问题，是因为我的理解是，如果它是一个比如说一个大的平台的话，其实盗图什么这样的问题他投诉的话，它是可以帮你解决的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "但是你消耗很大，我们有专门的法务去解决这个问题。但今年我们开玩笑，今年有一大笔收入，也是来自于说我们的诉讼成功的赔偿费用。所以我们才觉得那冲出世界，做鞋子确实很难。我一下上来，如果你真的要去PK的话，相当于说国内的李宁、安踏各种的鞋业，那太庞大了，太夸张了。但是我们不能去跟他们这样这种方式去对比，我们还是在垂直的领域当中做好。因为现在全球没人做，哪怕哪一天被他们收购了，我觉得应该也可以能可以接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "其实最后还是取决于这项运动它会被多少人接受。没错，大家去玩。对，可能能够进入奥运会比赛项目之后，他可能也会有一个大的的爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "对，可能我不会光盯国内，所以我才说为什么要冲出国际走出去？本身好的产品全球用户都是需要的，所以就说好好做好飞盘这一块。对你们走出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "的方式是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "以前像去参加国外的这个叫做体育博览会，像expo这种慕尼黑它每一年有全球的这种，体育的一个博览会，就参加一些展会。还有深耕在地的一些我们说代理商当地的一个体育批发。然后还有一些就是我们跟国际的一些品牌，就像我们跟迪卡侬，它里面的专业的极限飞盘这一块也是我们在供货的那只有通过我们的产品走出去之后，让更多人看到它，才会有再反向过来。通过阿里巴巴这种国际站，一些平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "其他的大的综合性的体育体育用品公司，他们不会做来做会谈吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "其实这个量对他们来说真的是蛮小的了。我们说去年有几百万对吧？现在沉淀下来你可能个几十万，他们的胃口比较大，可能不太看得上我。总的来说可能是他们觉得市场还是比较小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "包括在国际上。对我的意思其实是如果他们要做的话，是一个很容易的事情是吗？这样的话就是你们会有相对的优势吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "还是说我们还是有一定的优势的？可能一些技术的壁垒，包括其实你说迪卡侬他们也做过盘，但是好像出来盘效果确实不太好。后面决定还是又跟我们合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "他可能之前已经想自己做没有做好。所以他们可能也会评估他们在此刻的一个时间成本的一个投入。我觉得有些时候可能真的他投那么多时间，那么多人做个东西出来，他觉得我还不如把这个投入做到其他事情。所以这有些时候就是小众品牌这个机会。我觉得我们更加专业了，更加高效了。你何必去自己做这一块，对你也别啥都做，你做平台就好，这种事情交给我们专业的人来做。所以我才说这片蓝海很大，我们也有希望，也一定会坚持做下去，就是这样子。不然的话你跟谁比都比不过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "的那你们做了十几年的公司，过程中间就是没有为钱发过愁吗？还是都比较有钱是吗？家境比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "没有都愁过，真的都很愁过。在疫情那个期间，已经就是把把房产已经给你了，就是21年是对来来救公司发愁，天天都发愁，已经是很很习以为常的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "对这你疫情之前也天天发愁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "我们更多发愁的是说这个行业到底能怎么样才能带来更多的一个收益。因为以前真的我们赚那点钱，赚完之后又要投入到推广普及当中。那其实说实在的，我们又不是说留着点钱在自己兜里的人。我们团队就是这样子的，都裸辞出来做这个事情，很热爱这项运动。然后你会发现生活上基本差不多就够了，我们也不是贪图享受的帮朋友在做这个事情，然后更多的就想做事的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "人贪图享受的。都走了是吧？也不能这么说是吧，也不反正是走了。所以其实即使对于飞盘运动而言，其实开始疫情也是先冲击这个运动这个行业，包括公司。对，都不会不能现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "因为坦白讲没有剧情，对，大家没法线下玩。那我买一个东西，任何其他的产品他买完用不了了。所以前面半年是最痛苦的，颗粒不收的。那个时候感觉你指的哪一年？2020年初。对我觉得很多公司在上半年可能已经该倒的都倒了。就上半年那个很夸张，就是2020年上半年，2020武汉疫情的上半年。对，上半年很多企业可能都顶不住的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "然后就很难受。突然到了21年的年底的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "就应该说20年开学之后，有些学校慢慢开学，就有一些收入了，稍微好一点。因为我们那个时候也压缩很多成本，那时候收入它其实来自于跟培训是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "赛事没有，基本开不了赛事还是属于说产品卖产品对，还是卖产品到国外我们有卖了，对，还是有一些支撑的，还是有的。但是我们压缩了人员的一个人力，因为我们当初就变成个位数的人力在运营了。我们也开始用了企业微信对吧？像去年吴晓波那年终会有拿我们这个案例去讲，就是说我们用企业微信这无纸化，提升了我们一些所有的管理的一个效率，然后把更多的我们降本，降本增效这一块就在那期间慢慢做起来看短短三年所有的心路历程，周边很多朋友以前也是很有影响力的，或者说规模做的很大的趴。可能疫情没了，没了就没了，现在可能都挺难受的，但我们反正可能一直都韧性比较高，所以坚持下来，现在做这个事情觉得更加值得。因为它有它的价值所在，我们就所以说会做一辈子。对，所以就刚好像今天这种方式的话，我觉得也蛮开心的。能够通过这样的平台，这种机会，如果让更多人知道飞盘，哪怕是一点，哪怕是一个，我都愿意去做这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "对，但这种他应该也是可以借鉴其他的运动品类他们的那种方式的。比如棒球怎么在中国推广，因为中国人其实不怎么接受棒球这个运动。对，但而其他的类似于像你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "类似各种运动，我觉得还是有了取其精华取其糟粕，我觉得只能这么说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "对，以及棒球它可能是有一个，特别是它有比较大的机构在后面去做推手。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "当然你看它的商业价值，它本来在国外看的时候人口就非常多了，是他的服装的装备、纪念品已经很成熟了。但极限飞盘这个项目在国外他也就一般。他虽然现在也有进入ESPN，那里面有这种职业竞赛这种，但是他还没那么商业化对吧？还没到那么夸张。所以你要说我们参考觉得没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "他可能像NBA、NFL，包括足球，他其实是在其他国家已经有非常成熟的一个机制和非常成熟的参赛人口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "和人口认知。对，然后他们只是需要进入到一个新的市场而已。然后他们还有就业的环境。就是你看我这么优秀的运动员，我接下来可以以运动职业为生。所以有些时候我觉得跟朋友们大家聊着聊聊多了，突然回归到一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "我说其实最重要的一个点就是教育的问题。但不是说我老是在这里说说好像批判教育或者说我们教育不好，不是这个样子。而是说我们体育教育这一块，体育比较的方式需要去更加的与时俱进，或者说需要去改善。国内过于体教分离了，到高中之后你就要抉择说我要去好好的念体育，未来成为一个体育健将或者说体育明星之类的。还是说我只能去就业，选某个专业去去往下读读书，而不是说我在读书的过程当中，我还能坚持锻炼体育是之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "所以很多NBA球星都是硕士生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "对对对，所以需要这代人的更多的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "好的，谢谢中医，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "飞盘运动在中国的发展近年来因疫情而迅速升温，艾克体育公司凭借其专注的产品开发和市场推广策略，成功抓住这一机遇。该公司由创始人陈聪于2006年创立，面对市场需求激增，公司克服技术挑战，满足了快速增长的用户需求。飞盘运动借助社交媒体和明星效应，迅速走红，即使在财务压力下，公司通过组织赛事、提供培训和销售周边产品等多种方式维持运营。飞盘运动进入校园和国家体育课程，标志着其普及取得重大进展。展望未来，艾克体育计划通过与国际飞盘联合会的合作，进一步推动飞盘运动发展，旨在吸引更多人参与，同时提升体育教育水平，通过专业的运动文化促进体育事业的发展。",
    "qa_pairs": [
      {
        "question": "陈聪你先介绍一下自己。",
        "answer": "Hello，大家好，我是陈聪，深圳艾克体育公司的创始人。我在2006年开始接触飞盘，并在2007年决定做飞盘器材以推广这项运动，至今已坚持了多年。",
        "time": "00:00:44"
      },
      {
        "question": "当时为什么选择自己做飞盘产品呢？",
        "answer": "当初是因为想推广飞盘运动，但发现国内很难买到符合国际标准的专业飞盘器材，通过代购等方式也不稳定且耗时长，于是决定自己制作飞盘产品。",
        "time": "00:01:13"
      },
      {
        "question": "飞盘产品制作起来有什么技术门槛吗？",
        "answer": "是的，飞盘产品制作有一定的技术门槛。它有国际标准要求，如飞行系数稳定性等。我们从2006年开始摸索，直到2016年才真正获得国际认证。飞盘的质量难点主要在于材料配方和生产过程中的微妙细节，需要不断调试和改进。",
        "time": "00:03:19"
      },
      {
        "question": "在创业初期飞盘在国内是什么样的情况？飞盘运动在国内被大家广泛关注是在什么时候？",
        "answer": "2006年国内玩飞盘的人很少，大约几百人，赛事很少且间隔时间长。而现在，尤其是在大城市，周末已经有很多比赛，全国范围内更是天天有比赛，飞盘运动有了翻天覆地的变化。疫情在2022年是一个关键点，由于健康考虑，很多人选择飞盘这项运动，因为它可以在较小的空间内多人参与，且评效高，从而实现了爆发性的增长。",
        "time": "00:04:26"
      },
      {
        "question": "飞盘运动在学校里会有课程吗？",
        "answer": "是的，从2022年开始，飞盘作为极限飞盘项目已进入九年义务教育课程中，但全面覆盖到各个校园还需要一定时间。",
        "time": "00:05:35"
      },
      {
        "question": "当初你们是怎么想到要全职来做飞盘这个小众运动的？",
        "answer": "创业初衷源于对飞盘运动的喜爱和其中蕴含的体育教育价值。希望通过推广飞盘，让更多人体验到户外运动的乐趣和自信，进而参与到体育运动和体育教育中来。",
        "time": "00:06:59"
      },
      {
        "question": "在创业到2022年的十几年间，飞盘运动的发展情况是怎样的？",
        "answer": "飞盘运动从早期几百人的基数，在经历十几年时间后增长到疫情前的全国约20万玩家。尤其在2021年火起来后，到了2022年出现了爆炸性增长。",
        "time": "00:09:59"
      },
      {
        "question": "飞盘在2022年初为何会突然火爆起来？",
        "answer": "2022年初的火爆除了受疫情客观影响外，还与明星效应有关。例如艺人圈的李诞在上海尝试玩飞盘并分享视频，引发了大家的新鲜感和大量传播。同时，飞盘易上手、竞技氛围浓厚且富有温度的特点也使其受到大众喜爱。",
        "time": "00:10:39"
      },
      {
        "question": "飞盘相比其他运动有何优势？",
        "answer": "相比足球和篮球，飞盘对初次接触运动的人来说更容易上手，因其盘子轻便好掌控，传球和接球相对简单，更容易在场上得分，从而吸引更多的新手参与。",
        "time": "00:11:26"
      },
      {
        "question": "飞盘运动是否得到了超出预期的发展？",
        "answer": "是的，飞盘的发展曲线完全超出预料，团队之前并没有做好充分准备来应对这样的爆发式增长。",
        "time": "00:12:50"
      },
      {
        "question": "飞盘目前是如何推广普及这项运动的？",
        "answer": "团队依靠自有资金，在校园中进行推广合作，与校方和当地机构共同推动飞盘的发展，但推广过程非常辛苦且烧钱，希望未来能有更多的入局者能在这个运动中盈利，促进其商业化和健康发展。",
        "time": "00:12:58"
      },
      {
        "question": "飞盘公司是否有融资经历？",
        "answer": "飞盘公司至今为止没有融资，完全依靠自有资金滚动发展，虽然曾与投资人有过交流和估值，但最终没有达成投资协议。尽管如此，团队欢迎资本的合理进入，前提是能够共同经营并认可未来前景。",
        "time": "00:14:24"
      },
      {
        "question": "飞盘领域是否存在业化运作较好的公司？",
        "answer": "目前国内外专门从事飞盘商业化运作的大公司并不多，这项运动在全球范围内仍属于小众领域，尚未出现非常成功的商业化公司。",
        "time": "00:15:58"
      },
      {
        "question": "这项运动目前还没有进入奥运会，在全球的发展过程中是否遇到了阻力？",
        "answer": "是的，这项运动确实面临一些阻力，但滑板运动进入奥运会后发展的速度非常快，国内产业、比赛及商业化活动都在增多，具有更高的观赏性，并吸引了更多从业者参与。",
        "time": "00:18:06"
      },
      {
        "question": "疫情期间，滑板运动是否有过爆发性的增长？",
        "answer": "疫情期间，滑板运动确实经历了一次爆发，虽然可能不如飞盘那么显著，但在那段时间内结合了陆冲等板类运动一起火了起来，因为大家需要视觉上刺激且正向的内容。",
        "time": "00:18:35"
      },
      {
        "question": "在推广过程中，校园体育老师对这项运动有何评论、建议或偏见？",
        "answer": "最初阶段，由于缺乏认知，老师往往不了解这项运动，加上校方和家长层面的认知不足，很难推动进入校园。此外，场地空间有限也是一个问题，尤其是在乡村地区，多用途场地较少。",
        "time": "00:19:12"
      },
      {
        "question": "国内运动场地不足是一个普遍问题吗？",
        "answer": "是的，国内城市运动场地确实相对较少，这已成为一个较大问题。对此，我们尝试通过调整赛制以提高坪效，同时期待社会力量和政府能提供更多体育运动空间给市民。",
        "time": "00:19:52"
      },
      {
        "question": "推广这项运动的主要方式是什么？",
        "answer": "早期主要通过进入学校教授学生，后来发现效果有限，于是转向培训老师。于是在2014年与北京体育大学合作，开展了全国飞盘教师培训，目前已有众多参与培训的老师成为各地协会负责人或教育部门的重要角色。",
        "time": "00:20:42"
      },
      {
        "question": "当初投入大量精力去做教师培训是否有效果？",
        "answer": "当初可能效果不明显，但长远来看，这是非常重要的一步。如今，许多地方的协会和校园开始开展这项运动，当年培养的老师起到了关键作用，为人口增长和后续发展打下了坚实基础。",
        "time": "00:21:41"
      },
      {
        "question": "公司从培训、产品到赛事是如何布局的？",
        "answer": "公司提供一条龙服务，包括培训、产品和赛事，但核心精力主要集中在产品上。目前致力于打造匹配飞盘运动特性的鞋子、服装等产品，以提高用户的运动表现和体验，同时也在参考世界顶级运动品牌的发展模式，逐步建立自己的青训体系和其他业务线。",
        "time": "00:24:58"
      },
      {
        "question": "做好产品以外，组织架构和人才配置对于不同业务的重要性如何？",
        "answer": "组织架构和人才配置对于培训、赛事和产品等不同业务至关重要，需要根据科学方法论来搭建适合的团队结构，并坚持信念，即使面临困难也要持续努力，最终实现成功。",
        "time": "00:26:37"
      },
      {
        "question": "文化培训赛事方面的情况是怎样的？",
        "answer": "文化培训赛事都有所涉及，目前能够支撑一个团队并让运动就业空间变大是关键目标。比如飞盘运动，未来可能发展出康复师、影视创作等多种职业方向。",
        "time": "00:27:36"
      },
      {
        "question": "您所指的就业具体是指什么？",
        "answer": "就业不仅限于职业飞盘教练和培训人员，而是希望大部分爱好者也能在这个产业中找到工作机会，实现自身价值。",
        "time": "00:28:11"
      },
      {
        "question": "公司通过什么方式盈利？",
        "answer": "公司主要通过销售产品（如鞋服、器材等）以及提供服务类产品（如培训课程、团建活动、赛事组织等）来赚钱。",
        "time": "00:28:47"
      },
      {
        "question": "当大公司如腾讯完成了团建并组建内部联赛后，是否还需要你们的服务？",
        "answer": "虽然大公司在完成团建后可能不再需要外部提供的团建服务，但他们可能会有专项需求，比如请外部教练或购买专业装备，因此仍有合作空间。",
        "time": "00:29:45"
      },
      {
        "question": "飞盘运动最受欢迎的地区是在国际上北美吗？",
        "answer": "对，北美和欧洲是目前飞盘运动最受欢迎的国际地区，中国也较为受欢迎，此外东南亚、澳大利亚、新西兰等国家也较为接受这项运动。",
        "time": "00:30:52"
      },
      {
        "question": "国内不同城市间，飞盘运动是否存在热度差异？",
        "answer": "在国内，一二线城市对飞盘运动的接受度更高，因为工作压力较大，人们通过飞盘运动寻求解压和社交，南方城市由于场地和气候原因更受欢迎。",
        "time": "00:31:09"
      },
      {
        "question": "飞盘运动有没有一个典型的用户画像？",
        "answer": "飞盘运动的主要用户群体是在25到35岁之间，具有自主支配收入的年轻人，他们希望尝试新鲜事物，并且男女比例接近，社交属性较强。",
        "time": "00:31:59"
      },
      {
        "question": "飞盘玩家会持续多长时间参与这项运动？长线用户占比高吗？",
        "answer": "根据数据，去年有30%到40%的用户是长期参与的，即每月参加四次以上，今年由于留存下来的用户增多，赛事增多，长线用户比例进一步提高。",
        "time": "00:34:04"
      },
      {
        "question": "疫情放开后，飞盘运动在国内的情况与之前有何区别？",
        "answer": "疫情放开后，飞盘运动的新手体验局数量减少，但留存下来的用户活跃度提高，参与各类比赛和交流活动频繁，形成了稳定的用户群体。同时，疫情期间的火爆也提升了公众对飞盘的认知度。",
        "time": "00:34:51"
      },
      {
        "question": "小红书当初是如何帮助飞盘推广的？",
        "answer": "小红书通过提供大量流量、制定相关政策以及与国外职业选手和比赛合作，在平台上推广和普及飞盘运动。",
        "time": "00:36:56"
      },
      {
        "question": "你们产品主要通过哪些渠道销售？",
        "answer": "我们的销售渠道包括to b和to c两个方面，具体涉及传统批发、校园集采、投标、电商等多种方式，并且也有通过朋友圈团购等方式销售。",
        "time": "00:37:22"
      },
      {
        "question": "大平台对于盗图等问题是否会帮忙解决？",
        "answer": "是的，大平台通常会有专门的法务团队来解决此类问题，例如我们今年就因诉讼成功获得了赔偿费用作为收入。",
        "time": "00:37:55"
      },
      {
        "question": "飞盘运动如何实现国际推广？",
        "answer": "我们参加国外体育博览会如慕尼黑expo，与当地体育批发商合作，并与国际品牌如迪卡侬进行供货合作，同时利用阿里巴巴国际站等平台进行推广。",
        "time": "00:38:51"
      },
      {
        "question": "综合性体育用品公司是否会考虑与你们合作？",
        "answer": "对于大型综合性体育用品公司来说，由于飞盘市场规模相对较小，他们的胃口较大，可能不太看重我们这样的小众品牌。",
        "time": "00:39:26"
      },
      {
        "question": "在全球范围内，飞盘是否有相对竞争优势？",
        "answer": "我们有一定的竞争优势，比如技术壁垒，虽然有些大品牌也尝试做过飞盘产品，但效果不佳，最终还是选择与我们合作。",
        "time": "00:39:45"
      },
      {
        "question": "公司是否曾经为资金发过愁？",
        "answer": "没有不愁过，特别是在疫情时期，公司甚至面临将房产抵押的风险，但团队始终充满韧性，坚持做下去。",
        "time": "00:40:39"
      },
      {
        "question": "疫情前后公司运营状况如何变化？",
        "answer": "疫情初期业务遭受重创，面临颗粒无收的困境，直到2020年开学季后逐渐恢复，通过成本压缩、精细化管理等方式度过难关。",
        "time": "00:42:03"
      },
      {
        "question": "飞盘是否可以借鉴其他运动品类（如棒球）的推广方式？",
        "answer": "可以借鉴其他运动品类的精华部分，但要注意结合本土情况和市场需求，同时也要考虑到体育教育体制的改善，让体育教育更加与时俱进。",
        "time": "00:43:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "飞盘运动及艾克体育公司发展之路",
        "summary": "陈聪介绍了自己从2006年开始接触飞盘，并于2007年创立艾克体育公司，致力于推广飞盘运动的经历。他提到，飞盘运动在疫情期间变得非常火爆，而艾克体育作为国内领先的飞盘领域公司，不仅生产符合国际标准的飞盘，还致力于推广这项运动。陈聪和他的团队面对器材购买困难的问题，决定自主研发生产飞盘，经历了从技术门槛到最终获得国际认证的挑战和成长。"
      },
      {
        "time": "00:03:31",
        "title": "飞盘运动的发展与推广经验分享",
        "summary": "飞盘运动自2006年以来在中国经历了显著发展，从几百人的小众活动成长为遍布全国、几乎每个周末都有比赛的运动。飞盘运动的难点主要在于材料的特殊要求和制造过程中的细节控制。随着教育部将极限飞盘纳入九年义务教育课程，飞盘运动在校园中的推广和认知度逐渐提高。创业者通过全职推广飞盘运动，不仅因为对这项运动的热爱，更因为它能带来体育教育和增强团队合作的益处。他们希望通过飞盘运动，让更多人体验到户外运动的乐趣，并激发对其他运动的兴趣。"
      },
      {
        "time": "00:07:26",
        "title": "飞盘运动在疫情期间的流行与增长",
        "summary": "飞盘运动在疫情期间尤其是2022年得到广泛关注和迅速增长，主要原因是疫情期间户外活动受限，而飞盘可以在较小空间内进行，适合多人参与，满足了人们在特殊时期对户外活动的需求。数据显示，2022年上半年飞盘消费增长了545%，反映出飞盘运动的火爆程度。此外，飞盘运动的易上手性，以及飞盘精神中的人文温度，也是其迅速普及的原因之一。从2006年到疫情前，飞盘玩家数量经历了从几百人到超过20万的增长，而疫情后的增长速度更是惊人，体现了飞盘运动的潜力和吸引力。"
      },
      {
        "time": "00:12:37",
        "title": "推广飞盘运动的挑战与策略",
        "summary": "推广飞盘运动遭遇预期外的困难，团队未充分准备。团队致力于让更多人参与飞盘运动，面临资金不足和市场小众的挑战，依靠自身坚持和与学校、机构合作推广。他们希望未来参与者能在经济上获益，从而促进运动的健康发展和商业化。目前团队主要依靠自有资金运作，对融资持谨慎态度，担心资本介入可能影响运动文化的发展。他们认为，融资应是双方基于对未来前景共识的合作，而非单纯的财务投资。"
      },
      {
        "time": "00:15:00",
        "title": "极限飞盘品牌寻求资本支持与国际化发展",
        "summary": "该对话反映了一家致力于成为国际飞盘圈内顶尖品牌的公司的经历和未来展望。公司曾尝试融资未果，但通过与世界飞盘联合会的合作，看到了国际化发展的机遇，强调了资本支持的重要性。对话中还讨论了极限飞盘运动的特点、奥运会项目的挑战以及商业化与裁判制度的必要性。此外，还提到了滑板运动的快速发展作为对比，说明了市场需求和疫情下的运动热潮。"
      },
      {
        "time": "00:18:55",
        "title": "推广飞盘运动的挑战与策略",
        "summary": "推广飞盘运动初期遇到的主要挑战包括认知度低、场地限制和教育系统的支持不足。学校体育老师和家长对飞盘缺乏了解，担忧学生参与后能否获得实际好处，如加分或未来职业发展。此外，场地问题尤为突出，特别是在资源有限的乡村地区。推广策略着重于教育和培训，通过与北京体育大学合作，举办飞盘教师培训，逐步提高飞盘运动的普及度和认知度。尽管初期参与人数有限，但长期看来，这一策略对飞盘运动的推广起到了积极作用，增加了人口基础和就业机会，同时也为学生提供了通过体育活动获得国外学习机会的可能性。"
      },
      {
        "time": "00:22:44",
        "title": "中国体育发展面临的挑战与解决方案",
        "summary": "讨论重点在于中国体育，特别是足球和篮球等项目面临的困境，包括体育运动人口基数低、选拔机制不流畅、教育问题导致的认知偏差。提出解决方案包括改善教育体系对体育的重视，增加体育人口，以及通过创建更多符合运动特性的产品来提升运动体验。同时，强调了产品开发的重要性，以及通过品牌合作等方式，为中国体育做出贡献。"
      },
      {
        "time": "00:26:37",
        "title": "飞盘产业发展及公司运营策略",
        "summary": "对话内容涉及飞盘产业的发展，特别是自2016年以来行业内公司数量的变化、人才培养与部门结构的调整。讨论了产品、培训、赛事等多元化服务对于推动飞盘运动发展的重要性。强调了创造就业机会、拓宽就业领域如康复师和影视创作等的潜力。同时，也提到了通过卖产品和服务（如团建、专业培训等）来实现公司的盈利模式，以及对于复购问题的关注，体现了对产品和服务质量的重视，旨在提供最佳体验，以促进飞盘运动的普及和参与者的增长。"
      },
      {
        "time": "00:30:47",
        "title": "极限飞盘运动的流行与社区发展",
        "summary": "极限飞盘运动在国内外尤其是北美、欧洲、中国、东南亚及澳大利亚等地广受欢迎。在中国，该运动在一二线城市特别受到工作压力较大的年轻人的青睐，因其不仅有助于解压，还能促进社交。飞盘玩家通常年龄在25到35岁之间，对这项运动投入不高，男女参与比例大致相当。玩家通过参与飞盘运动，不仅能锻炼身体，还能在场上结识来自不同背景的朋友，享受团队合作的乐趣。此外，飞盘运动通过各类社交平台得到了有效推广，增加了公众对该运动的认知。疫情期间，飞盘运动的热度有所上升，吸引了大量新玩家，虽然随着时间的推移，部分参与者可能因为各种原因而减少，但长期参与的玩家比例依然较高，显示出飞盘运动的持续吸引力。"
      },
      {
        "time": "00:37:18",
        "title": "拓展极限飞盘市场：策略与挑战",
        "summary": "讨论集中于如何通过多种渠道销售极限飞盘产品，包括传统批发、校园集采、投标、电商及社交媒体团购等。特别强调了面对版权侵权问题的法律挑战和解决策略，以及与大型平台如迪卡侬合作的优势。还探讨了产品国际化的重要性，通过参加国际体育博览会和利用专业代理商深入当地市场，同时指出即使面对大型体育用品公司的竞争，小众品牌通过专业化和效率仍能保持竞争优势。"
      },
      {
        "time": "00:40:29",
        "title": "疫情对飞盘运动行业的影响与团队坚持",
        "summary": "飞盘运动行业在疫情期间遭受重大打击，2020年上半年许多企业因无法进行线下活动而面临极大困难。尽管如此，团队通过压缩成本、优化人员配置、利用企业微信等数字化工具提升管理效率，逐步恢复并继续推广飞盘运动。他们强调了对运动的热爱和教育的重要性，认为体育教育需与时俱进，增强与教育的结合，从而提高公众对飞盘等小众运动的认知和接受度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接触飞盘运动从2006年开始"
                },
                {
                  "children": [],
                  "content": "2007年决定生产飞盘器材"
                },
                {
                  "children": [],
                  "content": "经历了从引进到自主研发的过程"
                },
                {
                  "children": [],
                  "content": "2016年产品通过国际认证"
                }
              ],
              "content": "起源与发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地推活动"
                },
                {
                  "children": [],
                  "content": "与学校和教育机构合作"
                },
                {
                  "children": [],
                  "content": "社交媒体传播"
                },
                {
                  "children": [],
                  "content": "参与体育博览会"
                },
                {
                  "children": [],
                  "content": "校园里开设飞盘课程"
                }
              ],
              "content": "推广方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阿里巴巴国际站平台推广"
                },
                {
                  "children": [],
                  "content": "小红书活动推广飞盘文化"
                },
                {
                  "children": [],
                  "content": "迪卡侬等体育品牌合作"
                }
              ],
              "content": "企业参与"
            }
          ],
          "content": "飞盘运动推广"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2022年飞盘消费增长545%"
                },
                {
                  "children": [],
                  "content": "从几百人发展到百万级参与者"
                }
              ],
              "content": "市场规模"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "25到35岁年龄段"
                },
                {
                  "children": [],
                  "content": "主要在一二线城市"
                }
              ],
              "content": "主要用户群"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "解压"
                },
                {
                  "children": [],
                  "content": "社交"
                },
                {
                  "children": [],
                  "content": "增加体育运动的乐趣"
                }
              ],
              "content": "用户动机"
            }
          ],
          "content": "飞盘运动市场现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "飞盘进入九年义务教育课程"
                },
                {
                  "children": [],
                  "content": "提高运动人口基数"
                }
              ],
              "content": "教育部门推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内外市场扩展"
                },
                {
                  "children": [],
                  "content": "与国际飞盘联合会合作"
                },
                {
                  "children": [],
                  "content": "推动飞盘进入奥运会"
                }
              ],
              "content": "市场潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自主研发飞盘及周边产品"
                },
                {
                  "children": [],
                  "content": "产品标准化、国际化"
                }
              ],
              "content": "技术与产品创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升公众对飞盘的认知"
                },
                {
                  "children": [],
                  "content": "飞盘运动的文化传播"
                },
                {
                  "children": [],
                  "content": "增加飞盘运动的社会参与度"
                }
              ],
              "content": "社会与文化影响"
            }
          ],
          "content": "飞盘运动未来展望"
        }
      ],
      "content": "飞盘运动推广与市场发展"
    }
  }
}