{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "65520f4daa96f6e6428548ee",
  "title": "Vol.82 宏观漫谈36｜从产业链外迁到中西部发展，从棉花帝国到芯片战争：与李丰聊外贸变化和经济结构转型（上）",
  "task_id": "4l6xqav72mwpqm2y",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，然后这期还是我和枫叔的宏观漫谈。这也是我们十一之后，就是九月底之后，我们第一次开始正儿八经的谈续着谈宏观的问题。在这一段时间里面也发生了非常多的事情，包括地缘政治也有很多的变量。然后包括其实应该中美也都发了三季度的数据，可能很多人对数据也会有一些自己的看法，包括十月份的数据应该也是这两天发的。刚刚就是这么多的事情和这么多数据里面，我不知道风叔就是从你的视角看，他有没有几个特别值得关注的可以串起来的点。从特别抽象的角度帮助大家去理解一下，九月底到现在的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "对，我们还是先讨论中国自己，就是从我自己的刚才咱们讨论的问题上，我们先把这个国际和地缘政治的问题往后先放一下。中国自己的问题，大家最关心的问题无非就是经济复苏的问题。我们先看几个简单的小的例子。昨天刚刚发了十月份的中国的PMI和PMI一些相关的PMI数据。当然昨天也开始召开了中国的中央金融工作会议。这两个话题那会儿我们都会提到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "我们先讲十月份的PMI，因为它是环比9月份在50点几之后回到了49点几。那环比3.5对环比下降了0.7，但是基调上来讲就叫弱势复苏。那这个环比下降是不是一个合理的？它的官方解释是因为十月份有长假，所以影响了片卖。我回去非常快的简单翻了一下，2019年到2022年这四年以来，每一年的十月的片卖都比9月和11月都低，就是比他之前的一个月和之后那一个月的偏爱都低。就这凑巧她确实是个因为长假原因，在过去的四年都是季节性的这个上下两个月的环比的低点，所以季节因素可能确实存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "我看了22年的时候，我突然想起来，因为22年10月份是开大会，所以我还怕这个数22年有特殊因素，所以我就去看了21年。因为21年是中国经济叫同比增长很好，8.4，然后还是逐渐变快的或者变好的。21年的这个十月份也两个月就比9月和11月低，那就确实反应了。然后我又去看了20年，因为20年是前低后高，就是前面是疫情，后面就外贸的较快增长，20年也是这样，然后又怕又受疫情影响，所以我还去查了个2019年，结果209年也是这样，我就没再往前查了，没有去逐年翻越了。所以可见这个十月份也都低。对，都低的对，当然低的幅度可能各有不同，但是确实同比9和11它都是个小的一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "十月份的PMI环比下降，解释和基调仍然定成了复苏基础不稳，但是处在这个弱势复苏当中，我想这个应该是合理的。从过往的几年来看应该也是合理的那接下来就是外貌的问题，还有一个体感上的数据。我正好跟李翔在交流，我说我最近这段时间我觉得九月份经历了一小点波动。体感数据上来讲就是每周出差的航班上的满座率。我觉得就是到了这个长假之后，反正我坐的航班基本上连飞起来比较折腾的。比如说什么河北航空从北京大兴机场飞上海虹桥之类的，这种航班应该也都还有九成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "哪怕或者是回来的时候是个晚上八九点钟的航班，大概十点多11点就回来。所以说我从体感上来看，我本来觉得还可以。三周以前我去了趟广州，正好是这次广交会开始的第一个周期的第一周。体感上反正就是两个问题。第一个问题是酒店是真的贵，然后比平时的酒店大概贵了一倍以上。我还是找了半天，在我们开会的地方边上找了个比较差的酒店但是也是大概恨不得1400五六百块钱。就在那么一般的酒店里边，你在楼底下早上吃饭的时候，也恨不得有3分之1是各种颜色和样貌的老外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "因为广交会本来是对外贸进行的，所以广交会本来是参观证。就是除非你是参展商，交钱的境外企业或者是外资企业可以办参观证，内资企业是不能办参观证。那今年春交会的时候，可能也许因为人流问题，也许因为是疫情放开之后第一次，所以内资也可以拌春交会。所以看起来人虽然很多，但是大家觉得体感上来讲，外贸商的感受度一般，就或者叫成交一般。这次又回到了严格限制内资企业去参观，都还是只面向外资。我稍微问了一两个相关的人，他们讲说最少在广交会第一期的时候，应该讲大家的反馈都略超预期，或者超预期的。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "虽然在那个同期发生了巴以冲突，但是同期中国因为在召开一次规格非常大高范围非常广的一带一路会议。他们有相关外贸产业的。我们在广州交流的个别人，他提到了说这次的广交会其实国家也出了很多努力。或者说从他们的口吻当中，如果是民间观察的话，是有非常多一带一路的国家的领导是带了企业团来参加的。所以他们在到了北京参加这个一带一路的同时，他们的企业团或者他们自己带着企业团就会到广州来参加这个广交会。如果从稍微官方一点的口径和途径去了解，国家大概出面组织或者出面邀请了一些不同国家的企业团来成团参访，或者叫成团来进行广交会的参观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "因为现在好像是这一次Q交会的第三期了，因为它不同的产业在每一轮当中是有主要安排A产业或B产业或C产业。但是从交易上来看，大家的反馈比原来的预期要好。为什么花了这么多时间讲这个事儿？就是可能刨去我们解释一下刚才发布的九月份PMI之外，中国的宏观经济当中，大家老讲三驾马车，消费今天肯定有信心问题。然后房地产的房地产今天肯定是受影响，或者叫房地产肯定是需要换新轨道来发展的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "另外一个就是外贸。从外貌上来看，当然我们从宏观总量数据上来看，大概中国在七月份之后，或者最少过了八月中之后，外贸就基本上当然这个外需也有关系，就开始叫低点企稳，就是从最低点开始缓慢上升了。九月份来看是这样，十月份还没有看外贸数据，但是从广交会的反馈上来看，应该也会是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "我们同事做了个跟外贸有关的简单研究。这个研究在我们最早期的那大概十几期的宏观漫谈当中，提到了非常多一带一路，非常多铁路和航海全球化的重塑或者叫重造，也包括了中国和美国在08年之前和08年之后对全球化不同的贡献。第一是大概全球同此凉热，就是今年上半年全球的主要出口依赖性国家，应该讲外贸都有比较大的挑战，就是包括东南亚的这些越南或者是印度等等。然后从这张PPT图上来表现的第一页也表现出了说除了大家在上半年都不好之外，在今年的二季度开始，中国的环比开始逐渐修复，或者叫逐渐不再快速下探，并且出现修复。然后再往下那一篇，他解释因为去年基础原因，过去的三个季度中国的外贸大概是分别靠什么在支撑，或者靠什么在恢复增长。在出口依赖型的东盟或者叫东南亚国家也还好的时候，我们是个靠东盟。然后4到7月份他也写了，主要是靠中亚、俄罗斯，然后七月份往后是靠欧盟国家的部分需求修复，以及包括中国对欧盟的出口降速收窄等等这些原因。并且它里面有个比较重要的观点，这个是我们在体感上知道，这跟今年的广交会，大家在社媒上的讨论其实非强相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "就他在这一篇的第三条写了，就是中国在今年的前九个月或者前八个月，外贸出口的目的地国或者叫对象国发生了确定性的变化。就是东盟、欧盟、美国。虽然这件事是从017年之后就有这样的前三名座次变化。我们在看广交会的这个相关的涉媒的时候，其实很多人在说欧美客人的问多少占比和所谓的东南亚和一带一路，也包括阿拉伯国家的这些来访客或者来参加广交会的占比问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "这一页当中有一个有意思的统计和结论，就是说中国的外贸对象或者叫外贸结构可能发生了一些确定性的变化。简单来讲，就是从我们做简单附加值加工或者叫中低端附加值加工的成品，主要以性价比的形式出口给欧美，演变成了我们以加工部分中间品的形式提高了一些附加值，并且输送到了包括东盟为主。其次还有一些中高附加值的产品到了欧洲或者叫欧盟。因此我们出口的对象国发生了一些确定性，且将会持续较长时间的座次变化，就是跟我们的外贸交易对手之间，那这里边正好回顾和回应了我们在最早那十几期讲到花了很多时间去讲这些高铁一带一路和重做的这个商贸或者叫全球化的体。当然中国在努力推动的，简单来讲就是同时把它总结为了说我们的外贸企稳和增量。在过去的八个月或者三个季度，也主要体现为了是在它叫亚欧贸易圈。其实就是我们讲的这些铁路或者叫大陆贸易圈当中，可以由铁路来进行送达的。同事在做这个研究的时候，有一个在两周三周以前有一点点小小热的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "就是关于中国的供应链转移到底是挪到东南亚的多，或者也包括大家今天热烈讨论的墨西哥是挪到中南美和东南亚来规避关税，或者叫进行合理的关税规避规划的这些目的地为主，还是挪到了中国的中西部，就原来相对没有港口，只有陆路的这些内陆城市。这两个转移量哪一个多？这个稍微映衬了一下我的一些原来的疑问。因为原来我老觉得重庆的GDP在统计上是不是有什么原因导致它比较高，以至于他曾经到或者超过过广州。后来从这个结果上来看，大概统一的结论是在过去的18年五年当中，中国的中西部这15个省份的外贸增量是非常巨大的。它从同比和可比口径上来看，基本上超过了东南亚的增量。换句话来讲，第一，中西部在过去几年当中，外贸货交GDP可能确实是增加量不少的。当然第二句话是中国的整个产业链构成当中，从发达地区向中西部转移，可能也确确实实是比较大量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "当然第三个问题就跟他后面解释的这个是一样的，就是因为有这些铁路或者叫公路，或者叫铁路体系开通，重新连接了欧亚大陆当中的非常多省份，非常多国家和地区。所以导致这个中欧班列或者叫做这个铁路陆运体系，确实促进了刚才我们讲到的中西部能够在今天承接东南沿海的供应链转移。以前虽然你的人力资本便宜，可能你的土地也便宜。但是你算上了在国内通过水路联运的方式，经过比较长时间的成本，加上附加的这些运途或者叫运力过程中的成本，再把它运到我们的沿东南沿海的港再出去，可能那些成本的优势就被抵消掉了。但是因为有陆运之后，导致的结果是他们就可以最直接的受益了。因为他们就是陆运的核心城市，甚至是始发城市。所谓陆运就是这个中欧班列加上其他的陆运手段，造成了中西部的整个发展，是在大家没有注意到的这五年当中进行了比较高速的发展。并且一定程度上承接了中国沿海向内地的这个所谓叫供应链转移。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "大概半年以前有一期我们在讲整个铁路运输的时候，花了大概两期来来解释铁路运输跟海路之间的海运之间的成本差异。也还分析了当时美国在19世纪依靠铁路崛起的整个变化过程。简单一句话就是靠铁路运输的货物的平均单价和货值，就附加值和单价必须相对比较高。所以他才会从服装、玩具这样的便宜的制成品转向机械、电机，甚至是汽车、手机、消费电子这些中高价值的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "事实上所谓他分析下来的结果其实也挺重要的。就是所谓升级问题，就是中西部地区的承接中国境内的供应链转移，加上附带因为陆路贸易而产生的外贸较大增量，也主要集中在了这些相对中等以上附加值的工业品或者叫产品上。就是这些消费电子机械和机电设备。所以说这个跟中国有关的外贸的这些统计和研究也稍微出乎我的一点预料，就我之前也没有预设到是这样的结论，然后还有半拉，我们可以等待下一次的时候再聊的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "第三部分就是中西部我就是稍微补充一些我的个人的体感变动，因为我是前段时间不是刚好在，对，就是因为重庆它也是有中欧班列的一个始发站始发站。对，然后包括重庆，它其实也是应该是现在最大的一个PC的生产宅基地。对的，就包括联想、惠普，也有很多的PC厂商站在里面。包括PC和汽车这里面都是蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "因为看了很多的当地的一个工厂，首先这个是一个事实。然后第二，它的转移过程也是在发生。因为我们在当地见到的所有的工厂的老板，包括品牌的人，大家都会把这个问题作为一个很重要的问题来讨论。首先我们中西部确实在外贸和制造上面是很强的。然后第二是确实大家也在讨论这个事情，可能也是因为有美国提出来的所谓的有安外包，大家也会在考虑说要到东南亚和墨西哥去建工厂。其实我觉得跟也能对应到丰收之前讲过这个话题。就是中国如果在那种中高附加值的品牌上面，如果没有大的建树的话，可能对供应链是有好处。因为这种转移往往是由品牌来发起，然后他会号召大家，或者说召集这些工业上面的每一个公司，大家一起来开会碰头，然后讨论这种转移的可能性，这些事情都是在进行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "然后这里边有两个比较有意思的延伸点。我一直对重庆的GDP有一点，一直以为它是小微。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "金融中心是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "后来看到的这些统计数据，我才理解说重庆的GDP它可能确实是因为承接了一些规模制造业而造成的增长。本来我还觉得说他是不是GDP有别的地方造成的，现在看起来是因为它承接了一些规模制造业的转移，造成当年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "其实重庆的PC包括后来的汽车，它其实很多的供应链其实也是当时确实是从中国的东南那边转移到重庆的。因为我们聊了很多人里面，他们也会讲，当年重庆本地政府是做了很多的工作，工作中其中就包括中欧班列的十八大，有一个始发点是在重庆那边。它还有一个很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "的成渝县贸易区，他这写了成渝线是其中的增量比较大的县。然后川省也是所谓除去沿海省份之外，外贸增量最大的省份。然后这里边还有一个昨天前天刚刚发的新闻，是个比较大的事儿。这是个中央的决定或者叫政策，就是关于在新疆开展自贸区的问题。这跟我们刚才讲的这一大串外贸的变迁，其实是有非常大的关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "在过去的两个多月当中，其实振兴东北再从中央的几次会议和几次讨论当中都提到了很高的程度。新疆和东北这两个拿来也讨论的原因，我在不同场合讲到来举例子怎么理解宏观对微观和中观的影响的时候，经常我就说虽然大家听起来都觉得不靠谱，但是也许东北这一次确实能振兴。原因我们从最初的和最重要的决定地区经济的来看，就是因为第一它能源变化，当然前提都是俄罗斯不要出问题。因为它能源变成了好和便宜，因为增加了东汽管道扩容，俄罗斯和中亚到东三省进来的这个能源的这个输入方式要大规模扩容，所以它会变成很便宜和很大量的能源。原来是没有的，因为原来输入的这些地点就是吸气是从新疆那边进来，这个非常长的距离，然后东北还有了重新有铁路枢纽的可能性。因为开发远东地区的基础设施，含铁路，当然也含能源，所以它有铁路。然后中亚和俄罗斯又是针对中国来讲，叫增量比较大的区域和领域，所以说它又是个近岸。俄罗斯的大部分区域货物贸易，如果走陆路的话，东北就算是口岸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "它既有一个比较近的外贸增量大的地区，有比较大规模扩容，便宜易得的大量能源、低价能源。同时它还有了一个对外的港，就是海参崴。这几个条件其实基本上就决定了广义上的经济复苏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "当然东北在过去的五个月当中的调去的重要的干部几乎全是最发达地区。比如说江浙的，比如说北京市的区委大概都调去了东三省做这个主要的领导干部。当然这也是另外一种可能，政治观察上迹象确实要振兴。当然除此之外有一个很小的新闻是开行向辽宁做了一次长期的较大规模的授信，用于包括基础设施是包括等等的投入。那是一笔非常大的长期授信，要砸几万亿下去，大概是需要那个区域有一个长期的经济增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "那这些宏观的因素会对一个地区的区域性增长有变化吗？我们先把东北地区换成了这些经济发达地区领导那层拿掉。刚才我们讲了交通的发展，陆路交通的发展和尤其是我们讲的叫中国外贸交易结构和对手或者叫对象国的变化。就是包括中东，包括中亚，包括东欧这些国家对我们来讲叫贸易对象国的变化。就贸易结构的调整，陆路交通当然也包括中西部的产业政策支持。这三件事儿融合起来，使得我们刚才看见的那个外贸增量当中的分析变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "东北只是比这个多受益一件事儿，就是他多了个半个港和多了一些低价能源，或者叫大规模增加的平价能源供给。所以这些因素放在一块大概就可以。所以同理新疆大概也会受益于这样的事儿。你就回头想能源问题和中国的出口或者叫贸易，以结构的区域性的转变和增量的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "当然在此基础上，也包括刚才我们讲的基础设施，铁路等等这些事情的变化，就是所谓陆路交通的变化。因为新疆原来也受制于同一个问题，因为他在右远就是非常内陆的内陆，并且没有相对比较近的可转运的这些海港，所以就发展受到很多这样的限制。当然刚才那些因素，可能因为刚在我们讲的那些问题也同时发生了变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "然后还有个事儿，就是关于这个中央经济工作会议的问题。其实之前的大半个月里边也观察到了一些金融政策的明确和调整。所以本来我也把金融放在了这个讨论话题，给大家加上了这个中央金融工作会议之后，这个话题变得更大了，大家有不同的解读。我只是贡献一点我的角度。就是第一个问题是肯定我觉得这还是对金融的一个比较高和重要的大的定位了。因为它所有的开篇上来都还是说这个金融，当然金融是金经济的血脉问题，就说白了他还是承接了到底经济会怎么做当中最主要的支持性工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "放在今天中国的经济结构凑巧在一个非常大的和长期的转型里。就是从从原来的叫我把它称之叫要素投入依赖度非常高的产业。比如说基建、房地产和我们叫规模性，或者叫中低端的制造业产能扩张。就是比如说像富士康这样，这些事情都是先要投入大量的地，且先要投入大量的钱，且一段时间当中要投入大量的劳动力。这我们把它称之为叫做对要素要求提前投入量非常大，而且提前投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "我们从这种模式要转换，比如说就转换成更多的华为，更多的比亚迪。我们笼统的举例子，那你要变成了一种更科技的，或者叫附加值更高的话，它的那个要素形态就变得不一样了。不是需要先吸收大量的地和钱，或者要占据大量的地和钱在缓慢释放，它不是这种成长方式了。所以因为中国的经济结构的这种调整，所以它就变成了需要金融结构做一次比较大的调整和转型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "这是一件事儿。中国这有几件事也是并发的。其实从今年以来，我们非常多的金融相关的主要监管方式，监管层或者叫监管领导也发生了一些换届和更迭。比如说我们财政部换了这个央行，中财办大概都调整。那事实上现在看起来就是何立峰接了刘鹤的过去。金融的主要职能。所以这是第二个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:33",
      "text": "第一个问题是中国的经济结构本身在做一个比较大的调整，与之相对应的金融结构就需要做一个比较大的调整。第二件事情是中国的监管层和监管领导和主管部门领导也做了一些更迭和替换。这两件事情是同时发生，从这个金融工作会议开始往后，新的领导层和监管层和监管机构，加上中国经济转型的需求，就需要更好的推动或者叫促进，甚至是督促金融机构也开始实现这个新一轮的结构调整和转型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "但是这里面有一个问题，因为我看见有不少的解读，把里面的风险控制提到了比较高的水平。我的理解是你在处理这么大的一个金融系统的转型过程当中，这个转型是为了配合经济结构，所以它才是经济的血脉。那你在配合金结构转型的过程当中，你既往可能会具有的原来经济结构当中的问题，或者叫一些挑战，可能就在你转的过程当中，在金融系统里就会反馈出来。这可能也许是地方债，因为地方债是跟基建有关的。也许是房地产，这是跟房地产这个产业有关的。也许是跟部分意义上的某种程度上的坏债。这可能是跟我们的制造业的，或者叫中低端制造业扩张过程当中去产能相关的，或者叫去产能叠加去杠杆相关的这是一部分风险问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:59",
      "text": "另外一部分风险问题是你转向新经济结构的时候，它的底层资产会发生很大的变化，就是跟原来的样子已经不一样了。就是你不是带给一个有很多土地的房地产企业，不是带给一个需要修桥修铁路的政府等等，也不是带给一个已经有2万人的十个厂的制造业企业。那当你发生标的变化，资产变化的时候，他对于如何评价这些新兴的资产或者叫企业，不管是小微，科技等等这些，你怎么评价它的风险，会不会形成一定程度上的坏账，这是另外一种风险。就是因为你转过来了，这个结构底下对象都不一样，或者叫资产都不一样了，那你能不能评价和管理这些资产的风险也是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "6月16号的那次国常会，是这一任的总理在上任以后第一次明确的发布了对于经济上的一些主张和判断，或者我们叫做政策区趋势。6月16号那次国常会上，本来就已经有两段或者叫一半的内容是跟金融结构的调整转型相关的。两个多礼拜前还有一个关于普惠金融的事情，引起了其实是一个很挺重要和高层的新闻和文件。我们同事就刚才我们讲到的这些转型结构调整的问题也做了点研究。但这个研究也是前置的，还之前不知道要开这个中央金融工作会议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "就是大家从我们的note里边可以看见的，关于中国的贷款结构调整过程当中，在过去几个月或者在过去几年里发生比较大的变化。我特别快的总结一下他这里面所讲的内容，结论非常简单。就是中国在过去的三年，因为各种各样的政策和内外部的调整和经济本身的调整。所以导致的结果是其实我们的总量就是看整个的银行贷款这件事儿，已经非常明显的从房地产这个项目上转向了工业，从房地产加基建这个类别上转向了小微企业加上工业。不管是中长期贷款还是中短期的贷款增量，跟我们今天看关于中央金融工作会议的各种解读里边讲到的所谓叫做金融结构，或者叫金融调整的方向。已经是不光是政策上这么讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "其实大家基本上已经在过去几年的信贷，或者叫这个贷款的总量规模上，就已经反映出来是偏向小农、偏向小微、偏向科技、偏向农业等等等这些方向。前一阶段那个普惠金融的所谓新闻，就中央的那个新闻和政策讲的也是这几句话。这种所谓叫做普惠惠农绿色数字和科技小微企业这些相关的贷款都是主要金融支持实体经济转型的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "如果从我们自己的体感上来看，有个非常有意思的事情，就在意情或者疫情。第一年之前，我们做的这接近20年或者这十几年的这个创业投资里边，我们投的这些各种各样的早期的轻资产的这种科技型企业。几乎在早期的时候没人得到过贷款，从来没有过或者极少。在早期的时候，如果他后来规模化的时候，也许有已经变成了个规模企业。但是在21年或尤其是22年到23年这一年半当中，我们的被投企业的B轮以前的企业可能有个4分之1或者甚至30%都得到了不同规模和不同金额上的授信和贷款。纯粹的信用贷款抵押物是一些知识产权类的东西，或者叫科技产权类的东西，而不是以前那种房子地楼什么这些乱七八糟的固定资产。体感上我都有点诧异，因为在这1六七年的投资生涯当中的前15年，我都很少碰见回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "刚才我们那个风险问题，这些银行对这些企业进行了授信或者贷款，这些企业本身是有可能有风险。就像我们做风险投资看到的早期企业的这个起起落落一样。当然银行也做了一些手段上的规避。比如说他是在他某一轮融资之后才开始这个贷款。正好我们有个CEO来找我聊天，他就提到最近的这一个月里边，他们的这个省级银行里边极其积极的找到他，还提供了几种我都没有想到的创新产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "比如说我可以按照你的一个股权定价，先投一部分钱股权投资吗？对，但它其实是约定了一个三年期的赎回权。其实我是把某种意义上的间接融变成了直接融资。然后在当然你也可以提前赎回我的给你的这个投资，这已经是相比原来有很大变化了。那他这个应该是以某种形式把直接融资和间接融资给结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "对他其实以股权投资的形式给了你一笔债权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "那个其实还在我听见的里边，还比我想象中的原来预期中的创新还要好一些。因为对于这种科技型企业，尤其早期企业来讲还挺重要的。因为每年一环这件事儿，即便是拆借过桥也是个挺折腾的事儿。因为他们是一个有收入接近就在盈亏平衡上波动。在这个基础上他们确有发展需求，也看起来过了盈亏平衡的这条线。所以本来他们在这个时候是适合做融资的。但是这种形态对他们来讲，如果是2到3年或者是三年期的话，他即便是当时用自有资金赎回来，而不是用股权融资的钱赎回了，对他来讲也还是个挺划算和方便的钱。所以我的意思就是说开完这个会，这个会的规格很高，同时这个会的定向很明确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "这些事情结合起来，它会在之后的一段时间被执行出来。这个执行出来对于顺应经济结构调整方向的中早期的创业企业来讲，在今天极其寒冷的一级市场股权融资当中，显然多了最少半个选项。去向银行或者原来的这个银行体系来寻求这种叫债权形态的融资。但是也做了很多创新，这种我觉得应但也许在之后的三个月、半年应该是一个好的选项。虽然以前大家从来不习惯这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "我其实也有一个小小的疑虑或者疑问，就是说比如这种由银行发起的创新形式的金融产品，它会不会就会对比如像你们这样的，比如说一级市场这些投资这部分钱产生一些挤出效应？本来就不活跃，然后可能更不活跃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "你要问我觉得应该不会。因为这两种钱本质上还确实是不一样的。因为对于偏传统的企业，我已经有比较好的稳定性和确定性了。在这种类型的企业当中，其实债权融资反而比股权会多一些。因为不再需要稀释钱来保证它的安全了。但对于中早期来看，好处是股权本来的好处是它提供了叫认赔的长期资金，就是最少我一放进去，我是没有办法约定三年把它拿出来的那从这个意义上来看，始终对于新创的具有一定不确定未来增长的速度和空间的企业来看，股权融资对他来讲，可能从未来来看做成来看成本是高的，因为占了他的股权。但是从当期来看，是它最合适匹配的资金类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "然后银行的这个刚才我们讲的，即便是这么创新的产品，它可能比较合适的。这些符合新经济方向的企业是在有一定的确定性，同时又有一定的增长性。这里面也隐含了一定的风险，但是这个风险比我们在的时候风险已经小了很多。所以说从整个的不管是宏观刚才我们同事分析和研究的这个指标上来看，还是从微观上我们作为一个创业企业来看，间接融资就是对贷款这个事儿上来看，这就已经是个金融结构的比较明显的调整。当然这里面可能对金融机构本身也提出了更多的叫底线的安全的风险资产控制问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "就这些贷款，其实去向更多的还是偏工业企业，不是消费和服务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "按照他那个方式来讲，是偏向的科技型企业。他们也有做全数字化的。比如说我是做一个SaaS或者叫软件类的服务。只是我服务的是个零售或者是个制造业的环节的数字化。那这种情况下，在我们的意义上它叫SaaS或者叫软件服务提供者。那在广义上，它确实也叫科技支持的这个或者叫科技相关的实体经济。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "但其实对金融结构调整，我相信大家也很关心的，更多的还是直接融资的那方面的事情。但是其实今天来看的话，我觉得我们现在的无论是一级市场，就是风险投资的情况，还是二级市场的股市的情况，貌似都会对很多人有一些影响。应该传播悲观论调的主要来自你们圈是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "我觉得也不一定是我们全就是我觉得外资应该比人民币更悲观，这个悲观主要是来自于他的LP的悲观和基金存续募集的悲观。就是这一期基金投完了，下一期再募美元应该找谁来目的问题。所以这是从LP层面传递下来的，更叠加了这个情绪上的悲观。当然也包括去美国资本市场退出的和美国资本市场本身的中概股的变化的这些情绪影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "从整体上来看，对一级市场包括人民币在内，其实是二级影响的会更多一些。但二级市场在今天除了受中国经济自己的影响之外，中国和香港的资本市场既受国际形势巨大的影响，就是关于中国是有多大风险和是不是有风险的这些外媒的讨论，其实很大程度上也受美元和美国政策的调整。美元是对我们形成的叫汇率和利率上的压力，美国政策就是他来不来的，或者时不时的就搞一批实体来制裁，或者把能够投资中国这件事情变成是更严的法律限制，甚至是部分意义上的约束和制裁。这些问题大概都影响了避险情绪，因为大家本来就充满着不安全感，然后你只要但凡有风吹草动，哪怕只是是不真实的风吹草动，那他也会有担心。不过我那天听到一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "我觉得还比较开朗的那种说法，他会讲他说其实对于那些有特别大钱的RP而言，他们还是会配置一部分比例到中国。为什么们的他说既然是中美竞争，万一中国赢了呢？对，这也看不到，我得对冲一下是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "你刚才讲那个其实是一个非常有意思的话题。因为今天有几个非常大的风险变量，这边主要指的是战争和冲突了。中国原来在今年的时候被描述为了有冲突风险的区域性国家，主要是因为近期开会做的这个声明和外媒的描述。这里边就涉及到了，如果说你之前没想到会出现冲突的地方，已经是时代发生了冲突，并且确实已经到了风险扩大的程度。那原来外媒描述号称中国是有风险的，但是最后持续的没有出这个问题，反而会相比较之下变成了较安全的地方，所以美国会更安全吗？本来答案是的，看起来在所有的外媒描述上，好像是对经济和其他区域性风险因素免疫度最好的地区。但如果今天这两件事因素都有改变，不管是因为被拖进的这个区域性冲突，还是因为美国经济本身的变量。假定这两件事都有改变，被描述成有风险的中国因素，可能相对就显得安全了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "那这个时候就回到你刚才那个问题了，就是今天哪儿都看着不安全，在全球都看着不安全，万一中国又变成了相对安全，对它也是个对冲的方式，也是个比较的方式，就像大家有的时候是在比谁经济先熬不住，有的时候是在比说谁在别人的心目中相对安全。我正好前两天跟福建不同的一些产线条线或者投资的朋友或者领导交流的时候，我还问他们。我说你看这个中将从今年的从七月份以来，大概每个月都有一个文件跟经济有相关性。但是是中办和国办一块出的，中共中央办公厅和国务院办公厅一块印发的。要是两瓣一块印发一个有经济属性的文件，理论上这个文件的重要性应该是相当高的。他们立刻就说有一个就是八月份两半一块签发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "关于把福建打造成两岸通商融合的主要试点。我从纯粹的政治观察上来看，这个就跟刚才我们俩讨论这个话题很相关。因为在今年年初说中国有可能出现区域性的风险因素的时候，我们在四月份开完两会，做的事情不是让马英九回国寻根探亲之旅，今年的八月份就印发这个文件，大概也是一样的道理。我觉得他在那个特殊的时点上也有比较明确的政治意义，就是再一次表明说在这个问题上，他更多的是要促进融合和促进合作，也包括通商等等。所以他需要两半一块印，然后向总，你留我另外两个两半一块印的文件。没有，有一个是你肯定留意到，我还特意他当时讨论的时候还特意拿出来讨论了，就是在七月份关于振兴民营经济的那一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "还有一个很多人没有注意到，但是我觉得那个也很重要，就跟我们以前讨论过的一个宏观命题相关的。它是应该在九月初的时候还是九月中的时候忘了它是关于打造中国新型工业体系的政策，政策里面讲到的核心问题，其实我一直觉得非常重要的。中国要想增强实体经济，当然包括制造业，有一个非常重要的二选一的命题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "就是要不然你增加附加值，出来更多的华为、比亚迪，要不然你做全链条数字化，就是你能要不然提质，要不然增效，你要回过头去看两半一块出的，它的主要命题就是这个既要推动这个科技跟实体和工业这些事情的结合，也要在这个基础上实现链条的效率和数字化。就是要不然数字化，要不然科技化，然后最好是数字化和科技化。我只是有一点点诧异，说这个会作为一个两半文件同时签发出来，可能是为了增加一个主管领导的重视程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "就是想到了它很重要，但是没想到它这么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "我在前两天看一个新闻的时候，还有另外一个非常让我诧异的事儿，这跟新疆有点关系了。今天全球最大的原棉产地是新疆。然后新疆有一个非常让我诧异的地方是全中国在农业产业链上实现了完全的全产业链数字化。只有新疆的棉花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "这是因为它比较集中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "对，这是第一句话，是因为它是比较集中化的大规模的农业。第二个问题就是刚才讲那个信息规划，就是中国是比较早的在这个基础上大规模加了数字化和科技化。科技化就是那些你用自动化设备来进行加工管理这些过程。数字化就是因为你用的是科技设备进行的规模化，所以你在科技设备上才能形成了数字化。我看的时候我也觉得非常诧异。棉花是我们国家唯一的一个在农业层面，新疆的棉花实现了从头到尾，它的那个尾是一直到交易出去的成品。不管你交易成出去的成品是个皮棉，还是个最后的棉产品，就是从头到尾这个过程是全产业链完成了闭环数字化。当然这个事儿在全世界范围之内也是比较特殊，就是在或者在中国的农业里是唯一的一个全部完成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "前两年也有一个比较大的商业上的新闻，就是这些主要的运动品和服饰生产公司有没有用新疆棉花。对对对，当时也是非常的热门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "你讲了一个非常重要的问题，我在看的时候我心里想的就是其实是不是用了新疆棉，中国是最知道的。因为只有它能实现全产业链从头到尾的跟踪。那剩下你讲的问题，它其实在过程当中的混淆，基本上都是通过了出口以后，多种棉的打散混起来等等。这跟很多人看过的一个历史渊源，就是关于有一本书叫棉花帝国。就讲上一次工业革命其实是不是芯片，也不是机器，也不是内燃机，是这个棉花，就是水泥、纺织机械、蒸汽纺织机等等，全世界最大的原棉产地。因为本来在棉花帝国里写了，最早都是印度，然后后来也有包括中国。然后再往下就变成了包括埃及，包括阿尔及利亚，包括美国其实最大的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "时候美国的在棉花工地上的位置堪比中国制造，今天中国制造也就是这样50%多。对，然后英国也在想着要什么去风险是吗？对，要在其他地方去种棉花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "如果你有机会重看一遍棉花战争，就是在咱们在大家来一块儿参加的听众们，你会在其中找到极其多个非常微小但是重要的点，跟今天你看见的这个所谓的科技战是几乎完全一样。第一个问题是英国，因为那个时候英国是毫无疑问的领导地位，在不管纺织还是全球的工业和军事上，就相当于今天的美国了。包括贸易。对的，因为它是日不落，它有最多的港口。我们先讲跟中美最像的，第一是英国，从1780年开始，第一英国是不允许有一个阶段不允许所有的美国商船靠岸，英国商港含殖民地，这就是贸易战。但是对美国是不允许，纺织业工人去美国，就是是一个更严格的科技战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "其实包括对机器技术的出口是有严格限制的，非常严格的。当然非常著名的应该在美国当地有一个比较有名的工业英雄的那个角色，他就是一个工人，他全凭记忆力把这个机器给记住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "非常正确。美国的纺织业的初始是因为就是你讲的这是一个英国在最早的水边上那个剧，我忘了叫什么，就还是水利纺织机的时候，蓬勃发展的时候，那个里边的一个比较大的工厂的一个比较核心的人，他还是个小小创始人明诺旺。然后他因为觉得稍微利益不得志一些，然后他就想去其他地方大展拳脚。然后那个时候他想到的方法就是去美国，他就先伪装成市的农民，然后再坐船，才因此逃避了那个科技战和贸易战。英国的。对，美国制裁到了美国之后，凭着记忆力把那个水利纺纱机搞出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "但是美国那时候也做了一些集成性的贡献，就是包括当时对沙定的哪个处理我忘了，反正他当时美国做了一些科技集成类的贡献，然后使得几项配合起来，加上美国最最重要的，它为什么后来成了英国百分之接近60的原棉供应，远超过印度？因为棉花当时就需要这样几件事，叫大量的土地和非常便宜的劳动力。因为它比较的耗人力，然后在此基础上需要外部的资金投入，因为他要做个大型的庄园，那外部资金都是其他国家投的那然后美国凑巧因为这路易三纳购地，德克萨斯、加利福尼亚的扩张，以及包括弗利达从西班牙买回来。所有的这几桩巨大的购地案，使得它有非常大的土地可以供使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "然后那个时候还因为英国应该是在18世纪初就废掉，18世纪初靠后一点就废掉了奴隶制。所以说美国那时候还有大规模的奴隶制在南方，所以那时候美国就变成了主要叫原产品出产基地，所以这是一个很像的今天哈那你看另外一件事，因为包括美国后来出现的南北战争导致，而且它元年的供给量又太大对英国对印度干了这样几件事情。第一件事情是说印度本来既是全世界最大的原棉产地，又是全世界的那块手工业。最好的棉纺织品出产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "它是初级工业化的一个手工工业效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "手手工业还是对，因为那时候棉花不能吃，没有人全职种棉花，因为他都是全职种口粮，然后闲散种一点棉花。所以英国在还没有工业革命的时候，就是在弄一大堆殖民地的时候，这两件事对他都有帮助。它既可以把棉花运来运去的卖，更重要的是他可以强制收他的棉纺织品，然后再到处高价卖，这是他在光殖民的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "然后工业革命的时候，他就要做一个努力，按今天的说法叫能去科技，你最好回到只生产原理，他强行通过东印度公司各种各样的方式，也包括关税和强行购买等等。使得印度真的从全产业链的国家变成了只有初级产业链。这就跟美国今天要求说中国不能有科技，中国只能有初级生产制造是一样的。所以说从棉花前前后后所有的事儿来讲，然后你还讲了第三件事也正确，但是最后也实现的不好。这跟今天也有点像。中国美国今天不是叫去中国化，美国的南北战争期间，因为南北战争的时候不是有个禁运的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "对，暂时其实就是北方希望切断南方的资金链。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "它就会有个就把那个禁运了，就把那个往外去的海港给封掉。然后英国当时就慌了个球了，因为他是一半以上的原棉是从美国这儿来的那他就到处找替代品，所以他也进行了一次decouple美国。所以他是第三次折腾印度，就是折腾在这个时候，他又重新回去印度，让印度的原棉和原棉粗加工能够进行规模化和一点点工业化。所以那是他第一次在印变成了殖民地之后，系统性的帮忙，他修一些基础设施和给予一些技术指导，是以期在比较短的时间之内把印度变成是他的decouple美国之后的目的地，或者叫来源国。你映射到今天，就相当于是说美国在努力想办法让比如说中南美洲或者部分意义上的东南亚能够replace到中国的产业链。大概做的情况是类似。当然印度经过了那一次之后，也还是没最终没有完成基础设施和工业化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "我记得英国它其实也是在全世界范围内试图去分散这种风险，包括非洲是不是？也包括南美的一些国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "包括埃及。所以那时候埃及也是因为受益于这个增长的比较快，然后也包括中东的部分地区，那个时候叫奥斯曼土耳其，大概就是中东的一部分地区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "包括我看后来那个外交学者叫什么名字，就是他写修昔底的陷阱那本书。而且后来讲，其实英国就是没有再把美国视为它的主要的竞争对手。其实有一个重要原因，就是他在欧洲大陆的挑战也开始出现了。你的战略必须要有一个重点，重点可以转移到了欧洲大陆，尤其是德国的崛起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "非常好的映射。但是这个棉花战争有相关已经不完全相关了，就是美国受益于几件事儿，英国在美国的独立战争期间也有个印度造反的问题，所以他要平衡一下到底把重心主要放哪儿的问题，但是东印度公司一度构成了英国政府财政收入的一半，美国那个时候还没有发现加利福尼亚的金矿，所以美国当时的经济价值对于英国来讲是差别巨大的，所以印度是要想尽一切办法把它搞平了的，那美国就次之，这是你刚才讲的这个，如果映射过来的问题。第二件事就是你讲的那个权力更迭的时候，就是在一战前的那段时间。那时候虽然美国也已经崛起了，但是英国还维持着日不落的时候。因为第二次工业革命主要的推动者是美国加德国。对于英国来讲，因为欧洲大陆的离岸平衡对英国的这个离岸国家更重要，所以欧洲地区不能崛起强国这件事情对当时最强的英国来讲是个更更重要的事儿。英国把大部分的精力用来折腾这边了，大概又有一个窗口他懒得去管，或者不能把主要精力放在很远的美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "对，其实你回到今天，其实一直对中美关系还是相对比较乐观的。因为你能够看到大家不断的那种互动。虽然他有一些分歧和争吵，但他还是在保持着一种非常频繁的互动。就是因为尤其是这两个月，其实非常明显的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "同意。所以说回到刚才我们讨论这个从棉花战争开始扯起的，就是说在打棉花战争是因为跟那个新兴工业化体系开始扯起的。所以我们总结一下，今天大家反正讨论的问题无非是我们从外贸扯到了一个外贸相关比较大的范围当中的供应链转移配置。新疆和东北振兴的问题。然后中央金融工作会议提到了中国所谓的经济整个转型加金融转型的这些问题。事实上数据上也表现出了中国的宏观总量，贷款指标也已经在进行了迁移。但是微观上也是这样。然后从所谓的新疆的自贸区和振兴东北这两件事来看，多多少少这些同时转换的陆路交通体系，中国的贸易对象国的变迁和基础设施的变化，和能源提供对象和价格的变化，大概加上政策，当然可能会比较大的重新解决一些中国的不同地区的发展问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "他其实外貌我的理解其实外貌就是无论如何，它其实有一个确定无疑的事情。就是说确实现在是整个全球的需求的增长是在下降的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "全球经济全球需求的增长是不太增长的，是不是下降？应该不一定。因为全球的最少今年的或者增长速度在下降，增长速度在下降。对，因为全球经济的全球GDP的平均增速还是在正的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "所以它带来的结果就是无论你怎么样，他都是一个长期的，或者至少是在这一个周期里面的一个挑战。除非你等到下一轮全球经济开始重新高速增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "对，是的。然后当然从历史上来看，其实我们之前讨论过这个话题。就是简单来讲，在生产力和科技周期里，科技对生产力贡献的持续突破和积累，会造成一代强国没问题，这是第一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "第二个阶段是生产力就开始蔓延，并且雨露均沾。但同时就会出现，我们确切把它简单称之为叫列强，或者叫群雄崛起。群雄崛起带来的问题就会有非常多的区域性争端，或者叫做新旧更替当中的摩擦，这是必然的。同时当然既然能群雄崛起了，就意味着生产力更多的是在一个横向的发展过程当中，就是雨露均沾的过程当中，而不是一枝独秀的过程当中。就历史上在这个阶段，它本来也并不是一个生产力的快速发展阶段。那你从多多少少来看，现在就是孕育下一次，加上暂时可能在群雄崛起新旧迭代的过程里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "对他其实里面就可能有两个事情，一个事情是说就是下一轮全球经济高速增长，就是谁可能会成为像过去几十年中国一样，有可能会成为这一轮的增长的大的份额，难度比较大，这个是一个事情。然后另外一个事情是我觉得很多人也在关心，比如这一轮的地缘政治变化之后，谁是那个可能是一个比较得力的一个地区。最近我听到不少人他们就会认为，比如可能沙特这些会相对的获益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "但我觉得今天的沙特回到我们之前讲过那个做自己的过程当中，沙特或者个别阿拉伯国家，他在先解决了自己的身份属性，就是他确实也变成了一个比如说伊斯兰教国家之后，沙特是这一波当中比较典型的，要重新聚焦在经济增长和开放上了。好，我们今天就这样。好，下次再聊。好宏大的命题。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了中国近期的经济情况，聚焦于宏观经济、外贸、金融政策以及地缘政治的多重影响。讨论开始于对十月份中国制造业采购经理指数（PMI）变动的回顾，考虑到长假影响，同时强调了消费、房地产和外贸作为宏观经济的“三驾马车”。特别指出外贸恢复及与东盟、欧盟、美国等主要贸易伙伴国的关系重要性。随后转向金融政策讨论，强调中央金融工作会议后金融结构转型与政策调整的必要性，以及银行贷款和金融创新对科技型企业的积极作用。地缘政治方面，对话涉及中美关系、区域冲突、全球化对中国经济的影响，特别是供应链和经济政策的冲击。此外，还提到了新疆和东北的振兴计划，以及中国在农业领域的科技和数字化进展。整个对话全面审视了中国面临的经济挑战与机遇，以及全球地缘政治变动如何塑造中国的发展策略。",
    "qa_pairs": [
      {
        "question": "在九月底到现在的变化中，从你的视角看有没有几个特别值得关注的可以串起来的点，帮助大家理解经济复苏的情况？",
        "answer": "对，先讨论中国自身的问题，经济复苏是大家最关心的。十月份的PMI数据环比下降了0.7，虽有官方解释称是由于长假影响，但对比过去四年数据，十月份PMI环比下降是季节性低点，这表明经济复苏基础不稳，但仍处于弱势复苏状态。",
        "time": "00:01:18"
      },
      {
        "question": "十月份的PMI数据环比下降是否合理？",
        "answer": "根据过往几年数据，十月份的PMI环比下降在季节性上是合理的，即使考虑特殊年份如2021年、2020年和2019年的数据也呈现出类似规律。",
        "time": "00:01:18"
      },
      {
        "question": "从体感上，九月份和十月份的经济情况如何？",
        "answer": "体感上，九月份经历了一小点波动，例如航班满座率较高，而到了十月份长假后，航班基本满座，表明交通出行活跃度较高。此外，通过广交会的情况也能反映外贸方面的感受。今年广交会期间，酒店价格高涨且外国商人数量增多，虽然内资企业不能办理参观证，但从反馈来看，外贸商的感受度一般，成交情况并不理想。",
        "time": "00:04:02"
      },
      {
        "question": "关于外贸方面，有何值得关注的变化或趋势？",
        "answer": "从宏观总量数据上看，中国外贸在七月份之后开始低点企稳并缓慢上升。广交会的反馈也显示外贸形势向好。同事的一项研究表明，中国外贸出口的目的地国发生了确定性的变化，从以东盟为主导逐渐转向欧盟、美国等地区，并且出口结构上出现了从简单附加值加工向中高端附加值产品输送的变化，反映了亚欧贸易圈或陆上丝绸之路经济带的贸易增量。",
        "time": "00:08:32"
      },
      {
        "question": "中国的供应链转移是主要转移到东南亚还是中西部？",
        "answer": "过去18年五年中，中国的中西部15个省份的外贸增量非常巨大，超过了东南亚的增量。这表明中西部地区在承接东南沿海供应链转移方面有显著增长，并且在一定程度上，产业链从发达地区向中西部转移也较为明显。",
        "time": "00:09:52"
      },
      {
        "question": "中西部地区为何能承接供应链转移？",
        "answer": "主要原因是铁路和公路体系的开通，尤其是中欧班列等陆运体系的建立，使得中西部城市直接受益于供应链转移。相比于水路联运的成本和时间，陆运成本优势更为突出，促使沿海地区的供应链向内陆的中西部转移。",
        "time": "00:11:11"
      },
      {
        "question": "铁路运输与海运的成本差异以及对货物附加值的影响是什么？",
        "answer": "铁路运输的货物平均单价和货值通常更高，因此附加值较高的产品如机械、电机、汽车、手机、消费电子等更倾向于通过铁路运输，而非廉价的制成品。中西部地区承接供应链转移后，新增的外贸增量主要集中在这些中高附加值的工业品上。",
        "time": "00:12:23"
      },
      {
        "question": "重庆GDP增长的原因是什么？",
        "answer": "重庆GDP的增长部分归因于其作为中欧班列始发站和PC生产重地，吸引了规模制造业的转移，从而带动了当地经济的发展。",
        "time": "00:15:14"
      },
      {
        "question": "中央经济工作会议对金融政策有何调整和定位？",
        "answer": "中央经济工作会议强调了金融在经济血脉中的重要地位，尤其是在中国经济结构转型的过程中，从依赖基建、房地产和大规模中低端制造业产能扩张向更高质量发展的阶段转变，金融将起到关键的支持作用。",
        "time": "00:19:31"
      },
      {
        "question": "在经济结构调整的过程中，为什么金融结构也需要做出调整？",
        "answer": "因为中国的经济结构在进行重大调整，为了配合这种转变，金融结构也需要进行相应的改革和转型，以适应新的经济形态。",
        "time": "00:21:33"
      },
      {
        "question": "金融系统转型过程中面临的风险有哪些？",
        "answer": "在金融系统转型过程中，既有原有经济结构中积累的问题或挑战可能暴露出来，如地方债、房地产相关风险、部分制造业去产能带来的坏账风险等。同时，随着底层资产结构的变化，如何评估和管理新兴资产的风险也成为一大挑战，比如对小微、科技等新领域企业的风险评价与坏账问题。",
        "time": "00:22:59"
      },
      {
        "question": "过去的几年里，中国贷款结构调整的方向是什么？",
        "answer": "过去几年，中国的贷款总量规模已经明显从房地产和基建项目转向工业，特别是小微企业和农业。普惠金融成为重要的发展方向，包括贷款在内的金融支持实体经济转型主要聚焦于小农、小微、科技、农业等领域。",
        "time": "00:25:26"
      },
      {
        "question": "银行对早期轻资产化的科技型企业提供的创新金融服务有何特点？",
        "answer": "近期，部分省级银行针对早期科技型企业推出了创新产品，例如按股权定价进行股权投资，并约定三年期赎回权，将间接融资与直接融资相结合，为科技型企业提供了更为灵活和便捷的融资选项。",
        "time": "00:27:26"
      },
      {
        "question": "银行发起的创新金融产品是否会挤占一级市场投资？",
        "answer": "不会，银行的债权融资产品与一级市场的股权融资本质不同，对于传统企业而言，债权融资更稳定且成本较低。但对于中早期创业企业，股权融资虽成本较高，但更适合匹配其不确定性下的长期发展需求。因此，银行的创新产品实际上为创业企业提供了更多元化的融资选择，而非挤占。",
        "time": "00:29:35"
      },
      {
        "question": "金融结构调整中，是否悲观论调主要来自你们圈子？一级市场和二级市场的影响主要来自哪些方面？",
        "answer": "不一定，外资可能比人民币更悲观，这种悲观情绪主要来源于LP（有限合伙人）层面的担忧和基金存续募集的困难。尤其是在下一期基金募资时，寻找新的美元投资者成为问题，叠加了市场情绪上的悲观。一级市场和二级市场都受到多种影响。一级市场更多受到二级市场的影响；二级市场则除了受中国经济自身影响外，还受到中国与香港资本市场所面临的风险和国际形势变化的影响，尤其是外媒对中国风险的讨论以及美元汇率和美国政策调整带来的压力和不确定性，这些因素都影响了避险情绪。",
        "time": "00:31:49"
      },
      {
        "question": "对于有大量资金的投资者而言，为何还会配置一部分比例到中国？",
        "answer": "这是因为一些大型投资者认为，在中美竞争背景下，配置一部分资金到中国可以起到对冲作用，以防万一中国在全球局势中有意外表现或崛起，从而影响其资产配置的安全性。",
        "time": "00:33:04"
      },
      {
        "question": "在全球风险增加的情况下，为什么中国反而显得相对安全，并成为投资者的避风港？",
        "answer": "当全球其他地区因战争、冲突或经济变量变得不安全时，中国因其之前被描述为有风险而现在相对稳定，使得它在投资者眼中变成了较为安全的选择。这也体现在一些政策文件中，例如关于打造两岸通商融合试点和振兴民营经济等，体现出国家层面希望通过促进合作与融合来增强经济安全性。",
        "time": "00:33:19"
      },
      {
        "question": "新疆棉花产业如何实现全产业链数字化，并在全球范围内独一无二？",
        "answer": "新疆棉花产业能够实现从种植到成品交易全程数字化和科技化，这得益于其规模化经营和早期大规模应用自动化设备进行加工管理。通过数字化设备和技术，新疆棉花完成了农业产业链的闭环跟踪，确保了全程质量监控，这也是全球范围内棉花产业的一大独特之处。同时，这也体现了中国在农业科技创新方面的显著成就。",
        "time": "00:37:45"
      },
      {
        "question": "在18世纪初，美国为何成为主要的原产品出产基地？",
        "answer": "美国在18世纪初废除了奴隶制后，南方地区仍保留了大规模奴隶制，因此美国变成了以大规模生产原产品为主导的基地。",
        "time": "00:42:03"
      },
      {
        "question": "英国在工业化进程中的做法是什么？",
        "answer": "英国在工业化进程中，试图将印度从全产业链国家转变为只生产初级产品的国家，通过强制收购棉纺织品再高价出售，并在南北战争期间对美国采取措施后，促使印度重新工业化和规模化生产原棉和粗加工产品，以替代美国成为其供应链的一部分。",
        "time": "00:43:46"
      },
      {
        "question": "英国如何在全球范围内分散风险？",
        "answer": "英国除了在印度进行扶持外，还试图在全球范围内如非洲、南美国家以及埃及、中东地区（特别是奥斯曼土耳其）分散风险，寻找替代品来源地或目的地。",
        "time": "00:44:47"
      },
      {
        "question": "当时英国对美国的态度如何？",
        "answer": "英国在欧洲大陆挑战出现后，战略重心转移至欧洲大陆，尤其是德国崛起时期，对美国的关注相对减弱。尽管美国经济价值巨大，但英国当时更重视维持全球离岸平衡，从而较少精力关注远距离的美国。",
        "time": "00:45:24"
      },
      {
        "question": "对于当前中美关系的看法如何？",
        "answer": "目前对中美关系持相对乐观态度，因为两国间存在频繁互动，即使存在分歧和争吵，但仍保持着密切联系。",
        "time": "00:46:37"
      },
      {
        "question": "当前全球经济形势如何？",
        "answer": "全球经济的需求增长正在下降，但全球经济的平均增速仍为正数，这是一个长期或至少在当前周期内的挑战，除非等到下一轮全球经济重新高速增长。",
        "time": "00:47:56"
      },
      {
        "question": "生产力和科技周期中的现象是什么？",
        "answer": "在一个生产力和科技周期中，科技对生产力的持续突破和积累会带来一代强国的崛起；随后生产力开始蔓延，出现群雄并起，这会导致区域性争端和新旧交替过程中的摩擦增多。当前可能正处于下一轮全球经济高速增长的孕育阶段，同时也在经历群雄崛起带来的地缘政治变化。",
        "time": "00:48:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宏观漫谈：中国经济复苏与地缘政治动态",
        "summary": "对话中讨论了自九月底以来中国经济复苏的情况以及地缘政治的变化。重点分析了中国十月份的PMI数据，指出环比下降的原因可能与长假有关，但同时也强调了中国经济的弱势复苏状态。此外，还提到了中央金融工作会议的召开，暗示了政策层面对于经济复苏的关注。整体上，讨论从宏观角度帮助理解近期的经济与政治动态。"
      },
      {
        "time": "00:03:22",
        "title": "广交会体验及中国外贸情况分析",
        "summary": "讨论者分享了参加广交会的经历，指出酒店价格显著上涨，反映了广交会对外贸活动的吸引力。他还提到，今年的广交会在一定程度上超出了预期，尽管对外贸易商的成交情况一般，但因疫情后的开放，内资企业也能参与。此外，通过民间观察和官方途径了解到，国家为广交会做了很多努力，包括邀请一带一路国家的企业团参与。讨论者还提到了中国外贸的总体情况，指出在经历了挑战后，外贸情况开始企稳并逐渐回升，特别是与一带一路国家的贸易活动。"
      },
      {
        "time": "00:08:00",
        "title": "中国外贸结构及目的地国变化分析",
        "summary": "近八个月或前三个季度，中国外贸出口的目的地国出现确定性变化，主要为东盟、欧盟、美国，反映了外贸对象或结构的调整。这一变化表明，从简单的加工成品出口向中高附加值产品出口转变，特别是向东盟及欧盟输送更多中高附加值产品。此外，中国的供应链转移不仅涉及东南亚和中南美，还包括中国中西部内陆城市，显示出中西部省份的外贸增量巨大，且这一发展得益于陆路贸易，特别是中欧班列等铁路运输系统的促进。这一变化揭示了中国努力推动外贸企稳和增量，以及在国内外供应链布局上的战略调整。"
      },
      {
        "time": "00:13:34",
        "title": "中西部制造业的转移与发展",
        "summary": "讨论集中在重庆作为重要的PC生产地和中欧班列始发站的角色，及其在外贸和制造业中的强势地位。随着工厂和品牌考虑向东南亚和墨西哥转移，中西部地区的外贸和制造业面临挑战和变迁。重庆的GDP增长归因于规模制造业的承接，特别是从中国东南部转移来的PC和汽车供应链。此外，还提到了新疆自贸区的设立，这对外贸变迁具有重大意义。"
      },
      {
        "time": "00:15:55",
        "title": "东北振兴与新疆发展：宏观策略与区域经济增长",
        "summary": "在过去两个月中，中央会议多次强调振兴东北的重要性，同时探讨新疆的发展。东北振兴的原因主要包括能源供应的改善、铁路枢纽的重建以及对远东地区基础设施的开发，这些因素共同推动了东北地区的经济增长。此外，调派经济发达地区的干部到东北，以及对辽宁的大规模长期授信，显示了政府振兴东北的决心。新疆同样受益于这些宏观策略，尤其是能源问题和贸易结构的区域性转变，以及基础设施和陆路交通的改善。中央经济工作会议对金融政策的调整，进一步强调了金融在支持经济发展中的重要性。"
      },
      {
        "time": "00:20:06",
        "title": "中国金融结构转型与经济结构调整的同步推进",
        "summary": "中国的经济正在经历从要素投入密集型产业向科技和高附加值产业的转变，这一过程中，金融结构也需要相应的调整和转型。随着经济结构的转型，金融监管层和领导层也进行了更迭，这标志着对金融系统有更为迫切的改革需求。在这一转变过程中，存在两大风险：一是转过程中遗留问题可能在金融系统中显现，如地方债和房地产市场问题；二是转型到新经济结构时，资产评价和风险管理将面临新的挑战。近来的国常会和关于普惠金融的讨论体现了政府对这些问题的关注，预示着可能的政策方向和调整。"
      },
      {
        "time": "00:24:26",
        "title": "中国贷款结构调整对创业企业的影响",
        "summary": "过去三年，中国贷款结构发生显著变化，银行贷款逐渐从房地产转向小微企业和工业，特别是对科技型企业和创业企业的支持增加，体现了金融政策对实体经济转型的支撑。这些变化包括提供信用贷款、知识产权作为抵押物的贷款，以及创新的金融产品，如股权定价投资结合三年期赎回权的产品。这些调整为创业企业提供了更多融资选项，尤其是在寒冷的一级市场环境下，银行提供的债权形态融资成为了一个较好的选择。"
      },
      {
        "time": "00:29:19",
        "title": "金融创新对投资市场的影响分析",
        "summary": "讨论重点在于银行发起的金融创新产品是否会挤出一级市场的投资资金。分析指出，传统企业更多依赖债权融资，而中早期企业则更适合股权融资，因其能提供长期资金支持。银行的创新产品更倾向于支持具有一定确定性和增长性的新经济方向企业，表明金融结构正在调整，同时对金融机构的风险资产管理提出挑战。此外，当前金融结构调整更多关注直接融资方面，风险投资和股市对大众的影响引起广泛关注，存在悲观情绪传播现象。"
      },
      {
        "time": "00:31:49",
        "title": "外资对华投资态度及中国市场的相对安全性",
        "summary": "对话内容主要探讨了外资对中国市场的投资态度，包括对人民币和美元基金募集的悲观情绪、中国在国际形势下的相对安全性，以及中美竞争对投资策略的影响。外资的悲观情绪主要来源于其LP的悲观预期和基金募集的困难，同时受到美国资本市场中概股变化和美国政策调整的影响。尽管存在避险情绪，一些投资者仍然选择配置一定比例到中国市场，考虑到中美竞争的不确定性。此外，讨论还涉及了中国政策对经济的潜在影响和福建作为两岸通商融合试点的政治意义。"
      },
      {
        "time": "00:36:11",
        "title": "中国新型工业体系与新疆棉花全产业链数字化",
        "summary": "中国正在推进构建新型工业体系，重点在于增加实体经济的附加值或实现全链条数字化，以推动科技与实体工业的结合，提升效率和实现数字化。新疆作为全球最大的原棉产地，其棉花产业实现了全国农业中唯一的全产业链闭环数字化，体现了中国在农业产业链上实现数字化和科技化的先驱地位。"
      },
      {
        "time": "00:38:37",
        "title": "新疆棉花的商业争议及其历史背景",
        "summary": "近两年，关于主要运动品和服饰生产公司是否使用新疆棉花的商业新闻引起广泛关注。讨论指出，中国作为能实现全产业链跟踪的国家，对新疆棉花的使用情况最为了解。此外，通过出口过程中棉花的混合使用，问题变得更加复杂。这一讨论也引出了《棉花帝国》一书，强调了棉花在历史上，特别是工业革命时期的重要性，以及全球棉花产地的变迁，包括印度、中国、埃及、阿尔及利亚和美国等地，反映了全球棉花生产的历史和政治经济背景。"
      },
      {
        "time": "00:39:43",
        "title": "历史与现代：棉花战争与科技战的比较",
        "summary": "对话中提到了棉花战争与现代科技战之间的相似性，特别是英国在18世纪末至19世纪初的全球贸易和工业领导地位，与当今美国的国际地位相似。英国对纺织技术和工人流动的严格限制，可比作现代的科技战。讨论还涵盖了美国通过南北战争期间的禁运，导致英国寻求棉花的替代来源，类似地，当前美国试图减少对中国产业链的依赖。此外，还提到了英国通过东印度公司等手段迫使印度专注于原材料生产，这与当前美国对中国在科技和制造领域的限制相呼应。最后，讨论了美国在扩张期间通过购买土地增加了棉花种植面积，并利用奴隶劳动降低成本，以成为英国重要的棉花供应国。"
      },
      {
        "time": "00:44:47",
        "title": "全球政治经济格局与国家策略调整",
        "summary": "对话涉及英国在全球范围内分散风险的尝试，包括非洲、南美国家、埃及以及中东地区的历史背景。讨论了英国与美国、德国的国际竞争关系，以及一战前英国维持其全球影响力的努力。重点分析了棉花战争、英国对印度和美国的不同战略重点，以及英国在第二次工业革命期间的挑战。此外，还探讨了中美关系、供应链转移、新疆和东北振兴等当代议题，以及全球经济需求增长放缓的挑战。最后，讨论了科技对生产力的贡献、全球经济增长的可能路径，以及地缘政治变化对沙特等国的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "十月份PMI环比下降，归因于长假影响"
                },
                {
                  "children": [],
                  "content": "历史数据分析表明，十月份通常是低点"
                }
              ],
              "content": "PMI数据解读"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金融结构需适应经济结构调整"
                },
                {
                  "children": [],
                  "content": "金融监管领导更迭"
                }
              ],
              "content": "中央金融工作会议"
            }
          ],
          "content": "中国经济复苏"
        },
        {
          "children": [
            {
              "children": [],
              "content": "东盟、欧盟、美国成为主要贸易伙伴"
            },
            {
              "children": [],
              "content": "一带一路促进外贸增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东南亚与墨西哥的讨论"
                },
                {
                  "children": [],
                  "content": "中西部省份外贸增量"
                }
              ],
              "content": "供应链转移"
            }
          ],
          "content": "外贸变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新疆自贸区与东北振兴"
            },
            {
              "children": [],
              "content": "陆路交通体系与基础设施变化"
            },
            {
              "children": [],
              "content": "能源供应与价格变化"
            }
          ],
          "content": "地缘政治与供应链"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从要素投入依赖到高科技、高附加值产业的转变"
            },
            {
              "children": [],
              "content": "风险控制与金融创新"
            },
            {
              "children": [],
              "content": "普惠金融的推进"
            }
          ],
          "content": "金融结构调整"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新型工业体系的构建"
            },
            {
              "children": [],
              "content": "全产业链数字化与科技化"
            },
            {
              "children": [],
              "content": "新疆棉花产业作为案例"
            }
          ],
          "content": "科技与实体经济"
        },
        {
          "children": [
            {
              "children": [],
              "content": "棉花战争的历史教训"
            },
            {
              "children": [],
              "content": "中美科技与贸易战比较"
            },
            {
              "children": [],
              "content": "全球供应链重组"
            }
          ],
          "content": "全球化与历史比较"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经济高速增长的可能性"
            },
            {
              "children": [],
              "content": "地缘政治变化的潜在获益者"
            },
            {
              "children": [],
              "content": "中沙关系与沙特的经济发展策略"
            }
          ],
          "content": "展望未来"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}