{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "6571c5ca6d7f010fe019b0d2",
  "title": "Vol.87 产业观察13｜光刻技术的替代选项，还是竞争对手：与葛海雄和邓萌萌聊纳米压印",
  "task_id": "g34dn8ewm668nwjz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，我是李峰，欢迎大家收听本期高能量。这期产业观察请到了我们被投企业叫普林科技的创始人葛海雄老师，也包括CEO邓萌萌，还有我们同事小妍跟大家一起聊聊普林科技做的是个啥呢？做的是个纳米压印。纳米压印又是什么呢？纳米压印这件事儿很有意思，它是大概来源于90年代跟我们的光刻机几乎并行发展的另外一项微观制程的半导体的重要工艺和重要发展方向。但是在之后的20年当中，由于光刻在光相关的控制上获得了比较快的进展。所以今天我们熟知的包括中国被卡脖子的都是光刻机或者半导体的先进制程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "今天我们在聊的是另外一条路线，叫做纳米压印。纳米压印我们经常打个比方就像是盖章，光刻就像是雕刻。纳米压印这件事，为什么现在我们又重新开始把它聊起来和投起来呢？在过去的20年当中，其实我们用简单的抽象来看，光刻机能够发展，是因为在光刻机所需要的精密技术和控制，上光本身的发展和控制得到了长足和快速的进步。最近这十年，其实材料体系本身的制备能力和控制精度上了一个新台阶。所以说一度被光刻超越的纳米压印，今天绕了半个圈之后，又等回了自己的新创新。当然凑巧这可能也是在中国国内和整个全世界的半导体产业的一个新的小弯道超车的可能性。所以我们来今天聊聊新弯道超车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "当然最近有一些跟他相关的事情也出现了，就比如说日本做纳米压印最好的公司，也做到了非常精密的，相当于最好先进制程的半导体。你的这个水平。当然今天的纳米压印还适应了很多新的半导体制造需求，不管是复杂的跟光学有关的一些半导体器件，还是跟生物芯片有关的一些涉及到需要去解决，比如说复杂的微流控的这些设计，这些结构，这些都是面向未来的纳米牙龈可能会用到的跟半导体有关的新制造或者叫新应用方向。接下来的时间就交给葛老师，邓总和我们同事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "大家好，我们这一期非常荣幸的邀请到今年刚加入丰瑞大家庭的普林科技创始人葛海雄葛教授，以及普林科技CEO邓某某邓总。然后普林科技是一家以做纳米压印技术的设备材料工艺一体化解决方案的前沿科技初创公司。然后他们见证了行业过去的冷板凳，以及技术的逐步完善的这么一个过程。其中葛老师在这一行业从事研发了二十余年。我们欢迎葛老师跟邓总，大家可以先跟我们的听众打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "各位听众好，感谢严总的介绍，非常荣幸能参与丰睿的这次高能量播客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:10",
      "text": "大家好，非常荣幸会参与这次的博客，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:14",
      "text": "刚刚大家看到的佳能公布了他们未来可能会在两年内推出媲美DUV光刻机的纳米I设备，去用到半导体的加工工艺中去。然后目前他们也推出了用纳米亚阴影做的存储半导体芯片。比如说像大家平时能看到的SSD硬盘这类的产品。所以大家其实看到这个新闻的时候都会比较好奇，就是它是一个光刻的替代选项，还是竞争对手对于纳米压印的这个事儿到底是一个什么样的技术，其实大家是缺乏一些直观的感知和印象。对，我们有请葛老师给大家介绍一下纳米印这个概念，让大家能够直观的感受到什么是纳米亚印，其他为什么能在不同的场景以及说未来的半导体场景里能应用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "纳米压印技术是上个世纪90年代中期发展起来的一项微纳制造技术。上个世纪90年代中期如日中天的光刻技术，正好遭遇到了百纳米的这样的一个分辨率的瓶颈。在那个时候，很希望有其他的技术能够替代光刻技术，继续延续半导体制造的摩尔定律。当然今天光刻技术经过了长足的发展，它已经可以达到了五个纳米，甚至3个纳米的这样的一个分辨率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:40",
      "text": "纳米是一个长度单位，纳米是十亿分之1米。大家可以想象一下，这个是一个多么微小的尺度。但是在那个时候，这个纳米压印它一出现的时候，它就有十个纳米的分辨率，还是引起了广泛的关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:58",
      "text": "那什么是纳米压印呢？我们一般把我国古代活字印刷的发明人毕生作为我们纳米压印的鼻祖。纳米牙龈是基于高分子模压技术的一项微纳加工技术。下完雪以后，我们把这个手掌放在这个雪上面，我们的掌印就留在了雪上。就像我们古诗里描写的这个叫雪泥鸿爪飞鸿踏雪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:25",
      "text": "纳米压印，它有一个我们叫模板，就像我们活字印刷的这个印刷的字一样，与活字印刷的模板是刻有我们的字。这个纳米压印的模板上，是我们需要制造的这个纳米结构，把它加工在模板上，然后把这个模板印制在这个纳米压印的材料上。要通过加热加压，把这个纳米结构复制在我们纳米压印的材料里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:52",
      "text": "你用了毕生的活字印刷来类比，我也可以offer一个选项，让小孩子们做橡皮泥，拿那个橡皮泥的一个模具，然后把橡皮泥这种软的材料先压压下来，这个橡皮泥你再烘烤一下，它就变硬了，搞出各种各样可爱的图案来，就把图案从模具上转到这上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "就像我们那个家里面做月饼一样的。我们做月饼有一个模具，把这个模具上面各种各样的花纹，那么在做月饼的时候，把月饼的材料放在这个模子里面，完了之后我们出来的这个月饼上就有各种各样的花纹了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:30",
      "text": "如果纳米压印这四个字拆起来就是前面的纳米，应该形容的是它是在纳米级别。那压印其实就跟我们之前提到的这些，不管是做月饼还是玩橡皮泥，其实都是同一个技术，或者说叫同一个图案的实现方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "因为是叫压印，它跟我们的印刷术也是有关的，叫活字印刷，它跟这个印刷术也是有关的。我原来是光刻通过曝光做出来，我们这个纳米结构是通过像印刷一样的把它印刷出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:01",
      "text": "在佳能提出来之前，可能最早大家预期它是去切入光刻领域。但可能大家看最近这几年，像DUV极左Y这些光刻机，相对已经占领了市场的一个主流存量。这么20年来的时候，纳米亚印也还是顽强的在独自发展。目前来看的话，这种微纳技术在光刻机占领的领域之外，现在主要用在哪些场景里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "纳米压印技术可以把我们的需要的纳米结构或者微米结构直接复制在一些功能材料里面。比如说一些光学材料，一些催化材料，甚至像我们现在非常火热的钙钛矿材料，都可以用纳米压印把结构直接复制在这些材料上面。这样的一个特点是光刻不具备的，光刻它一定是复制在光刻胶材料上，而往往光刻胶材料只具有光刻的功能，而没有其他材料的功能性。纳米压印它压印出来的直接是具有3D结构的图形，光刻也是不具备的。跟光刻比它的优势它可以比如说现在我们常用的我们一些透镜结构，微透镜阵列，现在很流行的ARVVR里面的光波导的斜齿，光塞高分辨高陡直度，然后高深宽比的光栅。那么这个是通过纳米压印一次成型就可以来进行加工的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:26",
      "text": "现在因为那个先进制程的光刻机被限制进口之后，他们当时讲的先进制程基本上在28纳米以下。是对纳米压印来说，它的一个纳米级的一个图形成形能力大概是在一个什么范围，或者说它的能力的天花板可能会到多少纳米。就现在我们可能听很多芯片都已经到了7纳米、5纳米甚至3纳米。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "这个纳米压印技术，它一出现的时候，它就有十个纳米以下的分辨率。这个是在95年的时候是元远远高于当时光刻技术的分辨率，这是它吸引关注的原因。经过20年的发展，这个纳米压印它的最小的分辨率也可以达到大概一个纳米左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:11",
      "text": "对标光刻技术，我们一般用这种密集的线衫结构来和光刻技术对标。目前光刻技术大概只能做到可能十个纳米以上的这样一个密集线衫。而纳米压印现在可以做到8个纳米周期，四个纳米线宽的密集线衫结构。因此它在分辨率上面目前还是保持着对光刻的这样的一个优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "另外一个，其实我们讲纳米压印这样的一个概念，应该叫做纳米压印光刻技术。它其实是把这个纳米压印的这样的一个概念和光刻技术的概念相结合，叫做纳米压印光刻。实际上更准确一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:55",
      "text": "确实是诞生之初就有具备非常高精度潜力的一个新技术。经过了二十多年发展，其实回到现在去看的话，大家在媒体上会看到这个新的概念。就为什么说会在最近突然火起来呢？这个葛老师能不能给大家一些行业内的一个观点跟看法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "这个纳米压印技术一出现，就因为它的高分辨率非常的引人注目。很多人都认为它有可能是划时代的这样的一个微纳加工技术。但是也有它的短板，它是一个物理接触式的加工技术。在这个物理接触的过程当中，很容易引来外部的这样的一些缺陷。那这种缺陷会对于半导体来说常常是不可接受的。因为半导体上面你对那个缺陷的容忍度是非常低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:46",
      "text": "有一部分人认为这个纳米压印技术是一个非常有前景的技术。另一部分认为因为它的缺陷率比较大，不适合半导体的加工，会予以参半。虽然它是一直在发展，但是在前期并不为半导体制造所接受。佳能公司在传统的光刻领域败于埃斯米尔公司之后，他们要寻找新的突破点，寻找了这个纳米压印技术来作为半导体制造里面的这样的一个突破口。从最近佳能公司的报道来看，它的纳米压印的各项技术指标已经持平DUV的光刻技术，有一些指标甚至达到了EUV的光刻技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:30",
      "text": "最早提出来纳米安是我们的史蒂芬周教授。在斯蒂芬抽教授提出来大概两三年之后，美国的UT Austin大学的CJ Wilson教授提出了一个步进押韵的这样的一个理念。Wilson教授他本人实际上是化学放大光刻胶的这样的一个主要发明人。他是非常了解光刻技术以及光刻胶材料。他把光刻的这种布镜技术纳米压印相结合，通过紫外光固化树脂来代替原来的热塑性高分子，通过押运以后的紫外曝光工艺，实现图案的复制。由于紫外曝光工艺的这个时间非常短，大概是一个毫秒就可以实现曝光的过程，因此非常适合半导体的加工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "纳米压印前期不是特别被半导体制造领域的这样的一些同行们所接受。但是在其他的一些非半导体制造领域，纳米压印已经展示出了它强大的应用前景。比如说LED的蓝宝石图形化衬底，原来早期的是用的光刻来做的。但是纳米压印由于压印过程简单、速度快、成本低，非常有希望在这一领域替代光刻，进行蓝宝石图案化制造。另外在这个就是我们刚前面说的，像在微透镜阵列，像挟持光栅的这样一些光学器件里面，纳米压印已经展现出了它的制造的潜力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:11",
      "text": "纳米压印其实是在刚您说的图形化衬底，以及说像光学器件，包括说微透镜阵列，以及说双透镜，像那个光栅这里去替代掉了光刻，做成为了一个主流选择的技术。我不知道如果拿纳米压印直接去跟光刻比，我们先抛开一些落地的一些具体的难点或者挑战，回到技术本身去看的话，两者对比一下各自的优劣势大概是什么样。也就是说为什么像刚刚您说的那两个行业原来都是用光刻的，但现在纳米亚印成为一个主流选择了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "纳米压音的优点，它的高分辨率，它的复制工艺简单，它的低成本。那么光刻的优势是这样的，光刻因为经过了那么漫长的一个发展，我们一般认为光刻的我们的祖先就是我们的照相技术。照相技术已经发展了可能一两百年，然后再到光刻，光刻可能是大概40年代末、50年代初开始逐渐发展的。经过了七八十年的这样的一个发展历程，光刻可以说已经技术发展的非常成熟，已经达到了一个极致的这样的一个境界。因此它比纳米压印的技术要成熟的多，这个是光刻的优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:31",
      "text": "您刚才也提到说纳米压印，确实光刻技术这么多年下来已经相对比较成熟，但纳米压印其实在低成本跟它的图案复制效率上会更好一点。这里倒想请您介绍一下，两个都是非常精密，非常高要求的一个微纳加工技术。为什么纳米压印的成本会比光刻低很多了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "纳米压印只要把这个结构做在模板上，就可以压印在我们的纳米压印胶上面。光刻通过曝光把我们的这个需要的图案曝光在光刻胶上面的。纳米压印和光刻相比，首先比如说现在的DUV和EUV，那么DUV是193的激光，DUV是13.5纳米软X射线。这两个光刻技术的光源都是一个高能量的光源，它在加工的过程当中要消耗大量的能量。而纳米压印只是简单的紫外曝光，那么所需要的这个能量其实比光刻要小很多。另外一个，光刻光源系统都非常复杂，而纳米压印只要一个简单的一个紫外曝光灯就可以实现曝光。这个是纳米压印的成本会比DUV和EUV低很多的原因。从佳能的报道来说，如果用纳米压印来生产芯片，就是十个纳米左右的这样的一个芯片。纳米压印技术大概成本是DOE或者EUV的3分之1。如果是在加工低端的一些产品，比如说我们前面讲的蓝宝石图案化衬底，讲的一些光栅，对比这个光刻成本它的优势可能会更大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:13",
      "text": "目前纳米压印在整个产业，真正在半导体，刚才像葛老师提到的LED芯片制造这个行业中，其实还有另外一个优势，就是光刻需要显影的步骤。纳米压抑是不需要的，它只是在一个简单的紫外固化完以后，它的整个3D图案就形成了。在这一阶段又节省了一部分的投以及工艺成本。同时现在纳米压印在LED芯片制造行业中，可以将现有的步进光刻制造了一片，加工成本在四块钱以内赔现在由压印做到1.5块钱一片，这个是整个LED芯片制造的一个成本上的极大的优势。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:56",
      "text": "刚刚其实我把纳米答应的一个过往，以及说什么是纳米压印，以及今天纳米压印在半导体领域里的新的一个机会。大概的覆盖到了在这一块做的比较好的一个佳能。它也是一步步不断的进步，走到了今天这么一个地位。那目前去看的话，佳能在这块的重点布局会对整个半导体行业，上游的制造工艺的这些设备供应方来说，会带来一个什么样的影响呢？它的这个新的一个动作跟公告会是否说会对传统有ASML以及说尼康这类的光刻供应商去主导的整个市场，会带来一些大家新的声音跟新的变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "首先是如果佳能的这些技术指标都是实实在在的，那么它是有可能在半导体领域去做一些有益的补充的。因为像ISML，像尼康他们的半导体设备，光刻设备已经被广泛在产线上采用了。纳米压印我们可以把它看成是光刻技术的衍生。但是毕竟传统的光刻是非物理接触式的曝光。这个纳米压印是一个物理接触式的这样的一个制备工艺，它被半导体制造企业所采用还是需要有一个时间，有一个接受度。首先它需要佳能公司这样的一个设备，它可以胜任半导体制造，去使这些半导体的企业能够接受。在接受的过程当中，如果它能够展示出它对标光刻它的优点。比如说它的低成本，它的低能耗，它的绿色环保。那么这个技术有可能这个优势有可能进一步的扩大。当然前提是他目前能够去做一些半导体制造这样的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:57",
      "text": "所以这么看来，其实佳能的这么一个有新的动作，其实落到最终的一个行业接受或者说改变行业的角度来说，还是需要一个周期的对吧？是的，需要一个验证周期。转过来去想，佳能可能花了这么十几二十年的时间，把这么一个实验室的技术逐步的推动到一个能在半导体行业落地的这么一个生产技术的话。也从葛老师您本身做了二十多年纳米压印技术研发跟设备研发，还有工艺研发的经验来看。今天再去看纳米亚印打入半导体领域，相比于说刚被发明出来的时候，你有哪些技术挑战是被解决的比较好的，有哪些技术挑战今天仍然是比较关键，然后成为当前技术进军半导体的一个拦路虎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "我是2001年的时候，是去我们纳米亚运的发明人斯蒂芬丘教授的组里面做的博士后。我的这个背景是高分子材料。我们史蒂芬周教授他是微电子微纳加工这样的一个背景。因为纳米压印需要一个纳米压印的材料。那么这个纳米压印的材料就正好可以是对标于这个叫光刻胶材料。我就到他那儿去研发纳米压印的材料。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:22",
      "text": "在那个时候，正好就是威尔森教授他提出了镀晶纳米压印的这样的一个概念。用了紫外光固化的这样的一个可以快速固化的材料来作为纳米压印的材料。先解决了这个纳米压印前面通过要加热来完成压印的工序的时间比较长的流程，那么它的加工的速率就得到了大幅度的提高。之后惟有胜教授又成立了molecular in print，继续从事固定纳米压印的研发的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "经过了一段时间的研发，当时就受到了佳能公司关注，佳能公司也就注资这个molecule imprint继续来发展这项技术。到了2014年，佳能公司就直接收购了molecule in print的半导体加工的这样一个纳米压印的部门。然后作为佳能的部门专门来开发这个纳米压印技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:21",
      "text": "早期的这个纳米压印技术，由于它的缺陷多，良率低，就不被半导体领域的这样的一些同行所接受。但是在佳能公司收购了molecule in print的公司之后，他把这个半导体制造领域的很多的技术也进一步的运用到了这个纳米压印上面。比如说半导体生产超精尖的洁净度一般是在零级，也就是说没有颗粒。佳能公司压抑的环境也做到零级的这样的一个水平。同时，它又采用了一系列的改进工作。目前佳能公司它几乎可以实现每平方厘米的压印缺陷颗粒产生的压印缺陷接近于零个这样的一个技术指标，进一步的推动纳米压印可以在半导体领域的应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:10",
      "text": "还有一个就是大家认为那么压抑，不适合半导体加工的。就是因为我们半导体制造，我们都牵涉到一个对准的这样的一个工艺。就是我们在做这个三极管，做晶体管的时候，一个芯片上不是一层晶体管，那是几十层、几百层的这样的一个晶体管。那么每一次制作的时候，就要在前面一次做的这个晶体管上面再进行晶体管的加工。晶体管都是十个纳米或者是十几个纳米这样的一个尺度。我们把这样的一个加工技术，我们称为光刻的套刻。它要有一个接近一个纳米，两个纳米的这样一个对准精度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:46",
      "text": "由于纳米压印也是一个机械押运的这样的一个过程，人们就担心由于押韵的这种怀疑，会造成套壳精度的下降。这也是大家认为纳米压印不能用在半导体领域的一个原因。为佳能公司本身就是做光刻机的，它有一个完整的对准的工艺的技术体系或者技术路线。他就把他们原来的光刻对准的这样的技术就应用到这个纳米压印的技术上面来。从佳能公司他公布的技术参数或者技术指标上来看，他目前的对准精度已经接。接近一个纳米的一个水平就可以用来制备。比如说原来DUV或者现在EUV做的十几个纳米或者几个纳米的晶体管结构，就可以满足这种制备要求了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:36",
      "text": "另外一个制约的点，现在大家认为可能是在这个纳米压印的模板上面。光刻掩模板在进行曝光的时候，通过光学系统可以把这个比如说100纳米的尺度有一个4倍到5倍的缩小，那么可以缩到20个纳米。但是纳米压印的这个加工，模板上的纳米结构是多少的分辨率？我压印出来的这个在压印上面复制的这个结构就是多少的分辨率，它是没有一个缩小的这样的一个工艺的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:06",
      "text": "所以目前来看相对来说解决的比较好的是您刚说的更洁净的一个压印的空间环境。是的，一个更高的对准精度。但目前可能比较难解决的挑战还是在下一步模板的精度提高上。可以介绍一下，就是如果模板再想要精度进一步提高，现在行业内大家有一些技术方案的思路，还是说这个事儿可能就像摩尔定律到最后快失效，就是在制程再往上走，走到一纳米，甚至往下是一个天花板一样卡在那的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "公认的当然就是一个我们纳米压印的模板，我们也可以用光刻技术来做。比如说现在现有的这个EUV或者DOV技术就可以拿来用于做纳米压印的模板。大家要讲了，既然你模板还是要用DUVEUV来做，那你有什么优势呢？压印是这样的，我们只要用DUV或者EUV做一块模板出来，通过这一块模板我可以进一步的去复制更多的这块模板，我们可以叫做母模板。这个模板我们可以去复制子模板，由子模板再通过纳米压印技术进一步复制孙模板。那么子子孙孙这个模板的这个问题就可以解决掉。纳米压印是一个高保真度的这样的一个复制过程，我可以做到模板上的这样的一个结构，可以高保真度的复制下来，这个就是纳米牙龈的一个技术优势。另外一个就像光刻掩模板一样，纳米压印的模板也是可以用电子束曝光来做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:41",
      "text": "再补充一下，就是我们最近看到国家的自然科学基金，他也提出来一探讨后摩尔时代，摩尔定律失效的那个时代，半导体的这个器件是不是还遵循摩尔时代的这种半导体器件的这些规律。纳米压印也被认为可能用于一个纳米或者是亚纳米以下的这样的一些器件制造。自然基金的这样的一个项目里面也提出来。如何在一个亚纳米尺度里面去对模板进行一个低表面能的这样的一个处理。这些都是啊有待大家进一步探讨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:17",
      "text": "刚刚我们其实讨论了蛮多都是佳能跟纳米压印整个技术在过去20年的一个发展。然后也看到了这个技术在半导体领域的一些新的机会。回到国内来看，因为今天我们国内比较特殊的情况，其实很多先进制程的设备都被封锁了。这几天有个慈也比较火，就科技创业弯道超车。从纳米安逸的角度来看，我想请葛老师跟邓总您可以介绍一下，目前国内有哪些领域纳米压印是能助力去实现一个弯道超车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "从我们的角度来看，牙龈最近又火了。其实在佳能公司推出它的这纳米压印的成果之前，在19年18年的时候，纳米压印已经受到了广泛的关注。当时是显示ARVR，在这样的一个领域里面，需要做光波导的这样的一个产品。纳米压印是做光波导产品的一个非常好的选择。因此在那个时候，纳米压印就又受到了广泛的关注。同时由于国内近几年在这种智能制造，对这个新兴技术的这种需求，可能渴望的程度感觉比欧美一些国家好像更热烈，需求程度更大。因此大家看到这个ARVR的这样的一个前景以后，国内的很多企业都纷纷把目光投向到纳米压印技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:49",
      "text": "当然最近我们由于一些外部的这些技术封锁，现在直接得到这个光刻技术比较困难的。希望有一些新的技术能够替代光刻技术。纳米压印技术从技术的角度来讲，它的复杂程度要远远的低于光刻技术。因为它没有复杂的这种曝光系统。同时光刻对准的套刻的这样的一些技术，又可以移植到纳米压印技术上来。虽然纳米压印技术真正用于半导体领域也有一道难关要去克服，但是对标光刻技术需要克服的难关相对来说要少一些，更有可能实现换道的技术替代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:35",
      "text": "因为邓总这边跟客户对接上，是有比较多的经验。我们做到相对比较成熟的，像我们刚刚介绍过的LED以及说ARBR这类的光学器件的加工上，可以邓总帮我们简单介绍一下，目前您在国内的这些行业客户里看到的某些程度上的弯道超车的一个原因跟驱动力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "其实这纳米压印，像葛老师刚刚提到的，我们不仅仅在半导体上面是有一些应用点，其实包括它也在一些功能材料上的塑形。最前面有这种面部识别的DOE diffuser，然后到现在的前一段时间比较火热的AR的衍射光波导技术。然后今年不提到的微透镜阵列，超过透镜阵列这些主要针对三大行业。第一个行业其实就是我们的显示以及我认为是消费电子类的一些相关应用。另外一个是车载类，第三个是生物医学类。这相关的一些应用无论是从光学层面上，比如说刚才提到的LED芯片的制造这一相关的一些应用场景中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:46",
      "text": "勉毅其实最大的一个优势的就是它的成本降得极低。它的生产效率是现在目前光刻生产效率的数倍。从我目前我们在了解到的一些信息，其实16台的纳米压印的设备，整个一年的产能可以超过1000万片的生产的量级。另外，它每一片的成本可以降到以前光刻的，至少是在我们认为是2分之1到3分之1的价格。而且现在中国的包括这种步进式的压印也是被封锁，然后价格也极高。同时这个层面上来的工艺成本各个方面也降得非常低。在整个AR包括工学应用场景，尤其是消费电子这个行业，用他现在几乎是取代了光刻技术的一些相关的一些制作方案，包括一些生产线，原因就是他直接没有需要再做下一步的刻蚀这个工艺。所以他在这个成本上几乎直接就完成了所谓的微纳结构的制造，使得整个产业包括整个行业对于押韵的倾向性极大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:53",
      "text": "同时像葛老师也提到了，我们亚运有一个非常好的一个技术，包括它好的优点，就是说可以帮直接将一个功能性材料，比如说我们高折射率的材料，低折射的材料，或者有一些特殊功能性的一些材料，直接塑形成目标产品想要的一些微纳结构。同时现在还包括一些写超过同行阵列中，它非常极高深宽比的一些柱子，可以把现有阶段手机摄像头后边的一些摄像模组剪薄，从四片三片、四片然后剪变成一片。从某种意义上来说，可能多年以这种微纳光学的技术发展以后，会去把几何光学的一些性能优势完全给它替换掉。这个也是目前整个光学厂商非常笃定的一件事。就是微纳光学会替代包括整个几何光学这一部分。同时成本也会比DUV包括EUV这种成本要降低的非常多，这是一个光学上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:54",
      "text": "另外在生物医学方面，因为现在生物医学很多的一些检测技术，尤其在第五代的基因检测陈述上面，还会存在一些微纳结构的制作。目前有一部分也是用的是DUV光刻来做的，但是它相对的成本还是较高的，尤其做后期检测过程中，还是希望把成本降下来的。同时压印又是一个最佳的解决方案，直接实现了流体在材料中的一些流动的一些流动能学性能的一些优化。目前这些材料都是通过压印的一些材料的优化得到了性能的优化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:27",
      "text": "另外包括刚才提到的一个钙钛矿，目前其实钙钛矿的原理跟LED中间的其实原理设施一样。它就是将很多的一些材料图案化以后，把一些光的在材料内部的一些全反射，相关的一些光学的性能优化完以后，它会将整个光学性能提高的很高的一个比例，从而达到了整个光电转化效率的一个提高。目前我们也有一些是相关的一些应用，包括一些产品也到国外一些客户群体中使用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:56",
      "text": "押韵在除了半导体行业中，它的应用面也是相当相当寡言，整个市场中的接受程度也比较高。实话说，如果单从非成本角度来说，可能大家对于光刻是比较倾向的。但是我相信随着行业的发展以及行业的成熟，最终的目标都是将所有的生产成本以及工艺和各个方面优化到极致。这个是整个行业发展的一个趋势。它并不是说一种技术的优势最终降成本来实现产品的生产和最终的目标的一个诉求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:29",
      "text": "我再补充两点，第一个，其实现在有一些领域，纳米压印和光刻是没有竞争性的。就是因为光刻在刚才邓总讲的很多的领域里面，光刻是没有办法去应用的。比如说我们的微透镜阵列，它有折射率的要求。比如说我们的这个LVR的这些光栅，它也有折射率的要求。光刻用的是光刻胶，光刻胶一般是没有办法直接来作为功能材料来使用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:58",
      "text": "我们刚刚也提到了非常多的领域可以使用纳米压印去替代光刻工艺。抽象的去看待这些领域之间的一个特点，我们去总结一下这些领域有哪些共性，是促使他们推动纳米压印的这么一个替代过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "压印替代光刻这个行业中，其实更多的倾向于像在一些半导体制程，尤其有刻蚀制程工艺的这一个行业里面会比较多一点。为什么？其实如果单纯的在一些产品表面去做一些材料的塑形，光刻不是最佳的一个技术路线选择。如果要说到换道超车或者是一些替代方案，其实更多的倾向于在一些有半导体工艺，尤其在课时各个方面的一些诉求的时候，会压抑体现的优势。其实更多的我个人认为A是在成本以及工艺的简单性和包括后面大批量生产制作纳米压印它本身的一些技术优势层面来展现的相关的一些优点。如果单纯是刚才说到光学应用领域，以及消费电子、车载电子，以及生物医学和包括钙钛矿新能源这一块，可能更多的还比较倾向于是一个非替代光，而且是最佳的解决方案，一次成型的最佳解决方案。我认为是这两方面和两个行业不同的点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:22",
      "text": "从纳米压印的出来或者微纳结构来看，它一般它是需要一些一次成型的这种3D有一定复杂形貌的这样的一个结构。对纳米压印来说，它有它得天独厚的这样的一个优势。另外一个就是说对一些图形高密度的阵列结构，纳米压印也很有优势。图案的这个密集程度高分辨率高，这个是纳米压印复制图案的一些共性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:50",
      "text": "刚刚我们提到的这几个场景里还有没有一些比如说举个例子，有一些特性是它只适合纳米牙龈，完全不太适合光刻的。这个也是我比较好奇的一点。因为我们刚刚其实一直在对比两者，就看说有没有这种场景的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "有的，比如说我是要在生物相容性的材料上面加工一些纳米图案，那么这个是非纳米压印莫属。另外刚才邓总也提过，就是说我们的这个微透镜阵列，我们还有一些对材料功能性有要求的这样一些结构，也是非纳米压印莫属。光刻是没有办法直接在这些材料上进行图案加工的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:33",
      "text": "作为一项比较前沿的全新技术，纳米压印其实在国内我理解除了对行业的一些特定有需求的一些场景客户来说，对更多的行业客户来说，也许也是一个全新陌生的新技术。我不知道对普林科技来说，邓总您这边在过去纳米压印的一个推广中，客户对纳米压印的一个看法跟态度大概是什么样的？会有哪些客户是您在预期之外，他们对纳米压印非常感兴趣的？这个您可以介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "目前国内市场其实在很多的一些行业，尤其是在光学领域这一块，大家是非常积极的在推进押运整个在微纳光学制造中的相关工艺路线的一些应用。包括了整体开发研发国内光刻的一些上市企业和头部企业，目前都在积极的推进纳米压印乡村关键的技术路线。另外，其实我们比较感到意外的行业其实就是新能源，尤其是在钙钛矿这个行业，我们也没想到其实押韵在这个行业上会有这么大的一些应用场景。目前其实这整个领域还比较偏向于一些科研，包括一些学术端的一些前期的研究工作。但是我们相信给他一点更多的时间，更多的发展的空间，以及更多的一些时间精力的口。可能它在整个新能源赛道上面的一个新型的应用会越来越多，越来越广。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:01",
      "text": "不仅仅在光学领域，更多是在显示领域。其实现在也目前越来越多，尤其是在这种大面积篇幅上面的显示。国内最大的几家显示面板厂都在跟我们沟通交流。然后他们现在不仅仅仅限于一些，比如说像晶圆类的八寸、12寸这一种相关的一些样品和产品的试作。他们可能提出来就是1米乘1.2米，或者是920毫米到730毫米这一种大篇幅的纳米压印件产品的一些制作方案，目前都在很积极的推进过程中。包括材料应用端，还包括一些工艺应用端，我们认为是一个行业爆发的前期状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:42",
      "text": "众多的一些光电显示、光学，然后生物医学，尤其在基因检测这一块有众多的一些应用场景。目前都是我们在年初甚至在去年的时候不敢想象的。还包括现在可能到无人机这一块，一些车载，其他的方面没有讲到的一些行业，其实也出现了很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:02",
      "text": "如果让您去总结整个宏观的行业对纳米压印的态度和看法的话，大概大家还处在一个什么样的阶段，或者说是处在一个新技术的一个探索试验阶段，还是已经个别行业会比较有信心的坚定选择。纳米太硬了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "我们认为整个行业会进准入纳米安全技术比较快的几个行业中，LED是相对比较大的一个行业。因为中国的LED行业中，现在使用的步进式的纳米压印光刻机采购现在也越来越难，然后它的价格也越来越高。同时，它整个成本上面的优势也被压印，现在挤压的相对比较少。因为现在国内也有一家公司采用了纳米I技术，在相关的LD制造产业有了巨大的优势，从而造就了整个行业。我们认为是比较快速的会将进入到由纳米压印领衔的这么一个产业方向。整个大的层面来说，其实所有跟以前微纳这一块制造相关的企业，目前对押韵都从一个一开始相对不了解到保守，甚至到现在愿意来使用压印技术去做一些创新，在新型研发这个态度上做了巨大的转变。目前整个行业处于爆发的前期。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:19",
      "text": "前面我们其实聊了蛮多纳米压印的相关的背景知识，跟它与光刻的一些对比。就回到普宁科技本身，其实我们可以看到葛老师过去20年一直是一个教授学者的身份。在17年创业之后到今天就自己创业跟研发身份的转变上，大概有哪些经验去可以分享给其他在中国想去要做科技创业的一些学者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "应该是首先要感谢锋锐的这种叫雪中送炭的战略投资。在锋锐的这个投入之后，可以明显感到我们的受的这个关注度就大大的加强了。政好有这个ARVR的这样一个需求，有佳能公司的这样的一个事实的技术推出。我们明显可以感到这个纳米压印最近是越来越吸引各个行业领域里面的这样的一个关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "我们本来是做科研的，首先这样的一个技术或者成果，要有能落地或者转化的这种可行性。我们做科研我们要顶天立地，我们就要做前沿的这种科研。同时最终的目标还是要让他可以为日常生活服务，或者为我们的创新，为我们的技术进步服务，为我们的生产服务。这个技术不仅是要能顶天，还要能落地。另外一个就是说在这个技术落地过程当中，我觉得也要不断的自我否定，不断的促进这个技术的进步。不断的使这个技术可以和我们的这个市场需求所匹配，不断的满足产业应用的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:03",
      "text": "您觉得从竞争的角度来看，或者说创业的角度来看，您觉得普林是有什么样的一个特点和优势，能够站在现在纳米压印冲入半导体的这么一个风口上，持续的去推进纳米压印技术在中国各个场景领域的一个落地，以及商业化的一个发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "其实纳米压印我们常常讲它是一个和光刻一样具有工匠精神的技术。在纳米压印的领域我们也深耕了大概二十多年。我们是学习了当时最先进的纳米压印技术，到纳米压印技术发明人的这样一个团队去学习。在经过二十多年的积累，我们知道纳米压印技术的短板在哪儿，知道纳米压印技术需要发展的方向在哪儿。另外一个本人是做材料背景的，纳米压印材料是纳米压印技术的一个关键环。我们对纳米压印的工艺也非常的了解，我们知道如何把工艺材料和我们的设备相匹配起来，发展一个适合纳米压印技术特点的这样的一个设备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:14",
      "text": "我不知道目前在方向上，其实我们做了有哪些研发或者说解决方案的储备，以及普林下一步是针对纳米亚印进军半导体的这么一个国产化路径，是打算怎么去参与到大趋势里来去贡献自己的一份力量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "就像高老师说的一样，想要做一个产品，无论是用光刻技术还是从压印技术来做这一个目标产品。首先还是要把整个工艺路线要疏通，其中使用什么样的材料，用什么样的压印的方式才能去实现这个相关的产品。首先普林科技所有的技术路线，包括技术储备均来自的是南京的徐勇老师的南京大学的纳米亚应用实验室。然后目前其实从葛老师刚才提到的材料这个储备相关的一些方向上面，普林科技储备的是从半导体制造的刻蚀性纳米压印材料。包括这种现在整个光学市场上用的比较多的功能性材料，以及生物医学上的一些其他功能性的一些材料。我们目前是完全具备的，包括一部分的已经完全量产出货给到我们的下游客户。针对不同的应用场景，我们同时也有不同应用的一些纳米压印设备。尤其针对半套机制，我们有步进式纳米压印设备正在研发，把步进的压印的对准精度降至百纳米以内，这是我们的下一步的工作目标，目前还正在积极的准备和研发中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:45",
      "text": "第二就是针对这种供需的应用领域，一块AR包括microlenses以及超过通信阵列等等。这一系列我们有配套的针对不同要求的气压式的纳米压印，真空气压式的纳米压印的一个设备。然后还包括这种针对要求不是很高，然后做一些防伪，包括一些大的一些结构制作中的滚压型设备以及对准设备，我们都有相应的一些纳米压印设备的储备。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:13",
      "text": "其实前期我们是做了纳米压印技术在半导体制造领域里面应用的这样的一个验证。比如说我们的课时转移工艺，比如说我们最小分辨率的验证，比如说图形保真度的验证，我们也做了利用牙龈对准工艺的那些验证。后面对标佳能，我们要去做的一个实现纳米压印的对准工艺。因为佳能是采用的是喷涂的这样的一个工艺，我们前期已经尝试了佳能喷涂的这样一个压印技术的可行性。通过我们的这个验证，我们发现这个技术完全是可行的。在我们的后续工作当中，我们会进一步的去优化这项喷涂的技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:54",
      "text": "最后我们去畅想一下长期的一个未来。纳米压印技术刚诞生之初，都是光靠技术去竞争的一个备选技术的一身份。熬过了这么20年的一个冷板凳，以及说技术研发的过程，目前也迎来了一个产业化的曙光。我不知道光刻技术和纳米压印技术在未来的相互关系，以及他们在产业里的位置会是一个什么样的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "光刻技术因为发展的非常成熟了，纳米压印技术还是一个起步阶段。因此，纳米压印技术短时间内，我觉得要全面替代光刻技术不太可能。当然纳米压印技术它可以作为光刻技术的一个有益补充，在一些领域里面他可以先去有所发展，有所突破，逐渐可能成熟去做一些更多的事情。另外一个就是纳米压印技术的发展，也是要上下游共同努力，共同协调的这样的一个过程。因为光刻技术其实它的这个发展和我们的像我们这种intel，台积电、三星这些大型企业它的应用需求。通过他们的光刻的应用，也推动了光刻技术的发展。因此，也需要企业能够接受纳米压印这样一个新兴技术。纳米压印技术融入到这个企业的这种制造生产的环节里面，不断的进步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:25",
      "text": "另外一个，纳米压印的企业里面本身也需要有这种熟悉或者掌握纳米压印技术的这样的一种人才。因为现在从我们目前接触的很多企业来看，大家还是对纳米压印技术一般不是很了解。很多企业以为我有了这个量产型的设备，然后我这个设备开动起来，我就可以实现量产。因为这些企业对纳米压印技术一知半解，目前的一些量产型的这样设备又不太成熟，因此制约了这个纳米压印技术在很多领域的应用。希望这个就企业和像我们这样从事纳米压印研究的公司能够合作起来，共同的去开发一些适合纳米压印场景的这样的纳米压印的设备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:15",
      "text": "好，非常感谢今天葛老师跟邓总的真诚分享。今天其实我们在纳米压印技术以及光刻技术，还有纳米压印本身的前世今生，以及他未来的机会上都做了一些比较多的讨论。我们也非常期待说未来在中国这么一个换道超车的领域上，葛老师与邓总能够带领普通科技做出一定的成绩和贡献来。我们今天的播客讨论就到这里结束了，谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "纳米压印技术作为一种光刻技术的有益补充，在半导体和非半导体领域展现出巨大潜力。相较于光刻技术，纳米压印通过直接在材料表面复制图案，能有效应对光刻技术的局限性，尤其在ARVR、生物医学和钙钛矿材料等领域应用广泛。普林科技利用纳米压印技术开发解决方案，致力于解决半导体制造中的技术挑战，如模板精度的提升。虽然面临诸多技术难题，但纳米压印技术在国内市场的接受度日益提升，未来发展前景可期，特别是在增强其在先进制造和新材料开发中的应用能力方面。",
    "qa_pairs": [
      {
        "question": "纳米压印技术是什么，它与光刻机有何异同？纳米压印技术的发展历程是怎样的？",
        "answer": "纳米压印技术是上世纪90年代中期发展起来的一项微纳制造技术，其分辨率在当时达到了纳米级别，即十分之一微米。它类似于活字印刷，通过模板将纳米结构或微米结构复制到功能材料上，如光学材料、催化材料及钙钛矿材料等。与光刻机相比，纳米压印的优势在于能够直接复制出具有3D结构的图形，且无需依赖光刻胶材料，能够实现一次成型加工复杂的微透镜阵列、AR/VR光波导斜齿、高分辨率高陡直度和高深宽比的光栅等结构。纳米压印技术在光刻技术遭遇分辨率瓶颈时应运而生，尽管光刻技术经过发展已能实现5纳米甚至3纳米级别的分辨率，但在早期，纳米压印凭借其十纳米的分辨率引起了广泛关注。它基于高分子模压技术，通过模板将纳米结构加工并复制到材料上，这一过程类似于用模具压制橡皮泥并烘烤后得到想要的形状。",
        "time": "00:07:27"
      },
      {
        "question": "纳米压印技术目前主要应用在哪些领域？",
        "answer": "纳米压印技术在光刻机占据主流市场的领域之外，广泛应用于复制制作各类功能材料中的纳米或微米结构，包括但不限于光学材料、催化材料和钙钛矿材料等。通过纳米压印，可以实现对这些功能材料进行精确、高效的纳米级结构设计与加工。",
        "time": "00:07:27"
      },
      {
        "question": "现在先进制程光刻机受限进口后，先进制程大致在28纳米以下。纳米压印技术的分辨率天花板大概能达到多少纳米？",
        "answer": "纳米压印技术在95年刚出现时就有十个纳米以下的分辨率，并且经过20多年的发展，其最小分辨率可以达到大约一个纳米左右。",
        "time": "00:08:52"
      },
      {
        "question": "纳米压印技术在分辨率上相较于光刻技术有何优势？为什么纳米压印技术最近突然火了起来？",
        "answer": "目前光刻技术难以做到小于十个纳米的密集线衫结构，而纳米压印可以实现8个纳米周期、4个纳米线宽的密集线衫结构，因此在分辨率上保持了对光刻的优势。纳米压印技术自诞生之初就因其高分辨率而引人注目，被认为可能是划时代的微纳加工技术，但同时也存在物理接触式加工导致缺陷率较高的短板。随着佳能公司在传统光刻领域受挫后转向纳米压印技术的研发，其技术指标已接近甚至在某些方面超越了DUV和EUV光刻技术，从而引起行业内关注。",
        "time": "00:09:11"
      },
      {
        "question": "纳米压印技术与光刻技术结合后是如何定义的？",
        "answer": "纳米压印技术与光刻技术相结合后被称为纳米压印光刻技术，它结合了两者的优点，既有纳米压印的高精度潜力，又有光刻技术在半导体制造领域的广泛应用。",
        "time": "00:09:38"
      },
      {
        "question": "纳米压印技术相较于光刻技术在哪些领域获得了应用优势？",
        "answer": "尽管在半导体制造领域未被广泛接受，但在LED蓝宝石图形化衬底、微透镜阵列、光栅等非半导体制造领域，纳米压印由于其简单、快速、低成本的特点，已经展现出强大的应用前景并逐渐成为主流选择。",
        "time": "00:12:24"
      },
      {
        "question": "纳米压印与光刻技术各自的优劣势是什么？",
        "answer": "纳米压印的优点在于高分辨率、复制工艺简单及低成本；而光刻技术经过长时间发展，技术更为成熟，达到极致境界，这是其相比纳米压印的优势。",
        "time": "00:13:50"
      },
      {
        "question": "为什么纳米压印的成本会比光刻低很多？",
        "answer": "纳米压印只需要简单的紫外曝光，所需能量远低于需要复杂光源系统的DUV和EUV光刻技术，且纳米压印无需显影步骤，进一步降低了成本。据佳能报道，用纳米压印生产芯片的成本约为DUV或EUV的三分之一，而在LED芯片制造等行业中，成本优势更为明显，可将一片芯片的加工成本从四块钱降至1.5块钱以内。",
        "time": "00:14:53"
      },
      {
        "question": "佳能公司在纳米压印技术上的新动作，会对整个半导体行业，尤其是光刻设备供应商如ASML和尼康带来怎样的影响？",
        "answer": "如果佳能的纳米压印技术指标真实有效，并能够成功应用于半导体制造，那么它有可能在半导体领域做出有益补充。目前，ASML和尼康在光刻设备市场占据主导地位，而纳米压印作为光刻技术的衍生，需要时间与行业接受度来验证其价值。如果纳米压印能展示出低成本、低能耗和环保等优点，并得到半导体企业的认可，那么它可能会对现有市场格局造成新的挑战和变化。",
        "time": "00:17:43"
      },
      {
        "question": "对于纳米压印技术打入半导体领域，从最初的发明到现在，有哪些技术挑战得到了解决，哪些仍然是关键难题？",
        "answer": "在早期，纳米压印技术因缺陷多、良率低而不被半导体领域接受。但随着佳能公司对molecule imprint的注资和收购，将半导体生产中的精密洁净度技术应用到纳米压印上，以及提高工作环境的洁净度至零级水平，现在的纳米压印技术已经能实现每平方厘米压印缺陷颗粒接近于零个，大大推动了其在半导体领域的应用。然而，目前仍存在的关键挑战是模板精度的提高，尤其是在纳米尺度下的对准精度需要进一步提升以满足半导体加工需求。",
        "time": "00:21:21"
      },
      {
        "question": "纳米压印在半导体领域的应用中，如何解决对准精度的问题？",
        "answer": "由于佳能公司本身在光刻机制造上有完整的对准工艺技术体系，因此将原有的光刻对准技术应用到了纳米压印技术上。目前，佳能公司公布的纳米压印技术的对准精度已接近纳米级别，足以满足制备十几纳米或几个纳米晶体管结构的要求。",
        "time": "00:22:46"
      },
      {
        "question": "当前行业内对于纳米压印模板精度提高的现状及解决方案是什么？",
        "answer": "目前行业内正在探讨提高纳米压印模板精度的技术方案，但模板上的纳米结构分辨率目前受限于无法通过缩小光刻掩模板上的图案来实现更高精度的复制。尽管可以利用现有的EUV或DUV光刻技术制作纳米压印模板，通过复制母模板产生更多的子模板来解决模板精度问题，但如何进一步提高模板精度仍然是一个需要攻克的技术挑战。虽然有人提出用电子束曝光等方法来提高模板精度，但目前看来模板精度的提升仍面临一定的技术壁垒。",
        "time": "00:24:41"
      },
      {
        "question": "在国家自然科学基金中，关于后摩尔时代半导体器件是否遵循摩尔定律的问题以及纳米压印技术在亚纳米尺度中的应用，目前有哪些探讨方向？",
        "answer": "基金项目中探讨了在摩尔定律可能失效的后摩尔时代，半导体器件是否仍适用摩尔定律规律。同时，纳米压印技术也被认为可用于纳米或亚纳米级别的器件制造，特别是在亚纳米尺度上对模板进行低表面能处理，这是一个待进一步研究的领域。",
        "time": "00:25:41"
      },
      {
        "question": "在国内情况下，面对先进制程设备被封锁的现状，纳米压印技术能在哪些领域助力实现科技弯道超车？国内行业中，纳米压印技术实现弯道超车的原因和驱动力是什么？",
        "answer": "在国内，由于技术封锁，获得光刻技术较为困难。而纳米压印技术因其复杂度低于光刻技术，且可借鉴光刻技术的部分对准和套刻技术，更有可能实现换道替代。尤其在AR/VR、LED和一些光学器件加工领域，纳米压印已经受到广泛的关注和应用，可以助力国内企业在此方向上实现弯道超车。纳米压印技术在成本降低、生产效率提升方面具有显著优势，其生产效率是光刻技术的数倍，成本至少降低至光刻成本的2/3至1/3。此外，纳米压印能够直接形成微纳结构，无需额外的刻蚀工艺，因此在消费电子行业，尤其是AR应用中，几乎取代了光刻技术，使得整个行业对纳米压印倾向性极大。",
        "time": "00:27:49"
      },
      {
        "question": "纳米压印技术除了在半导体行业外，在其他领域的具体应用情况如何？",
        "answer": "纳米压印技术还在功能材料塑形方面有广泛应用，如面部识别DOE diffuser、AR衍射光波导技术、微透镜阵列等，主要应用于显示与消费电子类、车载类以及生物医学类三大行业。其中，纳米压印能够以低成本、高效率的方式将高折射率、低折射率或其他特殊功能性材料直接塑造成目标产品的微纳结构，从而优化光学性能并降低整体成本。例如，在生物医学领域，纳米压印可用于降低检测成本，并在钙钛矿材料的制作过程中优化光学性能，提高光电转化效率。",
        "time": "00:28:59"
      },
      {
        "question": "在半导体行业，为什么纳米压印技术相较于光刻技术有更多优势？",
        "answer": "在半导体行业中，纳米压印技术在有刻蚀制程工艺的领域中展现出优势，尤其是在成本、工艺简单性和大批量生产制作纳米压印技术本身的技术优点上。而光刻技术在光学应用领域，如消费电子、车载电子、生物医学和钙钛矿新能源等行业，是最佳的一次成型解决方案。",
        "time": "00:34:17"
      },
      {
        "question": "纳米压印技术在哪些场景下具有独特优势，无法通过光刻实现？",
        "answer": "纳米压印技术对于需要一次成型的3D复杂形貌结构以及高密度图形阵列结构具有得天独厚的优势，例如在生物相容性材料上加工纳米图案或对材料功能性有特殊要求的微透镜阵列结构，这些情况下光刻技术无法直接进行图案加工。",
        "time": "00:36:09"
      },
      {
        "question": "国内客户对纳米压印技术的看法及态度如何？有哪些超出预期的感兴趣行业？",
        "answer": "国内许多行业积极探讨纳米压印技术在微纳光学制造中的应用，特别是在新能源（尤其是钙钛矿行业）和显示领域（包括大面积显示面板）。意外的是，在LED行业，由于采购难度增大和成本优势显现，纳米压印技术的接受度快速提升。目前，从科研到产业应用，整个行业正处在纳米压印技术爆发的前期状态。",
        "time": "00:37:05"
      },
      {
        "question": "对于想要进行科技创业的学者，您有什么经验可以分享？",
        "answer": "首先要感谢战略投资的支持，让项目受到更多关注。科研成果应具有落地转化的可行性，并致力于前沿科研与实际应用相结合。在技术落地过程中，需不断自我否定和促进技术进步，确保技术能满足市场需求和产业应用需求。",
        "time": "00:41:15"
      },
      {
        "question": "普林科技在纳米压印领域有什么特点和优势，能使其在半导体行业风口上持续推动纳米压印技术的落地与商业化发展？",
        "answer": "普林科技通过团队转型及战略投资获得了更多资源和关注度，结合市场需求和产业应用需求，不断优化和进步纳米压印技术，使其能够在不同行业场景中成功落地并实现商业化发展。",
        "time": "00:42:03"
      },
      {
        "question": "在纳米压印领域，普林科技的研发方向和解决方案储备是什么？以及普林科技打算如何参与半导体国产化进程并贡献力量？",
        "answer": "普林科技的研发方向主要围绕着纳米压印技术在半导体领域的应用，特别是针对半导体制造过程中的刻蚀性纳米压印材料和光学市场、生物医学领域所用的功能性材料。目前，普林科技已经完全具备这些材料的生产，并有部分产品量产出货给下游客户。在设备方面，普林科技有针对不同应用场景的纳米压印设备，例如步进式纳米压印设备正在研发，目标是将对准精度降至百纳米以内，并且已有配套AR、microlenses、通信阵列等应用的真空气压式纳米压印设备。",
        "time": "00:43:33"
      },
      {
        "question": "普林科技在纳米压印技术对准工艺方面的验证情况如何？",
        "answer": "普林科技前期成功进行了纳米压印技术在半导体制造领域的应用验证，包括课时转移工艺、最小分辨率验证、图形保真度验证，以及利用牙龈对准工艺的验证，并且已经尝试了佳能喷涂压印技术的可行性。接下来，普林科技将进一步优化这项喷涂技术。",
        "time": "00:45:13"
      },
      {
        "question": "对于纳米压印技术和光刻技术未来的关系及产业位置，您怎么看？",
        "answer": "光刻技术由于发展成熟，在短期内纳米压印技术难以全面替代。然而，纳米压印技术可以作为光刻技术的有效补充，在特定领域先行发展和突破，逐渐成熟并承担更多任务。纳米压印技术的产业化进程需要上下游企业的共同努力和协调，同时，企业需要熟悉和掌握纳米压印技术，以推动其在更多领域的应用。目前，很多企业对纳米压印技术了解不足，导致其在某些领域的应用受到限制，期待企业和从事纳米压印研究的公司能合作开发适合纳米压印场景的设备。",
        "time": "00:46:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "纳米压印技术：半导体产业的新机遇",
        "summary": "本期高能量播客邀请了普林科技的创始人和CEO，探讨纳米压印技术作为半导体产业的重要发展方向。纳米压印技术与光刻技术并行发展，但由于光刻技术的快速进步而一度被超越。近年来，随着材料制备能力的提升，纳米压印技术迎来新的发展契机，特别是在复杂光学器件和生物芯片等领域的应用，显示出成为半导体产业新弯道超车的可能。普林科技作为此领域的前沿企业，见证了该技术从冷板凳到逐渐完善的全过程。"
      },
      {
        "time": "00:03:13",
        "title": "纳米压印技术及其在半导体领域的应用前景",
        "summary": "纳米压印技术，作为一种在90年代中期发展起来的微纳制造技术，被视作光刻技术之外的另一个重要的加工方法。这项技术以高分子模压为基础，通过加热加压将纳米结构复制到材料上，其原理类似于古代活字印刷。这项技术在解决光刻技术遇到的分辨率瓶颈问题上展现了巨大潜力，特别是在半导体加工领域，有望推动摩尔定律的持续发展。佳能公司近期的发布表明，纳米压印技术不仅能够用于生产高分辨率的半导体器件，如SSD硬盘，还有可能在未来两年内推出媲美DUV光刻机的纳米级设备，进一步扩大其在半导体制造领域的应用。"
      },
      {
        "time": "00:07:01",
        "title": "纳米压印技术在光刻领域的应用及优势",
        "summary": "纳米压印技术，以其在复制纳米结构或微米结构至功能材料上的能力，展现了与传统光刻技术不同的优势。该技术能直接在光学材料、催化材料、钙钛矿材料等上复制所需结构，区别于光刻技术仅能在光刻胶材料上复制。纳米压印技术的特点包括能够形成3D结构的图形，适用于透镜结构、微透镜阵列、AR/VR光波导斜齿等的加工。随着光刻技术的限制，纳米压印技术因其更高的分辨率（可达到约一个纳米）而受到关注。与光刻技术相比，纳米压印在分辨率上保持优势，能够实现8纳米周期、4纳米线宽的密集线衫结构。该技术的兴起，不仅因为其高精度，也因为它将纳米压印的概念与光刻技术相结合，被称为纳米压印光刻技术，显示出其作为一项新技术的潜力和先进性。"
      },
      {
        "time": "00:10:16",
        "title": "纳米压印技术在半导体制造领域的应用前景",
        "summary": "纳米压印技术因其高分辨率而备受关注，被视为可能成为微纳加工领域的革命性技术。然而，作为物理接触式的加工技术，它易引入外部缺陷，这对于半导体制造是不可接受的。尽管存在缺陷，纳米压印技术仍被认为有广阔的应用前景，特别是在非半导体领域已展现出强大的应用潜力。佳能公司通过发展纳米压印技术，技术指标已达到与DUV和EUV光刻技术相媲美。此外，通过紫外曝光工艺，纳米压印技术实现了图案的快速复制，适合半导体加工。在LED的蓝宝石图形化衬底和光学器件制造领域，纳米压印技术的成本效益和制造潜力已得到证明。"
      },
      {
        "time": "00:13:10",
        "title": "纳米压印技术在微纳加工中的优势与应用",
        "summary": "纳米压印技术以其高分辨率、复制工艺简单及低成本等优势，逐渐成为微纳加工领域，尤其是光学器件和LED芯片制造等行业中的主流选择。与传统的光刻技术相比，纳米压印直接将结构压印在胶上，省去了复杂的显影步骤，大大降低了生产成本。此外，纳米压印在能量消耗和设备复杂度上也优于需要高能量光源的DUV和EUV光刻技术。尽管光刻技术发展成熟，但纳米压印在特定领域的应用展现了其不可比拟的成本和效率优势。"
      },
      {
        "time": "00:16:56",
        "title": "纳米压印技术在半导体领域的应用与发展",
        "summary": "纳米压印技术作为光刻技术的一种衍生，其在半导体领域的应用受到了广泛关注。与传统非物理接触式的光刻技术不同，纳米压印技术采用物理接触式的制备工艺，具有低成本、低能耗和绿色环保等优点，但其在半导体制造企业中的应用尚需时间接受和验证。佳能公司通过不断的技术改进和设备研发，已经使得纳米压印技术在半导体领域的应用成为可能，特别是在提高加工速率和压印缺陷方面取得了显著进展。佳能对纳米压印技术的推动，不仅有可能为半导体行业提供有益的补充，还可能对市场主导的光刻技术供应商如ASML和尼康构成挑战，从而引发市场的新变化。"
      },
      {
        "time": "00:22:10",
        "title": "纳米压印技术在半导体制造中的应用与挑战",
        "summary": "纳米压印技术因其高保真度复制能力在半导体制造中展现出潜力，尤其是在对准精度要求极高的晶体管加工中。该技术需达到纳米级别的对准精度，以满足多层晶体管结构的制造需求。尽管纳米压印面临模板精度提高的挑战，佳能公司通过应用其光刻技术，已经实现了接近一个纳米的对准精度。模板制作方面，可通过DUV或EUV技术制备母模板，再通过纳米压印技术复制子模板和孙模板，实现高精度结构的批量生产。此外，纳米压印技术亦适用于亚纳米尺度器件的制造，表明其在后摩尔时代半导体器件制造中的潜在应用。"
      },
      {
        "time": "00:26:16",
        "title": "纳米压印技术助力国内科技创业弯道超车",
        "summary": "在过去的20年里，纳米压印技术得到了显著的发展，并在半导体领域展现出新的机遇。面对国内先进制程设备被封锁的特殊情境，纳米压印技术因其较低的技术复杂度和成本优势，成为了一个助力实现弯道超车的关键技术。特别是在显示技术（如AR/VR的光波导产品）、智能制造、以及生物医学等领域，纳米压印技术的应用不仅降低了生产成本，提高了生产效率，还直接推动了相关行业的发展。通过直接塑形功能性材料，纳米压印技术能够生产出具有微纳结构的产品，如高折射率材料和超透镜阵列，这些在光学和生物医学领域有着广泛的应用前景。"
      },
      {
        "time": "00:32:27",
        "title": "钙钛矿材料和纳米压印技术在光电转换领域的应用与优势",
        "summary": "钙钛矿材料因其在提高光电转换效率方面的潜力，正被广泛研究和应用，与LED技术原理相似，通过材料图案化和优化光学性能，实现了光电转换效率的显著提升。此外，纳米压印技术在半导体、光学应用、消费电子、车载电子和生物医学等多个领域展现出比传统光刻技术更具优势的特性，尤其是在对材料功能性有特殊要求和需要高密度图案阵列的场合，纳米压印技术成为不可替代的选择。随着技术的成熟和成本的优化，纳米压印技术有望在更多领域取代光刻技术，成为实现高性能光电转换的最佳解决方案。"
      },
      {
        "time": "00:36:32",
        "title": "纳米压印技术在多行业应用前景及市场反应",
        "summary": "纳米压印技术作为一种前沿技术，在国内市场受到了光学、新能源（特别是钙钛矿领域）、显示面板等行业的广泛关注和积极探索。目前，该技术正处于行业爆发的前期，许多企业从最初的不了解和保守态度，转变为愿意采用纳米压印技术进行创新研发。特别是在LED行业，纳米压印技术因其成本优势和高效率，正快速成为主导产业方向。此外，光电显示、生物医学（如基因检测）、无人机和车载应用等领域，纳米压印技术的应用场景日益增多，显示出巨大的市场潜力和发展空间。"
      },
      {
        "time": "00:40:19",
        "title": "普宁科技纳米压印技术的创新与应用",
        "summary": "葛老师分享了自己从教授学者到创业者和研发者的转变经验，强调了科技创业需具备的条件和面临的挑战。他指出，技术成果需有落地可行性，科研应面向日常生活服务。普宁科技通过战略投资强化了市场关注度，借助ARVR需求和佳能的技术推出，提升了纳米压印技术的行业影响力。普宁科技的优势在于深入理解纳米压印技术的短板和发展方向，以及对工艺材料和设备的匹配发展。未来，普宁科技将致力于纳米压印技术在半导体领域的国产化和商业化发展，为产业发展贡献力量。"
      },
      {
        "time": "00:43:32",
        "title": "纳米压印技术的发展与应用前景",
        "summary": "纳米压印技术作为一种新兴的技术，其发展已经走过了20年的历程，目前正迎来产业化的曙光。普林科技依托南京大学的纳米应用实验室，掌握了一系列包括半导体制造、光学市场以及生物医学领域所需的功能性材料和压印技术。针对不同的应用场景，如AR、微透镜等，普林科技研发了相应的纳米压印设备。同时，通过前期的技术验证，证明了纳米压印技术的可行性，并计划进一步优化喷涂技术。尽管纳米压印技术现阶段难以全面替代成熟的光刻技术，但它可以作为光刻技术的有益补充，在特定领域内实现发展和突破。纳米压印技术的发展需要上下游企业的共同努力和对技术的深入了解，以及专门人才的支持。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "发展背景：20世纪90年代中期发展起来的微纳制造技术，作为光刻技术的补充。"
            },
            {
              "children": [],
              "content": "工作原理：通过加热加压，将模板上的纳米结构复制到材料上。"
            },
            {
              "children": [],
              "content": "应用场景：LED芯片制造、光学器件（如微透镜阵列）、生物医学等。"
            },
            {
              "children": [],
              "content": "优点：高分辨率、工艺简单、成本低、绿色环保。"
            },
            {
              "children": [],
              "content": "缺点：物理接触式加工，缺陷率较高。"
            }
          ],
          "content": "纳米压印技术概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "发展背景：与纳米压印技术并行发展，长期主导半导体制造工艺。"
            },
            {
              "children": [],
              "content": "工作原理：利用光刻胶材料，通过光刻机曝光复制纳米结构。"
            },
            {
              "children": [],
              "content": "应用场景：广泛用于半导体制造，实现极微小尺度的电路设计。"
            },
            {
              "children": [],
              "content": "优点：技术成熟、分辨率高、对准精度高。"
            },
            {
              "children": [],
              "content": "缺点：设备复杂、成本高、能耗大。"
            }
          ],
          "content": "光刻技术概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "现状分析：在先进制程设备被封锁的情况下，纳米压印技术成为“弯道超车”的可能。"
            },
            {
              "children": [],
              "content": "技术挑战：提升模板精度、实现更高对准精度、降低缺陷率。"
            },
            {
              "children": [],
              "content": "应用前景：可能在特定领域内实现对光刻技术的补充或替代。"
            }
          ],
          "content": "纳米压印技术与半导体产业"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术储备：拥有成熟的纳米压印材料和工艺，致力于推动技术在半导体产业的应用。"
            },
            {
              "children": [],
              "content": "市场推广：聚焦于半导体以外的多个领域，如LED、AR/VR光学器件、生物医学等。"
            },
            {
              "children": [],
              "content": "未来展望：希望通过与产业界的密切合作，推动纳米压印技术在半导体产业的应用和产业化进程。"
            }
          ],
          "content": "普林科技与纳米压印技术发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "纳米压印技术作为光刻技术的补充，有望在特定领域内发挥重要作用。"
            },
            {
              "children": [],
              "content": "需要行业共同努力，推动纳米压印技术的发展和应用。"
            },
            {
              "children": [],
              "content": "长期来看，纳米压印和光刻技术可能会在各自擅长的领域内共存，推动半导体产业的进步。"
            }
          ],
          "content": "行业影响与展望"
        }
      ],
      "content": "纳米压印技术与光刻技术比较"
    }
  }
}