{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "6579ac383d1caa927a959066",
  "title": "Vol.88 宏观漫谈39｜年终特辑：如何看待今天的中国与世界",
  "task_id": "58gmq6a8g77x9zwo",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎大家来到高能量播客，我是峰瑞资本的合伙人李峰。今天不管是时局的国际，还是我们国内的经济，大概都处在一个非常多变，让人难以揣摩和预测的阶段。我想大家也有很多的不确定性，所以今天我们要来努力解决和回答的问题是，今天我们到底应该如何看待我们所处在的这些国内经济和国外整个的叫局势或者叫态势这些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "这是我们今天要讲的话题和我们的内容。我知道大概你跟我一样也有非常多的焦虑。所以说我们所有的这些框架是我自己为了解决我自己的非常多的焦虑。就是这个事情为什么会这样？为什么会发生这些这些事情的发生到底有没有我原来不了解到的原因，或者说他有没有原来我不知道的这些过程和可能的结果。在过去的历史上，大家为了解决所有这些问题去努力做了一些学习总结和思考。所以仅供你参考，希望提供一些不同的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "在我们讲那个具体内容之前，我有一个小的铺垫。我前面有个比较长的一段和中间涉及到讲中国的经济和中国正在经历的一些事情的时候，会讲很多跟过去和历史有关的事儿。首先我肯定不是一个历史学的非常好的理科生。今天听到了非常多的历史，是我大概在过去的一年半、两年当中花了很多心思来学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "但因为我不是研究我，我也不是搞历史的，所以我学到的这些历史知识对我来讲，只是为了从我想解答的问题上提供一些参考和角度。这是一个看待历史的角度，用历史事实连接了一些不同的线，来看待历史当中发生过的事情。中国和美国过去几年发生了非常多的事情，我们今天回到一点点历史，比如说美国和中国正在进行或者说之前起起伏伏所经历的这些科技战和贸易战，有他事出有因的地方吗？也许我们从历史找答案当中，他有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "而且我给你描述一个简单的过程。在18世纪末期，大概就是1780年这个时间当中，作为当时最厉害的强国，那毫无疑问是所谓叫第二个日不落帝国。我就是横跨欧亚非这几个大陆的英国。那英国在那个时间点做了一件什么事儿呢？他做了这样几件事儿。第一，因为为了阻止美国和从他的殖民地变成了独立国家，所以说他规定所有英国及其殖民口岸都不允许美国的商船停靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "第二件事，毫无疑问，一直到一战以前，主要的生产力和科技竞争都集中在了我们知道的棉花上或者纺织业上。那个时候英国毫无疑问当时的世界领先者，或者叫科技开创者，甚至是第一次工业革命的启动者。那在这个意义上，同一个时间段，所有在英国从事过纺织业的工人是不允许出国超过六个月，尤其不能去美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "就是在英国的纺织业工人是不能到美国去跨洋或者去旅行，或者去出差的。这个两件事情回到今天，在那个时候作为纺织还是科技竞争力的时候，大概你理解就跟今天很像。他就是英国对美国以及包括其他正在崛起的个别欧洲强国的，我们叫贸易战也行，我们叫科技战也行，我们叫贸易战加科技战也行。所以这样的事儿在历史上是发生过的。但是在没有科技的时候，强国也是这样的。比如说刚才我们说英国是第二个日不落帝国，但第一个横跨了欧洲、中南美洲或者欧洲、美洲和亚洲的第一个日不落帝国，是我们知道的第一个大航海时代的强国，是谁呢？是西班牙。西班牙当时为了阻止英国，那个时候英国才刚刚开始崛起，他为了阻止英国和荷兰的崛起，做了一样的事情，说欧洲和亚亚洲之间的联络，或者叫航海中转地带，不允许其他国家的船只停靠，就是不允许别人在那儿歇脚，当然导致的结果是逼迫了英国和荷兰重新开辟别的航线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "那你也应该问问，说英国用这样的方法，用科技战加贸易战的方法对付了当时的美国。美国是后来怎么从这个科技战和贸易战当中崛起，成为再往下的一个强国的呢？美国在18或者19到20世纪初做的几乎所有的尝试和努力，在这场强国争霸过程当中，跟中国你今天正在看见的有非常大的相似。美国在当时那100年当中通过斗争成为的强国，跟你在今天看到的中国在做的事情也非常像。当然美国为什么会对今天的中东也好，欧洲也好，俄乌冲突也好，亚洲也好，东亚也好，做这些国际相关的事情和举动？那历史上你也能看到几乎完全一样，只不过那个时候主角不是美国，是另外的强国而已。好，既然我们讲了这么多历史上都曾经发生过的事情，那我们第一步先来讲讲另外的一个有意思的历史的角度。这张图大概比较粗略的解释了我前面要讲的那个角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "从过去3000年所谓叫人类发展的比较典型的历史来看，大概就是生产力在逐渐的积累和发展。然后在此过程当中，我们全切把它叫做有个量变的积累过程，然后到了质变。然后生产力积累到一定程度之后，它就会产生那个强国。就是每一个新的生产力的蔓延，大概或者叫生产力的质变，就会产生出一代新的强国。然后这个强国也很有意思，在他的成为强国的早期，或者成为强国的前半段，它几乎都是推动和促进了这种生产力的蔓延。因为它有一个明确相对于其他国家的优势，或者明确相对于其他地区的优势，是因为它最好和最大的得到了这一次生产力进步的结果。这个我想大概过程你能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "再往下就变成了这样一件事儿，什么事儿呢？如果生产力变成了雨露均沾，就是这一次生产力的发展，不管它是农业还是工业革命，还是将来的生产力和正在进行的这些科技的发展。当强国把他们推广到了全世界之后，大家都开始先后得到了发展。在这个时候就会出现我们叫列强崛起也行，或者叫其他的国家就也开始变得厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "其他的国家变得厉害之后，对一个上个周期得到了这个优势的强国而言，它当然会有一些担心。或者说他会看到自己正在失去垄断性的地位。于是他就会有一次行动来想办法阻止或者叫阻碍这个生产力的蔓延。在这个时候大家就会进入一次强国互相之间或者叫列强之间互相博弈的阶段。当然你要从今天的状况来看，大概我们今天就处在了这样一个阶段。历史上发生过远不止一次这样的循环。然后这个循环就跟我们在商业社会当中，或者就跟在过去20年你看到的，在你我最熟的所谓叫做互联网相关的这个行业当中，每一波巨头崛起的过程是类似的。只不过放在人类历史上来看，它是个民族国家之间的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "我把这个最初的事情讲完了，你大概可以理解非常多有意思的过程，这非常多有意思的过程是从哪开始的呢？那是从所谓叫做最早的，大概2000年前的农业科技开始的。农业科技的进展和代表就是这些种植、养殖、畜牧、灌溉工程、桥梁、水利，所有这些事情是大概农业科技在两千多年前的陆续开始积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "这里面讲到的这两件事儿，其实是你看到的生产力蔓延过程当中的两个典型的方法。通过战争或者叫通过控制别的国家，能不能使得生产力蔓延，或者叫逐渐延续到其他国家？可以，当然通过商贸也可以。所以历史上它都是通过这两种方式来进行的交互，或者我们就要进行的交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "这里边我们写了一个非常简单的道理，就是每一次不同的生产力发展过程当中，会崛起不同的国家，而不是同一一个国家或者不是同一个国家经过了很多个循环。原因是因为每一次的生产力发展，它所需要的能够促进这个生产力发展的组织形态，我们叫政治体制和意识形态。就是人是怎么考虑问题的这两件事情是不一样的。就是每一次的生产力发展过程当中，最适合这个生产力发展的政治体制或者叫组织形态和意识形态是不一样的，所以才会产生了不同的强国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "这也是个有意思的话题，当然你也可以把它视为一个民科话题。这也是我自己抽象出来在农业的时候，其实你从我写的这些农业科技发展的典型代表来看你大概就知道了，他们需要尽量大规模的进行所谓叫有组织的努力。最简单的例子你也知道了，是水利工程、灌溉桥梁，也包括播种和种植作物的顺序，这些事情是需要有控制、有组织。如果你要修路、修桥和修水利工程，更需要一个大规模的叫劳动，或者叫劳动力的输入才能够完成。就在这个时候就变成了我们把它解释为的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "大概东西方其实经历的这个过程差不多就在我们的周朝，在他们的古希腊的时候，就是在欧洲。那时候最早因为所谓叫文明或者叫生产力的起点和发展还是在欧亚大陆上。因为后来发现的那些新大陆板块证明了因为缺乏跟相互之间的交流，所以他们在被发现的时候，不管是美洲和大洋洲等等，相对生产力比较落后。亚洲和欧洲当时先发展的都是从小小的城邦国家开始。因为那个时候生产力所限，大家还做不了大的国家。并且你做大的国家除了管理之外，他能做的事儿也有限，就是你是个大国，体现的优势也有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "那什么时候开始有变化？公元前56世纪、45世纪的时候，他们出现了一批古希腊哲学家。我们出现了一批所谓叫百家争鸣的诸子百家。大概同一个时间，大家都开始对人类自己社会世界变化这些事，包括天文地理有了足够多的思考。当然你也可以认为那时候生产力发展到了一定水平，所以开始可以养闲人了，要不然的话谁来负责想？如果整天都面朝黄土背朝天的话，再往下的结果是随着农业科技的继续发展，其中有非常多的所谓跟农业利用这个农业科技有关的社会形态。要开始呼唤规模经济了，就是开始希望越来越大的社会组织形态。因为他要组织实施非常多，只有很大规模、很多人和很大面积才能实现的这些生产力跃迁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "几乎在同一个时间，欧洲和亚洲就同时开始进了叫帝国的经济。我们产生的当然是秦汉，他们产生的是从希腊之后的罗马开始了。当时的意识形态其实也比较神奇，因为我们从一个最简单的意识形态开始。比如说最早我们知道古希腊在它还是城邦的时候，就是在一个小的像城池一样的国家的时候，它叫全民民主。你们看或者有印象看电视、电影、历史书的时候，古希腊决议的时候是大家全民开大会，一块来投票解决那个时候的组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "形成这种意识形态有特定的原因，什么原因呢？因为那个时候没有专业军队，是因为还养不起。就是你要养这个人，平时不干活，只负责打仗，需要有足够多的生产力的冗余来养这些人，你才能养出一个大规模的专业军队。那个时候古希腊的军队平时是农民，然后国家需要你的时候就去打仗，然后你去打仗的时候还要自己背着兵器和马。我为了调动你的参与感，加上他还是个小国，只有大概大几千人或者万把人。所以他做了全民的民主，或者叫做了全民对国家和社会事务的参与。这个你大概也能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "你看这里面还有另外一件事，在古罗马的中后期，就是从凯撒屋大维开始，他们开始从共和的国家演变成了一个帝国，就是演变成了一个有控制体系的大国。其中有一个有意思的事情是这样的，古希腊和古罗马神话，当然也包括北欧神话，他们有特别多的神，他们之间还有各种各样的关系。比如说谁和谁出轨，生了谁和谁，谁和谁好好生了谁和谁。这些多神教是从哪儿来的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "这个意识形态领域的那意识形态领域的多神教是来自于最早在农耕的农业科技发展之前，全世界大概都是我们知道的那个部族和祭司。那个时候在圣亚利最不发达的时候，祭司也是比较厉害的，因为他要控制你的意识形态。但那个时候祭司崇拜的神和图腾，每个小村和每个小村都不一样，就每个部落和每个部落不一样。他们演变成了后来在欧洲的多神教，是因为他们变成了渐渐扩大的帝国之后，他需要找一个方法把各个部族的这些不同的神给它连起来，这是多神教。我怎么能让你跟我有归属感？因为你信一个不同的神，两三个我信两三个，那我要把这两三个神加上后来越来越多的这些人，把它们变成一个有关系的系统。就是你读到的古希腊和古罗马神话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "但是某种意义上就像我们的封神榜一样，中国到今天还是个多神教。如果我们从意识形态角度来看，中国现在全国各地有各种各样不同的土地庙，或者说有各种各样你也拜观音，你也拜古茹来，你也拜文殊菩萨，甚至你还是拜什么关公之类的那各种各样的地方，就中国不都是叫什么冯了个庙进去就拜一下。原则上我们还是个多神教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "在多神教到进了帝国之后，它不太好成为统治工具，或者叫意识形态工具。因为它太复杂。复杂的原因是因为它成立的时候是为了使得大家能够团结起来。所以我编了一个复杂的系统，并且越来越复杂的把把这些人融进来。他们变成了帝国之后，他就变得不好用。比如说他说他是维纳斯的女儿，我说我是阿波罗的儿子，他说他是宙斯的旁之。那咱仨到底谁负责管理这国家，谁负责当头合适呢？他就不太好弄，于是在西方最后就在相同的时间段出现了一神教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "罗马在分裂之前，有个著名的皇帝叫什么君斯坦丁一世。他说打仗之前突然梦见说这个上帝跟他说能打赢，然后第二天就把他们所有的旗都换成了绣着十字的紫色的旗，然后就打赢了。于是罗马就从多神教从那一刻开始变成了用基督教作为国教的一神教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "一神教的好处就是可以非常好的去管理意识形态，来服务于帝国这个体制。我不知道是不是特别快的讲清楚了，在罗马分裂之前，他是怎么从一个城邦的经济走到了慢慢的帝国和为什么在那个时候要出现帝国。我们比较神奇，我们没有透过一神教的形式在帝国期间来管理意识形态。那中国通过了啥来管理？中国通过了一些哲学思想来管理了，所以我们搞了天地君心师等等这样的方法。理论上大家在形成帝国的时候，最后会非常容易为了找到合适的意识形态，而最后回到一神教这个方式上。但事实上中国并没有，中国绕了个别的弯解决了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "但是多神的好处是你的氨溶性是比较强的。比如说今天有巴以冲突，历史上有十字军东征，他们有一些历史上的相关或相似性，我们只拿它来讲一下历史。你也知道一神教和一神教之间会有一些些冲突，对不对？因为一神的概念就是你信了，我就不能信他，你信来伊就不能信B所以说大家都是翼神的话，相互之间还是有一点点排斥性的那从这个意义上来讲，中国是个对所谓没有意神的这个结果的好处是在宗教上。比如说伊斯兰教你也能理解他，就是你也能接受他。然后我们对基督教你也能接受他，那我们对新教你也能接受它，大概就是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "某种意义上来看，中国跟中东在最近这几年关系变得比较好了。主要是有一些经济和地缘政治上的原因，其次也有一点点刚才我们讲到的这个问题。因为中东是我们知道的比较典型的都是叫伊斯兰教国家。历史上如果你拿十字军东征举例子的话，就是基督教和伊斯兰教国家之间还是有过非常长时间的冲突。即便不是今天我们看到的巴以冲突，这种犹太教和伊斯兰教之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "好，我们把这个事儿讲完了，有一个开放性的命题，中国是怎么绕过的一神教来做意识形态的管理。也同时形成了足够大的帝国，并且让帝国这个体制把车同轨，书同文，修了无数的道路和水利工程。跟我们讲的叫条条大道通罗马是一模一样的道理的。这些事儿完成的大概中国也是这么做的。但是你说中国为什么后来一直是一个我们叫分久必合合久必分的大国？欧洲后来就变成了越来越碎的各种各样的群雄崛起或互相争执的强国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "道理上来讲，他有个比较有意思的解释。在大航海时代之前，大家都只能通过陆路的连接。因为那时候我们还只能控制处理，就只能用牲口和这什么马牛。这些导致的结果是只能在地上跑来跑去的，或者说在临近海岸线看得见陆地的这个海岸上跑来跑去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "中国的地理条件，比如说我们是山，高原沙漠叫冻土草原，就是北边那个还气候条件非常不好，叫冻土草原。然后山和海，大概中国是用这样一个方式把中国围起来，就留了北边一个口，就是叫冻土草原，或者叫冻土平原。欧洲的问题是欧洲并没有足够多的天然的防御性措施，然后它的阿尔卑斯山也是骑在中间的。所以后来随着这个农耕文明的扩散，罗马才被阿尔卑斯山北边的叫北欧平原的那些游牧民族，就什么日耳曼、凯尔特、斯拉夫这些人进攻了。欧洲的核心区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "就简单来讲，中国处在了一个叫易守难攻的地理条件的州界上。那欧洲处在了一个非常易攻难守的地理条件上。因为它有极其多的河流，没有非常好的山脉把它围起来，并且还有非常长的海岸线。那你说非常长的海岸线本来不是优势吗？但是那个时候的海除了内海之外是可以看得见陆地的。那个航行就绕着这个海湾和海岸线来跑来跑去。所以他的地理条件决定了它很难守，就是很难变成是一个有足够多地域保护的大国。当然所以罗马覆灭的比我们快了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "好，我们先把第一段讲完了。你大概可以理解在帝国和农业的时候，这个世界是怎么进展和变化的。从刚才我们讲到的维度上，这个世界再往下的时候就不同了。就是刚才我们讲到的生产力的蔓延。蔓延的形态既包括了你知道的叫黑暗的中世纪，就是欧洲互相之间打来打去，当然其中还有接近200年的十字军东征，当然也包括了我们做的通商途径，就是所谓这个古代的丝绸之路，还促进了这些生产力的，我们叫蔓延也好，生产力的延伸也好，就开始雨露均沾的，大家群雄崛起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "好，那再往下的问题就来到了第二个阶段，第二个阶段就是生产力要再发展。如果今天你回顾所谓叫最重要的工业革命，我们叫它一次两次都是人为分的。就是工业革命的这一次变化，就是从我们知道的，不管是蒸汽机、内燃机、邑电力等等这些东西的应用，你会发现一个非常有意思的共性，就是发明了这些重要工业革命的这些发明者，他们都在我们的印象中比今天的科学家厉害。原因是因为他一个人都身兼数职。就是他假定是个达芬奇，他其实多多少少也啥都懂。他又是个科学家，又是个懂医疗相关技术的人，他还非常懂数学。你听起来不可思议，就是这个人太能干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "但那个时候我们听见的工业革命当中的几乎绝大部分你能背得出来的人名全都是这样的，对不对？比如说牛顿人除了搞物理之外，人还负责搞金融，对不对？他还是英国铸币厂的负责人，他就是炒股票也好，或者要参与金融炒作也好，虽然没怎么赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "简单来讲就那个时候，今天我们知道工业革命当中的缔造者，他基本上都是什么都会。我们今天回过头来看简单的第二次生产力的发展，如果我把它作为一个阶段来看，就这200年我们把它这个前头写上了叫个人创造力的爆发。从一个规模的集体经济或者帝国经济到个人创造力的爆发，听起来是个非常简单的过程，但是他实施起来非常困难。原因是因为他需要从社会组织形态到意识形态都能够允许和鼓励，从而推动个人爆发创造力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "但事实上原来的体制不管是在欧洲还是在我们这儿都不是这样。所以说他经历了非常多你我都熟悉的历史性事件。比如说欧洲他先经历了把皇帝分成四个人，就是分成两拨各管一片。然后接着又被所谓叫日耳曼人，就被蛮族入侵，把罗马帝国打成两个，叫东罗马和西罗马。然后东罗马就变成了我们后来知道那个叫拜占庭帝国，就是叫伊斯坦布尔。那个时候叫君士坦丁堡。从476年开始，它就被打碎了，打碎了之后就进了大概1000年的所谓叫黑暗的中世纪。就是到1453年，奥斯曼土耳其把君士坦丁堡第一次攻陷，就是把千年不破的东罗马的首都给打下来为止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "这1453到476之间这1000年都叫黑暗的中世纪，就大家全是打来打去，罗马到后期统治力不够的时候，为了加强他的统治，虽然他说他是托了个梦，但其实他是把一神教作为了他的统治工具，从多神教过渡到了天主教，对吧？帝国越来越衰弱之后，他越来越多的借助了一神教，就是天主教导致的结果是他把宗教搞得很腐败了。因为这个时候他开始了长时间的君权神授，我们叫政教合一。所以那个时候你能够听到的很多事情，比如说什么宗教审判所，就动辄就把一个研究什么各种各样科学的人烧死了。那或者说赎罪券，就是你花钱买了这个东西，就可以赎掉你前半生的罪这些事儿。或者是由教皇发起的十字军东征。十字军东征本质上是个天主教，最少在前两次是个屠城的过程，教皇的势力也开始变得很大。然后在这个时候，在这几个特定的情况下，包括黑暗的中世纪，大家打来打去，生产力在慢慢蔓延的过程当中，就出现了你我在历史当中最熟悉的从意识形态和社会组织形态、政治体制的反叛，或者叫做变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "在文艺复兴运动当中，同一个时间点上出现的跟宗教有关的事儿，跟意识形态有关的事儿是啥？我们讲的叫新教运动，就那个人叫马丁路德，对不对？他就说不是像原来欧洲或者叫罗马用的宗教一样，是主教跟教士跟你叫逐层解释和传递，是跟帝国统治一样，它是个非常严格的梯级体系。后来新教授的说法就是人人都可以直接获得跟上帝对话的能力和权利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "如果你知道历史和经济之间发展的蔓延，为什么我们说这个时候是生产力有变革的？你也知道说新教所以在15世纪开始，原因主要是因为跟中国有关的一件事儿，到了欧洲之后被扩大化和被普及化了。是啥？是印刷和造纸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "其实今天有一个政治上非常有意思的话题，叫人类命运共同体这件事儿。历史上是这样的，文艺复兴加后来的启蒙运动是在思想上解放个人创造力的。新教运动是在意识形态领域开始要求了更平等，或者去到了非常多的统治和梯级制度。然后政治体制的改革是从帝国变成了君主立宪，变成了民选政府。这是三个线条各自对之前的那个体制、意识形态和社会组织形式做了变革。这三件事的每一件事儿都跟中国其实有莫大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "比如说启蒙运动和文艺复兴和新教。是因为要把知识普及到老百姓当中去，是取决于你要让他获得看到这个知识的价格和能力，这是普及度。所以说我们从唐宋开始，我们的四大发明叫指南针、火药、印刷和造纸。我们的印刷，我其实我们的造纸先传过去。78世纪的时候传过去之后，通过丝绸之路，也通过一些战争。比如说我们在汉朝的时候，我们打了匈奴，匈奴打了日耳曼，日耳曼打了罗马，然后把罗马打成了东西，罗马就开始分裂了。我们在这个战争和丝绸之路当中，把我们的印刷、造纸、火药、指南针这些事情通过通商和战争的过程输入到欧洲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "然后在这个基础上才有你我知道的那个新教当中，大家都能知道这个圣经到底是怎么写的。因为原来它形成的统治，或者叫原来形成的天主教，是你只有被教士来说你应该怎么做的这个权利。因为他是解释圣经的那个人，你看不见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "当然你要说文艺复兴期间，比如说他讲的达芬奇或者说那些印象派画家。印象派所以出现是因为在15世纪出现了个照相技术，所以使得原来画人能画的很好。这件事儿再好，你也比不过我拍张照片。于是就出现了我是按我的印象中的来画的，而不是按写实的方法来画。不举更多例子，当然也包括天文的发展，包括地理的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "然后大航海这件事儿跟中国有莫大相关的一些相关性。原因是因为远打了突厥，突厥打了欧洲，于是把东罗马打掉了。奥斯曼土耳其占了东罗马之后，就占了君士坦丁堡之后，那条丝绸之路的北线就被它卡住了，而且是被伊斯兰教卡住了。所以导致的结果是这条路上的通商道路就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "所以时隔十几年之后，欧洲这些沿海国家，葡萄牙、西班牙这些国家就开始了尝试海陆探索。当然你要能远海航行，就是看不见海岸线的航行。到远海去航行还能回来，要取决于你知道你在哪儿，就取决于我们发明的那个指南针变成了司南和罗盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "最后你发现欧洲为什么本来生产力是落后的，不如5世纪、7世纪和中国？那后来他是怎么在大航海那儿翻的身？不知道你有没有考虑过这个问题，是因为虽然他不是这些发明的创造者，但是他是这些发明的应用者。因为我要通过海路尽量远航，且获得足够多和越来越多的殖民地和殖民经济，所以我就要有坚船利炮加可以远航。这些应用驱动的事情，使得刚才我们讲到的那些个发明炮变得越来越好枪变得越来越好，船变得越来越好，冶炼技术变得越来越好，航海的定位技术变得越来越好。然后才变成后来绕一圈又打回我们这儿这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "就历史上虽然这些事儿是我们或者是跟我们有关的这些创造力发明的，但是我们并没有把它用出来，或者大规模的放到应用当中去迭代。所有这些事儿大概变成了他在应用中把这些发明变成了远比发明者好的那个结果。所以绕过一圈来打了那个时候的清朝把这些话讲完了之后，你就可以理解了，说这几条线大概在15世纪之后的欧洲，他们就开始陆陆续续的变成了创新的源泉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "这块儿有个问题来了，为什么第一次工业革命是英国是集大成者？我的问题是为什么是英国而不是别的国家？因为凑巧我们从结论上来看是这样一句话，英国是第一个实施了从皇帝或者从封建到君主立宪，所以它变成了从意识形态到社会组织体制到社会管理方式，是当时所有人当中最适合释放个人创造力的国家体制、政治体制和意识形态体制。我想你大概可以理解了，但我的问题是，为什么他能是第一个有个叫英法的百年战争，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "英法百年战争是咋产生的？是因为去英国做了君主的人，在法国还有领地。然后法国说你英国既然统一和独立了，你就不能在我这儿再有领地了，于是大家就从那儿开始打，然后打出了百年战争。百年战争的结果当然是英国输了。因为英国输了，它就变成了缩回到整个英国那个岛上去就跟欧洲大陆板块没有牵连了。那导致的结果是叫做它是欧洲的一部分，因为在文化上是沿袭的，但它不是欧洲里边的一部分，所以它不受到那些机制，或者叫其他那些上一行还在这些机制里的其他欧洲主要国家的倾轧。因为他毕竟隔了英吉利海峡，所以说虽然文艺复兴和什么启蒙运动这些都不能讲是从英国开始的。但凑巧因为它的那个样子和位置，使得它变成了第一个能变革的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "但是它是个0.5的变革，为什么它是个0.5的变革？他从有国王变成了有国王参与的民选政府，就是我们讲的君主立宪。然后他在宗教意识形态上也是个0.5革命，对不对？因为我觉得历史看起来都是偶然的，但他基本上都是有必然性的。比如说英国变成新教国家，原因是因为啥？是因为亨利八世要取个新老婆，说那时候天主教徒还不允许离婚，对不对？当时的主教不同意他娶一个新的，所以他说那就算了，这样的话我就重新搞了个主教，就是什么坎特伯雷大主教等等。但他后来虽然经过了一些新教和天主教之间的反复，但最后还是停在了新教立国上，然后并且停在了君主立宪上好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "这是第一次工业革命。因为它在意识形态、政治体制，所有这些方面都是最适合释放这个生产力的。所以导致的结果是它确实是它推动和诞生了第一次工业革命，因此变成了日不落帝国。这个时候的问题就变成了美国，我们用同样的逻辑来看历史，你就得到了一个一模一样的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "美国是变成了这一轮的1.0革命。原因为什么是美国？因为它是英国的一部分，在殖民地期间，但他凑巧又离英国太远，以至于他第一没有国王，就在他的大陆领土上，所以他没有封建和国王的这个历史包袱。但他是英国的一部分，所以他承袭了英国在第二行所做的那些0.5创新。然后因为它离得很远，英国在那儿都没有常驻菌，所以导致的结果是他做了一次1.0的革命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "因为你看同样的道理，他是新教立国当中的清教立国。当时所谓五月花号去美国的人当中的超过4分之1是清教徒。新教徒和新教徒的差别是啥？今天我们新教徒比较多的是指基督教，但是在广义的时候是指重新解释了圣经这件事，所以他有不同的教派，对不对？英国因为刚才我们讲了，虽然他经过了一些反复，但他还是个新教国家。他其实对其他的方法方式，也包括天主教有一定的宽容度。但是清教就要比较纯粹的，就什么人人平等，都可以跟上帝对话等等这种方式。所以这些对他的已经有一点宽容的宗教政策不满的这些人，就是一定要绝对的新教，或者叫新教自由平等的这些宗教信仰的人，最后就变成了新教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "然后他们不买英国就去了美国，因为它是一个没有国王的地方，没有常驻军。虽然是它是英国的殖民地。所以在最早去的时候，在所谓五月花号的法案上，就在登录的时候，他们就做了大概美国今天基因的事儿。第一是自制，就是自己管自己，然后需要的时候大家联合起来，就跟后来的他的基因是完全一样的。第二个问题是新教立国，这是宗教信仰层面的。当然最后一件事是我觉得在美国的基因上它是开拓的。因为后来他经历了大概三次巨大无比的土地扩张期，就有非常多的地可以用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "重要的问题是美国变成了1.0革命，他是个没有历史封建包袱的纯民选政府，虽然都是个松散政府。因为开始独立的时候，他是13个州叫邦联，没有中央政府，没有中央银行，没有任何的中央方式来管辖这13个州。就跟5月8号法案一样，大家是松散的在一块儿的。所以它诞生了1.0的机制。这个1.0既包括了它的意识形态，也包括了它的政治体制，也包括了它的社会组织形态。所以它变成了是个个人创造力的1.0爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "当时的全世界范围之内是最适合这种生产力革命的爆发的。所以他就是从殿那次开始的工业革命的主要推动者和创造者。当然他因此变成了在这一轮工业革命当中适合这个生产力发展的第二代强国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "历史上所有的强国中国也做过这样的事儿。只不过中国阻碍生产力蔓延的方式不是block别的国家，我们阻碍生产力的方式看起来也是偶然事件，是干啥？是把自己封起来了。我们要从清朝开始的禁海令，就我们不让别的国家跟我们通商了。虽然我们那时候的航海技术远好于当时欧洲各国的航海技术，但是后来就不是了。后来我们也做了把自己或者叫阻碍生产力蔓延和发展的这件事儿。当然我刚才跟你讲了，西班牙也做了类似的事情，对英国和荷兰，英国对美国做了类似的事情，美国今天也做了类似的事情。所以但凡如果不是因为强国发展到了顶点，有了足够多的危机意识，看见别人在崛起，他是不会做这件事的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "But过去3000年的历史也证明了说做了这件事的强国没有因为做这件事儿而最终变成下一个强国。那今天回到初始命题上，假定再有新的生产力发展、生产力革命，什么是这种生产力革命？再往下，正在经历或将要经历的这次生产力变革当中所合适的社会形态、组织形态和意识形态呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "历史非常有意思，我们会看到非常多次。历史在某种意义上是循环，只是它不简单重复而已。我们从规模经济到个人创造力，那听起来好像理论上要回完全的规模经济了。如果是简单重复的话，在过去的70年里，就应该是谁获得了巨大的强国地位，就应该是苏联了。如果只是个简单重复的话，就是是个集体主义到个人主义，再回到完全集体主义的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "今天我们可以确定的两个命题是这样的。第一个命题是历史上在这3000年的发展过程当中，一代强国出现的时候，他肯定是适应了生产力的发展各个层面，并且他还会推动生产力的发展，不管它是通过战争、殖民还是通商的形态。然后在它的后半程，当生产力使得大家都变强了之后，因为不管是危机感还是竞争，他都会想办法阻碍别人变得更好。但是每一次阻碍都没有成功过，因为你不能阻止一个世界往前发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "第二个命题是我们只是解释了过去几次，分别是怎么发展和为什么他们会是这些国家。即便我们知道说假定美国今天对中国做的事情，或者对其他国家做的事情是阻碍了生产力的发展，阻碍了其他国家变成强国。问题是再往下的一次或者正在经历的生产力发展到底需要什么样的组织形态呢？答案肯定不是简单重复。如果刚才讲了，如果是简单重复，苏联就赢了。那如果不是简单重复，就它肯定不能是百分之百的个人主义。如果是百分之百的个人主义，就不会出现这些新机制和新不同体制国家的崛起。我觉得是这样的，历史上证明过，一旦开始阻碍科技或者叫生产力的蔓延和发展，基本上就是强国没落的表现，这是历史上确定的那这件事儿我不确定，我只有一个我的答案，但是我的答案稍微站在中国角度讲一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "它是从这两个角度来考虑问题的。第一个角度考虑问题的是上面写的叫知识产权，知识产权是代表生产力的或者叫科技的最典型的标志。知识产权在70年代之前，尤其在二战以前，几乎绝大多数或者是垄断性的比例，百分之八九十都是谁拥有，是个人拥有，是个人是申请者，个人是受益者，就是是你发明创造前你受益的。在90年代之后，包括今天，不光是中国，也包括全世界知识产权如果你去看统计，就是能形成科技或者技术或者生产力转化的这些知识产权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "今天主要的申请者和受益者是谁？是机构加个人。所以今天我们作为早期投资者，过去的两年多大家都说所有的投资机构都去大学里抢教授去了，就是拼命扒着一个个教授劝人创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "没错，没问题。好。但是所有像我们一样早期投资人都碰到一个问题。你把这个教授拖出来创业的时候，你要解决的第一个问题是啥？是大学要占据多少比例才同意把知识产权给你。所以我们的早期投资项目都面临到这个问题。不是我们所有跟我们一样的人都面临着这样的问题。所有今天科技创业者，你从你的科研院所出来的时候，也面临这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "好，那我的问题来了，为什么知识产权会变成这样？因为知识产权再往前都是个人的这都是个人是受益者。我给你打一个极端的比方，你知道说马斯克坐电车的时候，为了致敬，所以他选了个品牌叫特斯拉。特斯拉原则上本来可以变成全世界最有钱的人，为啥？爱迪生发明的是直流电，他发明的是交流电，所以爱迪生利用当时自己已经有的所有权势地位、媒介影响力，想尽一切办法打击特斯拉，坚决不让他推广交流电。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "特斯拉原来拥有交流电的个人知识产权是什么样的一个知识产权呢？每发一度交流电，他收一美元的权利费，一度电一美元。然后后来他从爱迪生实验室离开以后百般推广，仍然受到爱迪生巨大的不合理的阻力和压力。于是他一气之下做了个决定，这个知识产权虽然发明是我的，我不要钱了，就大家随便用于是最后得到了更广泛和快速的交流电推广。如果一度交流电收1美元，你想一想几万亿度电的不用，到今天你就大概在一站的时候，他得赚多少钱，对不对？好，这是知识产权的，我经常讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "还有另外一个观察角度是在20世纪初的时候，这些有了诺贝尔奖之后，他们得了诺贝尔奖，很多事儿都是你知道他是干啥的，就你知道他发明了什么东西。今天的诺贝尔奖，包括过去十几、20、30年的诺贝尔奖，你都不知道他们干了啥，就你都不知道这东西是啥。诺贝尔奖的in general的评价都是既要取得科学成就，又要取得社会影响，就他有社会价值。问题是今天量子点和阿淼他们取得的社会价值你都不知道，就是跟你没啥关系，对不对？我的问题是他为啥会变成了今天这样？既然他要求有应用和社会价值，我们再举几个例子，你们可知道华为的股权结构是啥样？当然他一路上有特殊的偶然性事件，导致任正非拥有公司股权的多少1%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "好，那剩下的在另外10万个人那儿。所以从利益机制上来讲，分的足够自由和平均了，这你同意。好，但是从决策和战略上来看，虽然也有轮值CEO轮值董事长。从任正非自己来看，他对这个公司应该有极其高的管理和影响力，这我想你是同意的。所以从内部上来看，他应该是可以高效执行和管理的，或者是有非常强的核心的。从刚才我讲的两句话来看，它是某种意义上相对平等的个人主义的利益机制。因为刚才我讲的股权是这么分的，但是它是相对核心的决策机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "自从他在2019年的五月份被制裁之后，他能做出今天的这块芯片，是急需要集中力量办大事儿，他需要扑无数多的人下去重做和研究被制裁和他得不到的这些工艺材料和方法。然后他还需要有创造力，用了一些相对不同的工艺来解决了我在没有先进制程的情况下，怎么得到相同或类似近似能力的这块芯片。就是你既要能集中力量干大事儿，又要能保证有足够多的创新力，使得你能够解决一些尖端问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "今年的诺贝尔奖是怎么来的？为什么你我都不太了解了？是因为他们是非常多个学科，在非常多个方向上集中全力搞了非常长时间的研究。然后在某一个点上基于这些巨人的肩膀突破了一点。今天的专利为什么会长成我刚才那个样？是因为它需要基于较长时间较大规模较多人的投入，然后凑巧在你这儿开了一朵花儿。好，你还不能理解这个机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "我举最后一个例子你就明白了。在八月份有一个在美国票房超级高的电影，在中国正常还好，叫啥奥本海默。奥本海默背后的那件事儿是啥？是曼哈顿计划，当然也包括后来70年代的阿波罗计划。曼哈顿计划在美国的体制当中做了一件什么事儿？他把一大堆人搞到一起，要集中力量，要办大事儿。但是怎么能把原子弹搞出来这件事儿还是需要这些科学家的个体创新力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "从这个意义上来看，今天也许多多少少可能答案之一是谁能创造更好和适合的机制。就是你底下既要持续投入和大规模的投入的集中力量办大事儿，上面还要能调动个人创造力，才能获得这个生产力的创造和转化。好，你说中国更适合吗？你要问我，我个人觉得是。但是中国是怎么拐到这儿来的？我们原来也是偏集体主义、偏规模经济、偏农耕文明的那中国拐过来也挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "我们从改革开放的历史来看，中国在改革开放之前先经历了个什么？先经历了文化大革命。我评价的只是说在意识形态领域，那是一个100%的断代，就是要完全切断了过去的意识形态的延续，就是把中国原来习惯的那些事儿就完全切断之后拐了个弯儿。那个弯儿当中最早的那些话，就改革开放最早的那些政策叫什么包产沪啊，允许一部分人先富起来，不管黑猫白猫，能抓到老鼠的就是好猫。这些话在中国原来的意识形态和习惯的组织形态上，这三句话大概都代表了啥？都代表了某种意义上的个人主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "我们大概是这么拐过来的，我这里面没有讨论任何跟政治相关。我只是在讨论说中国在过去的50年或者80年是怎么绕出来，就是怎么把这两件事放一块儿的。就怎么把我们习惯的这个组织形态、意识形态、集体主义、规模经济这些事儿跟个人创造力绑在一块了。所以你放到今天来看，有非常简单的两句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "第一句话是我们老窖改革和开放，改革开放当中的开放是干啥？开放是在促进和推动刚才我们讲的生产力也好，科技也好，当然也可以说叫商贸商品也好的互通有无。改革就是在刚才我们讲的那两件事情之间的结合，就是集中力量办大事和有在这个持续投入基础上的个人创新力，大概就这两件事的情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "好，所以今天的问题来了，如果我这个答案是正确的，是纯粹从基因上开始，第一天就是个人主义的拐向一部分集体主义容易一些，还是集体主义经过了改革开放之后，加了一些个人主义容易一些？大概这个是未来几十年大家要回答的命题。好世界是不是这样的世界？是这样他就想说在过去的几十年当中，世界经济的增长是如何发生和贡献的这张图我用过好多次，它是在讲过去几十年当中，每一个国家的GDP占世界GDP的比例关系。蓝线是美国，红线是中国。这张图如果往前画，美国的最高点出现在了1945年，就刚打完二战那一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "那一年美国一个国家的GDP占全世界的56，然后渐次向下，这里边这条线剩下都是一些发达资本主义国家，他们都有过不同的启动阶段。但是在过去的30年或者二十多年当中，都变得比较一般般了。这条灰线是日本。我在这儿稍微讲两句话。在过去的一年多当中，有非常多你看到的文章在讨论中国会不会像日本一样出现问题。我只有一个非常简单的道理，来跟你讲一个不一样的视角。日本我们看曾经也达到了中国现在的高度，就是占美国的70%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "但是问题来了，你我都知道日本有一个非常重要影响经济发展的事件，在1985年是啥广场协议，从那以后日元被迫升值。当然你从这条线上也能够看出来，美国为什么要逼日本。是因为进了80年代，因为通货膨胀、石油危机等等这些事儿，导致美国经济出现了一些挑战。然后他就要求日本开放市场，并且要开始提高汇率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "因为美国在一战前就变成了全世界最强大的制造业第一，一度超过今天的中国。在一战前美国一个国家的制造业增加值占全世界的33 3分之1，中国今天占31。所以当时日本在出口的时候就影响到了美国的出口，就他接近了美国在全世界出口当中所占的份额。所以说他受了美国的要求，有了广场协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "广场协议的使得之后的三年日元相对美元升值了一倍。从240到120对美元，240元兑一美元和120日元兑一美元后，让日元强行升值一倍。以后所有以日元计的资产都会干啥？都会涨一倍。不管你是以日元计的GDP，还是以日元计的房地产，还是以日元交易的日本资本市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "什么叫涨一倍？我给你打一个比方你就明白了。在1990年的时候，日本的资本市场就是日本的这个股市，它的市值总规模是美国的一倍半。就是是我们知道今天的纽交所、纳斯达克这些加起来的一倍半。那你也知道今天美国是全世界的多少资本市场，不到50%，就他一个国家资本市场的市值，今天这四十多万亿美金接近了全世界的一半。但是当时美国也是全球金融市场，但是当时日本的资本市场规模市值它是美国的1.5倍，就是以150%，那大概这个就是日元升值所带来的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "我想跟你讲这句话的原因是因为日本到达的这个高点是以日元高估或高估接近一倍所达到的日本GDP的高点。所以我猜理论上日本到不了这么高。如果不是因为广场协议导致的升值一倍的话，日本应该没有爬到过这个比例高度上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "那你要难免问了，说中国是不是也是这样？你猜中国的人民币是高估还是低？大家老讲要按购买力评价，什么是购买力评价？你用最简单的经济学语言来看，就是在中国和美国各自购买十个鸡蛋，大概需要花人民币和美元各自等值多少钱，然后把那个作为一个汇率兑换来得到的这个大概比例关系。那从这个意义上来看，当因为中国是生产大国，从购买力平价角度来看，人民币是低估的。就是大概从那个比例关系上，应该是大概四点几人民币兑一美元，而不是今天的七点几人民币兑一美元。所以说原来不是老有说法说，如果按购买力评价，中国的GDP就应该已经超过美国。但这不重要，重要的问题是最少我们没有被高估。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "你这个时候的问题，你应该问这样一件事说，历史上不是阻碍生产力蔓延强国都没有成功过。为什么美国成功的阻碍了日本的发展？当然事实上美国还成功的阻碍了比较多的其他欧洲资本主义国家的发展。我现在花一点时间来回答我们最早提出那个问题，英国禁运美国，英国还封锁美国，获得纺织相关的技术，就是当时叫水利纺织相关的技术。美国是怎么摆脱的，和为什么美国折腾日本就能折腾成了？那历史上来讲，他如果是同意被你折腾，你就折腾成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "这句话的背后，我举一个更早的例子。比如说我们都知道在棉花非常盛行的时候，印度是英国比较重要和枣的殖民地，而且也是对他贡献比较重要的。什么比较大叫重要？因为那个时候有一个你我都知道的叫东印度公司，对不对？东印度公司一度贡献了英国财政收入的国家，财政收入的接近60。所以说投资里面获益良多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "印度原来是全世界的原棉和棉制品最好和最大的国家，超过中国。原棉是原材料，棉制品是制成品。在大航海的第一个阶段控制了印度之后，会使得把印度的原棉和棉制品卖到各种各样需要原棉和棉制品的国家，这是第一次获益。它是通过构建了一个全球化的贸易体系来完成的，这个获益你可以理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "好，英国在纺织工业开始发展之后，他要求印度不能再做更多的棉制品终端品，原因是因为在蒸汽纺纱机被大幅度提高革新之前，在刚发现水力纺织机的时候，那个时候它的效率加成本折算出来比印度做的棉纺织的终端品贵。但是他又要发展这个行业，所以他就说你不能再做终端品，你必须只能做初级品，就是你只负责插棉花。然后用这个方法把印度从产业链上减了两环，变成了只做原棉加工品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:58",
      "text": "当然其实美国部分受益于这件事儿，因为美国的独立战争的时候，赶上了印度第一次出现一定规模的反殖民浪潮。所以对英国来看，这是俩殖民地，一个是美国，一个是印度。但印度当时贡献了我财政收入的一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "美国当时没有后来发现的那些什么旧金山的金子，也没有后来三次大规模拓展土地之后的那些农业产品。当时只有那13个州里，只有弗吉尼亚产烟草有点用。那剩下的那大部分的州产的东西对英国殖民地的经济收入贡献比较少。所以在当时那个情况下，就是美国在搞独立战争，印度在进行反殖民运动。所以对英国来讲，他就两害相较取其轻。所以他花了主要精力去搞印度，因为对他经济非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "日本为什么会同意和后来出现的这些？因为但凡这条曲线开始向下，就意味着你的GDP的平均增长率已经低于了全世界当年平均GDP增长率。就是你比平均数要低，你的占比才会逐渐下降，这你都可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "这张图只是为了说明刚才我们讲叫强国经历的不同阶段，叫做强国崛起和列强崛起的阶段，或者新强国崛起的阶段。这句话我放在这儿我就不用再解释了，他只是分段演示了一下。当然最早的时候的经济贡献，在开始的一二十年，其实发达资本主义还是就是我们知道的今天的欧洲还是贡献了比较多。后来变成了日本和中国，然后变成了叫新兴亚洲国家，也包括印度。虽然今天我们大家对印度佬有各种讨论，其实它还是增长比较快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "有非常多的不同类型讲文明的书。在过去几年都在讲一个词叫东升西降。东升西降这句话讲的就是亚洲国家相关在进行快速的经济崛起。而西方国家指的是欧美在相对缓慢和持续的衰落，他们把这个现象解释为叫东升西降。当然从某种意义上来看，我们又回到了我们的历史课。它其实跟曾经发生过最早的第一次欧亚大陆的发展状况也是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "在这个命题上我最喜欢的或者我印象最深的，我在混沌曾经推荐过就是亨廷顿写的那个叫文明的冲突。三年以前第一次看的时候，还是非常让我毛骨悚然，就起很多鸡皮疙瘩。这是一本1996年出版的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "他就说以中国所代表的广义东方文明，在1750年的时候达到了上一次的高点。它的高点是以叫直接控制的经济规模，直接控制的人口，间接控制的经济规模和间接控制的人口四个指标排列。然后再往下东方文明就一路向下。他说1750年的时候，如果回溯方式算制造业的话，中国的制造业也到了全世界。刚才我们讲那个增加值的30%多，就跟这次一样。然后他说大概在一战以前的那个阶段，西方文明达到了它的顶点。这个我记得叫直接控制的经济，直接控制的人口，间接控制经济，间接控制人口分别达到了50。就是那个殖民在最最鼎盛的时候，然后他就说他再过大概一百多年，我是从大概1910年开始，再过一百多年，大概大家会做一次轮回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "大概也是在解释东升西降过去这件事已经发生过两次，历史周期里这件事儿也是在循环，只是不是一个简单的重复而已。那美国是不是这样？他是的二战以后所有的全球化的恢复，主要是因为美国，其次是因为英国共同推动。二战以后这是在美国成为了毫无争议的强国之后，英国讲了它占GDP的56%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "全世界他在成为毫无争议的强国之后，对生产力也好，商贸也好，科技也好的推动。就我们讲第一个阶段是推动这些事情的蔓延和发展，或者叫促进它的蔓延和发展。它是不是？它是的，他为什么？是因为那个时候他是全世界最最厉害的无敌厉害的制造业大国和强国。所以他需要打通全球的市场和需求，来推动他的商品或技术或贸易的发展。所以是二战之后，所谓叫全球化的这个超过世界经济平均发展速度的发展，是美国为主推动的。加上英国事实上从美国的上一次金融危机之后，从08年之后，这件事情就没有再被美国或英国来推动进行发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "而事实上是反向的，就是今天讲的去全球化这件事儿，不是从疫情或中美贸易战开始的，是从08年之后开始的，而只是没有很快地掉下来，是因为还是有足够多的国家，包括中国在内，想其他的办法来推动了贸易体系的一些发展。但是从他们的主观意愿上来看，是已经停的。还有一件事非常重要，今天你看见的非常多的现象是因为伴随推动贸易全球化。这句话是因为这四个组织在同一年战后的第一年由美国推动成立的。关贸总协定是我们今天的WTO然后IMF试行和货币兑换体系。这四件事儿是同一年，跟刚才讲的全球化的起点由美国主宰和推动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "因为是主宰和推动，所以你今天碰见了非常多的现象。你比如说中国在贸易战里为什么老吃亏，不能对等反制？为什么在金融上我们一直比较被动？为什么美元能收割全球我们不行？为什么联合国老不能如你所愿的公平？爵士所有这些事情的历史根源是因为他们在出现的时候是有原因的和是有立场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "其中对今天来讲最重要的问题是这件事儿。美国在今天仍然是全世界唯一的一个对全世界拥有铸币税的国家。什么叫铸币税？就是你负责干活，我负责印钱，我印出的钱直接就可以换你的劳动成果。所以我有铸币税，因为我只负责一张纸就行了。你说这听起来这么美的事儿，为什么其他国家没有？是因为这个的形成过程比较复杂。我们用最简单的话来讲，是因为在经过了一战和二战，美国因为几乎没有本土战争，但又是制造业第一大国，所以他帮大家造武器，所以导致的结果，在一战结束之后，他从最大的债权物国变成了最大的债权国。二战结束以后，主要的欧洲发达国家遭到了巨大的生产力破坏，所以变成了无可争议的制造业第一名，GDP占全球的一半多，同时在战争期间，因为一战和二战和中间延续了这40年，世界贸易体系破坏的太严重，因为大家发货币，提高关税，互相有敌对等等，导致的结果是大家委托美国造武器的时候必须给黄金，所以在二战结束了之后，美国得到了全球3分之2，70%的黄金在他一个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "所以说因此他在这个布雷顿森林体系上四五年的时候，他就说为了全球能进行贸易，我们要把汇率定下来，那怎么定？就是每个国家决定自己的100块钱本币里边还有多少钱，黄金等值多少钱。就是你的100块钱本币要等值于多少重的黄金，然后你决定你的本币的含金量，然后美元决定说十美元兑一盎司黄金。在70年代之前，所有国家的汇率跟美元是固定汇率，因为你决定了你的100块钱本币里含有多少黄金，然后再兑换回他那个35美元兑一盎司黄金，你就定死了。大家之间货币的兑换没问题。这个极大的促进了第一个阶段的贸易的复苏。因为汇率终于可以大家不同货币之间可以进行交换了、贸易了。因为全世界的货币可以跟美元发生兑换关系，只有美元保兑黄金，所以叫美金，所以美元就变成了最大的交易货币。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "然后到了70年代的时候，因为大家对美元的需求太多，所以他发出去的美元或者叫美债，他发现底下那黄金不够用了。有3分之2的发出去的美元或者叫美债底下不能保兑黄金。所以他突然有一天尼克松就宣布说美元不再保兑黄金了，就是你拿美元来，我不再给你换黄金了。他就变成了我们讲叫纯信用货币，就是它是个底下没有实物锚的货币了。那从那一刻开始，全世界才有信用货币。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "那到今天为什么美元会有铸币税？是因为后来当然第一他是那时候毫无争议的什么军事强国、经济强国等等，加上后来又锚定到了大宗商品，就是当时最重要的石油等等这些东西上。然后因为大家已经习惯了它作为主要的交易货币，所以从那个之后，他就所谓叫储备和交易货币的地位得到了巩固。但是在这个时候，因为底下没有黄金的约束了，所以他就可以印了，开始有了铸币税。虽然开始用的比较谨慎，但后来就用的越来越多了。比如说今天他就用的比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "今天美国的政府债国债已经发到了33.4万亿美金。从疫情前的20万亿不到，或者从金融危机前的10万亿不到，到现在已经三十多万亿，美国的GDP1年是26万亿美金，财政收入不到5万亿美金，一年政府的收入不到6万亿美金，政府发出去的债券是34万亿美金。那你说大家为什么还要买，是因为它是个硬通货，所谓叫做交易和储备货币的合核心。虽然它的GDP只占全球的25%出头了，就美元占交易和储备货币的仍然有一半以上。拥有铸币税是一件多么美好的事情，想印钱就印钱，全世界都帮你干活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "拥有铸币税在历史上出现过吗？出现过一次类似的事件，原则上在信用货币之前，就是大家都是贵金属相关货币，所以它不太容易出现铸币税。因为大家底下都有金和银之类的这些东西在约束着我说曾经有一次类似的是谁呢？我们从历史上看，在大航海时代，大部分国家最后都形成了叫殖民地贸易，或者我们讲的叫奴隶的黑三角。就是我需要到一个殖民地把它打下来，然后再运人过去干活，他种特定的东西，并且东西只能卖给我，我再把这个东西运到全球缺这个东西的地方去，卖给他们赚钱，这是殖民地经济的典型方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "好，那全世界在大航海时代和殖民地贸易和殖民地经济当中，只有一个国家稍微例外，因为他一把挖到了钱。谁挖到了钱？西班牙历史上只有西班牙直接在中南美洲，或者直接在所谓的阿兹特克和印加挖到了白银和黄金，就直接一把挖到了钱，而不再需要进行运奴隶。过去种东西，种完了再拿到全球冒风险去卖卖完了再赚钱，再运奴隶，再种东西再卖，不用搞这么累的事儿，都有劳动。所以从这个意义上来讲，第一个日不落帝国西班牙得到了某种意义上的铸币税，因为钱直接就产生出来了。然后西班牙接下来发生的事儿，跟你印象中今天正在看到这些社会现象比较像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "发生了啥事儿？第一个问题是他因为直接挖到了钱，在西班牙这个国家内部慢慢的就出现了，主要都是消费服务和金融业，挤出了他的手工制造业，原因很简单，王公贵族等等直接得到了大量的钱，就是货币，所以他们就主要用来消费了，包括也买中国的很多东西，所以剩下大部分人都是用来服务。怎么能让你吃好喝好玩好用好，你可以理解了，然后造东西这个累活就被挤走了。急走到了什么程度？你也知道西班牙在海上霸权最厉害的是，当然后来被英国打败了。它有一个最著名的舰队叫无敌舰队。那个无敌舰队在后半期所有的军舰的生产都不是在西班牙，是在谁？在荷兰，这是一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "第二个现象是因为拥有了铸币税而不停的挖钱，花钱消费导致的另外一个结果。在它变弱之前就更快速更广泛的挖潜消费。这个结果导致欧洲出现了一次比较长时间的大规模通胀。因为它弄出来的钱太多，然后又直接去买东西和消费，使得物价上涨和大规模的贵金属流通，所以导致欧洲出现了一次比较长时间的通胀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "我不知道你听起来跟某种情况下今天的世界经济现象是有点像。这可以理解说我觉得这个不是体制问题，我觉得这个是一个人性问题。我老打比方说，如果你想象一下。如果你突然发现你们家楼下的彩票店，你每次下去都能中100万。你可能开始稍有克制，一个月下去一次或者一年下去一两次。后来就变成了你恨不得每天要下去两三次，因为反正我每次下去都中100万。然后这个导致的结果是，你们家周围剩的主要的这些商户应该都是给你服务的，不管你要干点啥，那些做累活的应该就不在你们家周围生存了。大概你可以理解说从人的角度，就是你站在一个你自己的角度来看，大概也是这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "我们还有一点点碎的东西要讲到中国正在经历的巨大变革。其实大家要解决的问题主要是中国到底会怎么样。我们先讲了非常多历史的原因，是剩一个大的命题说不光是我们是全世界大概是怎么发展。在回到中国之前，还有一点点世界相关的事情会讲。这个跟你理解今天正在发生的非常多比较复杂的国际事务有一点关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "第一个问题举了个例子是能源结构，为什么叫能源结构呢？其实你也发现所谓工业革命这件事，在过往的这200年里面，其实主要解决的是怎么利用能源的问题。不管它是蒸汽机，它是个内燃机，还是它是个电。当然中国今天也正在做这些能源结构的改变，但这个不是今天要讲的，今天要讨论的主要内容是这件事儿是怎么影响世界格局的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "因为这里面有几个问题，两个非常重要的数据。中国是从2015年开始超过了美国，变成了全世界第一大石油进口国。然后我们今天对石油的外源性依赖，我们叫外源的概念就是进口。中国对石油的外源性依赖是75%，就是我们每年用掉的石油是70%多靠进口。世界本来定义国家能源战略安全是超过60，就是偏不安全。我们现在在石油上是七十多，天然气上是四十多，煤我们很好，煤我们97%是自给自足的，当然稍微有一点点可能过度开采，因为我们占全球的14%，但是我每年用全世界大概接近50%的煤。那当然中国也是石油的第一大国，中国是从大概十年以前开始超过美国，变成全世界第一大电力消费国，且每年的用电增量都是全世界第一名。当然我们的用电结构美国不一样，我们有3分之2的电用在了工业上，美国有3分之2的电用在了叫商业消费和个人消费上，这是大概差别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "我们是制造业大国，但这个怎么影响了全世界？有如下几件事，中国历史上，我们在改革开放有一段时间，从政治因素上叫韬光养晦，说得到了安全的发展阶段。其实肯定有这个因素，但并不全是。为什么这么讲？因为其实从jorn，就是从苏联解体之后，只有这一个社会主义国家了，所以美国对于中国一直还是比较困扰我们的。比如说有90年代中期的这个南海或者是台海事件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:39",
      "text": "今天有个非常困扰或者非常麻烦的事情是仁爱礁的菲律宾军舰问题。那个舰是1999年放上去的那我的问题来了，你知道为什么是1999年的时候那艘舰被放上去？是因为1999年的五月份发生了另外一件事，对中国影响很大，是美国轰炸炸死了三个人，并且最终没有道歉。只是他发了个声明叫we feel very sorry。所以在那个之后，他的小弟也折腾了一下中国，包括那艘军舰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:09",
      "text": "所谓韬光养晦的这个历史阶段凑巧发生在WTO加入之后。因为那时候中国确实也需要加入WTO。01年的时候还发生了一件事情，是南海撞击事件。从01年发生了南海撞击事件之后，中美的这种突发性的相对比较激烈的事件就少了。因为01年还发生了一件事情是911。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:33",
      "text": "然后从那个时间点开始，美国有几个非常重要的时间点。第一，为什么2015年它会被中国超过，成为最大的石油进口国？就是中国成为了第一，他成了第二。是因为十几年前美国有用了个技术，采页岩油和页岩气，它叫水压链恒彩。虽然环境成本比较高，开采页岩油的平均售价要保持油价在四十多美金以上，用他的那个新方法得到的石油才会有钱赚。然后最重要的事情是2023年前十个月，美国在今年出口所有商品当中排在第一名的是什么？是石油。就是说简单来讲，它不光不再是全世界最大的进口国，能源已经变成了它最大的出口产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:21",
      "text": "这次的巴以冲突其中有一个非常重要的一次叫第四次中东战争，就在70年代的时候发生完了。之后的结果是当时阿拉伯国家又或者叫石油国家开始控制石油产量，使得美国出现了一次较大规模的通胀和经济的衰退。正好在那个时间点之前取消了布雷顿森林体系，就是那个脱钩黄金那件事儿。所以这几件事儿纠缠在一块，使得美国在作为最大能源消耗进口最大国的时候，他对于能源的供给安全跟我们一样，叫国家的能源安全极其的重视。所以在中东战争那次之后，他对中东就花了巨大的精力来搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:05",
      "text": "中东01年发生了911之后，那个时候还没有页岩油和页岩气。因为页岩油和页岩气在大概十几年前成为新的技术，被他发明和创造出来。所以在发生了911这个问题之后，他的战略重心重新回到了中东。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:22",
      "text": "这导致我们有一点空间，因为原来对于美国来看，它是这样搞的。就是说过去他是全心全意的搞苏联，当然中间出现了一些他自己的能源问题。就是在70年代的时候，然后他就一定要把中东都抚平，并且跟我这个石油进口要很安全很稳定。那再往下战略重心就几乎主要是搞亚洲，对吧？不到10年之后，因为910导致中东又出了问题，他又把重心重新搞回到中东。后来还有那个所谓叫什么阿拉伯之春等等这样的事情发生，或者伊拉克战争。这个的结果是他有很长一段时间需要先保证他自己的能源供给安全。那个时候我们正好有个比较好的小窗口了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "但是我讲到这儿，你可以部分意义上理解几件事儿。第一件事情是大概从七八年前开始，正好中国超过美国成为世界第一大能源石油进口国。那时候开始，美国在中东的影响力和中国在中东的影响力发生了明显变化。刨去我们讲到的宗教原因，有一部分原因是因为它的能源的级别的战略，国家安全可以有自给自足的部分保障了。你就可以理解说那个地区对他来讲就不像以前那么的战略重要。于是他的视力就从那里慢慢的减少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "当然中国因为各种各样的原因，在这里边的势力慢慢增加了。比如说你即便是在疫情期，就是在22年的时候，按照顺序来看，我们国家领导最优先出访的地方是中亚。因为这是我们的天然气主要供应方，中东这是我们的石油主要供应方，然后东南亚是我们的新贸易体系的主要参与方，大概就是这三个地方的轮流或者叫来回去。当然我们对中东的影响力也增加了非常多，友好程度也增加了非常多。为什么友好程度增加非常多？是因为中东作为最大的能源输出国，它也需要有一个跟他经济上羞怯相关的友好国家来双方深入绑定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:14",
      "text": "刚才我们讲到的过去这一两年当中的一些外交事件的跟能源结构之间的关系。那地缘政治是怎么样的？我们刚才解释了英国为什么会变成上一代的强国。因为它是欧洲的一部分，但它不在欧洲里面。所以从英国那时候有一个政治说法是英国管自己的政治的格局，或者叫战略，叫光荣独立。但通常我们把它定义为离岸平衡。它作为一个不在大陆板块里的强国，对他来讲最重要的战略上的方法是使得离他近的大陆板块不要出现强国和不要连成一体，因为这样的话，它就会边缘化或被弱化，所以叫离岸平衡的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:01",
      "text": "但英国自己叫做光荣独立，你理解了这个地缘政治，你大概就可以理解美国部分意义上在做的事情。因为它是个离欧亚板块很远的州，就是叫非常离岸的强国，所以对他来讲，占全世界经济总体量，总人口规模都最大的这个大陆板块，最好不要出现强国。也其次不要太紧密的合成一块儿，因为这样的话他就会被边缘化。你从这个意义上也可以理解，为什么十年以前欧洲有了英国脱欧这个举动，包括他现在也是完成了脱欧这个过程。因为欧洲越团结，对英国来讲就会容易边缘化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:43",
      "text": "再举一个最后的例子是日本也是一样。日本在19世纪末期完成了从幕府到明治维新，就是西方化之后，赶上了工业革命的后半程之后，他也变成了强国。它变成了强国之后，他对中国和俄国也是这个做法。就是你们尽量不要合起来，就是不要拧成一股绳儿。然后最好我还要把你们给打碎，最好你们能有互相的战争。你大概用这个方法就可以。从历史上理解，不管是日俄战争对中国东北、朝鲜半岛，也包括后面的对东南亚等等，这些我们叫军事上的过程。这两件事情其实在很大程度上影响和决定了今天你看见的非常多的一会儿发生这个，一会儿发生那个各种这些我们觉得动荡的事情，大概背后都跟这些事儿有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "金融和资本市场本质上是决定了钱如何分配。全世界在过去三年，因为疫情，大家救助经济，印了过多的基础货币和流动性的货币，就是中国叫M1和M2。大家印了太多钱，然后这些太多的钱通过各种各样的流通交易、存款、贷款、投资等等，又衍生出了更多的钱。这是一个放大效应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:54",
      "text": "这大概大几十万亿的这些广义的货币，最后造成的结果是他们最后在全世界进行了合理的平均分配吗？什么叫合理的平均分配？就是需要钱的地方得到了更多，不需要钱的地方得到的更少。或者说大家按照经济体量各自得到了对应比例的钱，是这样吗？不是。他在一个国家内部和在全世界都分配都导致了更不公平。就是最有钱的人得到了最多钱，最没钱的人得到了最少钱。所以因此在这一轮流动性充裕过后，国内和国际上的贫富差距都拉大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "大概就是世界是由这样几件事构成的，能源问题是国家问题，战略安全问题，地缘政治是军事战略安全问题。然后钱多多少少的分钱，是一个最后不能均贫富的过程。同时刚才我们讲了这一期的科技到了大家都在新旧强国更替的这个循环里，这些事情共同造成了你今天看见的国，就是和中国在里边非常多你在做的事情，更好的让自己变得发展更好。最后资本市场我们讲了一句话，若有人问我说钱很多离开中国跑掉了外资的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:13",
      "text": "因为中国有一个问题是全球十大国际媒体。欧洲有两个，一个是贝塔斯曼集团，一个是汤姆森路透。日本有一个叫做索尼或者叫NHK。除了这三个之外，剩下的七个绝大多数都是美国的。所以全球的媒体就是能在全世界发声的媒体几乎全是美国，你就这么理解。好，所以说这件事解释了八月份是中国资本市场外资净流出过去十年最多的一个月。这是彭博社的一个统计，英文叫negative news article on the in china，就是八月份是关于中国经济和安全负面评价文章最多的一个月。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:56",
      "text": "在历史上过去的十年里，你说这件事为什么会有影响？第一个是因为我们没有嘴，就是因为中国没有国际化的媒体，所以嘴都在别人身上。第二个问题是因为疫情和国际航班的恢复，因为疫情导致travel的影响，和大家互相交流互通有无，或者互相来看这件事情受到了很大影响。所以你就会更容易听到，就相信你听到的东西，这是第一句话。第二句话是因为那一大串事儿，全世界处在了非常动荡不安的事情。所以今天你老得学新知识，说巴以一冲突，我赶紧看看到底巴勒斯坦和以色列到底怎么会搞到这样的。或者说俄罗斯和乌克兰一发生冲突，说乌克兰到底怎么跟俄罗斯搞搞成对立面的对，他们原来不是一家的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:44",
      "text": "这些突发性的各种各样的国际事件，包括中国和美国的这些事儿，导致你老觉得世界是各种动荡不安的。然后同时你还没有机会去看他是咋样，你当然也还没有足够多的知识去知道他是咋样。所以别人一说是咋那样的，你就觉得好像确实是那样的，或者确实会更加的麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:04",
      "text": "好，中国有没有自己的问题？有，我们马上就要来解释了。全世界我说是轮回的原因是因为非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:11",
      "text": "美国是怎么摆脱英国对它的贸易战和科技战的这张图当中，全球贸易从战后到08年之间的全球化的快速增长，主要的原因是因为虽然我们在过去的工业革命当中，从大航海时代的船，或者从最早的帆船到动力船，从船到了最主要的工业革命期间的贡献是铁路，然后到二战的时候就变成了飞机或者坦克。然后从交通工具或者说武器的这种递延，在汇率经过布雷顿森林体系以后，全球化贸易的恢复的第一个阶段和第二个阶段。08年之前主要绕了一圈又回到了海运上。所以说全球化从50年开始到08年的这60年当中，都是因为海运的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "海运的发展分成了两个阶段。第一个船变得又大又好、又便宜又能装。第二个问题是集装箱使得港口的人力成本下降了十倍以上，就是因为它是用标准箱装的，它是装运卸和往里填都变成了高效工作。所以全世界的分工先经历了能把东西运到全世界，成本非常便宜。所以那个时候日本胜出了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "日本胜出的两个阶段，第一个阶段是靠美国做朝鲜战争。美国曾经有一个非常重要的外交信条，它的第五任美国总统叫门罗，他有一个原来的外交信条叫门罗主义。什么叫门罗主义？就是你在特朗普那四年看到的全是门罗主义，就是美国优先，美国为主，不管其他人的事儿。当时的门罗主义是新大陆管自己的事情，美洲旧大陆欧亚不要来管新大陆的事情，这个叫当时的门罗主义，这是美国外交信条。所以他本来是不离开美洲搞别人，当然这也是跟他的一战二战position有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "然后讲到了朝鲜战争的时候，是因为他那时候如果不参与的话，整个亚洲就要被翻成苏联的。所以他就要去参与朝鲜战争，那对他来讲就是要大规模派兵，那这就稍微违背了他的门罗主义，但是他很强。所以虽然他跟日本并不能讲是友好，日本还是个战败国，但那时候他需要一个站在他这一头的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:27",
      "text": "日本是从19世纪末期完全转向了西方画家现代化，就是我们讲的那个叫明治维新，它也是0.5革命，因为它还保留了天皇。跟那个英国一样，他完全转向了西方化之后，虽然是战败国，但是那是唯一的一个军事基地。所以他就以日本为立足，让日本帮助他生产非常多的在岸武器，就是军工和武器，然后来做朝鲜战争，包括他的驻军地。所以日本的第一轮发展是靠这个，在日本第二轮发展靠什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "受益于全球化的第一个阶段是叫垂直制造，就是什么东西我都在日本把它造好，然后再通过船把它卖到全世界。所谓日本失去的30年，他不认为是广场协议导致的。他认为是中国在全世界变成了叫水平制造分工之后，中国拿走了日本生意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:14",
      "text": "什么叫水平制造？就是当集装箱使得航运成本进一步大规模下降之后，我可以不在一个地方把东西做好再运走去卖。而是每一个零部件在不同的地方做，我把这个中间品运来运去，把它们组装完，然后再把成品卖出去。这种性情况下成本还要比一个地方更便宜。他就是因为集装箱大规模发展，所以他认为日本受益于第一次大规模航运造成的全球化。但是在水平分工过程当中，还是要坚持自己从头到尾，所以就没有受益于这个水平分工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:52",
      "text": "这个你们大概看一眼就理解说集装箱和海运是怎么在二战以后大规模的降低了成本，提高了效率，带动了全球化。然后今天你听到的集装箱船，它的吨位当中的极限，都是以那两条最窄的运河的最宽极限来定义的。比如说叫巴拿马级，就是因为巴拿马运河能通的最宽最重的载重船是多大，就叫巴拿马级的集装箱船。这两次中国在船上现在变得很厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:27",
      "text": "中国大概是在八年以前，跟当时的韩国一样，变成了全世界最大造船国家。当然这个事儿最早的时候是希腊和荷兰。你也知道荷兰为什么叫海上马车夫，刚才我跟你讲，西班牙的无敌舰队，整条舰队都是荷兰造的，最后就变成了日本、韩国，然后变成了韩国中国造船。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:45",
      "text": "然后中国造船在现在在总量上非常夸张。在过去的一年当中，你知道全球所有的这些货船，就是这种大吨位的货船，有接近80%的订单在中国一个国家，中国的港口非常夸张。在加入WTO之前，2001年之前，中国内地只有1到2个港，是全世界十大港。中国到现在如果按每年的把庄和运两件事都算，一块比这个还高。前十名当中有八个是中国，前20名当中大概有15个是中国。难以想象。所以中国在加入WTO之后，确实极大的受益于了上一轮全球化的后半程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:24",
      "text": "这件事儿完了之后，世界又开始轮回。轮回是什么？我们刚才讲的就是美国开始或者说最发达的强国开始去全球化了。当然这件事儿事实上不是从疫情，不是从中美贸易战开始，事实上从金融危机之后就开始了。然后中国需要竭尽全力的，因为中国的时候还是制造业，就中国的出口经济贡献最大值出现在了2006年。所以在那个之后，直到今天为止的很长一段时间，中国还是需要高度推动全球化贸易。所以中国做了很多事情来在逆全球化的周期里仍然能保持贸易体系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:00",
      "text": "在过去中国做的最重要的事情，事实上这件事儿是从20年前开始就加入WTO之后也就开始了。因为你也知道这个cptpp本来是奥巴马政府提出来用来排挤中国的贸易体系。后来就是川普决定不加入这个美国推动用来排挤中国的贸易体系，然后中国决定加入这个贸易体系。当然还有这个时候，中国在里面周旋了十年才最后签成了这个RCEP。问题来了，中国做的这些事情是在搞啥？在1945年的时候，是美国推动了刚才那些体系和贸易规则，包括最后推动了一个很长时间的全球化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:43",
      "text": "中国在贸易战当中有点被动的原因是因为你加入了别人的体系。威廉SWTO之前叫关贸总协定。所以规则不是你定的，那个贸易体系也不是你建立的。你加入了这个体系并从中受益。当然你也受制于这些规，你大概可以理解了，中国在做的就是从大概十几年前大概在努力做的事情，是中国想要用它的贸易地位来想办法推一个新贸易体系。你理解今天中国在做的绝大部分外贸努力全是在做这件事。但是今天受制于全世界，世界关系和贸易格局的变化，或者国家关系的变化，所以我们做了一些近邻贸易体系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:26",
      "text": "什么叫近邻？就是今天你知道的一带一路和海上丝绸之路。今天你看到全世界的所有关系当中，有一条非常重要的主线，是所有跟美国比较好的这些国家，都是在过去一个周期受益于航海全球化的发展国家，我们叫海洋国家。澳大利亚、新西兰、东南亚的个别国家，当然也包括中国台湾、中国香港和中国东南沿海，也包括北欧的部分国家。那他们都是大规模受益于上60年当中航海所带动的全球化，就是经济获得了较大幅度的增长，所以才当时有所谓叫亚洲四小龙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:09",
      "text": "当然利益导向的结果是大家都会围绕着这个既有体系周围来站队。这你也可以理解，在上一轮的全球化当中，谁没有收益呢？是缺乏出海口的国家。其实出海口的问题在某种意义上也解释今天的一部分俄乌冲突，就是因为俄罗斯需要这玩意儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:30",
      "text": "好，回过头来讲，不管是前苏联还是东欧国家、中东地区、部分东南亚国家和拿中国来举例子，中国在改革开放的前40年发展不好的是谁？是中西部，全世界也是这样。那今天的问题是你要新做一个贸易体系，因为国际关系还是近邻，贸易体系开始要团结上一轮被落下来的国家，他们是中亚、东欧、中东和东南亚的部分国家，尤其有部分依赖陆路运输的国家。好看今天的国际关系和贸易体系当中就变得非常清楚很明显了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "但是你团结这些国家要解决一个问题，问题是什么？上一轮他们是为什么被落下来的那你要让它发展起来，你要解决什么问题？像中西部一样，怎么才能够有一条贸易体系？所以这个时候谁出现了交通工具，绕了一大圈绕完了轮船回到了谁？回到了铁路？美国是怎么摆脱英国的科技战和贸易战的？美国在南北战争之前，美国的棉花原棉供应占了英国原棉来源的60%，他一个国家供应了整个英国，因为英国当时有超级能力强的纺纱织布机，好，那它变成了全世界最厉害的科技大国，上一轮科技是棉花，美国是它最大的原棉供应商，美国为什么是他最大的圆棉供应商，以至于占了他60%呢？你听起来跟中国第一轮的制造业崛起有点像，当然只是抽象的，像具象肯定是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:07",
      "text": "第一个是因为美国在独立战争到南北战争之间，土地进行了三次大规模的扩张，就是路易斯安那购地案。然后德克萨斯加利福尼亚和再往南的佛里达那一大片。好，他这三次大规模的土地扩张，使得美国的整个土地面积增加了三倍以上，造成了有巨量的土地资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:30",
      "text": "第二句话是欧洲当时经过工业革命之后，咱们在本国废除了奴隶制。但是美国在南北战争之前还有奴隶制南北战争的一个重要焦点，所以叫做美国有极其便宜的劳动力和极大规模的可用新耕土地。所以这两件事的结合，加上了英国和荷兰的钱，加上欧洲的投资，它就变成了巨大的棉花产业帝国，就是原棉生产国。所以它供应了英国60%的原棉生产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:58",
      "text": "好，这个时候问题来了，美国一打独立战争，英国做一件事做啥？英国要decouple美国这个词儿是不是听着很熟？因为在三年以前，美国提出的就要decouple中国供应链，英国为什么要decouple美国这个元棉？是因为他觉得对美国的元年依赖度太高。然后南北战争之后你能不能这样供应，或者南北战争导致价格上涨了很多，你的价格波动或者你对这个原材料的管控，或者这个制成品的管控，使得我的产业受到了巨大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:30",
      "text": "于是那个时候他就去decouple美国，他用发展其他可能的原棉生产国来替代美国的原棉生产。比如说埃及、阿尔及利亚，比如说奥斯曼土耳其，比如说它历史上第一次在它的殖民地印度去投资基础设施。因为以前我只要你生产这个原材料就行了，我不需要你什么路变好，什么桥变好，什么这些设施我都不喜欢他。为了让印度能够较快的争取decouple美国，所以他就在印度投基础设施，就是路桥港口这些事儿，让印度能够取代美国对它的原棉供应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:05",
      "text": "包括刚才我们讲到中亚的一些地方和非洲的一些地方。那美国是怎么解决这个问题？美国解决这个问题就是包括之前我们讲到的科技战、贸易战、封锁怎么解决？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:15",
      "text": "当然美国解决科技战比较特殊，就是他怎么获得的纺织工业，是因为有一个英国的最早从事纺织业的一个小创始人，因为利益分配不均，他想获得更大的空间。因为那时候不是纺织工人不许去美国，所以他就伪装成一个农民，偷偷坐上了船渡去了美国，然后凭记忆力把纺织机画下来，然后在美国开始的纺织机械。但是美国在这个基础上做了很多集成创新。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:40",
      "text": "好，但是归根结底美国人怎么搞这件事的？他干的事情就是这件事儿。铁路不是他发明的，但是铁路是它最先开始投入到较大规模的集成应用上。在19世纪后半程，美国就变成了全球第一名的铁路通车里程国家。这个是美国叫做用应用权驱动了创新，就跟刚才我讲的中国四大发明的欧洲是一样。然后它变成了全球铁路通车里程最大的国家之后，他完成了如下几件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:09",
      "text": "第一件事叫全产业链的垂直整合。美国在19世纪60年代之前，自己的棉花终端产业只用自己原棉的20%不到。到了大概186几年之后，美国自己的生产出来的原棉有60%是在美国加工的那你说铁路为啥达到了这个目的？是因为铁路第一次能够使得叫规模化和专业化，同时在低成本下，因为原来是你得在一个地方把一个东西从原材料一直加工到成品才能往外卖。要不然你把那个东西运到你这儿来再加工的那个成本就高过了你所可能卖出去的利润。但是铁路这件事大规模的修通之后，使得规模化和专业化分工同时得到了体现，而成本还可控。所以大家就迅速的既进行了专业化，同时还进行了规模化。所以美国是用这个方法的应用，完成了叫全产业链的集成创新。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:09",
      "text": "什么叫全产业链？从初级产品到终端制成品，我们叫高附加值产品。全产业链在我这儿联通存在规模化、专业化分工，用了铁路促进了这件事儿。你听起来跟今天的项目几乎完全一样。中国今天在努力搞的事儿就是这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:31",
      "text": "美国今天说我要让制造业回归，但其实制造业回归有两个非常难的地方，第一个是劳动力都很难重新再调配。今天你让你我最熟悉的外卖小哥、快递小哥、专车司机，放弃他在城市当中虽然辛苦，但是在城市里面的生活，回到城郊工厂住宿舍，在流水线上工作，他干吗？他肯定不干，美国面临一样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:57",
      "text": "第二个问题是你要养成一条长产业链，就意味着有一半的产业链环节是中等附加值以下。因为美国上了高附加值的部分，你要使得中等附加值的产业链和制造业环节能留下来，你需要基础设施，叫又大又好又便宜。基础设施不光是路桥基础设施，包括能源，包括大宗商品。你能让巴菲特买的西方石油这个公司在美国国内以低于市场价格卖给制造业企业油和电吗？没有任何可能性，你就要政府大规模补贴。那铁路对美国产生了这样的用处，但铁路也使得它越运附加值越高。因为铁路比海运贵，虽然它的计划性比海运好很多。它贵的原因是因为海运最便宜的一件事儿是不需要修轨道，就你在海上随便开铁路，最贵的投资是因为你要占地修铁路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:51",
      "text": "好，这个在美国所有带来的变化，你在之后都可能会看到一些已经在中国境内发生的一些和将在中国的近邻体系发生到的一些。我在这一篇里再给你讲，我在同时三个礼拜以前做了一个研究，做这个研究之前我也有一点诧异，因为我不知道结论是这样。像原来我老觉得重庆的GDP为什么会那么高？我没有被投的科技企业为什么在重庆几乎没有？后来我看了这张图才理解了，他解释了如下几句话，从2018年以来的这五年当中，中西部承接这是分成了三个结论，中西部承接中国的沿海产业链转移，超过了沿海产业链向东南亚转移，这是第一句话。第二句话是中西部的外贸增量在过去五年超过了东南亚，经济增长最快的。比如说中国老念叨越南，老念叨印度，超过了东南亚外贸导向经济增长最快的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:54",
      "text": "第三句话就是我在看这个结论之前，我也觉得有点难以想象。今天你回过头来就可以看到了，说中西部我们一直说发展政策倾斜，资金倾斜中西部。为什么直到2015161718之后，过去这几年才获得了这样的增长？之前一直不行，原因是啥？就是因为我们讲的近邻贸易加陆路体系贸易体系的建立。在2015年的中欧班列一年才刚过1000趟。因为中欧班列当中新增最大的一点就是黄金班。当时争取那个成渝欧，就是成都、重庆到欧洲，所以你在上面看到了，四川是增量最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:29",
      "text": "Anyway现在中欧班列有东中西好几条了，接近2万例，大概比2015年的时候增加了15倍。这个近邻体系刚才我们讲了，就是中亚、中东、东欧加上部分东南亚。如果这个体系能形成，大概中西部几乎就是将来这个贸易体系的一个短期映射。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:48",
      "text": "很多人都说外贸不好做了，可是你看中国这么大体量的外贸数据，那百分之百全球第一，存量第一、增量第一。在这个基础上其实总量没掉的情况下，为什么大家会说外贸不好做？是因为外贸的结构和对象国两件事。结构叫产品对象，就是你的贸易伙伴发生了比较明显的变化。所以导致的结果是你也许原来的老客户跟你可能会发展的新地区新客户出现了他们之间的等量代换。但是你如果没转过来就会有挑战。来这是两道附加题，我把上面我讲的事儿放在附加题上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:28",
      "text": "三周以前国家颁布了一个非常特殊的重要文件，新疆批准成为全中国第22个自贸区，并且伊犁变成了副省级城市。我的问题来了，新疆做成自贸区有戏吗？新疆历史上被我们认为是被政策惠及的区，而不是经济发达区，除了我们知道她风景很美，还遍地迪丽热巴之外，她的经济行吗？不行，她的经济会行吗？秽行，国家历史上让中西部行，中西部在过去几年之前一直不太行，但现在行，那新疆我觉得会行，我们还更没一个CEO是新疆出生的。我还跟他讲了一遍这个道理，他开始自己都不信，后来他才信了，为什么他信呢？大家老说什么意识不行，管理制度，什么官僚主义，政府等，这些都不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:15",
      "text": "东南沿海是怎么发展起来的？受益于全球化和港口，关键问题要有钱赚。好，中西部原来为什么不行？是因为虽然你的土地和劳动力便宜，但是你加上运费之后和你的技术工人不够这两件事导致你就不行了。就是虽然你有政策，虽然你便宜你也不行，因为你要运出来就贵了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:33",
      "text": "你能理解现在中国外贸增量最大和正在形成的贸易体系，是刚才我们讲的这个近邻陆路加水路陆路为主的贸易体系。所以新疆变成了中欧班列，或者我们历史上它也是丝绸之路，它变成了往中亚、中东和东欧去的最核心的出口地，就途经地或者叫相关地。就相当于你有了巨大的港口一样，就跟东南沿海是一样的。而这些地区又是我们的贸易增量最大的地区，这是第二个问题。第三个问题，你可能还没有意识到我们讲的能源结构，中国的能源当中的天然气，我们刚才外源性依赖有40%多，天然气消费只占我们今天能源消费的8%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:15",
      "text": "但是全世界、欧洲和美国天然气消费量都很高。因为它清洁中国是因为自给自足的能力有限，所以我们的天然气占比还低。但是我们的天然气是从哪来的？除了那个液化的从海上来之外，我们有大概三条管道，一条叫吸气，是从新疆进来的，给我们的人是谁？是中亚。就对乌克斯坦然后还有一点，东汽，东汽本来应该说，难道不应该是俄罗斯给我们吗？但俄罗斯原来可以卖欧盟的时候，他卖给欧盟的油和气的价格比我们从中亚买的大概贵20百分之。所以他不卖中国，所以我们的东契很少，氡气的管道量只有西气的10分之1。好，我们还有一点点难气，就是从东南亚上来的那个量比较小，因为它不是个大规模的产地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:00",
      "text": "中国团结的一个近邻体系非常重要，它集合了全世界人口密度、劳动力密度，最大的两个地区是中国和东南亚，集中了全世界能源最富集的两个区域是中东和中亚。本来集中了全世界最大的前三名中的两个消费地，一个是欧洲，一个是中国。这个近邻贸易体系连起来之后是全球最大的消费市场。然后全球最大的两个能源区和全球最大两个加工区，就劳动力密集区，吸气的就是新疆，气是我们现在的主力器。基于现在的地缘政治情况和国际关系，看起来我们应该会加大力气，就是再增加。如果再增加的话，因为气是管道气，它有个长度问题，就跟我们讲修铁轨一样，你离得越远就越贵，所以你要做加工和贸易，贸易是需要口岸，你要做加工就需要土地要素、劳动力要素和最大的能源要素。所以说你要从新疆来看口岸要素，我们劳动力先放一边，劳动力只要有钱大家都去就想说内地他也跑到沿海去打工一样，那能源要素就会变成几乎中国最好的之一。这是能源结构和地缘政治是怎么影响一个区域经济发展或者国家经济发展的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:12",
      "text": "你在我讲完了这句话之后，你大概可以理解为什么从三四年前开始，美国不太搞西藏，他集中全力搞新疆，他为什么集中全力搞新江？因为这个又对我们的一带一路有作用。就是这个新贸易体系的核心枢纽部分，又是个能源两个进口或者叫能源的重要的输入地，为什么要搞新疆棉一样道理对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:36",
      "text": "好，我们在今年还有一个命题是东北更费劲，说现在要开始振兴东北了，你相信这次东北能振兴吗？好，东北一定能振兴。原因是原来东北啥都没有，没能源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:50",
      "text": "你能够想象我们在改革开放的初期，主要出口产品是石油和粮食。你能想一下我们那时候中国主要是靠这个，但我们原来中国最早的能源是什么玩意儿？大庆油田。因为俄罗斯是全世界油气储量最发达的几个地区之一。但是我刚才讲了进不来对不对？因为价格谈不拢，现在情况不一样。对于中国去年2022年全年最大的油气进口国从沙特变成了谁？变成了俄罗斯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:19",
      "text": "好，你有一些小的新闻你肯定没注意，但是对中国会影响巨大无比。当然我的前提是俄乌战争不要把俄罗斯给弄没了。在这个前提之下，有几个小的新闻在今年发生，俄罗斯同意或者双方共同把东西的管道扩容十倍的这个工程，1到24年开始就加十倍的出气量，这是第一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:43",
      "text": "当然还共同开发西伯利亚远东的一些资源和基础设施。基础设施就是路和桥这些事儿，这个基础设施很重要。这是东北的两个变化，能源有变化和能开发基础设施和自然资源。所以你要问我，我觉得新疆自贸区当然特定产业了，新疆自贸区应该能行。东北的问题是因为一些经济条件的变化，整个自然条件就是整个资源性条件有了巨大的变化，有的叫质变。所以你问我行不行？还行，当然我这个话以后听一听，不要认真。我跟我们东北的两个同事讲，我说你们可以去东北在老家买个房等着升值了，因为从来没人看好过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:22",
      "text": "我说这次大家也几乎没人看好，但是因为它的底层条件发生了实质性的变化，所以你问我，我觉得行。但是我因为对房地产没兴趣，所以我不会去投资买。所以你仅供参考，万一亏了这是你的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:37",
      "text": "好，我们再讲到中国的问题了。中国的经济结构，我们过往历史上改革开放当中经历了几个极其困难的历史阶段，他们产生了几波最重要的创业者，分别叫八四派、九二派和99派。上一轮中国经济改革开放当中几个非常困难的节点，中国这一次要经历一次转折点。什么叫转折点？这是我去年12月份我们画的图，我把它称之为叫经济的地基。那个柱子是决定了这个经济能够发展多快、多高、多远。你大概能理解了，就它的高度决定了这个房子能建多高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:14",
      "text": "中国原来的支柱这几件事情都是叫前期的高度要素投入，什么意思？你要建房地产必须得有地有先投入的巨量的钱，然后加上有非常多的农民工去盖房基建。就是修路桥也是一样，在路桥被用起来能开始收费回收并且持续产生收益之前，他需要先投大量的原材料，大量的地和大量的农民工去把它修出来和大量的钱。所以这些商业模式都是需要前置性的大量要素投入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:52",
      "text": "中国大概原来这三件事情都是需要大量的要素先行投入。谁掌握这些要素？就是下面这些中国的制造业和这些所需要的大量前期的要素，劳动力要素投入是哪来的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:06",
      "text": "是农民工，是我们改革开放的第一期，叫包产到户。因为中国在七八年的时候，80%是农村劳动力，我们通过包产到户调动了个人创造力，使得农村劳动力被解放出来，所以这些人怎么办？所以后来出现了乡镇企业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:25",
      "text": "为什么84年是个拐点？是因为从那个时候乡镇企业才有合法身份。之前没有，你知道八四派就什么张瑞敏，就是海尔、联想大海豹、海豹水泥等等等等。所有这些人当然也包括去了深圳的任正非等等，创建了华为的这个前身。但是政府掌握着地的要素分布，银行掌握着钱的要素投入，这三件事情构成了地基。因为中国最高的时候有三个多亿的农民工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:51",
      "text": "好，上面中国的内需原来是不够的，中国的外贸原来是挑大梁的。中国的外贸在2006年的时候，我们的出口贡献了中国GDP的30%多。所以我们在06年之前，就是我们帮全世界生产东西，造的又便宜。为什么便宜？就是这些要素便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:12",
      "text": "自有住房消费从1999年那个非常重要的困难节点，放开了住房制度商品化，取消福利分房的政策。这个政策在99年颁布之后，我们就启动了房地产的全周期。98年的时候，国务院的机构改革有一次非常重要的调整。国土资源部中国上一次放房地产没有限购是2016年的二月到10月。那个时候中国压力非常大，因为在去产能，美国在生息，跟今天一样。然后从此以后房住不炒，你们肯定没人关注这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:43",
      "text": "2018年中国做了另外一次国务院的机构改革，把国土资源部变成了啥？变成了自然资源部。国土资源部的出现跨越了正好完完整整的全房地产增量周期。这也是他为什么成为了国资源部来批省级就大规模土地的用途规划的可能一个原因。我猜测这三件事情推动了我们的经济规模。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:08",
      "text": "再接下来到这儿了，中国自己最大的挑战是中国要从那张图变成张图。这张图当中我重新画了一下什么叫外需和国际化。中国今天外贸仍然规模巨大，但是我们的出口减进口对我们的GDP的贡献已经是低单位数百分之低个位数。然后对我们的经济增长贡献在不同年份，最高的年份是21年。那一年外贸超规模增长超预期。因为全球不是受疫情扰动都不行，就我们在20和21的全年供应链恢复的特好，所以在那一年最高大在外贸对我们的经济增长贡献了20%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:43",
      "text": "所以你知道说我讲的不是外贸变得不好，是就我们帮全世界生产东西，造东西这件事儿，变成了在我们的经济当中不是最大的增长贡献者了。原因是因为我们的进口增加了。进口增加了这件事儿就意味着你国内的需求变大了，你要变成全球的买家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:03",
      "text": "好，这个时候出现了一个非常重要的问题。在我们讲经济结构调整和外贸结构调整的时候，你作为一个国家想要推动和搭建全球一个新的国际贸易体系，有一句非常重要的话是你的角色不能只是赚别人钱的人，你要想成为规则和体系的推动者和缔造者，你必须得查，你必须得买东西，你得让别人赚钱。所以说你在你的近邻贸易国家这些国家当中，你必须买他的东西，买的足够多，这样的话，你的人民币流通范围和被需求的范围才会增加。好，你可以从初级产品买。白起，什么叫初级产品？我说我们今天买东南亚的水果，我们买智利的车厘子，我们买中亚的游戏，我们买中东的游戏没问题。你可以先从初级产品买起，但是你一定要大量的买。所以中国的进口，我们的进口规模增加也在增加。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:00",
      "text": "那什么叫做国际化？中国今天你看见的国际化有两种，一类我把它称之为叫主动国际化。什么叫主动国际化？今天你知道的美国的大部分企业都是国际化企业。麦当劳、肯德基、必胜客，所有这些吃吃喝喝的企业，他们都是诞生在美国战后的50到70年代，没有例外，全部都是。然后他们都是国际化。在80年代之后，为什么是跟着美国的国际化，就跟着美元美国的国际化来国际化的那所以中国有一轮叫主动国际化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:28",
      "text": "今天看见的新能源车或者今天的一些产业，包括一些家电产业，包括我最喜欢的举的例子是海尔，非常了不起的企业，虽然大家今天已经很少谈论它了。今天在欧洲高端白电前三名的品牌有两个是海尔的。海尔是一个把供应链放到了全球，它有东欧工厂、美洲工厂，并且当地采购，当地雇佣，就近销售，这个叫主动国际化。就跟你看见的全球化的曾经的美国企业是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:00",
      "text": "那什么叫被动全球化？被动全球化就是华为被制裁了之后，我们的精密电子、消费电子供应链叫被动全球化。苹果说你去印度你就得去印度，苹果说你去越南你就得去越南。你去了越南之后，我用不用你再说，我用你多少也再说。但是你不去越南我就不用你，大概这叫被动全球化。你能理解了这件事儿的原因，差别就是因为取决于你有没有高附加值环节，你有高附加价值环节。随着中国在做的贸易体系，你做的就是主动国际化，要不然你就做的是被动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:30",
      "text": "中国的内需为什么老讲要扩大内需，要做统一大市场？是因为中国今天天那个房子造多大，是由这件事儿要决定了。今天大家都说做科技，但是你知道所有科技产业的终点只有两个，是什么？要不然是消费品，要不然是军事。当然军事你也可以说它是某种消费品，就是你所有的产业。你说我做风电跟消费品不相关，你做风电最后你的目的是为了干啥？发出来电，你发出来的电你要给谁？你说我给工厂，我不给老百姓。好，你给工厂，那工厂要生产谁？",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:09",
      "text": "就说你最后绕来绕去，所有的科技产业链的终点只会是被消费掉的那所以说而且你要买其他国家的东西的时候，那你不能说国家买回来之后国家屯着，对不对？你国家买回来之后也得被你消费掉。中国大家今天讲消费降级，确实今天大家信心非常受影响。但即使消费降级，在过去的这十个月从未发生过。那么多的演唱会，你想看的你就是买不着票，不看演唱会影响你生活质量吗？应该不影响。那问题还来了，说消费降级了，该不消费的就别消费了，为啥这么多人去看演唱会，也去旅游，消费信心受影响，这是肯定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:49",
      "text": "但是中国到了一个人均可支配收入和消费阶段，或者叫人均GDP的这个阶段，就到了说服务业会增长。简单来讲，比如说我今天穿的衣服可以这么明显，今天我只需要穿个我觉得好啊舒服，随身轻软便于运动就可以了。这个就变成了悦人和悦己的差别而已。你在消费上可以更多的变成了月级没问题，我高兴就行。你知不知道我这个事儿便宜和贵不重要，对不对？但是这是个确实差别。当然你也可以把它解释为降级，但我觉得它更多的是个理性和悦己了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:19",
      "text": "那服务这个行业做的是什么？也是月季。我不看演唱会我会饿吗？我不会饿的，但是我看了演唱会，我觉得我对得起我追他这么长时间，我自己让自己高兴一下。我跟另外一万个人唱，我花了1500块钱看了场演唱会，其中1400块钱是听隔壁唱。但是你高兴，那道理上来讲大概就是这样，这就是服务产业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:38",
      "text": "但是服务产业在发展的时候，刘鹤在2021年的九月份，就他还管金融的时候，他有一个非常有意思的发言，听起来有点学术。他说中国要谨防经济在经历消费服务业的发展的时候出现报摩尔效应。什么叫做爆摩尔效应？你认为你最熟的快递、外卖，在专车这些小哥师傅他们会不会去流水线？你说他们不会，他们为什么你考虑过他所谓的报摩尔效应是一个经济学上的概念。他讲的意思是一个产业的生产率，或者叫经济生产率发展较快的时候，它必然会使得他的劳动报酬提高，就工提高。因为它的发展带动劳动报酬提高之后，使得被他影响到的周边产业会被动提高劳动报酬。虽然它的生产率没有提高，你能理解好，那这个时候就会使得劳动力开始从生产效率高的产业向生产效率低的产业转移。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:34",
      "text": "这个效应放在所有的发达国家，都是当它从制造业大国转向服务业大国。比如说美国的时候，他的挑战是它的生产效率降低了。但是中国跟全世界都不一样，比如说就外卖小哥、专车师傅和快递小哥这些典型的服务行业。但是服务行业不只有这些，我们投的芯片公司这几十家都服务行业。因为他们叫生产性服务行业。因为他们自己不去做那个芯片，不去做那个晶圆和芯片，他们只做设计，就跟你车子只做设计，他们也叫服务行业，所以它有非常多种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:07",
      "text": "中国即便是外卖、专车、快递，这也是百分之百国外从来没有出现过的数字化程度和效率程。今天买到了瑞幸，它是零售中偏服务的。因为它是现场有人在那给你做咖啡。虽然是拿咖啡机，而且你还是通过外卖小哥拿到手里。当然你有可能自取。在这个意义上，他们通过数字化把服务业的效率变得非常高。所以说中国在实现这件事儿的时候，跟全世界都出现的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:33",
      "text": "中国需要三个新的柱子，这三个柱子分别是新的金融体系。中国刚刚开完中央金融工作会议，上一次不叫这个名字。上一次叫全国金融工作会议是什么时候开的？是五年多前，是资管新规之前。当然我这个是不同解读，仅供大家参考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:50",
      "text": "这个有什么影响，或者说你怎么解读那个通稿？我说我先从中国最熟悉的政治解读上来，我觉得如果它是一个巨大的调整机制的话，它理论上应该先开金融会议，再做机构和人事调整。你把我这句话放在公司层面想一下，你们突然有一天公司开了个大会，说我们要战略转型，然后我换了一大堆中高管。这件事儿是我开那个会肯定是为了换中高管铺垫的，你同意吗？好，但我不是这样的，我先把管理机构和很多中高管换了一遍，然后我再来开一个大会，说我们要做新的金融结构了，目的是啥？是为了设定一些新的目标和命题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:32",
      "text": "我想你放在公司，你大概能理解这句话了。那中国是怎么样的？中国是在今年的两会之后，你也看到了，先做了国务院机构改革，成立了啥金融监管总局。然后在中央金融工作会议开会一周以前，出了一个经管局的具体管理职能和管理机构安排。他就履行了非常多原来银保监会的职责。所有的这些机构和管理职能调整事发生在开会之前。那你要这么做我的理解就是因为我们要开始新一期的目标了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:08",
      "text": "为什么要开始新一期？是因为中国原来的金融结构和资产构成是为了配合他们的。今天你看见的所谓外资外媒和中国自己认为中国出的问题，也是在这些过往的经济支柱的一些遗留的资产风险问题上。比如说房地产是跟它相关的，过度负债的问题，城投债是跟它相关的。还有其他的一些所谓产业园或者什么制造业，什么跑路什么这那的是跟他相关的。所以金融结构的调整，从这次的中央金融工作会议当中来看，他说要增加长期资金，换句话来讲，这些是原来的产业，我换成新经济单位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:52",
      "text": "什么叫新经济？支柱基础设施现在不只是路桥，还有最后一次路桥到村镇的，但这个基础设施主要指的是数字化。所以中国要保留长产业链和要发展现代服务业，都需要他做全产业链或尽量产业链条的数字化。中国能做成吗？能做成又回到了新疆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:13",
      "text": "我再给你举一个例子，全中国农业产业很难做效率，因为是原来的小农，因为是包产到户开始，全中国农业产业只有一个产业叫全产业链。数字化是啥？就是当年英国美国打的最凶的那个棉花。棉花因为几乎全在新疆，而且是规模化，而且形成了全链条数字化。播下去的什么种种，在哪儿长的，在哪儿收出来的这个皮棉或者叫原棉，然后他在哪儿加工的，加工成了什么，运去了哪里？全产业链是数字化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:50",
      "text": "所以国家在国务院的这次机构改革当中设了另外一个单位，叫啥？叫大数据局。就是这个数据要素的就数据化和流通是有道理的，是有原因的，是为了提质增效的那这些要素出来了，这些新经济体出来了。你说这些数字化的企业链条和华为他们需要大规模的银行贷款吗？你给了他大规模的银行贷款，按年需要还本付息再续贷的话，他敢拿一千多亿去投研发吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:25",
      "text": "所以你从小企业来看，它需要解决的问题是啥？需要给我长期资金，但是那你得解决钱怎么进去，怎么赚钱，怎么出来。所以多多少少也涉及到了资本市场变革。所以中国的问题是他要改一下整个的金融结构。所以这是你看见的中央金融工作会议我的理解。他的第一句话在新闻通稿当中都是一样的，叫做金融是经济的血脉。这句话应该讲高度放的挺高的。所以中国的金融要适应经济结构的转型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:57",
      "text": "然后后面一大部分是跟风险相关的，风险来自于什么呢？我们被投的是我们投早期，基本上都是从只有一个团队，连产品都没有就开始投起。我在过去的接近20年的早期投资生涯当中，因为他们都是轻资产公司，他们从来没有人拿到过银行贷款，因为银行也不贷给他们，因为他没有抵押物。在过去的一年多当中，我们的被投科技企业当中，大概有百分之二三十、二十多都拿到了银行授信。难以想象，他们也不太敢拿，开始他们也不知道拿了银行贷款有什么后果，因为从来不觉得银行会给他们贷款。他可能也许这种新资产是有风险，就像我们做风险投资一样。银行也对这种新型资产，小微企业、科技企业、数字化企业要做更多的风险资产评估。你理解了，所以你要有新的风险意识，他需要一个新的评价风险的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:47",
      "text": "另外一个问题是，既然换了新人、新机构面向未来做新事，做新经济结构下的新金融，你也不能把过去的遗留问题全都扔了，对不对？你也得负责解决和完善好过去的风险问题。我不知道我是不是大概解释清楚了，金融会议我的理解大概就这三句话。第一句话是新命题定位，第二句话是新周期当中的调整，第三句话是面向未来和面向过去。你要管理好风险。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:11",
      "text": "房地产工程师我就不讲了，这是我们的人口结构决定的。中国到现在为止唯一的最大的还在人口上的红利，就是这件事的红利。因为我们从99年开始的扩招，导致的结果是现在我们每年生产全世界4分之1的高等教育毕业生。房地产从支柱变成了地基，什么叫地基？房地产是会就此完蛋吗？不会的，会量价齐涨吗？我猜也不会的，我们今天就只讲结果好了。第一个问题是说你看起来今天所谓叫最大的房地产商，或者叫能爆的最大的雷，基本上都差不多爆了。那这是第一件事儿，到没到底好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:45",
      "text": "第二个问题是从总量结构上来看，我们同事他做了一系列的假设。什么假设叫人口基本假设？就是按照中国今天的城市化率，假定在5到7年之内，这个城市化率会提到比如说71%、72。另外一个问题就按中国今天所经历的结婚率和中国今天所经历的生育率，那个叫人口结构的变化。还有一个城市的人口构成，就是大概不同年龄段占比是多少？这是一大堆各种各样的假设。假定中国的房地产价格不再变动，平均价格一两千块钱不再变动。然后假定人口就像现在一样，就是不明显的净增加或净减少了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:26",
      "text": "在这几个若干的非常多的人口假设的情况下来算算啥呢？算中国只有刚需，啥叫刚需？就是到城市的新的年轻人的第一套房和改善型，就是一个人变俩人，俩人变仨人，或者有老或者有小来同住之后，这叫居住条件和结构的人口结构的改变。只有这两类需求，刚性住宅或者叫刚性需求，释放中国的房地产的交易金额以不变价格算会有多少？大概算出来会有一个逐年的变化和降低。但是区间大概就在12万多亿，就接近13万亿到16万多亿之间。这个区间在之后的几年里面，中国的房地产在2021年刺破这个泡沫，就是颁布那个房地产政策之后的22年，经济挑战巨大的一年。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:13",
      "text": "我们的房地产住房的交易规模是16.9万亿，它里边含了十多万亿的新房，就12万亿的新房和大概5万亿不到的二手房。我讲的都是住宅，不算商铺，不算工厂。我讲完这几个数之后的结论想要告诉你什么？大概2022年的这个交易规模，在只有刚性需求的今天，看起来往后的城市结构当中，大概差不多就是这个规模了，这个大概就挤掉了全部水分了。那你说房产价格如果下降会不会影响交易规模？那肯定是因为我是以不变价格算的那你说在这个基础上会不会有些许的波动，可能还会有些许的上升。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:55",
      "text": "也许因为我们今天房地产政策的调整，大家印象当中的这些限价、限购、限贷，所有这些线都是为了挤出或者叫完全抑制投资性需求。就是不让你买第二套以上的房，不让异地的人去购房，购房资格有限制。当然房地产的新房限价是防止炒作，或者叫上涨过快产生的投资需求等等等等。所有过去的这些建设性政策，本质上都在挤出那个投资性需求。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:27",
      "text": "最后理想的房地产应该是这样的，当然这个是理想状态，很难实现。就是房地产的年均价格涨幅平均跟CPI差不多，就是跟通胀水平差不多。通胀如果是2%，那房地产的平均价格每年上涨比如说2%，那大概凑巧这就是个合理水平。原因是因为这样你买来住的房子也不会贬值。相对来看，同时他也不明显具有投资价值。但即便是在这样的房地产市场当中，最后也仍然会有10%或十多的需求是投资性需求。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:03",
      "text": "因为房地产作为一个大类资产，无论如何它是会有一些投资性需求，只是中国之前用了非常多政策挤出这个需求，而老百姓又认为投房子就能赚钱，所以有大量的投资性需求挤进来，那是这个博弈过程。那今天因为大家对房地产的预期完全改变，以及加上政策之前没有放松，现在大家也看到了房地产的这些限制投资性需求的政策，在不同的地区纷纷以不同的形式放松或者拿掉了。那简单来讲叫回归了完全市场化。这个也会造成一些量价的在地区性的波动，不是整体性的波动，它不会变成说造成全国的房价又开始上涨，又开始放量，这不会的，它只会影响特定地区的一些量价的波动，但整体上大概就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:50",
      "text": "刚才我们讲到了22年和今年，看起来都已经是挤掉了泡沫之后，甚至是抑制性的部分需求。因为今天可能真的想买房，住的人自住的人，他也会觉得说我现在买我是不是要亏，所以我就先不买了。在此基础上，这些正负抵消之后，看起来这个房地产的交易规模的底线，在年平均上大概也就是十五六万亿，或者叫十六七万亿这个范围之内了。今年也没有跌出这个预期，或者叫也没有涨过这个预期，这我们讲叫房地产，我们一直把它画在地基上，右边那张图的原因叫做企稳。什么叫企稳？就是通过完全市场化之后，就把这些各种线全拿掉之后，也仍然起到一个平稳发展状况，既是量又是价。那就是我们讲完了房地产这句话，是我今天要讲的最重要的几句话之一。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:41",
      "text": "是中国现阶段的很多情绪，是因为我们在改革开放过去的四十多年，没有做过较大的经济结构调整。我们都是在上面那张左图上做持续的向上和扩大。但是我们没有调过这个房子结构。今天的挑战是你要来调房子结构，你就会很痛苦。痛苦的原因是因为我用最简单的话来讲，原来你习惯的过去的赚钱的、生存的、打交道的以及做生意的方法都需要调一遍。大家都说这个是个U型，有可能是个V也有可能，当然还有可能是个L对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:22",
      "text": "好，没关系，甚至它还是个中继叠叠点，就是它现在还只是个中间，还甚至还没到那个底，这都有可能没问题。中国已经在拐这个弯儿，但拐弯的时候最痛苦的事情是大部分人是在左边的。所以你的结果是你的惯性或者你的习惯开始变得不那么对你未来起作用。所以难免你觉得世道变了，就像刚才有人跟我说，有人跑了钱跑了，有人问了没问题，这都可以理解。所以没关系，每一次在周期的节点和拐点的时候，先出去的人就是先拐上去的人都是小部分人，且是相对更乐观一点的人。把这么讲好了，我觉得一个社会的发展过程非常重要的一个表征是在不同的历史阶段都要有新富和新贵诞生的通道，这样大家才有盼头。我们全切把新贵理解为权力，把心腹理解为财富。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:15",
      "text": "好，那你要去看今天这几年的中国有如下几个变化。第一个问题，如果你看最最功利的百富榜或者叫富豪榜。中国的富豪榜对中国的经济有非常多的前瞻性指标。比如说05年之前主要是制造业，然后出现了开始陆陆续续有了房地产，房地产到了高峰，然后开始有了互联网等等等等。好，中国在过去四五年当中比较典型的心腹，在富豪榜里排在前三名的新出现的是什么人是谁？是钟睒睒。钟睒睒是农夫山泉加上一个生物制药企业的创始人，主要是农夫山泉，除了钟睒睒还有谁？曾毓群，宁德时代的创始人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:00",
      "text": "那问题来了，这俩人在什么时候才有可能变成了首富呢？当你到了这张图之后，他才能变成首富。因为他们分别代表了他和他今天我们去学校里，大学院所里挖老师，挖博士生。我在2016年我们建立科技组，我去招了很多博士生的时候。在2017到18年有两个我非常熟悉，尊敬比我你还年长的投资的老前辈，我的前辈。你看我已经够老到我们办公室来交流。我说我们招了大概四五个博士生看科技，他说博士搞不了投资，这都学的已经比较僵化了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:37",
      "text": "然后过了两年之后，他们也招一堆博士生来看科技。那我的问题是，既然大家都去大学里挖老师、挖博士蛙教授、挖院士创业，你应该在这2 3四五年之前，应该中国历史上从来没有出现说这些人大概花个5到10年就能变成亿万富翁，没咋出现过。因为原来的制造业应该靠的不是这个，原来的制造业主要靠的是白手起家，靠的是能吃苦、能耐劳、能打拼。能够在干毛巾里还拧出水来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:09",
      "text": "好，这是新富。新贵从哪儿来？Highly educated就是高知的，相对原来同级干部的年轻一个阶层能不能变成新的贵？能不能变成新的管理者？我们只看这个问题。那你要不同意我说的？没问题，你就保留你的观念，回去查一下。你用这个方法还能看出一些有好玩的地方，有意思的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:31",
      "text": "我觉得有一些地方掉了比较多的特别发达经济发达地区的官员去。比如说他在北京举例子，海淀区区委书记新晋调到哪儿去了？调到黑龙江去了，大家可以持有不同意见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:46",
      "text": "我讲中国的金融和中国的经济结构调整了吗？从宏观指标上看，已经开始在调整了。主要的连贷款支持的对象都已经在增量上，跟以前不一样了。这个是纯粹的金融宏观数据统计结果，我们那些拿了贷款的就叫小微企业。既然我们刚才讲到了今天中国正在经历的经济结构是如此巨大的变化，而且会比较多的影响了大家的信心，或者叫影响了大家的情绪和不确定性。那在这个基础上我们大概要先回答，可能这样几个问题应该大家会比较感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:28",
      "text": "第一个问题是原来的经济结构到底影响了多大比例的经济和人口，或者说影响了大家的情绪，在这个调整的过程当中涉及到多少人？在这个问题下，因为我们讲了房地产连同上下游企业，以新房，包括建筑装修等等这些事为主。大概占我们国家GDP贡献总规模的大概20%多一点。这是房地产所相关的行业。当然基建是涉及到各种各样的路桥、园区、高铁等等。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:00",
      "text": "我自己没有去统计过说他贡献的上下游整个占我们叫中国GDP的百分之是多少。以它服务于各行各业所涉及到的范围来看，我自己的猜测大概也有个20%左右。当然制造业在我们统计当中，就是在国家的GDP统计当中的一二三产业，第二产业本来就大概占了我们GDP的3分之1。所以这三部分加起来大概是它对我们整个经济的影响的总规模，或者叫占比那。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:28",
      "text": "当然与之相对应的，它也影响的是这些行业所相关的从业人员和相关的上下游行业的从业总人数，跟它的经济规模体量大概也是相当的那也就是为什么我们在经历这个结构调整的时候，会有非常多的人觉得叫按照惯性或者按照习惯，大家觉得会叫不知所措，或者大家会觉得对未来缺乏确定性。就是因为他们确实是我们的主要成分。就像我们刚才之前解释的一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:57",
      "text": "因为这三个行业典型的发展是依靠叫做大量要素的前期投入，就是我们底下所看到的叫大量便宜的资本，然后加上政府资源，当然也包括大量出现的可及性比较高的这些廉价劳动力。这是刚才我们讲到的这些要素投入。那我们说造成了什么现象呢？造成的现象有如下几件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:21",
      "text": "第一件事情，当然这是理解大概中国今天所经历的一些政治经济。因为大家在过往的非常多新闻都看到了，全世界或者叫宇宙行，或者中国的500强当中，所谓叫利润当中的贡献占比，银行占了半壁江山。换句话来讲，银行这个提供资本要素的这个机构也正在经历转型。像我们刚才讲的，以银行提供的贷款为主，变成了这种间接融资，加上了更多的直接融资的可能性的这种结构调整。从一年一续贷的这种短期资金，变成要有更多的长期资金来提供。所以银行也面临到足够大的转型压力，就是我们右边金融的那根柱子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:03",
      "text": "当然政府也一样，今天政府也会有自己的挑战。因为原来政府习惯的方式是我掌握着要素的分配权利。我给你提供了比较便宜的配套政策加上土地资源。那就希望你能够在这个基础上繁荣发展。你的繁荣发展的前期的要素基础是我来进行分配和控制的那所以说今天当我们把它转成叫高附加值企业的时候，因为我们在拐弯。既然在拐弯，我们有非常多的所谓叫科技企业也好，这个中高附加值企业也好。这些企业当中很多人还处在开始发展的阶段。同时他们因为是相对的轻资产，它不需要铺设大量的厂房和设备。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:45",
      "text": "比如说就像早期或者中早期的华为，所以他对政府的要素依赖也会降低。换句话来讲，对政府来讲，怎么吸引到这部分企业。以前是我给你提供便宜的地，我就可以在这个里面来挑，说到底是A来，还是B来，还是C来。今天的问题是当他们对要素的前期依赖比较少的时候，政府要想抓住他们，要想吸引他们，也会有政府自己的挑战和转型当中的痛苦。所以银行和政府已经是另外两大部分。在整个经济结构转型当中，面临到不管是观念能力还是自己的意识，或者叫习惯调整当中所带来的不确定性和不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:23",
      "text": "讲了这么多，我们也看到了说在这次的经济结构调整当中，涉及到了方方面面，涉及到了非常多的人群，涉及到了非常多的产业，涉及到了政府相关机构、金融系统和各种各样的上下游产业。当然这里边也解释了一些有意思的，今天你看见的觉得一些现象或者一些政治现象。我们换一个经济的角度来看它，比如说中国有非常多的过去八年或者九年当中的反腐。原来晶结构这张图来看，在中间那三根柱子的从业者，不管他是个中低端的制造业产能的扩张，或者就叫厂长，还是基建当中负责承揽工程修路修桥的这些公司。也当然包括了非常多的房地产公司的老板。有非常多的人在过去的20年，就像我们讲中国的心腹不断崛起一样。他们分别都在中国的富豪榜当中出现过。就代表这三个产业的主要管理从业和运营人员。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:23",
      "text": "当然这里面有另外的一个问题，是底下的那个地基。其实在这个过程当中，或者是由于我们国家的制度要求，或者是由于叫财富分配的状况，底下的地基每一个参与部分都是或者不能赚太多钱。比如说银行可以赚很多钱，因为银行原来是国有体系为主的，所以虽然他提供了最大量的要素或者叫资本，让柱子们赚了很多钱发展起来了。但是他自己的个人也许并不能赚钱，或者并不能从其中大规模的赚钱。按照规定哈那当然政府负责分配资源也是一样的道理。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:59",
      "text": "当然这个时候就出现了一些我们看到的稍微在人性上有点挑战的事儿。因为我帮助你，使得你赚的最多的钱，原因是因为我给你提供了你最需要的前期的巨大量的要素。不管是房地产的贷款，还是基建所需要的工程，还是制造业所需要的厂房，或者是设备贷款，我给你提供了大量促使你能赚钱的前期要素，但是我却由于制度规定不能赚钱。当然这里边就出现了非常多我们知道的权力寻租也好，形成的利益链条也好。当然这跟你今天看到的一些政治现象也是非常相关。它甚至对我们的意识还形形成了一些影响。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:38",
      "text": "按照我们习惯以来的意识和改革开放以后所经历的这个阶段的快速发展，我们也习惯了。比如说干个什么事儿都希望找一个关系或者拖一个关系。而找到关系的时候，我们又觉得说别人帮了这个忙，我们如果没有点金钱回报，好像显得这个关系大家就互相有拖欠。这大概就是因为这个经济发展的过程和模式当中，造成我们的一些习惯。那你也看到当我们挪到右边这张图的时候，这些习惯也会受到挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:07",
      "text": "这就是我们讲到的那个所谓叫惯性的挑战和过去的惯性所带来的今天看待这个转型过程当中的不适应，或者我们叫做不确定。也许它也可以仍然被翻译成我们叫有些许的悲观。因为我习惯的事情都开始慢慢的不好用了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:24",
      "text": "好，回过头来讲，我们再看右边的问题，回到我们刚才那几个最初的问题。第一个问题是中国是需要在今天这么既有外部纷扰的局势，又有内部经济复苏的挑战的时候，来做这么大的经济结构调整吗？这是第一个问题。简单来讲这个问题，我们把它翻译一下，就是我们到底应该在高速的时候在给车换轮胎加换轨道，还是在低速的时候给车换轮胎加换轨道？其实跟大家想的不一样，因为这个换轮胎和换轨道并不是在疫情之后。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:00",
      "text": "虽然对我们印象最深的房地产的政策是在2021年的三季度开始，但是并不是那里边的每一根柱子的调整是突然一下同时发生的。比如说我们的这个制造业，那制造业，其实在2014到2015年就开始了，大家可能还有印象。所以说我们的国家政策上有一个叫做供给侧改革，有一个主要的对象叫做降产能。为什么这么讲？因为在经过了加入WTO之后，中国产能制造业产能的大量快速扩张和良莠不齐的扩张。所以在2014年到15年的时候，中国的第二产业的综合产能利用率只有50%多。换句话来讲就是机器只有50%多在用着。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:39",
      "text": "这个时候的好处，你可以叫它弹性非常大。因为它既然有很多闲置产能，万一有急需条件的时候，立刻就可以上马。简单来讲，我是个小工厂，平时只雇七八个人。但突然一下来了订单之后，我可以想办法尽快雇到100个人，然后把这个订单潦草的加工完，这个我们叫弹性。但是坏处就刚才我们讲的叫良莠不齐，还有较大程度的资源浪费。因为你只有50%多的叫利用效率，不管是产能还是工人，还是相关的其他要素。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:07",
      "text": "好，到经过了制造业的这个去产能周期之后，大概在疫情之前就是2019年。的时候，中国的产能综合利用率在第二产业已经到了百分之大概七十多一点的样子，这已经是比较合理了。当然产能利用率的提高使得资源效率提高，带来的另外一个挑战叫弹性会差一些。其实制造业的去产能，就这根柱子的调整我们已经看到了。然后同时还有另外一个，刚才我们看到的就是在制造业当中的高科技占比其实也在显著提高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:38",
      "text": "基建这件事儿，或者叫做基建底下的这个城投债。其实在大概两三年之前，中央政府已经明确不再为地方政府的各种类型的负债进行叫信用担保或者进行担保。换句话来讲，出了问题是你自己的那在这种方式下，已经在强行抑制地方政府发债的愿望。当然政府发了债有很多用处，其中一个主要的部分就是刚才我们讲的叫基建，就是新建新的产业园区，包括高铁、地铁、城铁等等高速公路这样的事儿。其实如果你看到新闻的话，你也会看到在过去的一年12个月当中，有一些城市的地铁线已经被停掉了。所以其实在基建这个层面，不要再让各个地方都大规模上基建，也开始了不止两三年房地产。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:28",
      "text": "我们刚才讲了，其实中国在去产能的时候，在供给侧改革开始的1415年，中国正好在调产能这个过程当中，或者我们叫调结构、降产能和降杠杆，开掉这个泡沫的过程当中，碰上了美国升息，就跟今天一样，叫压力很大。所以2016年的年初二月份放了一次房地产，就是取消了限购这件事儿。到2016年的十月份，最后一次收起了房地产的刺激之后，一直在讲房住不炒，但是那个时候就叫高速的时候换轮胎了。因为那个时候大家还有非常强的惯性，大家都说房地产在中国一定不会停下来。所以今天出了问题的非常多的房地产企业，是应该在2016年之后的1718，尤其是1819这两年还持续的去拿了地王，就是所谓土地招拍挂当中最贵的那个竞标者。虽然我们说这个房住不炒房住不炒从那个之后一直在严格控制，但如果你不是央企或国企，恐怕你不会当时觉得中国的房地产在高速奔跑的过程当中能停下来，可能你也不会同意说我要不再去更大规模的拿地，甚至拿地王。那当然这些到今天来看都出现了一些挑战和问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:44",
      "text": "那所以房地产的调整其实是始于2016年底，那个时候明确的开始了风向转变，但只是那个时候还在高速的尾部，很多人还按照惯性往前冲。所以当它确实要调整，在2021年发生这个政策的时候，那车没刹住了就冲出去了。那大概这是今天这三个东西的什么时候调整，他们并不是在2022年或2023年突然一下把这三根柱子要撤掉换去了。他们事实上都经历了过程，只不过每一个经历的过程都不容易。我们觉得今天你回过头来看，其实在低速的时候调反而有可能。因为大家不再认为这件事儿能持续大规模赚钱。用以前的方法，如果在高速的时候调，就是在比较热的时候调，其实可能是比较困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:32",
      "text": "另外一个问题是高速和低速还取决于我们刚才看到的另外一张这样的图。中国也到了叫不能不调的时候。这张图当中的这个表格是解释全世界所有的经济体在发展过程当中分别会依赖的三个促进要素。分别是劳动力要素。劳动力要素简单解释为叫大量便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:57",
      "text": "然后接下来劳动力要素之外就是我们讲的资本。当我们有大量易得的资本，随着不管是来自于境内的，或者我们叫本币的，还是来自于外商投资的，这个就是叫大量的投资。那投资也能够拉动效率，能拉动什么？经济增长？比如说房地产是要靠投资来拉动的，比如说很多的基建设施，它也需要先期大量的资金投入，然后进行一个长期的回收，这都是我们讲的叫做资本能拉动经济增长的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:24",
      "text": "TFP就是我们讲的效率。在0708年之前，就是刚我们之前我们讲到的外贸达到对GDP增量或者对GDP总量贡献的峰值之前，我们其实主要靠了劳动力要素。当然另外两个也有。然后在08年所谓大家知道的那个4万亿之后较长的这大概接近10年的时间，更多的是靠资本要素来拉动了，就是靠投资驱动了。今天投资效率和劳动力的红利两件事都过了，回过头来就要解决效率问题了，就要解决需要靠效率驱动经济增长。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:59",
      "text": "回到刚才我们最先开始讲的这个最重要的中国经济的图。你就可以理解说，不管是主动还是被迫，我们大概都要从左边那张图或者要从原来那张图挪到新的那张图，转变成新的驱动要素。就是刚才我们讲了行业附加值所代表的所谓叫高科技，叫中高附加值的产业链条，新的基础设施含数字化以及支持他们发展的新金融结构，大概左右主动或被迫都要转到这儿来。当然已经转了一段时间，但有的行业证明了说在高速的时候换轮胎并不容易。那在低速的时候，虽然我们不知道是不是最合适，但看起来低速把这件事刹住了。那中国从金融的宏观总量结构上来看，它的结构即便是在贷款这个项目上，就是在间接融资这个项目上，它的结构也已经发生了明显的转变。不管从增量存量还是行业分布来看，大概都证明了刚才我们讲到的从贷款的对象来看，已经从刚才我们讲到的那三根柱子当中的房地产和基建开始转向了我们讲到的高科技行业，或者叫转到了中小微企业加数字型加科技型的企业。好，这大概是一个小的例证。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:13",
      "text": "那另外一个小的例证，中国的制造业当中的高科技或者叫高附加值制造业，占中国GDP的比例就是那根红线。从201211那个低点开始已经持续在上升了，比当时已经增加了。现在的点比当时的低点来看已经增长了一半以上了，这个黄线显然还会再往上涨。我们解决了中国怎么做的转型和是不是今天才发生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:42",
      "text": "接下来大家要问的另外一个跟情绪和信心有关的问题是，我们今天转到哪儿了？我们今天到底是个U字型还是个V字型，或者是个L型说转不过来了。或者说即便你说它是个U或者V字型，我们今天还只在左半臂的半山腰，还远没有到底部。还是我们已经到了底部，并且开始企稳向上了。这大概是另外一个影响了情绪信心和判断的问题。当然我们不能代表这个官方口径。那你要问我自己，我们从一些宏观的观察上来看，大概我自己觉得我们已经在这个底部，并且已经看起来能够接近过了底部了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:21",
      "text": "第一个问题是大家今天不管是外资还是我们自己的一些讨论，都涉及到了说中国的城投债或者我们叫化债问题会不会成为中国的经济隐患。从底线上来看，从简单的经济学道理上来看，他不会。为什么这么讲？因为中国的债务结构当中的外债就是借了外币的债，占我们的总债务规模的比例非常低。那如果我们看中国杠杆率那张图，就是中国现在累计所具有的这三百多万亿的债务当中，只有15万亿人民币的规模是外债，就是借的外币。那换句话来说说我们的总债务规模的小于5%的这个规模，当然这个其中的政府就政府借的外债比例更低，只有小几千亿美金。那换句话来讲，剩下的那三百多万亿的95%，96、97的债务都是什么？都是我们叫本币债。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:21",
      "text": "什么叫本币债？就是你是用人民币借的债，你借出来的也是人民币哈那这句话跟我们刚才讲到的说这个底部问题有什么关系？关系很简单，从经济学上来看，比如说今天的美国，我们也举个例子，他的财政收入只有不到6万亿美金。但是国家已经发行了接近34万亿美金的债务国债，大家仍然认为这是个低风险。虽然它在今年的六月份被评级下调了一点点，大家仍然认为这是个叫低风险的收益产品，或者叫接近无风险的收益产品。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:53",
      "text": "简单来讲，如果美国作为一个企业，年收入只有5万块，但是借了34万块钱的债。那理论上你说年收入只有5万块，且还有每年今年是一万多亿，看起来是要2万亿的赤字。那为什么我借的这个债还不会被认为是个还不起的债呢？是因为美元的几乎所有的国债全部都是本币债，就是你买和他收的都是美元。那为什么你说本币债会底线上没有问题？很简单，因为它印就行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:24",
      "text": "最差结果因为你借的是美元，你也是用美元买的。我所以最差的情况你说我没有收入，我收入只有6万块钱，我咋办？最差的情况我就印33万块钱还给你那人民币的债务结构当中，我们也讲了，外债非常少，基本上都是本币债。这是为什么在每一次的所谓叫美国升息当中，我们并没有像9798年的亚洲金融危机，或者2012年的欧债危机，或者最近这一年所出现的一些不管是阿根廷，不管是越南或者其他一些国家所出现的因为外资出逃所带来的国家债务风险。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:04",
      "text": "因为我们借的外债很少，那本币债我给你举一个另外的例子，比如说中国，我们老讲有几个改革开放的节点。84年第一次南巡很难，92年第二次南巡，那个时候中国更难，是历史上中国应该最难的一年，远超过今年。然后还有一个是99年，99年是中国历史上第一次政府向老百姓借钱，我们就要发行特别国债。那向老百姓借钱干啥用？补充当时的主要国有银行的资本金。因为99年由于之前几年和当时正在进行的国企改制，所以说当时的银行他们披露出来报表上的叫坏账率达到了30%。那如果一个银行你能赚到钱的这个毛利只有个1% 23，在此基础上你的坏账就占了你的整个资产的百分之二三十，你就认为这个基本上已经破产了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:57",
      "text": "99年是发生了什么情况？我们简单来讲就是借了钱也好，印了钱也好，补充了他们的资本金，使得率就是那个坏账率的率下降。因为你把那个分母变大了，然后同时把坏账拨出去，拨给了今天非常重要和著名，当然也出了一些金融问题的四大资产管理公司。就是我们知道的华融、信达、长城、东方。把坏账拨到表外，就直接把坏账拿出去，用一个打折的方式拨走。四大公司的钱哪来的呢？国家给的国家的钱哪来的？当然你也可以说是借的，也可以说一部分是印的，用这个方法把这个坏账从银行里提掉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:34",
      "text": "那当然后来你说那四大资产公司咋没倒闭呢？那四大资产公司不光没倒闭，因为随着中国经济的发展，这些拨出来的坏账慢慢都变成了有收益的好资产。不管它是烂尾楼，还是个曾经不好用的基础设施或工业园区，随着之后十几年的中国发展，他慢慢就变成了好资产。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:55",
      "text": "我把99年的事儿给你讲完了，你就理解说基建的话，债这件事儿叫城投债或者叫政府债的底线，在这个政府层面是可以解决的。当然政府会不会用到这个底线大量印钱呢？我猜应该不会，可能会有一部分既借助资本市场，比如说好的基建项目，有收益的项目，他要做一次可能的叫97转换和贷款转换。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:18",
      "text": "怎么讲？原来很多地方债用明着或者暗的方式是从商业途径借来的短期贷款。比如说他可能是用利息6%或者利息8%借来了一个三年期的贷款，修了一个基建。这个基建本来在经济好的时候有收益，不管是铁路什么等等这些东西本来是需要花个15年来回收的，而且回收的时候每年可能也只有4% 5的收益率。那本来是这么一个资产状况，但是他要借了个百分之年化利率678的贷款，商业贷款还是个三年期到期，那就出现了很多还不上钱的问题了。在这种情况下，理论上应该做一次叫贷款结构的转换，这就用上了我们叫金融结构的调整。资本市场不是只增加股票，是增加资本市场的叫企业债或者叫债的发行这个能力的时候，中国之前很小，那我们就可以把它变成今天很时髦的词儿叫reits，就是变成了叫基础设施的债券化，或者叫不动产的债券化，把它分配到整个社会。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:18",
      "text": "风险分散。那对于买的人，他说为什么要干这个事儿呢？因为你觉得他是一个可见的，可能会有固定收益，但会波动的，大概年化百分之。比如说3456的这样一个收益产品，那你就直接认购了。中间也没有中介成本，就是不需要在中间撮合的。人像银行一样，我从你这儿拿来的存款给了你3%的回报，我借给他的钱需要6%的利息，因为只有这样我才能赚到钱，这个就叫间接融资。中间有个中介方，我在资本市场直接撮合你和这个发行race的这个基础设施持有者。导致的结果就是你们俩直接撮合，中间没有中间商，只要他告诉你我是一个年收益在4%波动的产品，你要认购，你就认购了它的这个资产类型。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:59",
      "text": "还有一部分可能会让中央政府来承担了。为什么这么讲？因为中国的中央政府就是国家层面的中央政府的负债率非常低，只有大概20万亿出头的样子。那在我们整个三百多万亿的债务当中的债务结构当中，它的负债规模或者叫负债率算是小的。那我猜可能有一部分也会转移成中央政府的负债，那当然肯定也会有一部分不好的资产。至于怎么剥离，怎么处置，我想这个还是最后看政策问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:28",
      "text": "但底线上我讲了，就跟在99年发生的事情是一样，99年比现在的严酷多了。因为那个时候是所有的银行都同样面临到了可能资不抵债，或者叫坏账率远超预期的过高。但是中国那次大概也用这种方式解决了问题。最后还有一个没人关注，但会影响你我十年的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:48",
      "text": "中国有几个宏观数据是非常不受人注意，但是非常重要，跟你我周围的城市变化及其相关。我要再一次回到外卖、快递、专车上。中国的城市化率我们知道到了65%，但我们这个数讲的叫做常住人口城市化率就按户口统计，以城市户口生活在城市里的人占中国总人口的多少呢？45。所以我把这句话给你翻译一下，每一个城市都有20%左右生活在这个城市的常住人口是非城市户口。你周围的外卖小哥肯定是很多。我把这个问题放在这，我一会儿来解释这个意味着什么。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:30",
      "text": "中国的第一产业，我假设在70年代末期开始改革开放的是80%劳动力是农业劳动力。今天中国你才统计为农业第一产业，农林牧富余的劳动力占我们劳动力总量的百分之多少？25%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:43",
      "text": "那第一产业占我们的GDP多少？农民不富裕扒不到。好，所以你也知道他的劳动效率低，确实它是现在中国制造业的二十几分之一和服务业的接近10分之1生产效率。当然这跟小农有关系，当然这个会改变。这个第一产业业占我们劳动力的4分之1，当然其中已经有很多人已经变成了在制造业打工和在你的城市给你服务的。只是他的因为统计因素才被统计成了农村劳动力。你有没有考虑过这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:12",
      "text": "什么问题？就在城市里生活的城市服务业人群。中国今天有非常多的政策，有个词儿叫新市民，你不知道你注意过没有你周围的快递和外卖小哥今年二十多岁、30岁，他终有一天如果一切顺利的话，他总有一天是要结婚的，他也多半是要生小孩的，他还肯定会变老，他总是要养老，他总是要看病的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:38",
      "text": "好，我的问题来了，如下几件事儿。当他结婚生孩子，孩子去受教育，他要养老看病的时候，他在哪儿生活？他住在哪儿？他是住在今天的棚户区里、城中村，还是住在了廉租公租房，还是住在了城郊的自有住房，还是住在了别墅里？他会去哪儿看病？他要回家看病还是在北京看？",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:02",
      "text": "他的孩子是要在上打工子弟小学，还是跟你我的孩子一样，在同一个中学和小学就读？他的父母是生活在他的身边，还是他的父母是生活在遥远的另外里边？孩子是在他的身边长大，还是作为留守儿童由爷爷奶奶带着？",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:20",
      "text": "这些问题我不知道你想过没有，这些问题是中国非常大的城市变量，今天你看见的无数多的政策要解决什么问题？它要解决的问题，比如说我们第三轮房地产，现在正在开始的叫做朋棚户区和城中区改造，要求必须配建保障房，叫廉租公租保障房。我猜中国将来因为我们写在十四五规划当中，中国要把户籍人口的城市化率从45提高到50以上，那还会再提高。这里面涉及到了无穷多的问题，户口怎么流动？",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:54",
      "text": "人员怎么流动？谁来做养老？你的钱交在了哪里？当地的城市资源能不能负担？你的孩子去哪里上学？这种叫做公共资源有没有均等化的机会？他们会住在哪里？你刚到北京打工，年轻人哪怕是城市务工，你没钱你住哪儿？如果没有了棚户区和城中村，你住哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:14",
      "text": "所有这些问题都是问题，将来他们去哪儿买房子也是个问题。他们会去哪儿买房子呢？这里面还有两句话。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:21",
      "text": "第一个问题是你跟农民最大的差别是你有财产性收入。除了工资性收入之外，什么叫财产性收入？你的保险、股票、基金，你的买的房产的租赁等等等等，这些事儿都叫财产性收入。农民没有，农民只有打工的工资性收入。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:38",
      "text": "农民的财产是啥？是宅基地和耕地。刚才我讲新疆的棉花，中国在几年以前，现在在加速在开始做叫土地流转。就是你能把你的耕地租出去，甚至较长时间的出让出去。这个时候你获得了一个叫什么财产性收入。我把我耕地这个财产拿出去了，就跟你的房子一样租出去了。不管是长的还是短的，我就获得了稳定的资产性收入，财产性收入。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:02",
      "text": "那原来中国在宅基地流转的时候，是只允许向非城市户口，农村到农村的流转。中国现在在部分地方农村的宅基地已经空的比较厉害了，开始试点向城市户籍人群可以流转，这个是一个更长期的收入。我猜将来在底层都是国家解决的户籍流动方法，社会服务的均等化。就是这个医疗、医院、养老和教育这些资源能够可及，并且能够满足，那这个时候才能做人口流动。要不然你去了之后还是没地儿看病，没地儿上学，这是国家在做的事情。然后当然城中村拆了，我们做成了很大一部分保障房，就公租廉租租赁。这些体系都形成完了，人口真的开始流动了，户籍化城市化率可以大幅度提高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:43",
      "text": "接下来会出现的情况可能是这样，刚一毕业年轻的时候，年轻人都希望住城里，他就拼命往城里跑。你在城市里从事服务业，现代服务业的时候，你穷你赚不了一个月4 5000块钱你怎么办？你就住在了廉租公租房里，今天还只能住城中村，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:00",
      "text": "你住廉租公租房里，然后我通过打拼，我经过了五年，我变成了小有一点点积蓄。然后我也终于有了心仪的男生或女生，我开始考虑成家了。考虑成家我就需要考虑第一次。也许要有自有住房，不要再住公租廉租房。那我就去哪儿买了个小房呢？我就可能去郊区买了个小房子。什么叫郊区？",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:22",
      "text": "全世界第一次的大规模的城市发展都是靠大中型城市的形成，就是先形成大型和特大型城市，就像我们形成今天的这些新一线一样，什么成都什么等等等等。这些全世界的第二次发展，在每个国家都是叫城市圈的形成。好比如说我拿跟中国最像的日本先形成东京、大阪、名古屋，然后通过新干线把它们连成了叫东京、大阪、名古屋城市带，集中了日本70%的人群，有90%的劳动力和年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:56",
      "text": "第二次叫城市圈。什么叫城市圈？城市圈在历史的不同阶段，在不同国家，美国一样，都是由当时的人口密度、居住条件和交通基础设施决定。美国的城市圈是开车一个多小时范围之内的，因为它是车轮上的国家，所以大概是80 100公里范围内的城市圈。日本就刚才我们讲的是新干线加上公共交通，所以是东京、大阪、名古屋这条。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:22",
      "text": "好，那你告诉我，你猜中国是什么样？中国很有可能是公共交通，加谁加高铁？中国的高铁可能的覆盖范围在圈上是远超过了汽车和新干线。所以我不知道，我只能猜测中国也许可以形成200公里的城市群，你说会吗？中国今天的长三角有一点点样子，就是我生活在这个城市，我居住在这个城市，打工在那个城市好，靠高铁加公共交通往来。中国今天的广州深圳这条线有一点点像，但是中国肯定还没有大规模的形成圈，即使是长三角回到我的生活状态，年轻人毕业了之后想往城里住，所以他住城里。刚开始住城里的时候，一个人打拼公租廉租的收入低，然后混上了一个小日子，终于搞到了这个男朋友或女朋友可以结婚了，他也许就去哪儿买了个房呢？他也许高铁可及相对便宜的城市圈周边或外延买了个小房子，自由住房，然后又混了五六年。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:24",
      "text": "也许你的公司稳定发展，然后你又到了一个中层或者中层管理干部，然后你两个人打工有点小积蓄，然后这个时候你就开始准备要孩子了。那这个时候你也许可能会再搬一次，你搬哪儿去？你会搬一个离稍微近一点，教育资源和配套好一点的地方，然后你在那儿再买了一个改善性住房，然后你接着养你的孩子。然后养完孩子之后，如果孩子已经独立的准备要去出国念书，或者已经开始准备要上大学，你已经变成了跟我一样五十多岁的人了，或者50岁往上的人了。这个时候你考虑啥？你又变成了独居的人，对不对？然后这个时候你可能会咋生活，你可能就不一定愿意生活在城市的最核心部位了，你也许就要往外搬了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:05",
      "text": "那你住哪儿？我不想住城里边，我也买不起城市别墅，我住哪儿？我刚才讲的有个宅基地的向城市户口的流转问题。今天大家在昌平，大家在延庆、怀柔，也有人有个农村小院他不太住。原因是因为他觉得配套不好，周围环境不好，然后医院和什么花园这些东西都还没有，所以我不太愿意住。但是这些事情将来我们也会慢慢变化，就跟我们这个城市有关。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:30",
      "text": "所以这三件事情加起来，加上中国的基础设施，高铁什么这些乱七八糟加起来，加上中国重新规划。所以你今天可以理解他画那几个圈是有道理。就是粤港澳、长三角、成渝、中部和东北，就大概他画了几个圈儿是有意义的那只是这几个圈今天能连起来高密度的城市环网吗？我不知道，但从长三角看有一点可能性。这些事情决定了中国刚才那张图上的最上面的天花板会怎么变，就是那个房子会做多大的问题，大概这个起了非常重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:09",
      "text": "所以我们讲完了所有这些解释之后，就是为了告诉你说，我的结论当然也仅供你参考。大家情绪和各自的经历和能力，和自己碰到的数据所限，肯定是不一这样。你一问我就觉得说理论上它在U和V这个范畴上，我很难判断已经到了底部区域了，而不是在中间还没掉到半山腰上。这大概是第一个结论。那你说中国什么时候能转到右边那个柱子上来？我们打个比方哈那比如说今天所有像我们一样的投资机构都在投科技型，而且都在投那条黄线。而那条黄金线今天还只占了中国制造业的20%不到，占了中国GDP的5%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:52",
      "text": "那我们再重新把这两条线描述一下，假定这条红线就是高技术附加值制造业这件事，这条红线已经占到了中国GDP的10%以上，也就意味着它占到了中国制造业总量的大概3分之1以上。在这种情况下，他可能就不是像今天这样以小微企业或者叫新兴企业为主。因为你占GDP的体量和你在制造业当中本身的体量，就决定了你已经最少有一半是中型以上公司。在这个时候，我们叫这个转型当中的右边那根柱子就完成了。当然我猜到那个时候，也许对于投资而言，去投这条红线的人反而比今天会少很多。因为它已经变成了很多成规模企业了。就换句话来讲，已经变成不是一个极高速增长极稀缺的事情，会有爆发性机会，而是变成了一个相对正常平和或者叫温和增长的这样一个产业了。这大概是我们讲今天转型的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:57",
      "text": "我们再开一个小玩笑，我们再开开个有意思的玩笑，来说明这个转型过程。刚刚开完的金融委的会议，把这块积木当中的最后一块最重要的积木也放完了。我觉得整个结构基本上调完了。因为在这个金融委的会议上，在这个新闻里最后披露了这个总理就是李强兼任了国家金融委的主任。也包括我们讲到的接替刘鹤来掌管各个条线主管金融的何立峰，是这个里面的主任务。那我讲的意思是什么呢？就是最上面的那个顶层结构最后设计完了，在最后这一下就是主管经济的总理，主管金融的这个最高权力机构，或者叫最高决策机构。并且主管金融条线的各条线的重要的这两三位领导是其中的主要主任。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:47",
      "text": "这句话的意思还有什么其他的意义呢？是因为我们都讲了，在中央金融工作会议的第一句话叫做金融是经济的血脉。那你怎么体现金融和经济之间的血脉关系，大概就要把他们在这个顶层设计上连到一起。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:03",
      "text": "刚才我们讲了整个结构，从管理层来看也调差不多了。那金融还出现过一个什么问题？既然我们要从贷款转成加直接融资，就是加资本市场，那中国的资本市场也是另外一个体现转型的标志。怎么讲？一个成熟国家的资本市场，它的直接融资市场要占到每年融资规模的以G20来平均的话是60左右。美国资本市场超级发达，所以美国是八十多。中国经过八年的努力，从当年2015年的13% 4，现在来到了26% 7。那中国最后要来到多少？我猜最后中国怎么也应该会占到百分之四五十或者一半，即便不到G20的60也会四五十。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:50",
      "text": "好，那这句话的背后的意思是什么？这句话的背后的意思是资本市场所含有的总规模要增加，不光股也包括债。资本市场的市值规模，我们讲股票了应该到多少呢？那巴菲特原来也界定过一个非常重要的参数，叫巴菲特指数。他说一个国家的资本市场，如果他有个合理和成熟的资本市场，这个资本市场的规模应该是多少呢？应该是这个国家GDP的80%到1%百2，或者是90到120这个区间之间是一个合理成熟的资本市场。超过120就意味着这个国家的金融或者叫资本市场当中的股票出现了泡沫高估。如果说低于80，那就是这个资本市场发展不足。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:29",
      "text": "那中国今天是多少呢？当然今天我们跌的比较惨，今年中国是我们大概今年假定5%的GDP增长率，大概我们今年会到120六七万亿。那在这个基础上，我们资本市场今天是多少？大概是70万亿多。那70万亿多我们算个数就知道，大概在百分之五六十或者60%这个水平。那我们叫没有充分发展的资本市场。在今年8月份的时候，没有哪个官没有忘了曾经发表过一个署名文章，说要让老百姓在资本市场，在股票市场也能赚到钱。然后接下来中国的股票市场就连跌俩月，所以这篇文章当时被骂惨了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:03",
      "text": "好，我的理解这句话你换一个角度来看，就跟假定1999年房地产政策是历史上的第一次确定性的改变，叫做关于在全国范围之内取消福利分房，推广住房制度商品化的政策。那如果在1999年底有人劝你说赶紧买个房，你可能也觉得他是骗人的。虽然你可能过了五六年之后知道说，我应该在1999年底买个房。那这句话的意思是啥呢？让老百姓和人民群众在资本市场上也能赚到钱，并不一定等于说我说完这句话之后，你俩月就能赚到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:39",
      "text": "我猜他这句话有一个底层的意思，是因为今天中国要调金融结构，要借助更高比例的直接融资。所以我们需要大力发展资本市场。所以资本市场不管在制度标的等等这些问题上，会给予更多政策或发展的重点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:56",
      "text": "那所以说经过往后看的3 3456年我们的资本市场规模，那3456年以中国即便是中低速的GDP，就每年35%这种发展，大概我们也会到个一百四五十万亿的GDP规模。一百四五十万亿的80%或者90%这个及格线。大概中国那个时候资本市场的规模，按照这个及格线来算，大概也需要来到一百多万亿了也需要来到大概比如说120万亿或者130万亿这个水平或以上。那如果泡沫化的话，可能要去到一百七八十万亿，那你今天清起来才70万亿的资本市场，要在3四五年之内规模扩到一百二三十万亿。你已经觉得中国今天的A股来看绝无可能性。那我要说它如果泡沫化会到了一百五六十万亿，适度的泡沫化一百六七18万亿，你更觉得不可能了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:47",
      "text": "但是我们今天来看看美国充分发达的资本市场。当然过去两年或者过去三年，全世界注入的我们叫注水，或者叫资金的增量规模太大。所以今天美国的资本市场规模大概是接近并且不到50万亿美金，它的GDP是二十多万亿美金。所以今天美国的资本市场的总市值是他今天国家GDP的两倍，是200%。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:13",
      "text": "那你说美国这不严重泡沫了吗？当然是不是泡沫大家各自有判断，我觉得肯定会有一定的这个比例或者叫因素。但除此之外，因为美国也是全世界的金融资产一定的交易中心之一，所以它含有了一定非美国成分在里面。所以他能不能比100分之120高呢？也许可以，但他是不是合理的高到了今天这种200%的程度呢？我觉得可能不一定应该高到这么多，可能还是有些泡沫。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:40",
      "text": "但不管怎么样，我们拿金融来举例子的意思是，如果中国的资本市场的规模总规模或者叫总市值也来到了刚才我们讲到的那个巴菲特指数的及格线附近。比如说资本市场的总规模来到了GDP的当年GDP的70%多，80%这个水平。你也可以从这个图上对比，认为在这条柱子上基本上就差不多初步完成了。这大概是我们大家讲到的问题。你说中间那个基础设施，因为中国最后一次下沉式的基础设施已经在建设当中，包括一些升级型的基础设施，就冷链等等。数字化这条基础设施可能还有更多的时间需要观察，还有更多。当然这边也意味着有更多企业和企业成长，或者叫新一轮的企业家致富成功的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:29",
      "text": "这大概我们讲完了最重要的这张图就是中国的经济结构在今天到底是怎么变的，以及这个变化是突然的还是已经发生了，以及到底应该在高速换轮胎还是低速换轮胎。那今天可能经历的是低速换轮胎是不是更好，有待时间检测。我猜可能比高速的时候要容易，因为高速的时候惯性太大。我们举了房地产的例子并不容易转换。同时另外一个问题是，今天UVL我们到底是拐到了哪一步，位在哪一个位置？当然今天到底是哪一个字母，大家也有各自的解读。你要问我可能它更像个比较宽一点的U然后我们今天已经过了最底下的那个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:10",
      "text": "刚才我们解释了，不管你从金融，你从资本市场，你从高技术附加值占比等等。这些大概都是能作为一个个体观测一个宏观经济转型当中的一些指标。好，非常快的做一个跟中国今天有关系的另外一个结尾。中国今天所以引以为豪的包括高铁在内的所有引以为豪的这些新的代表中国科技，也代表中国竞争力，还代表中国外贸的东西是怎么来的。全是靠我们在传统低附加值产业上加上了科技环节。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:45",
      "text": "这里边的每一件事儿，中国是过去两年全球新能源车消耗全球65%左右的市场。就我们一个国家买了全球3分之2的电动车。然后我们在2012年之后，在欧洲垄断和关税壁垒之后，我们作为2013年开始变成全球电力需求和增量最大国。我们自己消耗了这些新能源，就这些光伏和风能的发电，然后我们才变成了今天这些产业。所以跟美国当年我跟你讲他怎么摆脱英国的是一样的。是用原来的中低附加值产业链，加上基础设施，加上消费市场，加上附加值环节，连成一个闭环绕好几圈，变成了厉害的全产业链。大概就是这样，中国往后也只能是这么发展。所以这是我们原来画的图，做过很多次。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:38",
      "text": "所以你记得我跟你讲，我们当时讲中国的四大发明促成了整个欧洲，最后变成了全世界的强国或者地区。是因为他用应用促进了技术的反复迭代成熟和发展。然后这个技术倒回头来还使得用船坚利炮打了我们，或者使得中国出现20世纪初的这个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:03",
      "text": "在最近这一年当中，有越来越多的人感兴趣了美联储升息这件事儿。美联储的升息为啥跟我们有关系？以及美联储的升息是怎么影响美国自己的资本金融经济和中国的金融资本市场以及经济的那大概这张图我们用非常适宜性的方式来做了个简单解释。在这里面涉及到了非常多的经济上的概念。这个示意图是用于理解整个在美联储的升息周期当中会发生的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:36",
      "text": "首先为什么是美联储？因为历史原因，今天的美元占了储备和交易货币仍然过半。你从我们那张图上看到过，虽然今天的美国GDP只占全球GDP的不到4分之1，但是它的货币占了整个在全球范围之内国际化货币当中比例的一半以上。就因为它是全球占比最高或者超过一半的这种流动性的货币，美联储发行和影响美元的这个机构才会对全世界的经济产生影响，那美联储一般来讲在第一个阶段开始温和升息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:10",
      "text": "什么叫温和生息？就是大家觉得你会大概适当向上调整利息，这叫温和升息。如果我的预期是你会温和升一下利息，比如说升个百分之，最终可能升个1% 2。那在这种情况下，它会温和的影响全球的资本流动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:28",
      "text": "什么叫温和的影响？因为美债就是美国国债一直被视为叫无风险，或者叫近乎无风险的收益率产品。简单来讲就是我闭着眼睛买美债这件事就代表了说肯定不会亏本，几乎没有本金风险。然后这个时候你告诉我美债或者叫你的利率是多少，就意味着我闭着眼睛也能赚的钱。所以它叫做全球资产的定价锚，因为它是一个无风险近乎无风险的收益标的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:59",
      "text": "如果美债或者叫美联储把收益率温和提高，就意味着这个无风险收益的资产的收益率就是闭着眼睛就能赚的钱，开始收益率变好一点。比如说从1%来到了2%，那在这个时候他就影响了资金的温和流动，什么意思呢？原来只有一些求稳不求高收益的钱，他就会从考虑一下说，那我这个时候是不是调一调从3%的收益，一些可能还有一点点风险的产品当中调到2%的收益上，因为这个时候近乎无风险。简单来讲就是这种资金的分配，不管在国家层面，就是在世界各地，还是在美国自己这个层面会有一些温和的调整，就这个温和的升息预期对经济还没有产生影响。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:48",
      "text": "大家知道美国资本市场在过去几年大公司的股价上涨一个非常重要，在中国很少，不太常见。这也是中国资本市场还需要发展的过程，就是非常常见的事情。有非常多的公司，几乎每一个你熟悉的大公司、大企业、科技公司、互联网公司，他们做的事情都是他们发行了低息的这个债务，就是公司债在资本市场上，然后还大量的回购股票，回购来的股票就消掉。那消掉之后就使得公司的总股本变少，因此影响了单股票的收益。就是每一个我们叫EPS就是一股的盈利水平。因为即使你的盈利总额不变，我把分母变小，那每一股的盈利水平就上升了。这是一个非常好的作为职业经理人提升股价的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:37",
      "text": "那为什么他会借债来买回股票并且消除掉呢？这是巴菲特买日本股票，他就是不是前一段芒格接受采访说这是一个闭眼睛就能做的决策。是因为巴菲特买的那个日本四大商社，作为一个成熟的蓝筹股，它每年的分红率远超过了当时巴菲特借日本债的那利息。因为全世界在过去美联储剧烈升息的这两年当中，没有跟随美联储升息的就俩国家，我们和日本。日本还保持了负利率，就是央行的负利率。所以说你看到这张图，在我们讨论到货币贬值的时候，就最底下那条灰线是日元的。相对美元在疫情全周期2020年1月份到现在为止的贬值程度，日元在这个过去的两年半当中贬了30%多。对美元那原因就是因为美联储升息，他没有升息，而且它是负利率。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:34",
      "text": "那跟巴菲特有啥关系呢？巴菲特用极便宜的发债成本，借了大概相当于不到80亿美金的日元在日本发债。然后那个日元他没有转换走，因为他不愿意冒汇率风险。幸亏他没有转换走，不然日元就贬值了。他拿这个钱在日本买了八十多亿美金的这五大商社的股票，为啥买？因为比如说他发日元债的利息，打个比方只有2%。但是他买到的这四大商社每年的分红率就有3.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:04",
      "text": "那他闭着眼睛就可以赚这个1%的息差，我想大家可以理解了。所以温和生息的时候就带来了资金在配置上的温和变化。但这个时候因为只是温和生息，企业的借贷行为或者叫经济行为还没有受到明显的抑制。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:20",
      "text": "第二个阶段是啥？第二个阶段预期改变了。当然在美国这一次是因为通胀在2022年的五月份开始飙升，所以在五月之前大家都认为联储温和升息就能解决通胀，到了5 6月份，通胀开始剧烈上升，然后美联储就随之快速升息，这个时候就预期全都改变了，改变成什么？大家认为说你为了控制快速上升的通胀，就需要激烈升息了。什么叫激烈？是每个月涨0.5%，涨0.25%这样涨法。这个要激烈的快速升息了，那这个时候就会造成了比较大的扰动。因为我这时候就会预期说，美联储美债的利息会不会从2%来到5%？",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:03",
      "text": "或者来到4.5%呢？如果要是这样的话，作为定价资产的矛，闭着眼睛就能赚5%的钱。我是不是应该尽量多的或者叫明显把我的资金调配去多买美债呢？因为如果我今天买股票或者买一个有风险的资产，或者哪怕因为我买房地产，那我是不是能获得闭着眼睛每年5%的回报都不一定。假定我还有个5%的风险或者10%的风险的话，那我需要这个年回报率需要到15%以上，我才愿意冒这个险。但15%的资产年回报率又很少，所以说在这个时候就会剧烈的影响全球的资金流动和资金的分配问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:39",
      "text": "这个时候我们叫股债的平衡就开始被打破了。就是钱会到底买更多风险资产还是买更多低风险资产，这个平衡就会被重配。那这个时候全球范围之内，钱到底应该更多买新兴国家的增长，还是买美国这样强国发行的高息低风险的美债，或者叫投资。这个时候也发生了一次重配，所以这个时候就开始剧烈的影响资本市场，影响全球的金融市场。这是我们经历了22年的后半阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:05",
      "text": "接下来还有一个问题，到了22年年底的这个阶段开始，大家对美联储剧烈升息的预期没有改变。但这个时候他要对你这个升息升到哪儿，以及会不会能抑制通胀和你升息的终点，就是你把利息剧烈升高到什么程度，以至于它可能会影响经济，产生了一个三方博弈。那你说利息上涨为啥会影响经济呢？因为假定我们今年的GDP，比如说中国的增长率是5%，就意味着这个5%就意味着啥呢？全社会各行各业拉平了算，平均的增长率是5%，这是我们的GDP5%的原因。这句话的背后就意味着任何一个行业每一年大概就能多挣5%的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:52",
      "text": "我为了发展自己，有很多需要前期投入的，就像我们刚才讲那个柱子一样。因为我要先投入，所以我要先借钱来买设备、买土地、造东西。因为我要先借钱。这个时候如果我借到的资金成本高过了这个5%，或者接近了这个5%，或者是4%的利息，或5%以上的利息，这个时候我就要想了，我要不要借这个钱，我还要不要再扩张了？我可能就不要了，因为我明年也就多赚5%的钱，都不够还我这个利息的了，那我可能就不借钱了，这个时候就会对经济活动产生抑制。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:23",
      "text": "5%的收益如果还会上涨，它又会对刚才我们讲那个资金流动和股债重配产生影响。所以这个时候就产生了多方博弈。你说我不投资行不行？我要买美债。如果我买美债买到了5%的收益，但是这个时候你克制不了通胀，通胀会以8%的速度上涨。我虽然买的是5%的收益，但是因为你是美元，而你在美国有8%的通胀，事实上我的投资收益还抵不过我那个通胀。所以说我也又要考虑说我到底要不要干这个事儿呢？那这几个因素就进行了多方博弈，这是大概2022年底发生的事情，这也是个美联储升息第三个阶段的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:01",
      "text": "再往下第四个阶段就来到了今年上半年或者去年年底开始讨论最多的美国的经济。所以他们要有韧性，他发现说好像通胀涨的并没有利息涨得快，或者看起来利息的上涨好像要克制这种通胀了。并且利息的上涨看起来好像没有，其实我觉得是有的，好像没有大幅度的抑制美国的经济的一些指标增长。那这个时候他就觉得说，那我这时候就应该更多的买美债。因为这个时候你既没有明显的大幅度抑制经济增长，同时你看起来通胀好像还要被逐渐的克制住了。那这个时候我可不就应该闭着眼睛买越来越高的几乎无风险收益的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:41",
      "text": "这是第四个阶段，资金又开始重配一遍，然后接下来就来到了今天我们画指标的那个位置上。美联储在管理全世界投资者的预期上还是非常厉害，九月没有升息，十月没有升息，11月也没有升息。所以当11月的议息窗口，美联储又没有升息之后，全世界就开始达到了这样一个预期。我觉得你可能不会再升息了，你既没有动力，也可能缺乏空间在升息了。因为你不再升息，就意味着美债收益率已经到顶了，就是你在九月份之前的那个利息已经是顶了。这在这个时候我就会考虑说，既然你已经到顶了，我是不是就不要再更多配置这个资产了，那我也有可能就会去想别的事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:25",
      "text": "那这个阶段很快就会过渡到说你为什么会叫没有空间生息呢？是因为你已经开始展现出了抑制住了经济活动。这是为什么你通胀能抑制住。那你如果抑制住了经济活动，就意味着经济可能要会出现温和或剧烈的衰退了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:40",
      "text": "那我一旦觉得美国你可能要衰退，就意味着你的利息要下降。我的这个美债的收益率也会下降，就是票面收益率也会下降。因为生息停止就意味着达到了一个非常难维持的平衡，紧接着下来就是可能会经济受到抑制，因而出现衰退，这个时候我就该考虑了，因为你的美国经济一旦降息，就意味着可能有衰退了。那在这个时候我是不是应该避免你的衰退，去把钱重新拿出来，因为你的利息就不会再高了。我是不是就应该把钱从美债和美国拿出来，去放到一些有增长或者说有可能潜在更好收益，哪怕要冒一点风险的地方去赚钱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:18",
      "text": "是的，所以说全周期大概就是这么经历的。美国历史上的每一次剧烈升息周期都是经过了12345。我们今天只是示意性的画了一下那个网点在什么位置上，我们可以拭目以待，再看两个季度大概就能看见了，是不是会来到了再往下一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:36",
      "text": "这个对中国的影响是，中国在疫情的全周期里面，主要发达国家经济体国家全都跟着美联储升息了。唯一没变的两条线，一个是中间那条红线，我们还有一个是最底下像坐标轴一样的那条灰线。日本只有这俩国家没动利息。这两个国家没动利息之后，大家的汇率本币压力是不一样的。人民币在全周期里扁了4%左右，日本在全周期里大概贬了百分之不到30。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:03",
      "text": "中国的挑战是因为中国的疫情正好错了周期。就我们放开疫情要刺激经济的时候，别的国家已经放开一年，并且因为通胀过高，开始进入了升息周期。那我们如果不升息，我们的人民币汇率压力会很大，为什么？因为这个时候你的利息，随便打个比方，比如说你是三，美联储的利息已经逾期到5，他还是个强势货币和无风险资产的美债。这个时候有越来越多的钱就想说，那我是不是应该赶紧把钱从人民币换成，假定可以的话，换成美元去买那个5%的收益。因为这样我闭着眼睛也能赚5%，因为我把钱存在你这儿只有3%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:39",
      "text": "大概大家就理解说为什么这个时候本币有贬值压力。当然本币贬值带来的另外一个影响，就是你以人民币或者本币计价的资产会有价格压力。不管本币计价的资产是你的GDP，是你的房地产，还是你其他的货品，大概就会有压力。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:55",
      "text": "因为中国有一些资本管制，但中国已经算是全周期里边的，在这个美联储升息降息的全周期，或者叫疫情全周期里头，相对全周期贬值非常坚挺的。因为他说跟欧元相近，但是欧元是全周期跟随美联储，而且领先美联储升值。就是欧元区的主要经济体的利率已经来到了，远比美国今天的5.25、5.5指导指标指导利率高的这些利率水平，就是我升的比你美元还多。在这个情况下我还面临到了欧元贬值。中国是我没有升，我在全周期里大概也是扁了这么多。当然这是因为中国有一些外资流入流出的管制问题，但是除此之外，大概中国在努力做的事情今天可以理解了，就是想用努力的增长和吸引外资来抵抗或者叫抵御本币快速贬值这个预期。因为我们要刺激经济，刚出疫情不能够跟随美联储升息，因为我们本来的经济活动就还没有回到活跃状态，所以我们将更加不能通过升息来抑制经济活动。这大概是今天对中国最大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:02",
      "text": "但是以11月份来看，正好最近这两周人民币涨了2000点，大概从7.3级来到了7.1级。大概就意味着说就像我们刚才那张图画的那个阶段一样，就是大家对联储继续升息，美元继续升息这个的预期已经停止了。所以人民币的压力缓解了一块，或者缓解了一大块。那这是为什么在过去的两周多当中，人民币是上涨了2000点就从7.3级来到了7.1几。那你说这个还会持续吗？我想就跟这张图很相关，主要取决于叫利差，就是人民币和美元之间的利率差异。如果这个预期在缩小，人民币潜在就会持续升值。如果这个利差在扩大，那人民币就重回贬值压力，大概就是这样。这件事我们解释清楚，这是中国之前一年半面临到的最大的一个来自于金融方面的国际压力。因为这涉及到了资本愿意留出，愿不愿意到中国来投资，会各种各样的套利资金进进出出等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:05",
      "text": "在这张图上就是美国历史上所经历的这四次快速升息周期，就是从80年代开始。就正好从美元脱毛，就我们讲那个不再跟黄金挂钩之后经历的第一个快速升息周期开始。美国历史上经过三次或四次这样的生息周期，我们用简单讲一句话，这里边要解释起来更麻烦，就是所谓纳斯达克指数，就刚才我们讲的那个资本流动和股债重配的这些变化影响资本市场。纳斯达克或者叫美国的资本市场在升息的时候，不一定立刻就会会出现向下衰退，因为它是风险资产，其实是经历了升息之后的一段时间，就是他待会统计数据讲了，大概从升息开始，大概经历过两年之后才开始了下跌。而且过去四次都保持了经过了一段时间的上涨之后才开始下跌这的规律。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:00",
      "text": "这张图跟我们那个预期也很相关。因为加息停止到降息开始，中间还有一个时间段，现在我们讲了只是在预期加息停止。那通常一旦加息停止，就意味着高利息对经济的抑制效应就开始出现了。其实可能这时候已经出现了潜在衰退了，所以加息先停了，然后接下来出现了经济衰退，过去四次快速加息，加息周期也出现了同样的规律。好，最后这张图很简单了，就是画了2022年以来过去的两整年当中，中国的资本市场，就是中间那条波动向下的蓝线到底经历了什么。上面那个轴是国内事件，简单来讲什么影响了中国对中国资本市场和中国经济的判断，或者叫信心，大概依次是这样几件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:50",
      "text": "如果只举国内事件，22年的四月开始的到6月的这个所谓叫超预期的疫情封控，含上海。然后六月其实中国是尝试放了一下当时的疫情。所以从六月当月月底开始，大家的预期和包括资本市场是有小反弹的。然后再往下到了八月底的时候，重新收紧风控，又开始对经济影响的预期变很差。这是国内事件，一会儿我来讲国际事件，然后当然十月份有我们重要的这个会议。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:25",
      "text": "再往下就是到12月份放开的时候，刚放开的时候有一个剧烈的反弹预期。但是大家发现中国的放开一个结果是之后的一个月对经济产生的冲击比之前封控的时候还要大。因为如果大家还有印象，在去年的12月的时候和今年月初的时候，那个街上的人比风控的时候人还少。那大家就会重新又向下调整预期。然后大家到了春节发现说团聚和回家第一次带来了一些消费的超预期复苏，然后又发现恢复也比其他国家来的快，所以从二月份回来以后，大家给予了比较高的恢复预期，然后三月份兑现了，就这市场也反映了三月份兑现了一部分叫什么报复性消费，或者叫恢复性反弹。然后到了456之后，又出现了恢复不及预期，逐步下降。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:17",
      "text": "事实上中国经济所有宏观指标的低点分别出现了7月和8月，就是叫复苏的经济不足预期。当然其中有外因，因为那个时候我们讲了，全球跟着美联储升息，全球的经济都受到了一定程度的抑制，同时还有战争因素扰动了能源价格。所以这两个因素造成的外需也不好，中国当时内需也受影响，所以七八两个月是第一点。但情绪认为既然从四月份开始明显不如预期，并且还逐渐变得不好，大家就把预期调的更差。所以在八月份和9月份的时候，预期达到了差的顶点。但如果你看数据的话，数据在678或者在主要在七月份已经到了低点，然后开始叫低位企稳并也逐步回升。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:01",
      "text": "然后到现在为止，这是中国国内部分，中国受到的国外影响是啥呢？就是2022年的二月底俄乌冲突以来，从三月份开始，所有的外媒都在渲染，因为中国跟俄罗斯的合作，所以中国会受到全球西方国家的制裁。这件事一直持续到4月底五月份的时候，中国才逐渐有机会证明它不会像俄罗斯一样受到西方国家的同等制裁。好，这个时候国外事件好不容易消停了一下。然后再往下，从七月份开始发生的事情是沸沸扬扬的去讨论佩洛西访台带来的结果是大家认为中国的地缘有可能冲突激化，因此又给予了过分的担心，说激化了之后会影响中国的确定性和安全性。然后呢，来到了90，就是我们的政治事件和美国的中期选举，然后大概也有一些波动因素，然后就是外资对理解中国疫情的问题，就是12月份放开以后，经历了12合1。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:03",
      "text": "好，那再往下是我们开完两会，从2023年的四月份开始又出现了一件事儿。因为在日本举行的G7会谈，他们共同发表了一个声明。含有的要素包括了轿底risc中国叫去风险化，中国就是要把中国视为一个风险因素，这是外媒上的渲染。那怎么才能让中国成为一个风险因素？其实就是做了非常多的扰动事件。就是我们今天看见的一些台海的报道，包括军舰的这些事件和南海的一些事件和南海也包括其他国家的军舰，是他用一些这样的行为使得中国被迫做出反应。而因此在媒体的或者在外媒的渲染下，今年的四月份以来，尤其到789叠加了中国的经济恢复不及预期，导致的结果是中国在外媒描述当中变成了风险因素，就叫做又不安全，又可能会出现经济问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:59",
      "text": "与之相对应的，中国因为嘴少。我们刚才之前解释了，因为我们的国际媒体的影响力，所以中国只能靠做。中国做了啥呢？中国先做了伊朗和沙特的醋和当然另外一件事情，中国在四月初的时候，也请马英九配了比较高调的宣传资源，叫寻根探亲之旅来说明叫中国解决台湾问题的时候，是以这种促和的形式更多的来解决的，就是以马英九回国访问和给了他很多的宣传资源。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:29",
      "text": "再往下一件事儿，G7说the risk中国是个风险因素。再往下你看到的就是今年9月份发了个非常重磅的文件，就是关于把福建省打造成两岸通商合作的试点。而且这是中办和国办一块发的文件，是一个极其重要的政策。我们讲他通过这个行为也是只能靠做的方式来证明说他希望大概这个叫以和促谈的这种方式来解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:55",
      "text": "而不是外媒所渲染的，你会有区域性的地区性的冲出风险。当然只是外媒今天说这句话的时候，在国外更容易被影响。是因为第一你也不知道中国是啥样的，因为疫情造成国际航班的恢复等等这些因素。另外一个问题是因为今天就从22年的年初以来，全世界发生的这种突发性的国际冲突性事件太多。以至于你习惯了说别人一说可能会有冲突，你就觉得可能真的会有冲突，因为它发生了好几次。所以说这大概是中国经历的一大串在过去两年非常有影响的外部因素。就不是因为我们是啥样做了啥，而是因为别人说你要做啥，你是啥样而产生出的情绪影响，或者要产生出的对外资投资本身的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:45",
      "text": "我们还原完了之后，大概就可以对应中国在过去的两年是怎么走过来的那当然这件事儿可能在刚刚过去的中美元首会谈上，大概得到了一部分的缓解。因为最少底线上，大家已经分别两方都发出的比较明确的信号是，中美大概不会在底线问题上，或者不会产生出大家原来讨论过，尤其在今年很多国际媒体讨论会，会不会中美之间产生激烈的直接冲突。这些问题不管是因为局部冲突引起，还是因为其他原因等等等等。所以说中国大概现在在国际媒体，或者叫国际媒体所渲染的中国印象，大概可能也过了最差的节点，或者叫最低的节点，就跟刚才我们讲的那个汇率的压力是一样的。所以说过了今天这个挑战，我们就看看2024年。当然也期待大家2024年可以过得相对更有一些希望最好。因为听完这个话之后，你还考虑到了从左边那张中国经济增长的样子挪去了右边那张中国经济增长的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:51",
      "text": "最后一个小的话题是中国。今天还有一个非常特殊的命题，这个特殊的命题全世界的很多国家都经历过，什么意思呢？一个国家在成长过程当中，跟你的一个个体是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:04",
      "text": "从我们小时候开始，从我们被父母呵护成长开始，我们大概一路上，我现在50岁，要经历好几次解决自己的身份属性问题。比如说所有的人在初中的叛逆期是第一次认知自我。所以你有强烈的自我意识，所以你叛逆。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:20",
      "text": "然后再往下你被扔到社会这个残酷的大学不知道多少岁，可能是大学，可能大学毕业，可能研究生毕业，一旦那个时候被一把推向了社会，没有父母亲朋的呵护照顾之后，你第一次面对残酷的社会现实，你会再考虑一次，我从哪来？我是谁？我应该怎么面对这个社会？就是他们老讲北大清华保安问的三句话，对不对？你是谁？你从哪儿来？你要去哪儿？大概到你的三十多岁成家立业，第一次你又开始问这个问题，到你有了小孩职业生涯有一些大的变化之后，你再问一次这样的事儿。你大概回想一下你自己的成长过程，你经历非常几次这样的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:01",
      "text": "我的问题来了，全世界所有的国家也都经历这个阶段。在经历这个阶段的时候，大家做了不同选择。这造成了今天你看见的非常多不同的国家结果。我给你举几个例子，日本在明治维新之后选择了全面西方化和现代化。所以他没有向前找他的原生家庭。他今天也不认为他是最典型的亚洲文化的一部分，他认为他是西方文化的，但凑巧西方不认为它是西方文化一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:35",
      "text": "今天的土耳其，刚才我们讲历史的时候讲到了，他的前半生是最正统的东罗马帝国的首都君士坦丁堡，东正教和天主教还有冲突的最主要的根据地。然后在奥斯曼土耳其打下来他之后，他的后半生。变成了伊斯兰教和阿拉伯的领地。于是他这是两个完全冲突和对立的原生家庭。伊斯坦布尔著名的地方就是因为它是文化的冲突，它不是有一个最著名的曾经是天主教的教堂，后来变成了伊斯兰教的教堂。所以今天的土耳其在欧洲事务的位置仍然是纠结的。他到底应该是正统的欧洲还是伊斯兰教？他到底是个宗教国家还是个不是个宗教国家？",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:18",
      "text": "今天的俄罗斯，包括乌克兰也一样，因为在公元1000年左右，俄罗斯一直被视为欧洲，就像我们所谓原来说匈奴一样，它被视为不太开化的人。那个时候他也去攻打东罗马，然后东罗马的时候已经非常疲弱了，所以拜占庭为了交好基辅罗斯，就或者叫俄罗斯好，就今天的苏联也好了，然后她就下嫁了个公主。然后基辅罗斯一直觉得我是个蛮荒的地方的人我好不容易打进了欧洲杯，然后她下嫁了一个最正统的血亲公主给我。于是我立刻就变成了正统的欧洲的一部分。所以他第二天就要求所有的居民下第聂伯河受洗，变成了东正教的一支。所以他的前半生就变成了欧洲和东正教的一部分。然后中间到后来又经过，因为我的元朝很厉害，所以他就变成了忽必烈的一个蒙古的四个金帐汗国，四个韩国当中那个金帐汗国第一次统一了大部分的全境。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:19",
      "text": "苏联前半生是这样的，中间有半生变成了亚洲的国家的一个傀儡国，然后还被输入了伊斯兰教。然后再往下君士坦丁堡被陷落之后，俄罗斯又出了个猛人，把金帐汗国打败赶跑。所以他又重新继承，希望是唯一的东正教的这个最正统的宗派。所以他说既然东罗马被打掉了，我要做东正教的皇帝。所以他再往后产生了撒谎，所以他要说我承袭欧洲的唯一正统血统，变成是代表东正教的皇帝。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:55",
      "text": "今天俄乌战争当中牵涉到了这样几个问题，在基辅，在乌克兰那边的时候是这样的。然后到中间有一段是跟亚洲有关的傀儡并统一，再往下是统一，并且希望成为欧洲东正教或者叫东罗马教廷的下一个正统皇帝，这是今天的俄罗斯，所以他也很麻烦，到底它是欧洲的一部分还是亚洲的一部分？欧洲是否认为它是欧洲的一部分？不管从宗教上还是种族还是民族，这大概跟他今天的状况有很多关系。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:31",
      "text": "那中国是啥样？讲中国之前有一个匪夷所思的事情是二战以后中东地区因为对美国太重要，所以主只要中东地区全都变成了叫世俗化。二战以后到70年代，80年代之前，就今天的中东布局也是可以五颜六色穿比基尼的那80年代之后中东第一次发达，因为它靠能源开始发展，发展之后就跟我们的青少年问题是一样的，他开始找自己。所以80年代之后受西方教育的第二代或第三代，他们在整个中东地区发起了一个叫做伊斯兰教复国运动，使得他们大部分的国家都变成了伊斯兰教国家。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:12",
      "text": "就是你我今天看到的这个样子，因为他在经历了，比如说我说我是个比较穷的家庭生的，到了成人以后非得说我是个富二代，那我可能再往下就会出现一些问题了。在我的生活过程当中，如果我是个中产家庭，我一定要说我从小其实什么都缺，我欲望非常强我可能也会出问题了。不管怎么样，你还是要接受自己是谁，当然接受的方式很多。伊斯兰教我刚才讲了，他们是有过他们的历史渊源和传统的，而且还有过非常文明发达的时候，所以他们往前先找，变成了伊斯兰教国家，然后再像今天的沙特一样去看如何接受现代化。就是我先往回找了，我的原生家庭和文化是什么？然后再来看我怎么发展。大概我想明白了全世界解决这个问题答案我还可以举很多类型。你从我讲了这么多历史，你大概可以得到一个有意思的观察是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:06",
      "text": "中国今天在解答这个问题，中国是怎么回答的？中国看起来跟文艺复兴那个时候的欧洲差不多，或者跟我们讲中东差不多。在你有足够长的历史文化渊源，因为中国还是唯一的一个没有被中断过的历史文化。看起来中国今天在解决这个问题的方法是向前走，而不是向外找。日本是百分之百的向外找，向前找的概念就是你要接受你的原生家庭，并且把它变成你的发展的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:39",
      "text": "所以说比较典型的事情是在建在中国的身上，你大概看到了中国要开始努力解决和回答这个问题，并且在回答我从哪儿来，我是谁之后，再来把它变成我要去哪里当中的一部分。这个我觉得是一个今天非常多中国发生现象背后的一些解释。我只是纯粹从客观经济和历史角度看中国，大概今天正好在这个阶段了。因为你发展到一定程度，你是世界总量指标上的第一或第二了，你也大到一定程度了。然后在这个基础上你要解决如何面对别人和世界，大概你就要先解决如何面对自己，或者要接受和自己和解决要身份属性问题，就是我是谁，我是从哪儿来的。解决好了这个问题，回答正确了继续往下走，解决我要去哪里？好，这大概是中国今天我觉得非常有意思的命题，凑巧发生在了这个世界变化也大中国国内的经济结构变化也大，但也许因为这个容器我觉得挺好，就是这个agenda我觉得挺好的，因为有这个agenda，我觉得也许在这个内忧就是内部转型的难，外部压力大，也许用这个罐儿就把这个事儿包起来了。我猜这是我的一个可能比较偏政治的回答，但我猜凑巧在这个阶段做这件事儿，用这种方式来找和回归，也许可能多多少少能形成在两边都压力很大，或者都在转折的时候的一部分或者较大部分的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:31",
      "text": "当然可能我们今天讲了非常多的历史，非常多的宏观，那大家说讲历史是比较容易的。因为历史毕竟一讲就是50年、100年。但是我们的日子都还是要一天天的过的，没问题。所以说我们看和讲这些所有的问题，只是为了帮你过好，或者相对不那么悲观地过好今天明天这一天天的日子。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:51",
      "text": "最后如果说中国在我们的印象当中，就是你发展经济的这个地方，或者叫你奋斗的这个地方，如果能变得更好，那就是红线能更好的往上涨。别人经常说你是偏悲观还是乐观？我说你看我的标准很简单，就这两句话，两个标准。第一个，如果中国的GDP增长率超过了每一年世界平均经济增长率，比如说今年世界平均经济增长率大概在2%。如果中国的自己国家的经济增长率超过了世界平均经济增长率，就意味着这条红线还会继续向上，就是你占全世界的GDP比例会继续向上，这是我叫乐观和悲观的分水岭，或者叫底线。第二件事情，如果中国的经济增长率能超过今天美国的大数上的1.3倍、1.4倍，就意味着红线和蓝线之间的距离还会再缩短，就是我们现在是它的70%。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:47",
      "text": "如果超过美国的1.4倍，那就意味着这个线又缩短了一点。所以乐观的第二重，就是如果我们跟美国的界限会缩短，就这个红线蓝线距离会缩短。因为美国毕竟是个比较实际的国家，就意味着大家这种竞争态势在竞争一段时间之后，也许随着这个非常缩小的差距，可能大概大家就可以各个方方面面都坐下来谈了。所以这是悲观和乐观。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:11",
      "text": "这些书就是我讲的，他们用不同的逻辑来看历史，他们用不同的轴线去穿插了一些历史事实。我觉得对我有一些帮助，但我的观点在里边很多，他也不是这么讲的，我也是自己单独抽象了一些观点，有一点点是借鉴了他们中的一些，也只提供给大家的参考。好，谢谢了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，焦点放在了中国经济的转型和面临的挑战上。随着经济增长放缓，中国开始调整其经济结构，从依赖房地产、制造业转向高科技和数字经济，旨在创造更多高附加值产业，促进可持续发展。讨论强调了在新的全球化背景下，高科技和数字经济是推动经济增长的关键领域，同时中国也在寻求在全球科技竞争中占据有利位置，积极参与全球治理体系改革。此外，为了吸引投资和促进创新，中国政府采取了一系列政策措施，优化投资环境。面对全球经济的不确定性，中国致力于通过结构性改革和政策调整来应对内外部压力，寻找经济发展的新动力，同时在国际事务中发挥更加积极的作用，促进全球共同发展。",
    "qa_pairs": [
      {
        "question": "在当前国际和国内经济形势多变的背景下，我们应该如何理解和应对这些变化？",
        "answer": "今天我们来探讨如何看待国内外局势和经济变化，并试图解答这个问题。我会分享一些历史视角，帮助大家理解当前事件的发生可能有其历史原因和过程，并提供不同的思考维度。",
        "time": "00:00:34"
      },
      {
        "question": "在内容讲述之前，你为什么提到学习历史知识？历史中是否存在类似今天科技战和贸易战的现象？",
        "answer": "我学习历史知识是为了从解答自己关于国内外形势为何如此的问题中寻找参考和角度。通过历史事实，我们可以连接不同的点，来理解历史上发生过的事件，比如美国和中国正在进行或曾经经历的科技战和贸易战。是的，在历史中确实存在类似的贸易和科技竞争案例。例如，18世纪末期的英国为了阻止美国和其殖民地成为独立国家，采取了限制美国商船停靠英国港口的措施，同时限制其纺织业工人出国，特别是前往美国。这可以类比于现代的科技战和贸易战。",
        "time": "00:01:35"
      },
      {
        "question": "历史上强国有何兴起和发展规律？",
        "answer": "强国有一个积累和发展生产力的过程，在质变发生时产生新一代强国。新强国在早期或前半段会推动生产力蔓延，因为他们首先并最大化地获取了生产力进步带来的优势。但当生产力变得普遍后，原有强国会担心失去垄断地位，从而采取行动阻止生产力的进一步蔓延，进而进入列强之间的博弈阶段。",
        "time": "00:05:22"
      },
      {
        "question": "美国是如何从类似的科技战和贸易战中崛起为强国的？",
        "answer": "美国在18到20世纪初所做的许多尝试和努力，使其在强国争霸过程中与今天的中国有相似之处。美国通过不断斗争逐渐成为强国，并且其对外政策、国际行动以及对全球事务的介入，与当前中国的做法有相似之处。",
        "time": "00:04:12"
      },
      {
        "question": "最早的生产力发展和强国崛起是从何时开始的？",
        "answer": "最早的生产力发展始于大约2000年前的农业科技进步，如种植、养殖、畜牧、灌溉工程、桥梁、水利等。这些是生产力蔓延过程中的两种典型方式：通过战争或控制其他国家，以及商贸交流。",
        "time": "00:07:31"
      },
      {
        "question": "为何每次生产力发展都会产生不同的强国？",
        "answer": "因为每次生产力发展的过程中，最适合促进生产力发展的政治体制或意识形态是不一样的。随着生产力的发展，社会组织形态和人们的思考方式也随之演变，这就导致了不同强国的崛起，而非同一个国家持续强大。",
        "time": "00:08:22"
      },
      {
        "question": "古希腊和秦汉帝国兴起时的社会组织形态是怎样的？",
        "answer": "古希腊和秦汉帝国兴起时，社会开始呼唤规模经济，出现了大规模组织实施农业和其他生产力跃迁的可能性。古希腊以全民民主为基础，而秦汉帝国则从共和制转变为中央集权的大国管理模式。",
        "time": "00:10:28"
      },
      {
        "question": "多神教意识形态是如何形成的？",
        "answer": "多神教起源于最早的部族和祭司崇拜，每个部族都有自己不同的神祇。随着帝国扩大，为了将各个部族的神祇整合起来，形成一个统一的信仰体系，逐渐演变为多神教，如古希腊和罗马神话中的神祇关系系统。在中国，尽管表面上有各种不同的庙宇和神祇崇拜，也可以说是一种形式上的多神教。",
        "time": "00:13:05"
      },
      {
        "question": "在罗马帝国时期，为什么多神教不再适合作为统治工具或意识形态工具？",
        "answer": "因为多神教在帝国形成后变得复杂，难以确定谁来负责管理国家。由于各神祇的家族背景不同，如维纳斯、阿波罗和宙斯的后代，无法明确界定谁更具权威性来领导国家，这使得一神教在管理意识形态和构建有效统治体制方面显得更为便利和合理。",
        "time": "00:14:19"
      },
      {
        "question": "罗马帝国如何从多神教转变为基督教的一神教？",
        "answer": "罗马帝国转变的关键人物是君士坦丁一世，在他之前，基督教并未被接纳为国教。但君士坦丁一世在梦中得到上帝启示后，将基督教作为国教推广，并通过换用绣有十字的紫色军旗等举措，推动了罗马帝国的一神教化进程。",
        "time": "00:14:55"
      },
      {
        "question": "一神教相较于多神教在意识形态管理上的优势是什么？中国是如何绕过一神教来实现意识形态管理和帝国形成的？",
        "answer": "一神教能够更好地统一和管理意识形态，更有利于服务帝国体制。它能够通过单一信仰强化帝国的凝聚力和秩序，而多神教在处理不同神祇间关系时可能会导致内部冲突和排斥性。中国通过哲学思想如“天地君亲师”等方法，以及车同轨、书同文等措施，成功形成了强大的帝国，并实现了有效的意识形态管理，尽管这一过程并未直接采用一神教的形式。",
        "time": "00:15:19"
      },
      {
        "question": "地理条件如何影响了中国和欧洲的发展路径？",
        "answer": "中国地处山川高原、沙漠、冻土草原等复杂地形，形成了易守难攻的边界条件，有利于建立和维持一个地域广阔的统一帝国。而欧洲由于山脉分布、海岸线较长且缺乏天然防御屏障，导致其历史上较难形成稳定的强大帝国，更容易受到外来冲击和分裂割据。",
        "time": "00:18:13"
      },
      {
        "question": "生产力的发展如何从帝国经济转向个人创造力爆发，并引发了哪些社会变革？",
        "answer": "在经历了长期的政治动荡、宗教改革（如新教运动）以及科技、文化（如文艺复兴和启蒙运动）的积累后，生产力发展到了一个新的阶段——个人创造力爆发。这一转变伴随着社会组织形态、意识形态和社会体制的深刻变革，包括从集体主义向个体主义的过渡，以及政治体制从君主专制向君主立宪和民选政府的转变。",
        "time": "00:24:48"
      },
      {
        "question": "中国四大发明如何影响了欧洲的生产力发展和思想启蒙？",
        "answer": "中国的印刷术、造纸术、火药和指南针在中世纪通过丝绸之路和战争传播至欧洲后，极大地促进了知识的普及和信息获取的成本降低，这为新教运动提供了传播圣经的新途径，也促进了文艺复兴期间艺术、科学（如天文、地理）和工业技术（如照相技术、天文望远镜）的发展，进一步推动了欧洲生产力的进步和社会制度的变革。",
        "time": "00:25:25"
      },
      {
        "question": "历史上，为什么第一次工业革命是英国成为集大成者？",
        "answer": "英国之所以成为第一次工业革命的领头羊，并非偶然，而是因为其政治体制、社会组织体制以及宗教意识形态在当时是最适合释放个人创造力的。特别是英国通过封建到君主立宪的转变，以及英法百年战争后成为独立于欧洲大陆的国家，使其在文化上沿袭欧洲传统，但在政治体制上没有受到其他欧洲主要国家的影响和倾轧，这使得英国能够率先进行变革并推动了第一次工业革命的发展。",
        "time": "00:29:10"
      },
      {
        "question": "美国为何能在这轮工业革命中扮演1.0革命的角色？",
        "answer": "美国能够成为1.0革命的代表国家，原因在于它是英国的殖民地，但地理位置偏远，没有国王和封建历史包袱，继承了英国的0.5创新成果。同时，美国基于清教徒的宗教信仰追求绝对的新教自由和平等，最终形成了新教立国的体制。此外，美国在独立时没有中央政府的束缚，实现了松散的邦联制，这都促成了美国个人创造力的1.0爆发，使其成为这一轮工业革命的主要推动者和创造者。",
        "time": "00:31:58"
      },
      {
        "question": "在新的生产力革命中，合适的组织形态和意识形态会是什么样的？",
        "answer": "历史上，强国的发展和更迭证明了它们会适应生产力的发展并推动其进步，但在后半程往往会试图阻碍他国发展，但从未成功。对于未来的生产力革命，不会简单重复过去的发展模式。个人认为，新的组织形态和个人主义并非全然回归集体主义，但也不会是百分之百的个人主义，而是会出现新的机制和不同体制国家的崛起。同时，知识产权作为科技和生产力的标志，其归属从二战前的个人为主转变为机构和个人共同拥有，反映了生产力发展和利益格局的变化。未来的新形态将更加注重平衡集中力量办大事和保持创新能力的机制。",
        "time": "00:37:22"
      },
      {
        "question": "今年的诺贝尔奖为何你我都不太了解？",
        "answer": "这是因为诺贝尔奖涉及多个学科、多个方向，并需要长时间、大规模和多人投入的研究才能产生突破。",
        "time": "00:43:00"
      },
      {
        "question": "电影《奥本海默》背后的曼哈顿计划做了什么？",
        "answer": "曼哈顿计划是二战时期美国集中力量办大事的一个例子，它将大量人才聚集在一起研发原子弹，体现了集体主义和大规模投入的重要性，但同时也依赖于科学家个体的创新力。",
        "time": "00:43:30"
      },
      {
        "question": "中国如何从集体主义转向个人主义与现代经济形态相结合？",
        "answer": "中国在改革开放前经历了文化大革命，之后通过包产到户、允许一部分人先富起来等政策，逐渐实现了从集体主义向个人主义的转变，这使得中国能够有效结合集体主义的规模经济和农耕文明传统，以及个人创造力以推动生产力和科技发展。",
        "time": "00:44:34"
      },
      {
        "question": "改革开放对中国经济的影响是什么？",
        "answer": "改革开放促进了生产力、科技和商贸商品的全球化互通有无，并且在集中力量办大事的基础上调动个人创新力，这是中国经济发展的两大关键因素。",
        "time": "00:45:40"
      },
      {
        "question": "日本与中国经济发展的比较中，广场协议对日本有何影响？",
        "answer": "广场协议导致日元升值，使得日本国内资产（包括GDP、房地产和资本市场）普遍增值一倍，这一升值压力促使日本经济在达到高点后开始调整，而中国目前的人民币汇率并未出现类似的高估现象。",
        "time": "00:48:30"
      },
      {
        "question": "历史上美国如何成功阻碍其他国家的发展？",
        "answer": "美国通过一战前成为全世界最强大的制造业大国，拥有全球33%的制造业增加值，其后通过技术优势和市场手段，在世界经济崛起阶段对包括日本在内的其他国家造成挑战和影响。",
        "time": "00:50:43"
      },
      {
        "question": "东升西降的现象如何解释？",
        "answer": "东升西降指的是亚洲国家（如中国、印度）在经济快速崛起，而欧美国家相对缓慢和持续衰落的现象。这种现象类似于历史上欧亚大陆发展的周期性变化，而文明冲突等书籍中也有相关论述。",
        "time": "00:54:48"
      },
      {
        "question": "去全球化是否始于疫情或中美贸易战？美国在全球化过程中扮演了什么角色？",
        "answer": "不是，去全球化其实从2008年之后就开始了，当时并没有迅速显现出来，是因为一些国家包括中国在内采取了措施推动贸易体系的发展。但他们的主观意愿上，全球化已经停摆。美国在二战后主导并推动了全球化进程，通过创建关贸总协定（今天的世界贸易组织WTO）、国际货币基金组织（IMF）以及货币兑换体系等四个重要组织来实现贸易体系的发展。",
        "time": "00:58:01"
      },
      {
        "question": "美国为何能拥有铸币税特权？",
        "answer": "美国成为唯一拥有铸币税的国家是因为在一战和二战期间，尤其在战争期间大量制造武器并作为主要债权国，积累了巨额黄金储备。布雷顿森林体系时期，美元被锚定为黄金货币，各国货币与美元挂钩，随后美元不再保兑黄金，转为信用货币，从而获得了铸币税特权。",
        "time": "00:59:23"
      },
      {
        "question": "能源结构如何影响世界格局？",
        "answer": "中国的能源结构变化显著，从2015年开始超过美国成为世界第一大石油进口国，对石油的外源性依赖高达75%。同时，中国也是全球第一大电力消费国，这些能源结构的变化对世界能源战略安全格局产生了重大影响。",
        "time": "01:07:56"
      },
      {
        "question": "中国成为世界第一大石油进口国的原因是什么？",
        "answer": "原因在于美国页岩油和页岩气开采技术的发展，使得美国能够自给自足甚至大量出口石油，从而改变了其能源进口状况。",
        "time": "01:10:33"
      },
      {
        "question": "美国为何在能源领域发生转变，并开始重视能源供给安全？",
        "answer": "在第四次中东战争后，阿拉伯国家控制石油产量导致美国出现较大规模通胀和经济衰退，这使得美国认识到能源供给安全的重要性，特别是在911事件之后，美国的战略重心重新回到中东地区以确保能源安全。",
        "time": "01:11:21"
      },
      {
        "question": "美国在中东的战略重心变化是怎样的？",
        "answer": "美国过去全心全意支持苏联，并在70年代面临能源问题时，致力于抚平中东局势以确保石油进口的安全稳定。之后战略重心转向亚洲，大约10年后由于中东再次出现问题，重心又回到中东。这一系列事件导致美国需要保证能源供给安全，而中国在此期间逐渐成为世界第一大能源石油进口国，使得美国在中东的影响力相对减弱。",
        "time": "01:12:22"
      },
      {
        "question": "中国在中东影响力的增加有哪些表现？",
        "answer": "中国因为各种原因，在中东的势力逐渐增强。例如，在疫情时期，中国领导层优先出访中亚地区，因为这是我们的天然气主要供应方，而中东则是石油主要供应方。此外，中阿友好程度显著提升，这主要是由于中东作为最大能源输出国，需要与经济上有紧密联系的友好国家绑定合作。",
        "time": "01:13:36"
      },
      {
        "question": "地缘政治中英国和美国的战略思路有何相似之处？",
        "answer": "英国曾采取“光荣孤立”的战略，即作为不在欧洲大陆板块内的强国，其核心战略是防止周边大陆出现强大连片的国家，以免自身被边缘化或弱化。美国作为一个离欧亚板块很远的离岸强国，也有类似的战略考虑，即不希望欧亚大陆出现强大的统一势力，避免自己被边缘化。",
        "time": "01:14:14"
      },
      {
        "question": "日本在全球化过程中的角色是什么？",
        "answer": "日本在完成工业化和西方化后，也变成了强国，并采取与英国相似的策略，即希望中国和俄国等国之间互相竞争、保持分散，而不是联合成一股绳，以避免自己被边缘化。历史上，日本通过这种方式影响了东亚地区的动荡局势。",
        "time": "01:15:43"
      },
      {
        "question": "金融和资本市场如何影响全球贫富差距？",
        "answer": "由于过去三年疫情导致的救助经济政策，各国大量印制基础货币和流动性货币，通过各种流通交易、存款、贷款、投资等活动衍生出更多货币。这一放大效应使得全球范围内贫富差距进一步加大，最富有的人获得了最多的财富，最穷的人获得最少。",
        "time": "01:16:31"
      },
      {
        "question": "全球媒体格局对中国有何影响？",
        "answer": "全球具有影响力的媒体大多属于美国，而中国缺乏国际化的媒体发声渠道。疫情及国际航班恢复受阻影响了信息交流，使得外界更容易获取并相信关于中国经济和安全的负面评价，从而解释了中国资本市场外资净流出量创十年新高的现象。",
        "time": "01:18:13"
      },
      {
        "question": "全球化进程中，日本和中国的发展状况如何？",
        "answer": "全球化初期，日本得益于海运发展和美国需求（如朝鲜战争）而迅速崛起，经历了垂直制造阶段。然而，随着集装箱运输成本下降带来的水平制造分工的发展，中国在这一轮全球化中取代日本成为制造业大国，特别是在加入WTO后，中国积极适应全球化贸易的变化，并在逆全球化趋势中努力推动全球化贸易的发展。",
        "time": "01:25:24"
      },
      {
        "question": "中国过去20年来在国际贸易体系中的角色和发展情况是怎样的？为什么中国在贸易战中显得被动？",
        "answer": "中国在加入WTO后开始逐步融入全球贸易体系，美国曾推动的CPTPP（跨太平洋伙伴关系协定）旨在排挤中国体系，但中国未加入该体系。经过十年谈判，中国最终签署了RCEP（区域全面经济伙伴关系协定）。中国自1945年美国主导建立的关贸总协定（SWTO前身）以来，在努力构建新的贸易体系，通过提升贸易地位来推动这一转变。中国在贸易战中的被动主要源于其加入的是由其他国家主导的既有贸易体系，如WTO，规则和体系并非由中国制定。这导致中国在享受体系带来的好处的同时，也受制于其构建的规则。",
        "time": "01:26:00"
      },
      {
        "question": "中国近年来为何致力于打造近邻贸易体系，比如一带一路和海上丝绸之路？",
        "answer": "近邻贸易体系是针对那些未充分受益于全球化，尤其是缺乏出海口的国家，如中亚、东欧、中东及部分东南亚地区。中国希望通过新的贸易体系团结这些被上一轮全球化落下的人群，并解决它们的发展问题，例如通过陆路运输的国家如何建立高效的贸易通道。",
        "time": "01:28:30"
      },
      {
        "question": "美国如何摆脱英国的科技战和贸易战，实现棉花产业的替代？美国如何应对科技战和贸易战？",
        "answer": "美国通过南北战争期间及之后的土地大规模扩张、奴隶制废除以及欧洲投资的双重作用，发展出了庞大的棉花产业帝国，供应英国60%的原棉需求。当英国意识到过度依赖美国棉花供应的风险时，开始着手decouple，并投资其他可能的原棉生产国，如埃及、阿尔及利亚、奥斯曼土耳其和印度等地，同时推动这些地区的基础设施建设，以替代美国的棉花供应。美国在纺织工业领域取得突破的方式较为特殊，通过技术移民将英国纺织机械复制到美国并进行集成创新。此外，美国利用铁路大规模建设的优势，实现了全产业链的垂直整合，通过规模化和专业化分工降低成本，从而促进了高附加值产品的生产和整个产业链的发展。",
        "time": "01:30:30"
      },
      {
        "question": "当前中国在做什么事情，其背后的目的是什么？",
        "answer": "当前中国正在努力构建一个类似美国历史上利用铁路实现的全产业链集成创新体系，旨在通过陆路和水路为主的贸易体系连接中亚、中东、东欧以及部分东南亚地区，以促进贸易增量最大的地区的经济发展，并解决中西部地区因运输成本高导致经济发展滞后的问题。",
        "time": "01:39:33"
      },
      {
        "question": "中国天然气主要来自哪里？为什么从俄罗斯购买天然气的难度较大？",
        "answer": "中国天然气主要来源于中亚，通过三条管道供应，其中一条是从新疆进口，来源是中亚地区。东汽原本预计从俄罗斯购买天然气，但由于俄罗斯对欧盟的油气销售价格比对中国优惠20%，所以俄罗斯未对中国出售，导致东汽的管道天然气进口量非常少，只有西气的十分之一。此外，还有少量的液化天然气从东南亚进口，但因产地并非大规模产区，所以进口量较小。",
        "time": "01:40:15"
      },
      {
        "question": "中国和东南亚在能源领域的地位如何？",
        "answer": "中国和东南亚是全球人口密度和劳动力密度最大的两个地区，同时也是能源最富集的区域。中国和中东、中亚一起构成了全球最大的消费市场，而中东和中亚还是全球最大的能源产区以及最大的加工区。随着地缘政治情况的变化和国际关系的影响，中国可能会加大力度增加能源进口，尤其是通过管道气的方式，但这也受限于地理距离带来的成本问题。",
        "time": "01:41:00"
      },
      {
        "question": "为什么美国在近期内更重视新疆而非西藏？",
        "answer": "美国集中全力支持新疆的发展，是因为新疆作为一带一路的核心枢纽，在能源进口和加工方面扮演重要角色，对于一带一路倡议有着重要作用。",
        "time": "01:42:12"
      },
      {
        "question": "东北振兴的可能性如何？",
        "answer": "东北振兴的可能性较大，因为之前东北缺乏能源资源，但现在情况有所改变，例如2022年全年最大的油气进口国从沙特变为俄罗斯，并且双方同意将东西伯利亚管道扩容十倍，这将显著提升东北的能源供应能力和开发基础设施。同时，东北自然条件和资源性条件发生了实质性的变化，因此有理由相信其振兴的可能性。",
        "time": "01:42:36"
      },
      {
        "question": "中国经济结构转变的关键点是什么？中国外贸结构变化对经济的影响是什么？",
        "answer": "中国经济在过去经历了几个发展阶段，形成了以房地产、制造业和外贸为主的支柱产业。但随着地基柱子的高度逐渐下降，意味着中国经济需要进行一次转折点，这涉及到要素投入的变化，从依赖大量要素先行投入转向其他模式。其中，前期的高度要素投入包括土地、资金和农民工等，这些构成了中国经济发展的基础。中国经济由过去的外贸驱动转变为内外需均衡发展。过去，出口贡献了较大比例的GDP增长，但现在进口增加，意味着国内需求扩大，中国正逐步转变为全球买家。为了搭建新的国际贸易体系，中国需要在近邻国家大量购买商品以增加人民币流通范围和需求范围，实现主动国际化。同时，被动全球化则是指因国际贸易规则变化（如华为被制裁）导致的供应链调整。中国正面临从消费降级到消费升级的转变，服务业的增长将更多地由月级消费驱动，而不仅仅局限于物质消费。",
        "time": "01:45:14"
      },
      {
        "question": "在服务产业发展过程中，刘鹤提出了什么概念？",
        "answer": "刘鹤在2021年九月份提到一个经济学上的概念，即“爆摩尔效应”。这个效应指的是当一个产业（如消费服务业）的生产率快速发展时，会带动劳动报酬提高，进而促使劳动力从生产效率高的产业向生产效率低的产业转移。",
        "time": "01:53:38"
      },
      {
        "question": "中国在哪些方面体现出了与全球发达国家不同的服务行业现象？",
        "answer": "中国在快递、外卖、专车等典型服务行业具有非常高的数字化程度和效率，这些行业拥有与全球不同的数字化特性，通过数字化技术提高了服务业的整体效率。",
        "time": "01:55:07"
      },
      {
        "question": "中国需要构建什么样的新金融体系？中央金融工作会议召开前后，中国在金融结构方面的调整如何？",
        "answer": "中国需要构建新的金融体系，包括新的金融结构以适应经济结构的转型，确保金融体系能支持现代服务业和数字化经济的发展，并解决过去遗留的资产风险问题，如房地产、城投债等领域的问题。在中国两会之后，中国进行了国务院机构改革，成立了金融监管总局，并在中央金融工作会议召开前已对相关管理职能和机构进行了调整，这些调整是为了迎接新一期的金融目标。",
        "time": "01:57:08"
      },
      {
        "question": "房地产行业在中国经济中的地位及未来发展如何？",
        "answer": "房地产行业曾是中国的重要支柱，但随着经济转型和人口结构变化，其角色逐渐转变。当前，房地产市场正回归市场化，交易规模预计将在刚性需求基础上保持稳定，年均价格涨幅与通胀水平相当，投资性需求有所减少，整体上房地产市场呈现企稳态势。不过，由于过去的政策限制和市场预期改变，房地产对经济增长的影响将经历一个适应新环境的过程。",
        "time": "02:04:27"
      },
      {
        "question": "在经济周期的拐点，为何大部分人会觉得世道变了？",
        "answer": "因为在拐弯过程中，大部分人习惯和惯性可能不适应未来的变化，新富和新贵的诞生通道使得社会有新的期待，而先富起来的人往往是相对乐观且适应变化的人。",
        "time": "02:07:22"
      },
      {
        "question": "过去几年中，中国富豪榜上出现的新富主要来自哪些行业？",
        "answer": "过去四五年间，中国富豪榜上的新富主要来自农夫山泉创始人钟睒睒以及宁德时代创始人曾毓群等代表的新技术行业，如生物医药、新能源等。",
        "time": "02:08:15"
      },
      {
        "question": "当前经济结构调整中，房地产、基建和制造业这三大行业对中国经济的影响有多大？",
        "answer": "这三个行业对中国经济的影响规模庞大，占GDP贡献总规模的约20%以上，同时也影响了约20%的从业人员和上下游行业的从业人数。它们的发展依赖大量要素投入，导致政府和银行在经济结构调整中面临转型压力，同时影响到原有依靠这些行业发展的群体的信心和未来预期。",
        "time": "02:11:28"
      },
      {
        "question": "经济结构调整过程中，为何会出现权力寻租、利益链条以及人们对过往习惯的挑战？",
        "answer": "在经济高速发展时期，银行、政府等为行业发展提供了关键要素支持，但自身利润受限于制度规定无法大规模获取利益，这导致了权力寻租现象以及利益链条的形成。当经济发展模式转变，这些习惯和过去的惯性会对转型过程中的不确定性和不适应带来挑战。",
        "time": "02:18:07"
      },
      {
        "question": "这些新富阶层是如何快速崛起并成为首富的？",
        "answer": "他们通过大学院所挖掘教师、博士生等高知人才，并在新兴产业中占据优势地位，利用资本、技术和人才实现快速发展，打破了传统制造业依靠大量要素投入和政府资源的传统模式。",
        "time": "02:12:57"
      },
      {
        "question": "在基建和城投债方面，中央政府对地方政府负债的态度是什么？基建投资是否受到抑制，以及房地产领域的情况如何？",
        "answer": "中央政府在两三年前已明确表示不再为地方政府的各种类型负债提供信用担保，即出了问题由地方政府自行承担。中央政府已经开始强行抑制地方政府大规模上基建，同时在房地产领域，在过去几年中经历了从限购放开到严格控制的过程。2016年底房地产开始调整，尤其在2017年至2019年间，许多房企仍持续拿地王，但现在面临很多挑战和问题。",
        "time": "02:20:38"
      },
      {
        "question": "中国宏观经济转型的关键时期是什么时候？",
        "answer": "中国宏观经济从高速发展阶段转向调整阶段的关键时期始于2016年底，当时政策风向发生转变，但许多人仍按照惯性前行。到了2021年，由于多种因素，宏观经济未能及时刹车，进入新的发展阶段。",
        "time": "02:22:44"
      },
      {
        "question": "当前中国经济依赖的三大促进要素是什么？",
        "answer": "中国经济过去主要依赖劳动力要素（大量便宜劳动力）和资本要素（大量投资），现在随着劳动力红利和投资效率红利的减弱，正转向依靠效率（TFP）驱动经济增长。",
        "time": "02:24:24"
      },
      {
        "question": "中国经济转型的方向和目前所处阶段是怎样的？",
        "answer": "中国经济正主动或被迫地从依赖传统基建和房地产行业转向高科技产业链条、数字化基础设施及支持它们发展的新金融结构。从金融总量结构上观察，贷款增量、存量及行业分布均显示出向高科技行业和中小微企业转移的趋势。",
        "time": "02:24:59"
      },
      {
        "question": "如何看待中国的城投债或化债问题对其经济的影响？",
        "answer": "中国的城投债问题在底层面上不会构成经济隐患，原因在于中国债务结构中外债占比极低，大部分是本币债。从经济学原理来看，即使面临经济困难，由于本币债的特性，可通过增发货币来偿还债务，因此不会出现类似其他国家因外资出逃导致的债务风险。",
        "time": "02:27:21"
      },
      {
        "question": "为什么中国的部分债务可能会转移到中央政府的负债中？",
        "answer": "因为中国的中央政府负债率相对较低，而在整体债务结构中，有一部分负债可能会转移到中央政府层面来承担。",
        "time": "02:33:59"
      },
      {
        "question": "中国在99年面临的问题以及当时是如何解决的？",
        "answer": "99年中国所有银行面临资不抵债或坏账率过高的严峻形势，但那次也通过类似的方式解决了问题。",
        "time": "02:34:28"
      },
      {
        "question": "常住人口城市化率与实际城市化率之间的差异是什么？",
        "answer": "中国的常住人口城市化率是45%，而实际城市化率（按户口统计）为65%。这意味着每个城市的常住人口中有约20%是非城市户口，例如外卖小哥们。",
        "time": "02:34:48"
      },
      {
        "question": "第一产业占GDP的比例及劳动力状况如何？",
        "answer": "目前，第一产业（农林牧渔业）占中国GDP的比例较低，劳动效率也远低于制造业和服务业，且其中部分劳动力已转为城市服务业。",
        "time": "02:35:43"
      },
      {
        "question": "财产性收入在中国城乡之间的差异是什么？",
        "answer": "农民只有工资性收入，而城市人群除了工资还有财产性收入，如保险、股票、租金等。未来农村宅基地流转试点可能带来长期财产性收入来源。",
        "time": "02:38:21"
      },
      {
        "question": "新市民群体未来面临哪些挑战和需求？中国城市化进程中的关键议题有哪些？",
        "answer": "新市民群体包括快递员、外卖员等，在结婚生子、孩子教育、养老看病等方面将面临居住、公共资源分配、户籍流动等问题，需要国家提供保障房、医疗、教育等公共服务的均等化。关键议题包括户口流动、人员流动、社会服务均等化、医疗资源可及性、教育资源公平、住房供应及年轻人置业等。",
        "time": "02:39:02"
      },
      {
        "question": "城市圈和城市群在中国的发展趋势如何？",
        "answer": "中国可能形成类似日本东京、大阪、名古屋那样的城市圈，由公共交通和高铁连接，形成200公里的城市群网络，促进人口向城市群周边和外延迁移。",
        "time": "02:41:22"
      },
      {
        "question": "投资机构对科技型企业的投资现状及预期是什么？",
        "answer": "目前投资机构主要投向科技型企业，这条红线占中国GDP的10%以上时，将从以小微企业为主转变为中型企业以上为主，投资机会趋于平滑温和增长。",
        "time": "02:44:52"
      },
      {
        "question": "中国顶层金融决策机构的调整有何意义？",
        "answer": "金融委会议中，总理李强兼任国家金融委主任，主管经济的总理与主管金融的高层领导合并，体现了金融与经济血脉相连的关系，也预示着顶层结构设计基本完成。",
        "time": "02:45:57"
      },
      {
        "question": "在金融转型中，中国资本市场的重要性是什么？",
        "answer": "在金融转型过程中，中国资本市场扮演着关键角色，因为成熟国家的直接融资市场占比通常接近或超过G20国家平均的60%。中国经过八年的努力，其资本市场直接融资比例已从2015年的13%提升至26%以上，预计最终会达到40%至50%，甚至可能接近60%。这要求资本市场总规模（包括股票和债券）大幅增加，以支持中国经济结构的调整和直接融资比例的提升。",
        "time": "02:47:03"
      },
      {
        "question": "成熟市场的定义是什么？“让老百姓在资本市场也能赚到钱”这句话意味着什么？",
        "answer": "一个成熟和合理的资本市场规模应为该国GDP的80%至120%之间，由巴菲特提出的“巴菲特指数”给出了这一区间。美国作为全球资本市场超级发达的国家，其资本市场总市值与其GDP的比例高达200%左右，而目前中国的资本市场规模占GDP的比例大约在50%-60%左右，被认为是没有充分发展的资本市场。这句话意味着中国正致力于通过调整金融结构，提高直接融资比例，尤其是发展资本市场。这包括在制度建设、标的设立等方面给予更多政策支持和发展重点，而非短期内就能实现全民投资盈利的情况。",
        "time": "02:47:50"
      },
      {
        "question": "美国资本市场的情况如何？",
        "answer": "美国作为全球金融资产交易中心之一，其资本市场总市值与其GDP的比例接近200%，虽然可能存在一定程度的泡沫化现象，但因其包含非美国成分，在全球范围内可能仍被视为合理。",
        "time": "02:51:13"
      },
      {
        "question": "未来几年中国资本市场的发展趋势如何？",
        "answer": "预计在未来3-6年内，随着中国经济的中低速增长，中国的GDP规模将达到145万亿至160万亿，按照GDP的70%-80%计算，届时资本市场规模需要达到120万亿至130万亿的水平。然而，考虑到当前中国的资本市场总市值仅为70万亿多，要实现这一目标在现实中显得非常困难，除非出现泡沫化现象。",
        "time": "02:49:56"
      },
      {
        "question": "美联储升息对中国金融市场的影响是什么？",
        "answer": "美联储升息由于美元在全球储备和交易货币中的主导地位，会对全世界的经济产生影响。在温和升息阶段，美债收益率上升会引导全球资本流动，导致部分低风险资金从其他投资产品转向美债，从而影响各国金融市场及经济表现。中国受此影响，一方面需要关注资本流动带来的潜在风险，另一方面也可以借此机会调整经济结构，促进转型升级。",
        "time": "02:55:03"
      },
      {
        "question": "在当前环境下，是否应该将资金大量配置到美债上，因为美债收益率相对较高且稳定？",
        "answer": "是的，在当前全球经济背景下，由于美债收益率较高且相对低风险，投资者可能会倾向于将更多资金配置到美债上，以寻求相对稳定的收益。特别是在股票或其他风险资产可能带来较低回报或不稳定的回报时，美债成为了一个较为吸引人的选择。",
        "time": "03:01:03"
      },
      {
        "question": "美联储的快速升息对全球经济产生了哪些影响？美联储升息到何种程度会显著影响经济增长？",
        "answer": "美联储的快速升息打破了股债平衡，导致全球范围内资金重新配置。投资者开始权衡购买新兴市场增长或美国发行的高息低风险美债。同时，美联储的升息预期也引发了对全球经济活动影响的多方博弈，因为高利率会抑制企业的投资意愿和经济扩张。当美联储升息导致企业借款成本超过其利润增长（例如5%以上的利息），企业可能会减少投资和扩张，进而对整体经济活动产生抑制作用。此外，如果美联储升息预期过于剧烈，可能导致市场对未来经济衰退的预期增强，资金从风险资产流向无风险资产，如美债。",
        "time": "03:04:41"
      },
      {
        "question": "在美联储停止加息后，市场预期发生了什么变化？",
        "answer": "美联储在一段时间内未进行加息操作，市场普遍预期美联储不再继续升息，认为美债收益率已达到顶点。这使得资金开始重新配置，部分资金可能从美债转移到其他潜在收益更高的投资领域，以寻求经济增长和避免因利率下降导致的美债价值下跌带来的损失。",
        "time": "03:04:41"
      },
      {
        "question": "中国在美联储全周期加息和降息过程中的汇率压力有何不同？",
        "answer": "在中国经历的全周期内，由于发达国家经济体跟随美联储升息，人民币面临较大的贬值压力，而日本则是唯一两个没有跟随加息的主要经济体之一，因此两国汇率表现不同。中国通过努力的增长和吸引外资来抵御本币贬值预期，但由于资本管制等因素相对保持坚挺。",
        "time": "03:07:55"
      },
      {
        "question": "目前人民币汇率的变化及其对未来的影响是什么？",
        "answer": "近期人民币有所升值，主要是由于市场预期美联储将停止升息，利差缩小。如果预期持续，人民币可能将持续升值；反之，若利差扩大，人民币将重新面临贬值压力。",
        "time": "03:09:02"
      },
      {
        "question": "美国历史上四次快速升息周期对资本市场产生了怎样的影响？",
        "answer": "在美国历史上，每次快速升息周期通常会在加息开始后大约两年时间，资本市场才出现明显下跌。加息停止到降息开始之间，高利息对经济的抑制效应逐渐显现，最终导致经济衰退。而纳斯达克指数则是在加息周期中可能不会立即下跌，但在加息周期结束后一段时间内才开始下跌。",
        "time": "03:10:05"
      },
      {
        "question": "俄乌冲突以来，中国受到了哪些国外影响？中国如何回应这些外部压力和舆论导向？",
        "answer": "从2022年俄乌冲突开始，外媒持续渲染由于中国与俄罗斯的合作，中国可能会受到西方国家的制裁。直到4月底5月初，中国才逐渐证明自己不会像俄罗斯那样遭受同等制裁。此外，在7月份佩洛西访台事件后，外媒炒作中国地缘冲突可能加剧，导致市场对中国确定性和安全性过分担忧。9月份时，政治事件和美国中期选举叠加，以及外资对中国疫情的理解变化（特别是12月疫情放开后），使得中国在外媒描述中变成了风险因素，被认为存在不安全和经济问题的可能性。面对国际媒体的渲染，中国采取了实际行动来证明其和平发展和解决台湾问题的方式。例如，在四月初，中国通过邀请马英九进行高调宣传，展示了解决台湾问题以促和为主的政策方向。同时，中国还通过在日本G7会谈后的声明中，表达出反对“去风险化”中国的立场，并通过实际行动表明不寻求区域冲突风险的态度。",
        "time": "03:14:01"
      },
      {
        "question": "过去两年中国在国际媒体印象上经历了怎样的变化？",
        "answer": "在过去两年中，中国在国际媒体印象上经历了从最差到逐渐缓解的过程，尤其是在中美元首会谈之后，中美双方在底线问题上达成了不产生激烈冲突的共识。这使得中国在全球范围内的负面舆论有所减轻，但仍需关注未来的发展，尤其是2024年的走向。",
        "time": "03:17:45"
      },
      {
        "question": "全球化进程中，国家身份认同问题如何影响各国选择和发展？",
        "answer": "所有国家在成长过程中都会经历身份认同问题，这会影响国家的发展路径。比如日本选择了全面西方化和现代化，土耳其则因其历史上的东西方文化冲突，在欧洲事务中立场纠结；俄罗斯和乌克兰也经历了从欧洲一部分到亚洲、宗教属性转变的复杂历程。而中国则通过寻找自身的历史文化渊源，并努力解决“我是谁”和“我从哪儿来”的问题，以向前发展的方式回应身份认同挑战，这可能成为当前中国社会经济转型和国际关系变化中的重要共识。",
        "time": "03:20:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "历史视角下的国际竞争与国内经济发展",
        "summary": "在当前国际和国内经济形势多变的背景下，讨论了如何理解这一复杂局势。通过回顾历史，分析了英国与美国、西班牙与英国之间的贸易战和科技战，指出历史上的国际竞争对当前的理解有重要启示。强调了学习历史对解决当前焦虑的重要性，并暗示中国目前的行动与美国过去经历有相似之处。"
      },
      {
        "time": "00:05:22",
        "title": "生产力发展与强国更迭的历史循环",
        "summary": "从过去3000年的历史来看，生产力的积累和发展是推动人类进步的主要力量。这一过程中，量变的积累最终导致质变，催生了新的强国。这些强国在其崛起初期，通常会推动生产力的蔓延，凭借其相对于其他国家或地区的明显优势，成为生产力进步的最大受益者。然而，当生产力的成果开始普及，其他国家也得到发展，原本的强国可能会失去其垄断地位，进而采取行动阻碍生产力的蔓延。历史上这一循环不止一次地发生，当前我们正处在类似阶段。每一次生产力的发展，都会导致不同国家的崛起，因为每个时代最适应生产力发展的政治体制和意识形态都在变化。从2000年前的农业科技开始，通过战争或商贸，生产力的蔓延采取了不同形式，形成了历史上民族国家之间的竞争和交互。"
      },
      {
        "time": "00:10:28",
        "title": "古希腊哲学与古代社会意识形态的演变",
        "summary": "公元前56世纪至45世纪，古希腊哲学家的兴起与百家争鸣标志着人类开始对社会、天文地理进行深入思考。这一时期，随着生产力的发展，出现了对大规模社会组织形态的需求，促使欧洲和亚洲进入了帝国经济时代，如秦汉帝国与罗马帝国的兴起。古希腊的全民民主是由于当时没有足够的生产力养活专业军队，而古罗马从中后期开始，由共和转变为帝国。古希腊和古罗马的多神教是帝国扩张后对不同部落信仰整合的结果，而一神教的出现则是为了解决多神教在统治上带来的复杂性。"
      },
      {
        "time": "00:15:19",
        "title": "一神教与多神教对帝国管理的影响及中国的历史经验",
        "summary": "对话内容探讨了一神教在管理帝国意识形态方面的好处，及其对帝国体制的支撑作用。在罗马帝国分裂前，其如何从城邦经济转变为帝国，以及一神教的出现为何与帝国体制相辅相成。中国没有通过一神教形式来管理意识形态，而是通过哲学思想，如天地君心师等方法来实现。讨论还涉及了多神教的宽容性及其在避免宗教冲突方面的优势，以及中国与中东关系改善的原因。此外，还分析了地理条件对帝国形成和维持的影响，比较了中国和欧洲在地理条件、防御能力上的差异，以及这些差异如何影响了两大文明的发展路径和帝国的稳定性。"
      },
      {
        "time": "00:20:07",
        "title": "工业革命与个人创造力的爆发",
        "summary": "讨论强调了工业革命时期个人创造力的重要性，指出那时的发明家如达芬奇、牛顿等人身兼数职，展现了超凡的才能。这时期被看作是个人创造力爆发的阶段，从集体或帝国经济转向个人创造力，经历了社会和意识形态的重大变革。文本还提到了黑暗的中世纪、文艺复兴、新教运动以及印刷和造纸技术的普及，这些历史事件和发明共同推动了生产力的发展和变革。"
      },
      {
        "time": "00:24:48",
        "title": "人类命运共同体与历史发明的应用",
        "summary": "对话内容涉及人类命运共同体的概念，以及历史上文艺复兴、启蒙运动和新教运动如何在思想解放、意识形态平等及政治体制变革方面产生影响。特别强调了中国四大发明（指南针、火药、印刷术和造纸术）对欧洲社会发展的影响，包括知识普及、艺术发展、地理大发现等。指出了尽管这些发明源于中国，但欧洲的应用和创新使得其在后来的历史中扮演了更重要的角色。"
      },
      {
        "time": "00:29:10",
        "title": "第一次工业革命为何始于英国及美国的政治和社会变革",
        "summary": "对话内容探讨了第一次工业革命为何在英国首先发生，强调了英国政治体制变革、君主立宪制的建立、宗教改革以及地理位置等因素的共同作用，创造了释放个人创造力和推动工业革命的适宜环境。随后，讨论转向美国，指出美国基于其独特的政治和社会结构（无封建包袱、新教立国、松散的政府结构），成为继英国之后，推动工业革命的另一重要力量，从而解释了两国如何通过政治和社会变革，成为工业革命的领导者。"
      },
      {
        "time": "00:34:54",
        "title": "历史上的强国行为及生产力发展",
        "summary": "对话讨论了历史上强国如何通过各种手段阻碍生产力的蔓延和发展，同时指出这种行为通常是出于危机意识和对新兴力量的担忧。从清朝的禁海令到现代国家的行为，展示了这一模式的普遍性。进一步讨论了生产力革命下的社会、组织形态和意识形态的可能变化，强调历史并非简单重复，而是循环演进。特别指出，尽管历史上一些国家试图通过阻碍他国发展来维持自身强权地位，但这种做法最终未能阻止全球发展的脚步。"
      },
      {
        "time": "00:38:13",
        "title": "知识产权的演变及对科技创业的影响",
        "summary": "知识产权作为科技和生产力的标志，其拥有者在20世纪70年代以前主要是个人，而到了90年代后，机构成为主要的申请者和受益者。这一变化对于科技创业者，尤其是从科研院所出来的创业者，带来了挑战，比如在将知识产权转化为商业应用时需要解决与大学等机构的权益分配问题。此外，通过特斯拉放弃交流电专利费的例子，讨论了个人放弃知识产权以促进技术广泛推广的情况。最后，通过诺贝尔奖的例子说明了科学成就和社会价值的关联，以及对社会影响的要求如何随时间演变。"
      },
      {
        "time": "00:41:33",
        "title": "探讨个人主义与集体主义在现代管理中的融合",
        "summary": "对话中讨论了在利益机制上追求自由和平等分配，以及在决策和战略上需集中力量和调动个人创造力的重要性。通过分析任正非领导下的公司管理、诺贝尔奖的产生、专利的形成以及曼哈顿计划等案例，强调了将大规模的投入与个人的创新力相结合的重要性。此外，还探讨了中国改革开放以来，如何将集体主义和规模经济与个人主义和创新力相结合的经验。"
      },
      {
        "time": "00:46:09",
        "title": "探讨个人主义与集体主义的转变及经济全球化影响",
        "summary": "本次讨论集中在未来几十年内，个人主义与集体主义如何相互转变，及其对世界经济增长的影响。通过分析不同国家GDP占世界GDP比例的变化，特别是美国和中国在过去几十年的经济角色变迁，指出日本经济在过去因广场协议而发生的波动，并通过比较购买力平价分析人民币的估值情况，探讨中国经济的未来走向。"
      },
      {
        "time": "00:50:43",
        "title": "历史视角下的国家发展与殖民影响",
        "summary": "讨论集中在如何一些国家通过阻碍他国发展来维持自己的优势地位。以美国对日本和其他欧洲资本主义国家的发展阻碍为例，探讨了历史上国家间的关系和竞争。提到了英国通过禁运和封锁来阻止技术传播，以及印度作为英国殖民地时的经济剥削，说明了强国如何利用经济和政治手段来影响他国发展。同时，分析了印度在全球棉花贸易中的地位变化和英国的政策对其产业的影响。最后，通过不同阶段的经济贡献变化，说明了世界经济格局的演变。"
      },
      {
        "time": "00:54:48",
        "title": "东升西降与全球化历程",
        "summary": "近年来，人们常用“东升西降”来描述亚洲国家的经济崛起与西方国家的相对衰落。这一现象并非新事物，历史上已有过类似循环。亨廷顿在其著作《文明的冲突》中指出，自1750年以来，东方文明经历了由盛转衰，而西方文明则一度达到顶峰。二战后，美国和英国共同推动了全球化，美国成为了主导力量。然而，自2008年金融危机后，全球化进程逐渐放缓，出现“去全球化”趋势，这不仅与疫情、中美贸易战有关，也反映了发达国家推动全球化的意愿减弱。此外，贸易全球化的历史背景和国际组织的成立，对当前国际政治经济格局有深远影响。"
      },
      {
        "time": "00:59:23",
        "title": "美元的铸币税及其对世界经济的影响",
        "summary": "美元作为世界主要交易和储备货币，享有独特的铸币税，即可以无限制印制货币以换取他国的商品和服务。这一特权始于二战后，美国因战争期间的制造业优势和金融体系的建立，积累了大量黄金，从而在布雷顿森林体系中确立了美元与黄金的固定汇率，使美元成为全球贸易和金融体系的核心。随着时间的推移，特别是70年代后，美元不再直接兑换黄金，转而成为纯信用货币，这一变化加强了美国印制货币的能力。尽管美国的国债规模巨大，但美元的国际地位仍然稳固，各国继续持有美元资产，体现了美元铸币税的持续影响。"
      },
      {
        "time": "01:03:27",
        "title": "西班牙大航海时代的铸币税与经济影响",
        "summary": "在大航海时代，西班牙通过在中南美洲发现丰富的金银资源，获得了类似于铸币税的巨大财富。这导致了西班牙经济的繁荣，但也引发了内部经济结构的变化，尤其是消费服务和金融业的兴起，同时挤压了手工制造业的发展。此外，西班牙的财富还导致了欧洲范围内的大规模通胀。这一历史事件揭示了财富快速积累对经济和社会的深远影响。"
      },
      {
        "time": "01:07:33",
        "title": "能源结构变化对世界格局的影响",
        "summary": "对话内容涉及能源结构变化对全球政治经济格局的深远影响，特别是中国成为世界最大的石油进口国及其对石油的高依赖度，如何影响了国际关系和国家安全策略。讨论了美国通过技术革新实现能源出口转变，以及中东战争和国际政治事件如何塑造了能源安全的重要性。还分析了中国在能源领域的外交策略，以及在中东地区影响力的增强，反映了能源在国际政治中的核心地位。"
      },
      {
        "time": "01:14:14",
        "title": "地缘政治与能源结构对国际关系的影响",
        "summary": "对话内容主要探讨了过去一两年中的外交事件与能源结构之间的关系，以及地缘政治如何塑造国家间的关系。英国的“离岸平衡”政策、美国作为远离欧亚板块的强国的策略，以及日本在19世纪末期以来的行动都被用来说明地缘政治对国家战略的影响。此外，还讨论了金融和资本市场如何在疫情期间放大了贫富差距，以及科技如何在新旧强国更替中发挥作用。最后提到资本市场中外资资金的流动情况。"
      },
      {
        "time": "01:18:13",
        "title": "中国资本市场外资净流出与国际媒体影响",
        "summary": "八月份是中国资本市场经历十年来外资净流出最多的一个月，这与国际媒体对中国经济和安全的负面报道增多有关。由于中国缺乏国际化的媒体影响力，外界对中国的了解和评价在很大程度上受到美国等国媒体的塑造。此外，疫情限制了国际交流，加剧了外界对中国的误解和负面印象。全球动荡的局势也使人们更加关注各种国际事件，但往往缺乏深入了解，容易受到媒体舆论的影响。提到的历史背景显示，全球化和技术进步促进了国际贸易和分工，日本曾借助美国的军事需求和全球化海运发展实现经济腾飞。"
      },
      {
        "time": "01:22:55",
        "title": "全球化与中国制造业的崛起",
        "summary": "全球化促进了制造业的垂直和水平分工，初期日本依靠垂直制造在国际市场上占据一席之地，但随着水平制造分工的兴起，尤其是集装箱技术的发展，中国凭借成本优势和高效航运，成为全球制造业的新中心。中国通过加入WTO等国际组织，积极参与全球贸易体系，推动自身经济的快速发展。与此同时，中国也面临逆全球化的挑战，通过建立新的贸易体系如一带一路，寻求与被全球化边缘化的国家的合作，以维护和推动多边贸易体系的发展。"
      },
      {
        "time": "01:29:09",
        "title": "美国铁路发展与棉花产业垂直整合",
        "summary": "在南北战争之前，美国通过三次大规模土地扩张获得了丰富的土地资源，结合奴隶制提供了便宜的劳动力，成为英国主要的棉花原棉供应商，占据了英国原棉来源的60%。英国为了减少对美国的依赖，开始发展其他国家的棉花生产。美国通过科技和贸易战，尤其是通过铁路的大规模建设和应用，实现了全产业链的垂直整合，促进了棉花产业的自我加工能力，从而减少了对外依赖并推动了经济发展。美国的这一发展策略，展现了如何通过基础设施建设和技术创新解决国际贸易中的挑战，对今天仍具有借鉴意义。"
      },
      {
        "time": "01:35:51",
        "title": "中国中西部经济崛起与外贸结构变化",
        "summary": "近五年来，中国的中西部地区承接了沿海产业链的转移，其外贸增量超过东南亚，展现出快速的经济增长。此变化得益于2015年后中欧班列等近邻贸易和陆路体系的建立，促进了中西部与中亚、中东、东欧及部分东南亚国家的贸易联系。尽管整体外贸数据保持全球领先，但外贸的结构和对象国的变化对传统外贸业务构成挑战。"
      },
      {
        "time": "01:38:27",
        "title": "新疆自贸区和东北振兴的经济前景分析",
        "summary": "新疆批准成为全中国第22个自贸区，并且伊犁变成了副省级城市，引发了对于新疆经济前景的讨论。新疆的地理位置和能源资源被视为其发展的重要优势，特别是作为中欧班列的核心出口地和能源输入地，有望促进其经济发展。此外，东北地区由于能源和基础设施开发的潜在变化，也被视为有振兴的可能性。这两个地区的振兴不仅依赖于政策支持，也依赖于地缘政治和国际关系的变化。"
      },
      {
        "time": "01:44:36",
        "title": "中国经济发展与结构调整",
        "summary": "改革开放以来，中国经历了几个重要的经济转折点，如乡镇企业的合法化、住房制度的商品化等，这些都极大地推动了中国经济发展。经济地基的构建，包括基础设施建设和制造业发展，是基于巨大的要素投入，如土地、资金和劳动力。随着经济的发展，中国的外贸结构也在发生变化，从主要出口转向内外需并重，同时强调进口的重要性。这种转变体现了中国在国际贸易体系中角色的变化，即不仅作为商品提供者，更成为规则和体系的推动者。此外，通过增加进口，促进人民币的国际流通，中国正逐步实现从经济高速增长到高质量发展的转型。"
      },
      {
        "time": "01:49:59",
        "title": "国际化与中国产业发展",
        "summary": "对话中探讨了国际化的两种形式：主动国际化和被动全球化。主动国际化以美国企业如麦当劳和海尔为代表，它们通过在全球范围内建立生产基地、采购和销售实现国际化。被动全球化则是在外部压力下，如华为因制裁调整供应链，苹果要求供应商迁往印度或越南。此外，讨论还涉及了中国内需扩大、服务业的发展，以及科技产业链的终点。特别指出，随着人均可支配收入的提高，服务业会呈现增长趋势。最后，提出了对中国服务业发展过程中可能出现的“报摩尔效应”的警告，即高效率产业可能因提升周边产业劳动报酬而导致劳动力从高效率产业向低效率产业转移的风险。"
      },
      {
        "time": "01:55:33",
        "title": "中国金融体系调整与新经济结构发展",
        "summary": "中国近期召开的中央金融工作会议标志着金融体系将面临重大调整，以适应经济结构的转型。会议强调金融是经济的血脉，指出金融结构的调整是为了配合新经济单位的发展，特别是数字化和现代服务业的崛起。会议之前，国务院机构改革和金融监管总局的成立，显示了对新金融周期调整的决心。此外，会议还关注了风险评估的更新，强调对科技企业和数字化企业的支持，同时也要解决过去遗留的风险问题。整体而言，这次金融工作会议标志着中国金融体系进入了一个新阶段，旨在通过新命题定位、调整以及面向未来和过去的管理，促进经济的高质量发展。"
      },
      {
        "time": "02:01:11",
        "title": "中国房地产市场现状与未来趋势分析",
        "summary": "自1999年扩招以来，中国每年产生全球四分之一的高等教育毕业生，这一人口结构的变化对房地产市场产生了影响。尽管房地产市场面临调整，但并不意味着市场将完全崩溃或量价齐涨。通过一系列假设分析，如城市化率提升、人口结构变化等，预测未来房地产市场将以刚需为主，交易金额在12万亿到16万亿之间波动。政策调整旨在抑制投资性需求，促进市场回归理性。预计房地产市场将企稳，价格与CPI涨幅大致相同，反映出市场的平稳发展状态。"
      },
      {
        "time": "02:06:41",
        "title": "中国经济发展与结构调整的挑战",
        "summary": "改革开放四十多年来，中国未进行大规模经济结构调整，当前面临的挑战在于必须调整经济结构，这导致了诸多不适应和痛苦。人们习惯了旧有的赚钱、生存和做生意的方式，现在需要全面调整。经济形势可能呈现U型、V型或L型复苏，甚至尚处于中继阶段。在这个调整过程中，先见之明和乐观态度成为少数先行者的特质。同时，社会的发展需要为新富和新贵提供诞生的通道，以保持社会的活力和希望。"
      },
      {
        "time": "02:08:15",
        "title": "中国富豪榜变化与经济前瞻性指标",
        "summary": "近四五年，中国富豪榜上出现了一些新面孔，如农夫山泉和一家生物制药企业的创始人钟睒睒，以及宁德时代的创始人曾毓群，他们分别代表了中国经济发展中新的动力。对话指出，富豪榜的变化反映出中国经济的转型，从制造业到房地产，再到互联网，以及如今高科技和生物制药的崛起。同时，提到了招揽高学历人才在科技领域投资的趋势，这标志着中国经济正在向更加知识密集型和创新驱动的方向发展。此外，还提到了一些地方官员的调动情况，暗示政治与经济之间存在一定的关联。"
      },
      {
        "time": "02:10:46",
        "title": "中国金融和经济结构调整的影响与挑战",
        "summary": "中国的金融和经济结构正在经历显著的调整，这主要体现在连贷款支持的对象已经发生了变化，更多地支持小微企业。经济结构调整影响了大约20%的GDP和众多人口，特别是房地产、基础设施建设和制造业三个关键领域，这些领域对经济的贡献巨大，也直接影响了相关的从业者和上下游产业。这一调整不仅给银行和政府带来了转型压力，要求它们改变过去的运作模式，也对很多企业和个人带来了不确定性和挑战。政府面临着如何吸引高附加值企业和科技企业的挑战，同时，经济结构调整还涉及到了政治领域的变化，如反腐行动的推进，揭示了经济结构变动对社会各个层面的广泛影响。"
      },
      {
        "time": "02:16:22",
        "title": "经济发展模式对人际关系和社会习惯的影响",
        "summary": "对话讨论了在特定的经济发展模式下，由于制度规定限制了部分参与者（如银行）从提供关键资源中获利，导致了权力寻租和利益链条的形成。这种模式对人际关系产生了影响，形成了寻求关系帮助和回报帮助的习惯，进而影响了社会习惯和对转型期的适应，带来了不确定性和某种程度的悲观情绪。"
      },
      {
        "time": "02:18:24",
        "title": "中国债务结构及经济展望分析",
        "summary": "讨论重点在于分析中国的债务结构，特别是城投债或化债问题对经济的潜在影响，以及当前经济形势的判断。指出中国外债占总债务规模比例较低，大部分为本币债，因此在经济调整中具有相对优势。回顾历史上的金融措施，如99年政府向公众发行特别国债以解决银行坏账问题，说明政府有能力通过各种手段稳定经济和债务状况。同时，探讨了金融结构调整、资本市场作用以及可能的债务重组方式，强调了中国中央政府低负债率的优势，并预测部分债务可能转由中央政府承担。整体上，认为中国经济和债务状况虽面临挑战，但政府有工具和能力应对，对未来持相对乐观态度。"
      },
      {
        "time": "02:34:48",
        "title": "中国城市化与户籍制度挑战",
        "summary": "中国城市化进程中，常住人口城市化率达到65%，但按户口统计的城市化率仅为45%，显示大量非城市户籍人口居住在城市。改革开放以来，农业劳动力比例大幅下降，从80%降至25%，但农业劳动力的劳动生产效率仍然较低。城市中，大量服务业人群如外卖小哥面临结婚、生育、养老和医疗等生活问题，其背后是公共资源分配、户籍制度和城市居住条件等复杂议题。政策上，中国正努力通过棚户区和城中村改造、提高户籍人口城市化率、土地流转等方式解决这些问题，旨在实现社会服务的均等化和促进人口流动。"
      },
      {
        "time": "02:39:43",
        "title": "中国城市圈发展与居民生活变迁",
        "summary": "随着城市的发展，年轻人毕业后倾向于住进城市，通常从住廉租公租房或城中村开始，随着收入的增加和生活条件的改善，逐步实现从城市到郊区的迁移，寻求更好的生活和教育环境。城市圈的形成，特别是在中国，通过高铁等交通基础设施的快速发展，可能使得居民能在更广阔的区域内选择居住地点，从而影响人们的生活方式和居住选择。中国正在进行的城市圈规划，如粤港澳、长三角、成渝等，展现了对这种变化趋势的预见和规划，预示着未来城市生活的新形态。"
      },
      {
        "time": "02:44:09",
        "title": "中国资本市场和制造业转型分析",
        "summary": "讨论集中在两个主要方面：首先，分析了中国科技型制造业的发展及其在GDP和制造业总量中的占比情况，指出随着这一领域的发展，可能标志着从小微企业主导转向中大型企业主导的成熟产业。其次，讨论了中国资本市场的发展状况，包括直接融资占比的提升、资本市场市值与GDP的关系以及政策对市场发展的影响，强调了发展资本市场的重要性以及当前资本市场未充分发展的现状。"
      },
      {
        "time": "02:49:56",
        "title": "中国资本市场未来规模及经济结构变化分析",
        "summary": "分析指出，尽管中国未来GDP可能以中低速增长，预计资本市场规模将达到120万亿至130万亿，适度泡沫化可能达到150万亿至180万亿。对比美国资本市场总市值与GDP的比例，分析认为中国资本市场仍有增长空间。同时，讨论了中国经济结构的变化，强调了基础设施建设、高科技附加值产业和数字化基础设施的重要性，以及中国在新能源车和光伏风能发电领域的领先地位。整体上，指出中国经济发展需要依托于低附加值产业的科技升级和全产业链的发展。"
      },
      {
        "time": "02:55:02",
        "title": "美联储升息对全球经济的影响",
        "summary": "美联储的升息政策因其历史原因和美元作为主要储备与交易货币的地位，对全球经济产生显著影响。升息首先会导致全球资本流动的温和变化，影响资产定价和投资决策，特别是美国国债作为无风险或低风险资产的吸引力增加，可能导致资金从其他风险较高的资产中撤出。此外，美联储的升息策略对美国资本市场和企业行为也产生了影响，如企业通过发行低息债务回购股票以提高每股收益，以及投资者在全球范围内的资产配置调整。特别地，由于日本维持负利率政策，巴菲特通过在日本发债投资商社股票的策略展示了升息环境下的投资机遇。整体上，美联储的升息对全球经济、资本市场及投资行为均造成了广泛的影响。"
      },
      {
        "time": "03:00:20",
        "title": "2022年美国经济和政策变化对全球资本市场的影响",
        "summary": "2022年美国通胀飙升导致美联储快速升息，改变了市场预期，引发了全球资金流动和资产配置的重新调整。起初，市场预期温和升息可解决通胀，但随着通胀的急剧上升，美联储的升息速度加快，导致预期转向需要更激烈的货币政策调整。这导致投资者开始重新评估资产配置，尤其是在美债收益率预期上升至4.5%或5%的情况下，资金开始从风险资产向低风险资产重配。随后，市场关注焦点转移到美联储升息的极限、对经济的影响以及是否能有效抑制通胀。进入第四阶段，尽管美联储暂停升息，市场预期美债收益率已达到顶峰，但同时担忧美国经济可能进入衰退，预示着可能的降息和经济调整。整个周期体现了美联储如何通过利率政策管理市场预期，以及这对全球经济和资本市场产生的深远影响。"
      },
      {
        "time": "03:06:36",
        "title": "疫情和国际利率对中国的影响分析",
        "summary": "对话内容涉及了中国在疫情期间面临的经济挑战，特别是在其他主要发达国家跟随美联储升息的背景下，中国保持利率不变所导致的汇率压力。人民币在全周期内贬值了约4%，而日本的日元则贬值近30%。讨论还提到，由于中国经济从疫情中恢复的周期与其他国家不同步，使得中国在不升息的情况下，面临更大的人民币贬值压力。此外，还提到了中国为抵消本币快速贬值的预期而采取的努力，包括努力增长和吸引外资。最后，分析了从2022年以来中国资本市场受到的国内外事件影响，包括疫情封控、放开政策以及市场预期的波动。"
      },
      {
        "time": "03:14:00",
        "title": "中国近两年面临的国际挑战及应对策略",
        "summary": "近两年来，中国在国际舞台上经历了多重挑战，其中包括俄乌冲突后西方国家对中国可能的制裁担忧、佩洛西访台引发的地缘政治紧张、以及G7会议对中国风险的渲染等。这些事件在不同程度上影响了外资对中国的态度，导致外界对中国安全性和经济恢复的担忧。为应对这些挑战，中国采取了包括促进伊朗和沙特和解、高调宣传马英九的寻根探亲之旅以及推动福建省成为两岸通商合作试点等策略，旨在展现中国寻求和平解决问题的意愿，并缓解国际对其的负面看法。此外，中美元首会谈可能为中美关系带来一定程度的缓和，表明中国正努力走出国际舆论和政治压力的低谷，展望未来。"
      },
      {
        "time": "03:18:51",
        "title": "国家成长与发展道路选择的比较分析",
        "summary": "在探讨国家成长的过程中，通过比较不同国家在发展道路上的选择，展示了这些选择如何导致了各自不同的国家结果。日本选择了全面西方化和现代化的道路，而土耳其则因其历史上的文化冲突，在欧洲和伊斯兰教之间摇摆。俄罗斯则在欧洲和亚洲的身份认同中寻求定位，试图同时保持其东正教传统和欧洲的联系。中东地区经历了从世俗化到伊斯兰教复国运动的转变，这反映了其在现代化和保持传统之间的挣扎。中国的发展策略显示了其试图通过接受并融合自身悠久的历史文化来解决身份和发展问题，展示了中国在面对自身和世界时的复杂考量。通过这些例子，强调了国家在成长过程中解决身份属性问题的重要性，并指出这不仅影响国家的内部发展，也影响其在国际社会中的地位和角色。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "多变与不确定性"
            },
            {
              "children": [],
              "content": "国内外经济变化"
            },
            {
              "children": [],
              "content": "对时局的焦虑与应对"
            }
          ],
          "content": "中国经济与国际形势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从农耕到工业革命"
            },
            {
              "children": [],
              "content": "科技与贸易的变迁"
            },
            {
              "children": [],
              "content": "强国更替的历史规律"
            },
            {
              "children": [],
              "content": "中国的历史角色与现状"
            }
          ],
          "content": "历史循环与生产力发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新经济结构下的金融调整"
            },
            {
              "children": [],
              "content": "长期资金的需求与供给"
            },
            {
              "children": [],
              "content": "人口结构对房地产市场的影响"
            },
            {
              "children": [],
              "content": "数字化与服务产业的发展"
            }
          ],
          "content": "金融体系与经济结构调整"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中美贸易战"
            },
            {
              "children": [],
              "content": "一带一路与国际贸易"
            },
            {
              "children": [],
              "content": "中国在全球化中的角色转变"
            },
            {
              "children": [],
              "content": "人民币的国际化进程"
            }
          ],
          "content": "中国的地缘政治与贸易战略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "知识产权的重要性"
            },
            {
              "children": [],
              "content": "科技革命与社会变革"
            },
            {
              "children": [],
              "content": "中国在科技领域的地位与挑战"
            }
          ],
          "content": "技术与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "房地产政策调整"
            },
            {
              "children": [],
              "content": "教育部政策对社会的影响"
            },
            {
              "children": [],
              "content": "人口老龄化问题"
            },
            {
              "children": [],
              "content": "消费与服务产业的未来"
            }
          ],
          "content": "政策与社会发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "中国经济的结构调整"
            },
            {
              "children": [],
              "content": "新一轮的全球化与国际合作"
            },
            {
              "children": [],
              "content": "科技进步与社会发展的关系"
            },
            {
              "children": [],
              "content": "中国在全球经济中的新角色"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "会议脑图摘要"
    }
  }
}