{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "658e896ab8fd2bc06033f565",
  "title": "Vol.89 宏观漫谈40｜“先立后破”与中国的经济增长目标：与李丰聊十一月宏观经济数据和政策",
  "task_id": "mloynmwm8jj4qagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。这期我们还是宏观漫谈跟风叔做一个聊天。我不知道大家有没有听完上期的长达三个多小时的李峰的单口谈宏观。其实也是对过去的宏观漫谈有一个总结性的陈述。我也看了一下评论区，也是非常的热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "是的，获得了非常多的关注，当然也有很多的争论，感谢大家的关注和争论。第一个看问题的角度有非常多样，每个人都带着自己的立场、利益和感情或者是专业意见来理解。我希望提供的只是大家能有不同的角度来看待同一种现象。从这个角度来看，它只是提供了一个参考，在过去、在现在和在将来可能都会如此。这是我们做这个博客从回顾过去到2024年开始希望达到的目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "第二个是关于积极还是消极。今天大家的情绪是偏悲观的，把更多的这些不及预期的原因归结到了各种各样的外部事物上，这都没问题，这都是情绪的正常表达。从我自己做早期投资观察来看，每一个创业企业从头走到尾，对投资人而言，走到成功的上市和上市表现，他们大概都会经历最少一次以上。自己所在的行业碰见了低点，和自己所创建的公司碰见了几乎看起来过不去的坎儿。这些成功的企业多多少少在碰见了这些企业的问题和周期的时候，他们大概都还是保持了在那个困难节点上解决问题和面对问题来承受以及继续前行的努力，或者叫坚持，或者叫任性。如果我们再回过头去看我们的2023年，不管你在2023年的全年的情绪是如何的跌宕起伏，正面或负面，消极或悲观，最后就这一面年都是这样过去了。过去了之后你会发现说，如果你用不同的角度来看待，就像我们刚才讲的这些经历了困难的周期的创业者一样，也许积极比消极要更容易让你度过困难，或者叫乐观比悲观让你更容易有坚持下去的能力和原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "当然我也非常感谢能做这个节目带给我自己的很多变化。因为我在过去的两年多，我自己也经历了非常多焦虑的阶段，也包括做播客内容所给予的压力。让我去学习了更多以前从来没有想过和涉猎过的内容。不管它是关于经济的、宏观的、政治观察的，也包括关于一些换位思考的，甚至是关于一些具体的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "做播客的内容而言，也希望提供了这样一些观点和角度。用相对有事实基础，或者最少有一定思考和知识背景的能力，提供一些不同的角度。角度最好是能够相对在悲观的环境里也许偏乐观，当然也有可能是在过度乐观的环境里偏谨慎的。这种不同角度不同态度的方法来看待我们今天正在经历、正在发和正在变化的这些事情。这是我自己最想在这个博客当中，或者在这些内容当中跟大家沟通交流的方式和角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "从我个人的体感来看，我会觉得到年底其实大家已经有点皮了。虽然其实年底还是有不断的各种各样的新闻在发生，包括11月CPI数据出来，其实如果放在几个月前，可能大家都炒成一锅粥了。现在大家也很平静的接受了，包括二三年的中央经济工作会议，也是有一些很重要的信号释放出来。但是没有那么强烈的去很多媒体上面讨论什么之类的。包括像北京进一步放松房地产调控等等，包括印度的股市规模超过香港，拼多多的市值超过阿里巴巴什么等等。各种各样的新闻其实层出不穷。但是反而是我感觉大家还是相对比较平静的看待做这些事情。我个人的体感，我不知道风水有没有这样感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "对这个有可能从历史经验上来看，这个是叫底部特征。底部特征的概念就是你对好消息也不敏感，你对坏消息也不敏感。你从上往下掉的时候，就像我们原来讲的，是在什么叫好消息里找坏消息。然后你从下往上爬的时候，是在坏消息里找好消息。然后你中间有这么一段时间对正负反馈的敏感度都不高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:31",
      "text": "他可能就是B站的那个年度词什么什么就是R了一年之后，他最后就说这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "一期很有可能是我们今年的，也许是最后一期了哈那我们大概今天围绕着两个主要的话题来讲。第一个，既然2023年快过完了，那我们来看看今年年初中国定下来的5%的经济目标能不能完成，和他会怎么完成。在这个话题之外，还有几件事情是跟明年有一点点关系。展望明年会咋样这个事儿我们就留在明年初的这个节目当中来讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:04",
      "text": "第二个话题要来讨论一下，刚才正好杨总提到的，既开了一次政治局经济工作会议，也开了一次中央经济工作会议。事实上大家还有另外一个小的跟这个相关的命题，是在最后这两三个月里边，从暂时的时间点上来看，多了一个会少了一个会。多了一个会就是多了中央金融工作会议。少了一个会就是三中全会挪到明年初去了。当然我们主要是要再重新提一遍中央金融工作会议跟我们一会儿要讨论的第二个话题，就是关于中央经济工作会议，这算是相关的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:38",
      "text": "其实如果就GDP而言的话，就是我相信无论是认为中国经济会比较好的去运行和认为它不太好的去运行的人都会认为说今年应该是不可能完不成年初定下的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "但是它的结果其实挺有意思的。我们来从我们这个PPT角度我们来看一眼，比如说两个房子和柱子那个转换问题，结构对这个就是中国的经济结构变化的问题。当然我们就把这张图也会再放出来一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "这个PPT的研究的第一个部分，从结论上就大概中国从十几年前，就是在08年的4万亿计划之后，中国的经济结构大概已经开始出现了结构调整，驱动经济增长的动力。我们老讲三驾马车，三驾马车即使仍然是三驾马车，但谁是那个头马和谁是帮着拉车的，大概在10年开始出现了相对的转换。虽然还没有形成绝对完成的变化，但是已经比较明确的开始，大家的主次或者各自贡献的贡献率发生了变化。简单来讲，资本形成就是我们讲的叫投资拉动，投资拉动就是两个办方向，一个是各行各业，主要是制造业的产能扩张，一个是基建，一个是房地产。那这三项目合成了叫做资本形成，或者叫投资拉动。那你看到的就是投资拉动相对在GDP当中，零年2019年不管是总额的贡献还是GDP增长的贡献，大概都开是出现了下降。总体来看消费的增长，虽然疫情期间对GDP贡献和GDP增长的贡献是没有太大变化的，但是在过去的10年，消费对GDP和GDP增长两个项目的贡献占比都是持续提高的这里面把它称之为叫做最终消费支出了，你理解就是内需相关了。然后当然还有一个外贸，通常我们讲外贸是讲叫做外贸减就出口减进口的净贡献，或者叫进出口对整个行业GDP和增长的贡献率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:32",
      "text": "下面那张图好像会有进出口对于中国的经济增长和对于中国的经济贡献，最高点就是在金融危机发生之前。事实上我们很早以前用过很多很多次的有一个全球化的图。就是从四五年开始到2008年之间迅速增长的由美国驱动的，加上他所推动成立的这四个组织，就是世行、国际货币基金组织官总协定和联合国这一套体系所推动的经济增长，所推动的全球化。在08年到达顶点之前，中国凑巧进出口对GDP增长本身的贡献率占了不到8%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "所以其实如果你看全球贸易，它对全球GDP的贡献，再把中国的外贸对中国GDP贡献的这两个曲线，有可能是走势是比较一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "我们其实快速增长就大概是9899，或者说就99年还是比较痛苦的，因为有亚洲金融危机。准确来讲其实大概就是94到97年之间有一段儿，然后最快的就是01年到06年这一段，或者00年到06年这一段，后面仍然在增长，只不过是进出口的贡献开始越过高点往下回落了，就是因为进口在显著增加。但是进口显著增加就跟这张图里的所谓叫消费的这个贡献在持续增加是一样。大家如果有印象的话，我4万亿之后的那段时间，不管是家装、家具、吃的、穿的、用的，是买很多进口的，就是买很多洋品牌。我们这么讲好了，大概可能是从1516年回来，再往后产品端就是终端，制成品端就包括服装鞋帽什么吃的用的，甚至包括最受争议的奶粉什么之类的，才开始比较快的回到了国产品牌。当然在这个之后，我们的初级产品消费又开始比较多的转向了进口的。当然这不是因为它好，是因为它有一些区域性的特产。我们老讲比如说这个车厘子，水果，还有一些鱼类，还有一些比如大家吃的地螃蟹等等等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "当时我印象比较深，比如说我们中国的电商平台，他们当时也会去强调这个概念。他们其实帮助国外的这些农产品的生产主，制造商，然后帮他再找到那种中国特别不大的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "然后我们如果再往下看，这大概是过去十年的一个review了。经济的结构调整，如果从宏观大象上来看，其实在过去已经在发生了。当然疫情肯定造成了一些趋势的小的变化。后面那个几篇是在讲说中国今年大概有什么变化。其实跟我们这一年以来下来的体感不一定一样的地方是在大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "非常关注的出口这个问题上。因为22年虽然我们饱受疫情的困扰，但是因为基数效应，其实中国那年的出口还可以。换句话来讲，因为全球有一些其他的扰动，尤其是包括俄乌战争引起的叫能源和大宗商品的价格的扰动和因此受到影响的欧洲工业、制造业等加工业的影响，所以其实简单来讲也叫供应链的扰动。中国的外贸其实在去年还可以，虽然我们受疫情的影响，体感并不是这样，因为外贸毕竟跟我们大部分人的日常生活关系没有那么大。那因为这个基数导致的结果是，其实今年外贸是个负拖累项，我们从三季度来看的话，外贸贡献了负增长，虽然外贸的总量和外贸的规模并没有出现所谓的较快的下滑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "如果我印象中，当时宁南山写过一个文章，拿2023年的出口数据跟2019年相比，我们针对所有目的地，即使包括美国，大概也是增长的就是同比。对，同比就是跳过疫情的两年之后，拿二三年的跟19年的比。即便是像美国这样在所谓叫对美出口和在美国的进口国的位序都出现了下滑和变化，但是比19年比还是增加。所以说外贸今年做成了最少，在三季度以来看成了复脱类项。然后即使我们叫消费降级和消费谨慎了，大家看见的11月份的宏观数据也反映了这件事儿，就是消费增长了10.1%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "服务业当中尤其是包括餐饮等这些接触性服务业，前11个月下来仍然保持了19年级的增长。这个也是因为基础效应，因为去年这个确实非常的差了。本来我们在今年二季度的时候大概做了个简单的预测，或者当时市场上有几种简单的预测，今天就可以回过头来反馈看一眼。因为中国的GDP无非就像大家讲，那是这几个项目造成的大项，消费、出口或者叫消费、外贸和投资，就是大家讲的三驾马车。今年全年假定要实现5%，到底这三个项目要如何贡献能构成这5%？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:10",
      "text": "大家在观点上把它分成了三种情况。主要靠消费是一种情况，就所谓叫他的这个私人部门消费回升要略超预期，达到8%以上。然后制造业取平基建稍微拉回来一些房地产的负增长效应，这是一种情况。另外一种情况是靠国家来了。简单来讲，就是靠国家做基建性的投资和其他的基础设施等相关的不同方向上的。就是不管跟能源相关的，还是跟路桥相关的这些投资。所以那是第三个就是政府部门投资上升，那基建就需要拉动效应达到9%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:47",
      "text": "剩下两个曲平，它的这个曲屏曲的是谁的平呢？取的就是今年二季度的时候，大概就是4 5月份，那个时候是弱复苏的时候，能看到当时可能会延续当时的弱复苏。因为中国今年二季度不是预期落差最大的，就是本来以为会一路向上，结果但后来发现在456这3个月的时候，尤其三个项目都出现了挑战，那大概就是在那个位置上的弱复苏，全靠政府来了，就是第三种情况，那如果说是三个都娶平，当时的情况就是那个延续弱复苏所对应的指标，这大概是就今年3种可能的情况，那个5%最后会怎么实现？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:26",
      "text": "那你讲对了，就以今年来看结果来看，也是因为基数效应。因为去年的增长率低的问题，所以今年的5%应该会实现，也许还能稍微超一点。我们前三季度数据已经出来了，5.2是对，5.2对，全年大概就基本上也差不多。以现在来看，一因为现在还差一个半月的数据，就还差12月和11月份的一部分数据。那你最后的结果是，第一，因为各种各样含基建投资确实拉平了房地产的下降。所以说基建或者叫固定资产资产形成跟大家预测的差不多，没有对GDP形成负拉动，但是也显然不能达到GDP增长5%的话的这个平均水平。所以最后变成了0到5之间的一种中间的数，大概二三之间的一个数。就各项取平之后就是所有跟基建相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:19",
      "text": "其实在投资项目当中，主要的投资还是靠制造业投资和制造业的扩张来拉动了两边就是是既贡献了固定资产形成，又贡献了制造业本身的增长。对制造业的投资既解决了固定资产形成或者叫投资项本身的问题。制造业的这个投资还解决了另外一个小小问题，就是对于于今天我们大家讨论非常多，同时也是在信心缺乏的情况下，制造业的投资不完全像基建一样是由国资驱动。这大概也是一个小的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:54",
      "text": "当然这个对中国来讲也还挺有意义的那出口今年跟年终预期的差不多，就是今年因为我们讲过一期出口了，因为叫做量增价减，中游行业杀的非常厉害，包括基础效应。所以出口最后确实是有可能是个负拉动效应，不能对GDP的增长起到比较确定的正向增长效应。但是里面存在了一些结构的问题，然后大家提感非常差的消费就是今年的消费降级，没人消费，什么商场冷清，餐厅冷清等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "所有这些大家描述的现象之下，社会预期上来看你发现它那个红线和蓝线的背离也很有意思。就是蓝线是消费者信心，消费者信心基本上是过去的最低点之一。那个红线代表的是消费的同比增长。那个红线确实在去年年底的那个阶段到过历史上最低，主要是跟疫情防控各种各样的事情有关了。从增长来看，虽然大家体感不好，但是因为基数效应的问题，所以相对来讲那个增长倒是确实存在的。虽然信心是比较差，这可能跟大家想的也比较。然后消费今年仍然是这个5%里边远超过5%本身的拉动项，因为它要抵消一些其他的负效应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "但这个增长应该也有基础性的因素存在。当然就是因为22年就是你实际上很难完成一些消费举动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "那它肯定有基础效应，而且很大程度上跟基数效应有关。但是大家信心回到了去年年底，接近比较差的阶段，几乎是最低一点。但是行为上肯定还是比受疫情影响好了很多。就是疫情的时候你的信心确实也很差，但是那个时候你即便是想干啥，你也干不了啥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "对，行消费行为难以真实的发生吗？对，是的。那今年虽然你的信息也很差，但是消费行为和消费的结果还是都发生。大家虽然体感很差，消费因为他要抵消一部分外贸的可能的负拉动效应。因为看起来固定资产形成也不到5，然后出口很有可能零左右或者是负的那你剩下5%这三项当中剩下的那个空间，那两项没补上的，可能都得回到消费上来补上，所以消费最后应该远超过五了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "对，以及我们消费它其实里面还有一个因素，绝大多数人他是在需要做重决策的大型消费上面，他可能会表现出他的那个谨慎。但其实日常的那种消费基本上还是偏正常的。我自己理解相对因为重决策就最最典型就是房子了。房子对，房子车就是比较重决策的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "其实今年还可以，我们简单把它总结一下，大概就是这样几句话了。第一个是今年的经济，看起来最后有一部分是因为基数效应，所以5%的经济目标增长应该是可以完成的。虽然从一季度开始到四季度经历了恨不得四个不同的季节，先经历了一个从寒冬过来的夏天，然后又经历了一个夏天过去之后恨不能接近是冬天。然后到暑期的时候，因为暑期旅游或者叫学生的暑期回归这件事，暑期算是个春天吧。那到了最后一个季度的时候，90、11、12的时候大概又偏了谨慎，所以我们权且当它是个秋天好了，就是大概是个不同的四季。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:09",
      "text": "对，也基本上是低于预期的。就是相对于年初的而言的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "肯定是远低过一季度的预期。一季度是个盛夏，含多个因素的反弹和增长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:21",
      "text": "对，主要就是他对疫情防控措施放开之后，大家可能对他有一个非常乐观的期待跟想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "但是如果从另外一个角度上来讲，你看我们在之前的很多期讲过，大概大部分的国家在疫情防控拿掉之后，是花了2到3个季度回到正常指标上的90%左右。但是很多项目就回不到90了。你以中国今天来看，不包括国际进出的旅行这个项目的话，大部分项目差不多回到了90或90左右，或者80以上。这是大概overall经过了疫情放开这三个半季度以后的结果。国际的人员进出我觉得还是肯定远远不到八九十的恢复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "对它其实包括国际旅行，包括我们讲比如说出口，它可能拖累了GDP增长这两个因素。很多时候我理解它其实也不是单纯的受疫情防控措施放松之后，就是单纯这个因素的影响。因为它里面确实出口，我觉得可能大家真的应该要接受这一个某一个现实。就是说他可能真的很难再回到高点了，应该是一个对确定无疑的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "出口还会增长，但是进出口就是出口减进口，进出口对中国国经济和经济增长的贡献本来已经是个位数，或者说最特殊的一年是2021年我们受益于疫情扰动全球供应链而形成的中国供应链优势。因为当时你是唯一稳定的地方，对，所以说那一年大概出口贡献了我们几接近20的GDP增长。但这是个特殊情况，大部分情况下即便是没有今天复杂的d couple这些各自的区域化，即使不存在这些贸易保护组织和国际的复杂局势，大概中国的进出口贡献也就只能维持在对GDP增长的正10%左右了。现在看起来因为去年的基数效应，今年几乎是没有正贡献的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:08",
      "text": "对我觉得其实可以回头看一下，比如18年，比如出口的贡献是多少。因为18年其实就是美国政府，包括特朗普，他其实也很明确的表达了他们的这种态度。之后无论有没有疫情发生，他其实这个趋势就一定是。要下降的，因为对方已经非常明确表达他们的态度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "对，其实我觉得这个的影响不如中国的进口增加影响大。我们看中国的CPI当中，大家每一次出来有负增长的通缩，但是肯定有消费信息问题。梅子还在大举讨论通缩的那个月，就是那个CPI为负的月份，几乎会跟美国成功控制了通胀增长是绝对同步的。因为主要这里边还是能源价格的波动是比较大。能源价格的波动当然对美国的影响比对我们更大一点，因为我们一天到晚加油的概率远小过美国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "原油价格的波动对于我们的中游产品的影响是比较多的，就是中国的11月份CPI如果你把交通就能源的这个部分和猪肉拿掉，大概就是正0.6。如果你把猪肉和能源放进去，就是-0.5。这两个项目当中，交通当中所涉及到能源是中美肯定同频的。因为美国的通胀控制也要靠这玩意儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:27",
      "text": "中国还多了一个要素就是猪肉，因为猪肉在CPI当中的占比较高。猪肉的另外一个长线话题，不是跟大家买不起猪肉有关。我相信无论如何在今天再降级，大家也还是买得起猪肉了。对于需要吃猪肉的人来看，他这个周期是个三年左右，跟过去三年当中的常见的大小两个猪周期有点关系，或者叫比较不确定的关系。我看了一个统计局。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:56",
      "text": "这个发布会也会讲，然后确实是二三年全年我们CPI就在一个低位运行的状态。然后它确实引发了很多的围绕着他的讨论。我相信你肯定注意到比如在会有一波经济学家围绕那个争论，就樟木长提的那个要通胀回来。对，先把通胀搞到6%，然后再让它往下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "这样对他是经济学家，他比我肯定更有发言权。但是从道理上来讲，中国是生产国，在全球需求不振的情况下，生产国相对更会有产能过剩。产能过剩叠加信心问题，会产生更明显的价格博弈。价格博弈其实更突出的反映在跟我们不一定完全相关。但是我们从二级市场观察上能看到的叫中游产品价格极其惨烈，就是这些什么化工这些中间产品的价格竞争极其惨烈。同时今年全年相对整体处在能源短期有波动，我们讲就讲石油天然气好叫短期价格有小波动，但整体是在下降的。今年贯穿这个全年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:58",
      "text": "因为它的通胀或者说CPI本身又是跟那个信息问题是连在一起的。张国强他也其实也简单的提到一种人们的这种信心或者消费行为。它是财富决定的，是你对你的用的财富的这个判断决定，还是由你的实际的需求和你实际的工资决定的结论就是它其实还是财富决定的，就是弗里德曼这套观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "这个是有几个最大的宏观命题。全球需求不振的时候，产能国过剩之后就会产生明确的博弈。因为它是个生存问题。就像今天对于假定同样需求不振的话，如果不是因为战争的话，产油国之间就会博弈的也很厉害。因为到底是你减产还是我减产来维护价格的合理性，是大家平均减产还是大家都不减产来厮杀价格等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "就为什么今年的能元价格一直有起伏波动，它的起伏过程确实跟战争，跟冲突，跟巴以这些事儿肯定是有关系的。但是随着战争的这些引起的扰动和波动，整体因为大家把去年由俄乌搞乱的这条供应链慢慢的稍微整清楚一些，同时加上今年大家对全球和明年的全球经济预期偏不好，所以它影响的这两个因素共同更大的影响的是价格波动向下的稳定在了偏低的位置上。这大概是今年能源价格的主体状况。当然这两天因为红海问题可能又会扰动一下，但是整体上大概就是这样。所以说能源价格是拖累CPI的对我们叫拖累CPI从0到负对美国是个好处，是个降通胀。所以这两件事儿你要回去逐月的来查，是完全同频，就我们的负对应他们获得了一个超预期的通胀下同比下降，这两件事是完全同月的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:52",
      "text": "所以基本上就还是相当于是我们的那个周期刚好跟人家反着来。所以导致了同一件事情可能对中美它形成了不同的影响，可能对美国人而言可能就是一个偏正向的。可能对中国而言，它就会影响你的数据的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "因为美国要调供应链，他要同时调两个。第一个他要同时调生产供应链这件事儿本身这个叫couple中国的部分，这是第一件事儿。第二件事儿，因为有代理人战争，或者因为有俄乌战争，所以它极大的干扰了全球的能源供应链。这是两条供应链。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "干扰了能源供应链之后，美国肯定是受益的。因为今年的前11个月，美国出口当中中的最大的产品是石油和天然气，几乎全去了欧洲。所以说这是他调了能源供应链当中的受益部分。但是你调了生产型供应链的结果，它多多少少就会导致部分异上的通胀。然后你再重调能源供应链的时候，还导致了能源价格在去年的较大扰动。所以你这两个因素都会叠加在去年形成它的高通胀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "美国在重调能源供应链的时候，对我们形成的影响是我们对能源安全的国家结构会警惕起来。所以我们大力的要搞风光水电。当然除此之外是要巩固一些重要的能源合作伙伴，不管是中亚还是俄罗斯，还是中东等等。但是这两条主线都反馈在了去年。然后从结果上来看，我们在能源供应链，虽然它受了俄乌战争全球的变化和扰动，但是因为我们有俄罗斯转向的一些能源，当然也包括因此中东和中亚大家在做这个国际关系的过程当中的一些向好的变化，所以我们得到了一些稳定的不算贵或者甚至算便宜的能源。所以我们受到能源的扰动引起的价格波动，对国内消费来看是有，但是远小于美国的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:47",
      "text": "然后美国调整生产型供应链的时候，对我们来讲第一个阶段是受益的。虽然它是decouple china，但是因为它自己两条线同时叠加得到了通胀。那它为了控制通胀这件事情多多少少对我们这样的生产型国家是有帮助的，尤其你还有点能源价格优势在扰动的情况下，这是第一个阶段。那接下来的问题就来了，就是大家在需求不振且能源供应链慢慢趋于稳定，而又因为全球需求低迷而产生的价格向下的情况下，你的生产国的产能过剩还叠加了外部调供应链。这两件事儿反馈回来就是加倍的产能过剩。产能过剩对企业行为来看，它就会加速杀价，就是为了生存问题。因为我要保护我的工厂，要不然就是不开工，要不然就是宁可还不如平进平出，或者就赚一分钱，所以大家就开始拼命的杀价，对于中国这种生产型国家，就会这两个要素重新加回来，大概就是今天这个样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:46",
      "text": "这种应该看一些国内主要上市公司的它的利润率的表现应该是可以看出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "就是价格的影响，上市公司非常明显。中游行业今年就跟我们的外贸一样，叫量增价减。就是大家的销售规模和销售的数量都是增的，或者最少都没减，但是大家的毛利和净利都是降的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:06",
      "text": "我们转到中央经济工作会议这个话题之前，我再问最后一个问题，今年的全年的经济的数据上面，我不知道就有没有表现的比较出乎意料的好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:17",
      "text": "今年年终没有想到的是外贸不能构成正增长。我那个时候觉得中国还是虽然在decouple上，中国的产业链向内地迁大过了向外部迁。但是那个时候并没有考虑到说能源价格会持续波动的向下，而且主要是引起中游行业激烈的厮杀。大概到8 9月份我们聊了一些我们被投和其他的企业才能看出来一点，就是这些上市公司中游杀的非常厉害，大家为了保订单，其实大家的订单都没有少，非常多。但是大家心态上为了保订单就杀的很厉害，大概这是一件事情。第二件事情是跟近期有关的，就是中国这次并没有拿基建来拉动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:57",
      "text": "就今年的这个5%的经济目标里面，今年从二季度开始，城投债的问题被国内外就讨论的非常多。然后虽然中央政府是从几年前就开始明确中央政府不为地方债来担保，也不允许地方政府为变相的地方债来担保，会划债，政府债仍然成为了一个主要的焦点。今年大部分的政府左边是因为房地产和地产财政的问题，右边是因为城投债本身就各地政府的负债要自己来解决的压力问题。所以在三季度的时候，其实政府可能是压力很大，没钱的时候，因为我们在应该是十月份做了那个特殊国债，同时大家新闻上也都看到了，做了一些政府债的化解问题。不管是债务的时间长短的延续，还是延续的条件和方法，还是付息的还本的方法，他做了一些划债的事情，加上今年又提前可以下发专项债，就是明年赤字下面的一些政府行动。所以我觉得政府大概多多少少只从宏观上看，应该是从十月份开始，钱的压力会稍微小了一点，子弹会稍微多了一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:06",
      "text": "回到刚才那个问题，也许从宏观上来看，政府希望比往年再早一点，提到今年的年底来发力，做明年的经济准备工作。包括90月份两个月出现了各种各样的化债手段，包括之后开的中央金融工作会议。这几件事情大概都是要在政府的子弹和子弹所背后的信息问题上给你做一些提前安排和准备。包括这个专项债的使用问题和专项债的额度问题，和明年的赤字率提前提出的问题。这些事情大概都是为了保证年底政府还能做一些经济附近或者叫投资相关的动作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "21年特别明显，就是中国在疫情期间做政府专项债，就是每一年政府最大的钱的来源之一的时候。其实他花钱的方法，历史上每一年都是争取在一二季度一和2的上半段，就12345这五个月把钱都花在这儿，这样在今年工作量可以形成。然后到年底的时候通常都是做计划，然后大家报计划批计划。明年在年初批了以后集中花钱，工作量形成的表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:13",
      "text": "好，历史上21和22两年都是比较特殊的，22年是非常靠前，然后21年是全年拉平，且尽量靠在22年。说白了在花前靠后，工作量形成在22年，这是比较特殊的。因为21年外贸和相对20年的经济复苏都还比较好，压力很小。今年看起来也很特殊，虽然年初的时候已经做了一些准备，但年终的时候政府面临到了一些缺钱的状况，于是在三季度开始的时候，花了一些精力和钱来相对解决了二季度缺钱的同时，在今年的四季度靠尾巴的时候，还希望大家能花其中的一部分。那这个时候的行程就比以前的政府专项债的使用当中又提前了一个季度，就是大概他们的行程会在明年上半年就能看到。当然也许政府是在明年初就开始花钱，因为历史上来看，大家更多的还是在春节后开始花钱。当然这也回到了掀开金融会议又开经济会议当中。他调了口吻，变成以进促稳的一个方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "但是以进促稳当中进的对象除了有我们老百姓，除了有这个企业，当然也包括政府。用大白话来讲，我控制政府发债的欲望和规模和能力，稳或者叫破也都行，就是我不要让你再进行扩张性行为了。那我要先解决你既往的这些问题，然后再梳理清楚，解决了我再回过头来往前推。现在可能是因为对明年经济增长的预期和挑战，所以在这个时候就变成了我们先把历史问题缓解一部分，今天的现实压力支持一部分，政策上放一小部分，让你把明年的事儿可以在今年年底的时候就开始干起来。你说出乎意料，这个跟每个人的体感关系其实并不一定很大。但是这个行动对于整体经济，尤其政府相关的经济方向来看，其实可能会影响比较大。这个也是历史上有，但是比较罕见的情况，这个也算是叫先立后破的一种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:19",
      "text": "像外资对中国的持续的这种表现出偏负面的这种态度是出乎意料的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "这个持续的强度和时间超过了预料，因为在从这期往后，今年45 6月份的时候，我觉得这件事是完全可以理解的。市场反馈和行为，就像我们讲的，我们找的国际媒体的问题是一样。然后今年从decouple变成risk，然后又在南海和台海问题上制造了很多事件，这我觉得可以想象。但是俄乌战争的时候是2022年的，从二月底一直到4月底或者到5月，大概中国花了三个多月，把自己你从跟俄罗斯一样会受到全世界制裁这个坑里挖出来一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:58",
      "text": "我本来觉得外资对于中国的实际情况的理解，就是包括台海和南海，也包括经济的问题的实际情况的理解，应该有个三四个月就过来。但是其实这个强度一直到这个月好像才稍微弱了一点。我说这个月稍微弱一点，是因为我们还有一个报告，外资对人民币债本身的流入流出状况的一个简单分析。中国、日本全在抛美债，那美债的发行量还增加了。到底是谁在买美债？还包括曾经在今年二季度被热议的日本股市短时间的半年的上涨，和你刚才提到的今年被热议的后半年，这两个月的印度股市的较快上涨。这所有的事情都是在指向一个命题，钱到底是怎么整体在全世界流动的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:52",
      "text": "如果只从钱上来看，也许刚刚开始小的逆转，这个变化的强度和变化的持续时间是有点超过我的预料的，既然美联储的升息已经见顶，那在这种可预测的股债收益的变化情况下，到底谁在买美债，这也是另外一个命题。这个结果也稍微有点出乎我预料，然后结论上来看，日本和印度最少一部分资本市场的上涨，是跟需要分配到亚洲的这部分配置资金在几个国家之间的选择有关。简单来来讲，流出了中国并不是流回了美国，流出了中国是要选其他亚洲地区。事实证明也确实是这样来进行配置。因为印度资本市场的体量还比较小，所以说这些钱的流动造成了另外一部分我们今年看到的这些亚洲市场的一些变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:46",
      "text": "如果我们单纯谈信心的话，外资对中国有个信心问题。以及我们其实用了比较大的篇幅谈我们自己的国内的这些无论作为消费者也好，或者投资者也好，对中国经济的信心的问题。就这两个问题，它是一回事儿，不是是不是一回事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "不是一回事，你这个问题更好，我才前几天还仔细想了一下这个问题，就是不是一回事儿。我们先讲外资，外资的问题如果他是非常偏理性，那边他主要从他听见的消息是政府债房地产一个是基础稳不稳的问题，还有一个是到底房子倒不倒的问题。当然这跟地基稳不稳也有关系。然后还有半个问题是安全问题，就是偏刚才我们讲的南海和台海问题，这是非常理性的部分。如果相对不是非常理性，而更偏短期的部分，对他来讲那个安全问题大过了刚才那两个债务问题。但是总而言之，大的来看，外资只看这三个事儿，就是安全问题，我们叫台海南海问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:41",
      "text": "然后政府债、划债和尤其是房地产，我们中国的老百姓对经济本身的信心，我自己的房子增减值或者叫贬值升值。然后同时最核心的就包括我自己的财富性收入受影响，我们讲的是股市或者说基金保险这些事儿了。同时我的工资性收入就是我的周围人听见的就业工资收入的这些故事和变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:06",
      "text": "更体感和更一手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "的更日常生活一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:10",
      "text": "我们要不就换到第二个大的话题，就是中央经济工作会议。那个会开之后，我在一些群里面大家也会有一些简单的对他的反馈，包括提到一些词。先立后破一键初吻，先立后破一进错文，你应该先立后破是最红的那个。对对对，因为甚至大家会把它用来去讲很多个案。对，是因为你没有心离合破，所以怎么着。还有一个也是大家提到比较多的是什么？把中国式现代化作为最大的政治。我不知道比如说书，就是你自己有印象比较深刻的，就是他的新的提法里面会有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "我有一个稍微要补充一下，我们讲之前的金融工作会议。因为你看金融在我们的这个图里边，它也是个新图里边新经济结构里面的新柱子。它很有意思的一件事儿，按照顺序是国务院机构改革当中的经管局成立，然后有一些主要金融核心企业和机构的干部调整，这是中间那一段。然后发布了金融监管总局的机构处室职能设计和涵盖的责任范围。那基本上就是明确了金管局的整个的行政地位了行政范围。同时在开中央金融工作会议之前的，以新闻的形式让大家了解了何立峰接了刘贺的职务，然后再开了中央金融工作会议。这次出席的领导要求的规格也比较高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:25",
      "text": "新闻稿的第一句话是金融是金经济的血脉。这个也是李强总理在6月16号第一次有金施政方案的国常会的跟金融相关的最重要这些内容。当然这次的金融工作会议开完以后，把这整个一套就连完了。我的理解就是到这已经把结构搭完了，但这件事还没完。最后是总理当了金融工委的主任。从结果上来看，我觉得他这个结构的最后一块积木是最后一个搭上去的，就是新的治理监管结构干部体系的一些轮换和调整，然后主管金融条件的这些职权的明晰和金管局的职权明晰，然后开级别很高的金融工作会议，然后明确金融是经济的血脉，大概这一串就已经这么连起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:08",
      "text": "然后只是明确金融是经济的血脉之后，在整个主体结构上面搭了一层最高的这个主体结构，就是这个金融工委。然后在那儿把经济和金融连起来。因为是总理来兼了金融工委的主任，最后又回到了616总理的那个国常会报告当中和最后一个金融工作金融工作会议的定调，金融是经济的血脉。这两件事儿最后在那个结构上连起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:33",
      "text": "那我就说大概从我描述的整个这套过程和结构。如果不管是从新闻事件关键领导发言，整个机构的设置调整，包括人员的设置调整，包括开会的主要的词语描述方式或者叫定位方式。大概这整个一套结构是这么打起来，从头到尾我还觉得挺有意义。另外一个结论是说，大概以这样我描述完了之后，大家更容易理解在那个新的结构当中，为什么金融把它画成了一条柱子。就是它确实是需要从相对高的层面来解决和调整整个金融结构，就是我是下了决心的那这个我们讲完了之后，到政治局经济工作会议和中央金融工作会议，你再回过头来看，大概就可以理解说像我们刚才讲那个对政府做的那些划债相关的事情，就是那个叫以进促稳和先立后破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:25",
      "text": "我们来讲一下这些历史哈那原来我们的经济结构当中的三个柱子是怎么出来的呢？当然三个柱子是简化说法了。还有很多行业，比如说制造业，制造业大概是84年，为了解决包产到户之后，有太多的农村村年轻劳动力被解放出来，对社会安全形成了一定的挑战，所以就出现了乡镇企业。但是乡镇企业到底是个怎么定义和怎么能合法呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:48",
      "text": "大概这件事84年开始，那84年的乡镇企业，田间地头的这个制造业主要的。目的其实除了部分开放轻工业之外，它主要的目的还是为了解决当时的就业，就是解放出来的农村生产力。这是中国制造业的这个柱子的第一块砖。我们讲好了，然后再往下85年了，就是大概出了叫中国外资企业法，然后先放开的应该也是制造业。所以这是后面的两三块比较重要的专了。在此基础上就是这两块砖循环的往上累积，就是乡镇企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:18",
      "text": "当然乡镇企业在90年代到达了顶点之后，乡镇企业慢慢随着这些机构调整，股权调整，就变成了后来的民营企业和民营这个股份制企业。当然外资企业就是从那个法律开始之后富士康等等大概就这样渐次发展起来。港台的外资企业开始发展起来。然后慢慢的在90年代，尤其加入WTO之后，才加了更多的欧美企业，进入了这个制造业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:41",
      "text": "第一块头这么摞起来，第一个柱子制造业是怎么开始？如果我们把它作为就立和破来看的话，中国过去应该也不叫先破后立。它更像刚才我们讲那个城投债的问题是一样，它应该讲叫做边破边立，当然它是偏先破利。比如说我们从14年开始提出的去产能，就是要解决中低端产能发展过快的问题。而且它占有的要素也比较多，要素的概念叫土地和贷款了。在此基础上我们解释过一次，中国在去产能前，中国的制造业产能的利用率是56%。到了2019年的五年产能之后，就变成了大概76%的利用率。如果今天中国没有那一次的去产能，虽然很痛苦那个过程，那可能今天面临到全球经济预期低迷和加贸易保护主义加强和区域化加强之后，今天如果还是在那个五十几的产能上，今天应该更痛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "房地产是第一次被拿出来是90年，应该是以海南为主的试点。我们也回顾过这个在咱们以前的在这个宏观漫谈里，然后当时应该还是93年6月，是时任副总理的朱镕基签发了文件，叫做关于严控金融资金违规进入房地产企业的通知。然后把海南的房价炒楼花那些房价的泡沫刺破了，然后出了一些问题，不清了。这些问题之后，大概9495年之后开始不同范围的试点。然后98年底除了取消福利分房和全国住房商品化的这个政策，开始了房地产大周期。然后03年开始的土地拍卖，就是把土地的获得权从行政权力变成了部分意义上的市场化，那就正式开始了更大的房地产周期了。那大概这是房地产16年开始了房住不炒，然后放了片，然后继续开始放松，那个时候也大概是在破的过程当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:26",
      "text": "我讲的意思，今天我们看过去的经济当中的主要的支柱就是房地产和制造业，他们这个柱子是怎么1块1块变成中国的立起来。然后他们被拆的时候，我们权限把它叫今天的介词来讲叫破号。他们破也不是立刻破下来，就也不是从21年咣当一下就把房地产这个柱子整个拆没了。他们大概之前尝试可能把这个柱子稍微调一调，但是中间经过了一些波动的过程，就是说21年是因为他体感比较明显，对动作比较明显的动作比较明显，主要动作比较比较明显。那个肌件的问题是大概中国从90年代开始上基建，当然0203之后上的更快，然后09年之后愈发加速，大概这三块最重要的砖头是这么上去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:08",
      "text": "从结果上来看，控基建的问题其实主要是就是控政府债务。政府债务从这个意义上来看，就是在几年以前，先说中央政府不为这个地方政府的债务担保，然后又要求地方政府不能为非政府以外的债务做隐形担保等等。大概这个就是在那个破的过程里，就是包括我们制造业的去产能也是破的过程里。房地产刚才我们讲了房住不炒，限购、限价、限贷、限售，这些大概也是在破的过程里。我所谓的破的概念就是我要可能把那个旧的经济结构调成不产生持续的隐患。比如说你的基建问题是修了工业园没人用，修了路桥根本没人用。你的房地产的问题是房价过高挤压了消费，并且产生了可能暴跌的隐换，或者还有包括债务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:52",
      "text": "制造业的问题是你发展了很多中低端，他们占有了大量的生产要素，就是这个劳动力也好，这个土地也好，资金也好。但是他一旦经济全球经济出现挑战和中国经济出现结构变化的时候，这些大量的要素就要被浪费掉了等等。当然也包括他们的债务问题，就是隐含的银行借贷问题。这是这三个柱子在过去第一怎么发展的？在特定阶段都起到了各自不同的阶段的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:14",
      "text": "第二个问题是他们在被破的时候，本来是希望循序渐进的破。我们中国人喜欢讲软着陆，软着陆。对，但是比较难的是高速上是确实比较难换轮胎的，因为它的惯性太强。那仍然是在做，但是比较不容易。但是做了有的时候快一点，有时候慢一点。但是也很难讲这个是哪个时候过于拘谨，哪个时候过于保守。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:35",
      "text": "然后你从这句话就可以理解说，所谓我们叫先立后破的概念，就是那新图里面那个柱子就是立的问题，对不对？那个立，就刚才我们那我们拿金融从头到尾给你描述了一遍。然后中间那个数字化要素这件事情，大概就是新事。也所谓叫新的基建。就是我把这些各行各业和各产业链变成高度数字化的话，那道理上来讲，它的效率和竞争力就会变得比较强，还能保有产业链。然后行业附加值就是今天我们讲科技，这几件事儿大概要连起来。因为这些数字化的新链条的新产业、新企业，这些做行业附加值，简单来讲就是做科技的这些企业，他们都不能够借助银行贷款的这种金融结构的形态来大规模发展，虽然肯定是也有帮助，所以它也需要新的金融结构来配合你做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:20",
      "text": "不管你叫新型现代化，还是叫心智生产力，还是叫新型工业化系统，因为它们的类型已经不一样了，它的要素依赖度降低了很多。开始的时候不需要大量的廉价劳动力，不需要大量的土地，也不需要大规模的短期借款，这都对他来讲发展没什么太大用。所以他需要一些不同的结构来适合他发展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:41",
      "text": "那你所有看见的这些政策，我们经常举例子说，比如说北京大家都讲改革开放。北京在最近得到的政策是以北京做对外开放的服务业试点，含金融。然后紧接下来就是上海上海打到以自贸港为核心的进一步对外开放的这个重点城市。因为你拿北京和上海出来做样板，那就是非常大的试点了。当然也包括我们的科创板，成立大数据局，包括这些刚才我们讲的一大串金融结构的调整，所有这些你可以把它放在利的政策上。然后刚才我们讲跟制造业去产能，跟去杠杆，跟房地产本身其实也是去杠杆这些事儿。房住不少，大概那一串叫破。从我的意义上理解，如果我不停的加约束条件，对于城投债那就是个大概破的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:24",
      "text": "如果我绕回来做一些提前播付的专项债，或者是特定项目的贷款支持，那大概这算利的过程。因为这是中央政府在统筹和被负债了。从这个意义上来讲，这个会议大概的意思就是你能看到的那些破的。但是双减可能部分意义上也算是要解决城市公共资源的均等化的一些问题与医疗反腐，这大概都算是破的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:48",
      "text": "那边那立的那边就刚才我们讲到的这些什么科创板什么的大概都有。当然注册制，但是短期大家都很多抱怨。但是你从结果上来看，他们都还算是新金融结构当中立的那一边。所以他就是把那边的东西你要放多一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "高速换轮胎是一种情况，就是你在经济特别热的时候换轮胎，这是一种情况。换跑道另外一种情况是你直接把这个车从高速上搬下来，给它换完轮胎之后，让他放一个新跑道。对它其实有点像是大家先换辆车，然后这边换好之后你再回来。对对对，差不多。所以现在先立后破的概念就是我要先不是要把这个车直接给他从路上搬走，然后直接拉到维修厂，然后修完了之后再上是最好，好歹让你继续往前走，对不对？然后在这个过程当中，我再来完成什么换道超车，什么结构调整，修修补补这些事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "大概道理上来讲，已经促稳或者说先立后破基本上是一个道理。就它解决的一个问题就是左边那些听到的那些过去大家讨论比较多的政策就会少出一点。然后右边那些政策就会多出一点，然后就鼓励新结构的政策先出来，限制或者叫影响原有经济结构当中的一些调整问题的政策就少出一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "就是我看到大家讨论，其实大家表达的还是是会有一种想象或者说解读。比如先立后破这样的一个说法，它是不是对过去一段时间里面的比较大的获得政策，它可能有回调的一个表态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "可以这么理解吗？我觉得其实我们不举敏感事件，我们就看那个比较有意思的是，我们就看那个集采就可以集采现在美国也开始学了，美国一个特殊的法案，他也开始学我们的这药品和耗材的集中采购问题。因为他要也要严控他的医疗消费支出了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:27",
      "text": "那集采从医保角度来看，肯定这个是结果上是好事儿。那当然可能也许医疗创新企业多多少少受一些影响，我们就拿集采来看。所以往回调的概念并不是不集采，往回调的概念是做一点差异化对待。然后对创新的对这个有科技含量的做一些不同的对待。对一些仍然保持较少竞争或者相对领先的聊。法给予一些空间，大概多多少少就是这个意思。就是所谓回调的概念不是把集采取消了，而事实上是把集采根据过往的经验力教训积累，做一些差异化对待，做了一些区别对待，做了一些价格区间不同目标的对待理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:05",
      "text": "其实我的一直以来都有一个这样的疑虑也好，或者叫担忧也好。就是说其实我们的所有的监管的出发点都是非常好的。就是他的想法也是称得上是高明的。但是，它整个在自上而下的这个传导过程，包括执行过程里面是比较缺乏弹性的。然后就会导致很多的负向的东西出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "同意。以前老讲叫放就乱，一管就死。我们从行政执行过程来看，它很有可能是个放大器。如果他认为你这是一个偏放的，他就恨不能逐层放的更狠。如果他认为你这个是偏管，那就逐层管的更死。所以广义现象上就很容易变成一放就乱管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:41",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "最后就要表现的就是没有弹性，表现的就是过调。其实倒不一定是没有弹性，它是容易过调。因为你中间是个逐级放大，是从头到尾的时候就变成了要不然比原来想象的大，要不然比原来想象的小了无穷多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "回到刚才我们那个事件上，就是那个图上还有另外一个问题，中国整个在过去十几年这几个大项对于GDP和GDP增长的贡献，其实已经发生了一些结构性的改变。简单来讲是两句话，第一句话叫做消费已经成为了主要拉动力。然后今天把2023年的这个经济工作会议它抽象出来的这些点看完，我有一个我自己的观点，仅供参考的。毫无疑问，拉动需求是今天经济增长主动或被迫的几乎唯一最大贡献项。当然这边还有一些具体的话，比如说在下沉市场的发展，比如说一些主要商品的新旧更替，增加科技含量等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "中国有一个非常确定的投资主线，当然新能源车已经表现的很明显的，只是大家不这么看。他就是他一定要想尽办法使得这些重要的增长要素和重要的结构要素。结构要素的概念是从中低端换科技，增长要素的概念是越来越多的大家愿意消费和能够消费的能力和总量市场。这是你今天的GDP增长构成就是内需或者叫消费这两件事。这个增长和结构一定要同时换过来是最好的。最好你尽量多的买电车，因为电车在科技那边是个结构调整，在消费这边是个大宗商品。所以最好你哪怕换车的时候，也许你就从油车换了电车。因为有这种变化，它就同时解决了俩问题，既解决了增长问题，又解决了结构问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:21",
      "text": "因为我们其实消费一直在努力找到更多新东西。就像我们讲的什么这些特异食品，这些什么智能乐器等等。那就所有的这些事情，它的底层就是最终这个市场上非常重要的是，除了已经被拔到了很高高度的科技创新之外，创新最后的落脚点放在中国的经济增长上，它还是要合到那个产品里面去。所以它最好是有各种创新的产品。既解决消费本身的需求和增长问题，又能解决换挡或者我们叫结构的问题。就变成有科技含量的新能源车非常好的例子，智能手机非常好的例子，但是这只是两大万亿行业，剩下的最好能有好多各种千亿的、万亿的都变成这样。对你扫地机器人也是吗？那个就再小一点，当然家电本身不小了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:08",
      "text": "最后一个小话题是我们同事还做了一个10月11月关于中国国债的信用评级的评级没变，展望负面。然后再再往前的一个月是美债的评级没变，展望负面。这里面有好多有意思的话题可以探讨的，就是我们只是在这里简单的比较了一下，当我们讨论中国国债和美国美债的时候，我们在讨论什么话题？就这个所谓国债和美债到底是什么？简单来讲，就我们把一个国家看成是一个公司，它的财政收入就是它的净收入，它的支出就是它的支出，它的赤字就是我们讲的亏损额，然后它的国债就是它的负债额。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:46",
      "text": "美国大概现在是一个财政收入5万亿，然后赤字就是这个公司今年亏损一万多亿，然后欠了大概33点几万亿的外债，就是欠了大概六倍净收入的外债。小一点说大概就20%到30%或者30%左右的亏损率，这大概是美国的状况。中国的是二十多万亿的收入，四五万亿的或者三四万亿的亏损。就把各级政府加起来是他六十多万亿的债务。所以中国大概就相当于是个二十多万亿收入的公司，然后亏损大概是15%左右，同时还有大概一个三年收入左右的负债。美国大概是个五万多亿的收入，然后亏损率大概是30%暂时然后同时还有一个六年收入的负债额，大概这是这俩国家各自的样子。当然这两个国家的他们跟其他国家最大的不同就是他们的债务都是本币债，然后他自己还有印钱的红利，就对本币而言，当然美国的钱还影响全世界，中国现在主要影响自己，当然也加上一些做货币互换的国家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "这俩公司从公司层面，你看它的经营状况大概就是长这样的。当然他们各自还有一些不同的其他特点，这个世界还挺有意思的，就是我不是在讲我们在做另外一个资金流动的一个比较小的一个公开市场研究。那看起来确确实实居然好像从11月份开始，外资回旆中国债的净流入开始增加，他经历了一个很长时间的净外流之后，开是出现了净回流。所以这个也稍微有一点点意外，因为凑巧是在同一个时间点上，穆迪下调了我们的展望评级。但是如果从钱的流动来看，在同一个时间点，尤其是在联储升息的预期结束之后，外资回旆中国债的最少阶段性的净流入开始出现。所以我觉得这也是个比较有意思的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:36",
      "text": "但是总而言之就是大概中美俩公司，我们全权把它称之为俩公司。他们各自的经营状况和负债状况是这样，他们分别在前后脚的俩月里边被评级展望负面，但是评级本身没动。美国已经几乎过了一半中央政府大幅度举债，但是他已经过了最涨最快那段时间。中国也许会要进一小段涨得比较快的中央政服务债事件，然后这个对明年也会多多少少有点影响。所以我们等我们做完那个研究。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:03",
      "text": "我们再来看这个结论。你那个研究我再多问一嘴，他这个外资的流入，它的净流入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:09",
      "text": "你说从哪儿来的对对，不能完全分辨清楚，但你可以认为它是纯外资，并且其实我本来最想看的是股市，但是股市里边的钱太乱。你只能把债市的国债当中的资金流入流出和资金的内外资的这种最粗的构成作为一个来看看。在全球范围之内都是债的情况下，用它来衡量一下，到底这些在全球各种买债的钱，他们之间是在全球怎么变化和流动的。随着这些升息降息周期，各个国家的经济预期，对这个国家本身的一些综合考虑，对亚洲范围之内的综合考虑等等，对所有这些因素到底是怎么影响这个钱的流动的，只能把这个当成一个indication了，就是因为债的钱比较好追溯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:53",
      "text": "好吧，今天两个话题聊完了，然后那就明年见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "感谢大家一起正好一年来的2023，也期待在2024我们有更多的机会和时间和内容来讨论。明天见，大家新年快乐。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了宏观经济，聚焦于中国过去和当前的经济政策调整，包括制造业、房地产和金融领域的结构性改革，探讨了这些变化对经济增长的潜在影响。讨论亦涉及中美经济对比，分析国债情况与外资流动，揭示全球经济动态下的资本流动趋势。强调科技创新和消费升级在经济增长中的关键作用，指出新能源车、智能手机等高科技产品对经济结构优化的推动力。对明年中国经济保持乐观预期，特别是在新能源和科技创新领域的增长潜力。呼吁听众以积极态度面对挑战，期待继续深入探讨经济话题。",
    "qa_pairs": [
      {
        "question": "大家对上期长达三个多小时的李峰宏观漫谈有何反响？",
        "answer": "上期节目获得了广泛关注，同时也引发了大量争论，感谢大家的关注与争论。从不同角度看问题，提供多元视角以帮助理解宏观现象，并希望在回顾过去、现在及未来的过程中保持这一目的。",
        "time": "00:00:22"
      },
      {
        "question": "对于积极和消极情绪，如何看待它们在面对困难时的作用？",
        "answer": "当前大家情绪偏悲观，倾向于将不及预期的原因归结于外部因素。但从早期投资观察来看，成功的企业在遇到困难节点时，往往能坚持解决问题、面对问题并继续前行。因此，乐观可能比悲观更容易让人度过困难。",
        "time": "00:00:55"
      },
      {
        "question": "做播客的目的和期望是什么？",
        "answer": "做播客旨在提供不同的观点和角度，尤其是在悲观环境中可能偏乐观，在过度乐观环境中偏谨慎，帮助听众以更全面和冷静的态度看待当前正在发生和变化的事情。",
        "time": "00:02:45"
      },
      {
        "question": "对于年底大家对各类新闻的反应如何？",
        "answer": "感觉年底大家对各种新闻的敏感度有所降低，包括CPI数据、中央经济工作会议的重要信号释放、房地产调控政策调整等，大家相对平静地看待这些事件，这可能是市场底部特征的表现。",
        "time": "00:03:25"
      },
      {
        "question": "为什么认为今年中国经济目标可能完成？",
        "answer": "多数人认为无论中国经济运行好坏，年初设定的5%的经济目标今年应该是能够完成的。尽管结构调整已明显发生，但消费对经济增长的贡献在持续增加，而外贸对中国GDP增长的贡献率已从金融危机前的高点开始回落。",
        "time": "00:06:04"
      },
      {
        "question": "过去十年中国经济结构变化的主要趋势是什么？",
        "answer": "过去十多年来，中国经济结构在08年4万亿计划后开始调整，投资拉动（制造业产能扩张和基建、房地产）对GDP增长的贡献逐渐下降，而消费对GDP和GDP增长的贡献持续提高。同时，全球化背景下，中国外贸对经济增长的贡献率在金融危机前达到最高点后开始回落。",
        "time": "00:06:04"
      },
      {
        "question": "2023年与2019年相比，中国的出口数据增长情况如何？",
        "answer": "即使在经历疫情的两年后，2023年的出口数据相较于2019年是有所增长的，即使是对于美国这样的主要出口目的地和进口国，其位序虽有下滑和变化，但总体仍呈现增加态势。",
        "time": "00:10:53"
      },
      {
        "question": "消费、出口和投资这三驾马车在实现今年5%GDP增长中各自可能的贡献情况是怎样的？对于今年实现5%的GDP增长，有哪些关键因素？",
        "answer": "第一种情况是私人部门消费回升略超预期，达到8%以上；制造业投资持平或微降，基建投资稍微回升，房地产呈负增长；第二种情况是依赖政府部门加大基建性投资和其他基础设施相关领域的投资以拉动经济增长；第三种情况是在消费、出口和投资都趋于平缓时，通过政府投资上升来延续弱复苏状态。关键因素在于基数效应，由于去年经济增长率较低，因此今年5%的增长目标有望实现，甚至可能稍微超出预期。其中，基建投资起到了稳定作用，没有对GDP形成负拉动，但也不能达到5%的平均增长率。制造业投资既促进了固定资产形成，也带动了制造业本身的增长，成为固定资产形成和制造业扩张的主要驱动力。出口方面，量增价减的现象较为明显，中游行业受较大冲击，出口可能带来负拉动效应；而消费虽经历“消费降级”和“消费谨慎”，但因基数效应，其同比增长仍存在，并且在抵消其他负效应方面起到了重要作用。",
        "time": "00:12:10"
      },
      {
        "question": "消费增长强劲的原因是什么？",
        "answer": "消费增长强劲的原因主要是基数效应以及部分人在重大消费决策上表现出谨慎，而在日常消费上基本保持正常甚至有所增加。尽管消费者信心较低，但消费行为和消费结果仍然发生，尤其是在需要做重决策的大型消费上，如房地产、汽车等方面，消费者的谨慎态度与实际消费行为之间存在差异。此外，消费的增长还填补了外贸和固定资产形成未能完全贡献的部分，从而对整体经济增长起到关键支撑作用。",
        "time": "00:16:40"
      },
      {
        "question": "猪肉价格在CPI中的影响以及其周期是多久？",
        "answer": "猪肉在CPI中占有较高比例，它的价格波动会影响CPI走势。对于猪肉需求者而言，当前周期大约为三年左右，与过去常见的大小两个猪周期有关，但存在一定不确定性。",
        "time": "00:21:27"
      },
      {
        "question": "CPI低位运行的原因是什么？是否与经济学家提出的通胀回升观点有关？",
        "answer": "CPI全年低位运行主要是由于全球需求不振导致产能过剩和信心问题引发的价格博弈。这一状况不仅体现在猪肉价格上，还反映在化工等中游产品价格的激烈竞争上。同时，能源价格整体呈现下降趋势，石油天然气价格有波动但相对偏低，这对CPI起到拖累作用，有助于美国实现降通胀。",
        "time": "00:22:15"
      },
      {
        "question": "全球需求不振时，产能国过剩会带来什么影响？",
        "answer": "全球需求不振时，产能国过剩会引发生存问题，比如产油国之间可能会通过减产来维护价格合理性，形成价格博弈。此外，今年能源价格的起伏波动还受到战争、冲突等因素影响，尤其是俄乌冲突对供应链的扰动，以及全球经济预期不佳，共同导致能源价格持续偏低，对CPI产生下行压力。",
        "time": "00:23:47"
      },
      {
        "question": "美国调整能源供应链对中国有何影响？",
        "answer": "美国调整能源供应链时，中国在某种程度上受益于能源安全结构的强化，例如大力发展风光水电并巩固与中亚、俄罗斯、中东等地区的能源合作伙伴关系。然而，美国同时调整生产型供应链则对中国有一定通胀抑制作用，尤其是在能源价格优势下。但随着需求不振和供应链趋于稳定，中国的生产型国家地位将面临产能过剩加剧、企业为了生存而加大杀价的压力。",
        "time": "00:26:00"
      },
      {
        "question": "今年全年的经济数据中，有哪些出乎意料的表现？",
        "answer": "今年经济数据中，外贸未能实现正增长是一个意外情况。尽管中国产业链向内地迁移大于向外迁移，但未预计到能源价格持续波动向下，尤其是对中游行业造成激烈竞争。此外，在基建拉动方面，今年并未采取大规模基建投资策略，而是更侧重于财政政策和债务化解措施，这在三季度尤为明显，政府通过特殊国债、债务化解手段以及提前下发专项债等方式，以期在年底及明年年初能够有力地推动经济发展。",
        "time": "00:28:17"
      },
      {
        "question": "在进促稳的过程中，政府是否也是对象之一？",
        "answer": "是的，政府也是进促稳中的对象之一。我们需要控制政府发债的欲望、规模和能力，避免其进行扩张性行为，并首先解决历史遗留问题，梳理清楚后再逐步推进。",
        "time": "00:32:18"
      },
      {
        "question": "外资对中国的持续表现出偏负面的态度是否出乎意料？",
        "answer": "外资对中国表现出的持续偏负面态度强度和时间超过预料，特别是在今年45月份市场反馈和行为的变化，以及俄乌战争时期，外资对中国的实际情况理解，包括台海、南海问题及经济问题的理解，原本预计三四个月后会有所改观，但实际上直到本月才有所减弱。",
        "time": "00:33:25"
      },
      {
        "question": "外资流出中国后选择其他亚洲地区，这是否出乎预料？",
        "answer": "是的，外资流出中国后选择其他亚洲地区，如日本和印度股市的上涨，以及美债购买情况等现象，都指向全球资金流动的新动态，这些变化在可预见的收益变化下，以及美联储升息见顶后仍表现出较强的持续性，这确实出乎预料。",
        "time": "00:34:52"
      },
      {
        "question": "外资对中国信心问题与国内消费者和投资者对中国经济信心问题是否是一回事？",
        "answer": "这两者不是一回事。外资主要关注政府债、房地产的安全稳定性，以及台海、南海问题等安全问题；而国内消费者和投资者信心更多受到自身财富性收入（如股市、基金保险等）和工资性收入（就业、工资）的影响。",
        "time": "00:36:41"
      },
      {
        "question": "中央经济工作会议后，“先立后破”和“把中国式现代化作为最大的政治”这两个提法有何深刻含义？",
        "answer": "“先立后破”意味着在改革过程中要有明确的方向和计划，不能盲目行动；而将中国式现代化作为最大的政治，则体现了对这一重大战略任务的高度重视，要求我们在经济发展的顶层设计上进行重大调整和完善。",
        "time": "00:37:10"
      },
      {
        "question": "金融工作会议召开前后，金融体系结构是如何搭建起来的？",
        "answer": "金融工作会议召开前，金融体系结构经历了国务院机构改革、主要金融核心企业和机构干部调整、金融监管总局的成立及职能设计明确等一系列过程，最终由总理担任金融工委主任，确立了金融是经济血脉的核心地位，并通过一系列关键事件和表述将金融与经济紧密结合，形成了新的金融治理监管体系。",
        "time": "00:39:08"
      },
      {
        "question": "90年代以来，中国房地产市场的关键发展节点有哪些？",
        "answer": "房地产市场发展的关键节点包括90年代海南试点，93年6月朱镕基副总理签发文件严控金融资金违规进入房地产企业，以及94、95年开始不同范围的试点。98年底实施取消福利分房和全国住房商品化的政策，标志着房地产大周期的开始。2003年开始的土地拍卖制度，则将土地使用权从行政权力转变为市场化运作，进一步推动了房地产周期的发展。",
        "time": "00:42:35"
      },
      {
        "question": "在“破”的过程中，政府如何通过基建和债务管理来实现软着陆？",
        "answer": "政府通过控制基建投资和政府债务来实现经济软着陆。中央政府明确不为地方政府债务担保，并要求地方政府不能为非政府债务提供隐形担保，旨在减少政府债务带来的隐患。同时，在制造业去产能和房地产调控的过程中，通过限购、限价等手段进行结构调整，确保经济不会硬着陆。",
        "time": "00:44:08"
      },
      {
        "question": "房地产和制造业作为经济支柱，在过去经历了怎样的变化过程？",
        "answer": "过去经济中的房地产和制造业在支柱地位上的转变并非一蹴而就，而是经历了逐步调整和“破”的过程。例如，房地产经历了从房住不炒政策开始，限购、限价、限贷、限售等措施的实施，以解决房价过高、消费挤压及潜在暴跌风险等问题。制造业则经历了去产能化，涉及中低端产能占用了大量生产要素，在全球经济挑战和中国经济结构调整时造成资源浪费及债务问题。",
        "time": "00:44:52"
      },
      {
        "question": "新型基础设施（新基建）如何体现“立”的概念，并且需要什么样的金融结构配合其发展？",
        "answer": "新基建体现在推动各行各业和产业链高度数字化，提升效率和竞争力，并保持产业链完整，从而增加行业附加值。由于这些数字化新产业、新企业不再高度依赖银行贷款的金融结构形态，需要新的金融结构来配合它们的大规模发展，比如注册制、科创板等政策，鼓励新技术和新兴产业的发展，以实现经济结构的优化升级。",
        "time": "00:45:35"
      },
      {
        "question": "“先立后破”的改革策略在当前经济环境下如何体现？",
        "answer": "“先立后破”是指在构建新经济结构的同时逐步调整旧的经济结构，让新结构逐渐成为主体并发挥主导作用，而不是立即全面打破旧结构。例如，在金融领域，既有对旧有债务的严格控制（破），也有对新型金融工具和平台（如科创板）的支持和创新（立）。同样，在其他领域如开放城市功能、公共服务改革等方面，也是通过试点、专项债发行等措施逐步推进改革，达到新旧结构转换的目的。",
        "time": "00:46:41"
      },
      {
        "question": "中国投资主线是什么？",
        "answer": "中国投资主线是推动新能源车等重要增长要素和结构要素的转换，即从消费能力和总量市场角度提升内需，尤其是通过购买新能源车来解决增长和结构问题。",
        "time": "00:51:33"
      },
      {
        "question": "创新如何影响经济增长？",
        "answer": "消费市场需要更多创新产品以满足需求和推动增长，并解决结构问题。例如，科技含量高的新能源车和智能手机就是成功案例，未来应有更多行业能够实现类似创新与升级。",
        "time": "00:52:21"
      },
      {
        "question": "如何看待中国国债与美国国债的信用评级问题？",
        "answer": "当讨论中国国债和美国美债时，实际上是在探讨国家财政状况，包括收入、支出、赤字、负债等情况。尽管两国评级未变，但展望为负面，这反映出两国不同程度的财政压力和债务水平。",
        "time": "00:53:08"
      },
      {
        "question": "中美两国当前的财政状况如何？",
        "answer": "美国财政收入约5万亿，赤字约为1万多亿，拥有约33点几万亿外债，相当于六倍净收入的负债；而中国财政收入二十多万亿，亏损率约为15%，债务约为三四万亿，相当于年收入左右的负债。",
        "time": "00:53:46"
      },
      {
        "question": "外资回流中国债的情况如何？",
        "answer": "自11月份以来，外资净流入中国债市的现象有所增加，结束了长期的净外流状态，这一变化发生在穆迪下调中国国债展望评级的同时，可能与联储升息预期结束有关。",
        "time": "00:54:49"
      },
      {
        "question": "外资流入中国债市的原因是什么？",
        "answer": "外资流入中国债市的具体原因难以完全分辨，但可以认为是外资所驱动，并通过国债市场观察全球资金流动趋势，包括随着经济预期、利率周期等因素的变化。",
        "time": "00:56:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宏观漫谈：多角度看待经济与社会现象",
        "summary": "本期节目中，我们继续探讨宏观话题，通过对过去事件的回顾和总结，鼓励听众从多元视角理解经济和社会现象。节目强调，无论面临何种困难和挑战，保持积极乐观的态度有助于更好地解决问题和克服难关。同时，分享了主讲人个人在制作播客过程中的学习和成长经历，以及对当前社会和经济动态的观察，比如CPI数据发布和中央经济工作会议的平静反应，展示了公众对新闻事件的成熟态度。"
      },
      {
        "time": "00:04:12",
        "title": "2023年中国经济发展与经济结构变化",
        "summary": "对话集中在2023年中国经济目标的完成情况以及经济结构的变化上。讨论首先回顾了中国设定的5%经济增长目标，分析了在面临挑战的情况下，如何实现这一目标。此外，讨论还触及了中国经济结构的演变，特别是在2008年4万亿计划之后，经济动力的转变，如投资拉动的下降以及消费和外贸在GDP增长中的贡献变化。特别地，指出了资本形成、消费和外贸作为经济增长的三驾马车中，各自贡献率的变化，以及疫情对这些趋势可能带来的影响。最后，讨论还提到了政治局经济工作会议和中央经济工作会议，以及中央金融工作会议的召开，对经济政策和金融方向的可能影响。"
      },
      {
        "time": "00:09:59",
        "title": "2023年中国外贸与经济展望",
        "summary": "2022年尽管受疫情影响，中国出口表现尚可，部分原因在于基数效应和全球供应链扰动。进入2023年，外贸成为经济增长的负拖累项，尽管总量和规模未急剧下滑。宁南山的文章提到，与2019年相比，中国出口实现同比增长，包括对美国的出口也有所增加。消费方面，尽管出现降级和谨慎消费的趋势，但11月份数据显示消费增长10.1%，服务业如餐饮业仍保持增长。预测显示，要实现全年GDP增长5%，需要消费、外贸和投资三驾马车的合理贡献，包括私人部门消费回升、制造业和基础设施投资等。2023年的增长预计在5%左右，得益于基数效应和各项经济活动的综合影响，尽管消费者信心低落，消费增长仍为经济增长提供了重要支撑。"
      },
      {
        "time": "00:16:11",
        "title": "疫情后经济恢复与消费行为分析",
        "summary": "对话中讨论了疫情对经济和消费行为的影响，指出尽管2022年消费活动受限，但随着疫情措施的放开，虽然信心尚未完全恢复，消费行为已经开始改善。特别提到，为了抵消外贸可能的负面影响，消费需要增长超过预期的5%。此外，讨论还涵盖了人们在大型消费决策（如购房和购车）上的谨慎态度，以及经济在疫情后各季度的不同表现，最终指出尽管经济恢复未达年初预期，但大多数项目已恢复到疫情前水平的80%以上。"
      },
      {
        "time": "00:19:00",
        "title": "全球经济与中国出口面临的挑战",
        "summary": "讨论集中在国际旅行、出口对GDP增长的影响，以及疫情防控措施放松后的经济影响。特别提到中国出口可能难以回到高点，以及2021年因疫情导致的供应链优势是特殊情况。此外，还探讨了中国进口增加、CPI波动、产能过剩和价格博弈等问题，以及这些因素对经济和消费信心的影响。"
      },
      {
        "time": "00:23:17",
        "title": "全球需求低迷对能源价格及产能过剩影响分析",
        "summary": "全球需求不振导致产能过剩，引发产油国间的博弈，特别是能源价格的波动与战争、冲突密切相关。美国通过调整能源供应链受益，而中国则因能源安全结构的警惕强化了与俄罗斯、中亚和中东的能源合作。产能过剩导致的价格竞争，对中国等生产型国家构成挑战，体现在上市公司利润率下降。"
      },
      {
        "time": "00:28:05",
        "title": "2022年经济回顾与政策调整",
        "summary": "2022年的经济形势中，外贸正增长意外成为亮点，主要得益于中国产业链的内迁。同时，能源价格的波动导致中游行业竞争激烈，企业为了保住订单不惜代价。此外，政府没有通过大规模基建来拉动经济，而是采取了处理城投债和政府债等金融措施来缓解经济压力，包括发行特殊国债和调整债务结构，以缓解政府的财务压力并为明年的经济工作做准备。这一系列措施反映了政府对经济增长预期的谨慎态度以及对解决现有问题的优先考虑。"
      },
      {
        "time": "00:33:18",
        "title": "外资对华态度及全球资金流向分析",
        "summary": "外资对中国的态度持续偏负面，这种强度和持续时间超过预期。从俄乌战争开始，中国花了约三个月时间调整与俄罗斯的关系，以避免全球制裁。市场对外资对华理解的恢复速度较慢，直至最近才有所减弱。分析还显示，中国和日本都在抛售美债，但美债发行量仍在增加，引发对购买方的疑问。同时，日本和印度的股市在今年经历了上涨，这与资金在亚洲国家间重新配置有关。整体上，资金流出中国并非流向美国，而是选择了亚洲其他地区，反映出全球资金流动的复杂性。"
      },
      {
        "time": "00:35:46",
        "title": "外资对中国经济信心与内部经济信心的区别及中央经济工作会议重点",
        "summary": "外资对中国市场的信心主要关注于政府债务、房地产市场的稳定性以及地区安全问题，特别是台海和南海问题。相比之下，国内对经济的信心更多涉及个人财富、股市、基金保险以及工资性收入等方面。中央经济工作会议强调了‘先立后破’的政策导向，并将中国式现代化视作最重要的政治目标，显示出政策制定者对于经济稳定和长期发展目标的重视。"
      },
      {
        "time": "00:37:42",
        "title": "金融监管体系及金融工委主任调整",
        "summary": "国务院机构改革中，经管局成立和金融监管总局职能设计等举措明确了金融监管体系的新结构。在中央金融工作会议前，有重要干部调整，何立峰接任刘贺职务，显示了金融监管和领导体系的新布局。李强总理强调金融是经济的血脉，体现了金融在新经济结构中的重要地位。最后，总理兼任金融工委主任，标志着金融监管和治理结构的进一步完善。"
      },
      {
        "time": "00:39:33",
        "title": "中国制造业发展与结构调整",
        "summary": "对话内容讲述了中国制造业从1984年开始的发展历程，包括乡镇企业的兴起、外资企业法的出台及其对制造业的推动，以及随后的民营企业和股份制企业的发展。特别强调了2014年起实施的去产能政策对解决中低端产能过剩、提高产能利用率的重要性。此外，还讨论了金融结构调整的必要性及其在经济发展中的支柱作用。"
      },
      {
        "time": "00:42:34",
        "title": "中国房地产市场发展历程及政策调整",
        "summary": "自90年代初海南房地产试点起，中国房地产市场经历了快速的发展周期。1993年，出台政策严格控制金融资金违规进入房地产，试图抑制市场过热。随后的政策调整，如取消福利分房、实行住房商品化、土地拍卖等，标志着房地产市场进入了一个新的发展阶段。2016年起，推行“房住不炒”政策，通过限购、限价等措施，旨在稳定市场，减少经济风险。此外，政策还关注于控制政府债务、去产能，以及解决制造业中的低端产能过剩问题。这些调整反映了政府对维持经济稳定增长、优化经济结构的努力。"
      },
      {
        "time": "00:45:14",
        "title": "探讨经济政策中的先立后破与软着陆策略",
        "summary": "在经济调整和改革过程中，软着陆成为了一个重要目标，尤其是在高速发展阶段进行政策调整时，如何平衡发展速度与质量成为一个挑战。讨论重点在于，如何在保持经济稳定增长的同时，逐步推进结构性改革和产业升级。强调了先立后破的概念，即在打破旧的经济结构和模式之前，先要建立新的经济增长点和制度框架。特别提到了数字化转型、金融结构的调整、以及政策的灵活应用（如科创板的设立和金融服务业的开放试点）作为推动新经济发展的关键措施。此外，还涉及到了制造业去产能、去杠杆、以及房地产市场的调整等破旧政策，以及通过新政策引导经济结构的优化升级。整体上，探讨了在当前经济形势下，如何通过政策的精准调控，实现经济的平稳过渡和长期健康发展。"
      },
      {
        "time": "00:48:56",
        "title": "集采政策与医疗、消费领域的调整与创新",
        "summary": "讨论集中在集采政策的调整上，强调不是取消集采，而是根据经验进行差异化和区别对待，尤其是对创新和科技含量高的产品给予更多空间。同时，指出了监管执行过程中缺乏弹性的问题，可能导致过调现象。还提到，消费已成为经济增长的主要拉动力，新能源车等高科技产品是促进经济增长和结构调整的良好例子。"
      },
      {
        "time": "00:53:08",
        "title": "中美国债信用评级展望负面与外资流动分析",
        "summary": "对话内容主要探讨了中国和美国国债的信用评级情况，两者的评级展望均为负面，但评级本身未变。美国国债情况表现为财政收入5万亿，赤字超1万亿，外债约33万亿，相当于约六倍的净收入外债。中国方面，收入超二十万亿，赤字在三四万亿之间，债务总计六十万亿，相当于三年收入的负债。值得注意的是，尽管穆迪下调了中国国债的展望评级，从11月开始，外资对中国国债的净流入开始增加，出现了一段时间的净回流。此外，还提到了对中美两国作为“公司”的经营状况和负债状况的比较，以及外资流入的具体分析，指出尽管难以完全明确资金来源，但可通过国债资金的流入流出情况来观察全球资金的流动和变化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宏观漫谈总结性陈述"
                },
                {
                  "children": [],
                  "content": "关注度和争议性高"
                },
                {
                  "children": [],
                  "content": "对2023年情绪偏向悲观"
                }
              ],
              "content": "经济概况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多角度观察经济现象"
                },
                {
                  "children": [],
                  "content": "提供参考角度，鼓励多元思考"
                },
                {
                  "children": [],
                  "content": "积极与消极态度并存，乐观有助于度过困难"
                }
              ],
              "content": "市场观点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注中央经济工作会议与金融工作会议"
                },
                {
                  "children": [],
                  "content": "经济目标与结构调整"
                },
                {
                  "children": [],
                  "content": "消费、出口和投资作为GDP增长的主要驱动力"
                }
              ],
              "content": "政策与展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费降级与信心问题"
                },
                {
                  "children": [],
                  "content": "外贸情况及展望"
                },
                {
                  "children": [],
                  "content": "房地产市场动态"
                },
                {
                  "children": [],
                  "content": "金融政策与债务问题"
                },
                {
                  "children": [],
                  "content": "数字化和科技创新的推动作用"
                }
              ],
              "content": "具体问题讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金融工作会议的目的和意义"
                },
                {
                  "children": [],
                  "content": "新的金融监管框架"
                },
                {
                  "children": [],
                  "content": "金融支持实体经济"
                }
              ],
              "content": "金融会议与政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国际贸易与供应链挑战"
                },
                {
                  "children": [],
                  "content": "外资对中国市场的态度"
                },
                {
                  "children": [],
                  "content": "美债与中国国债的信用评级与展望"
                }
              ],
              "content": "国内外经济环境"
            }
          ],
          "content": "2023年经济回顾与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "财政政策与货币政策展望"
                },
                {
                  "children": [],
                  "content": "经济结构调整方向"
                },
                {
                  "children": [],
                  "content": "对外开放与国际合作"
                }
              ],
              "content": "政策调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费与投资趋势"
                },
                {
                  "children": [],
                  "content": "金融市场稳定与风险控制"
                },
                {
                  "children": [],
                  "content": "科技创新与产业升级"
                }
              ],
              "content": "市场预期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球经济复苏进程"
                },
                {
                  "children": [],
                  "content": "贸易摩擦与国际合作机会"
                },
                {
                  "children": [],
                  "content": "人民币国际化进程与挑战"
                }
              ],
              "content": "国际形势"
            }
          ],
          "content": "2024年展望"
        }
      ],
      "content": "lkAFXtQiTueFdo2VcSrfU9CpsnB9.m4a"
    }
  }
}