{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "659e86191519ccb103ddae8f",
  "title": "Vol.92 产业观察14｜每次发生大的技术变化，第一波赚钱的都是游戏：与李丰聊游戏行业创新和网游新规",
  "task_id": "pev8qdo42667nkga",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。今天也是2024年我和枫叔录的第一期节目。先祝大家新年快乐，丰富一会儿再说。其实在我们上一期节目录完之后，还发生了一个我觉得当时应该还是引发了很多讨论的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "12月22号应该是版署发了一个网络游戏管理办法征求意见稿。这个征求意见稿，当时应该是在无论是创业公司的那圈里，还是二级市场的那个圈子里，都引发了蛮大的反应的。我也把那个意见稿找出来看了一下，按照常理的话，它也有它的道理，出发点也是蛮好的。就是限制游戏过度使用，包括高额消费，就有很多很细的意见。而且它是在正常交易日发的，当天，马上就游戏股就开始大跌，市值刚刚超过美团的网易，然后就跌了25%，腾讯也跌了就12%左右。同时还有人说他也带崩了那个港股，就是也在跌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "最后大家围绕着有很多各种各样的讨论，包括很多人也会翻出各种各样的监管的文件。是胡锡进老师也发言了，确实是半年多、一年多，其实大家都在讨论，包括领导们也一直在出各种文件。就是希望能够让企业家有信心，比如让资本市场能够得到很好的发展，大家又会围绕着这个东西来进行一番讨论。你就不知道比如说叔你觉得这个事情它的发生，它是还是我们之前聊过的，还有某种动作的惯性？还是因为什么原因？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "这是我们今天要讨论的一个比较重要的话题。在我们讨论这个重要话题之前，我们先把话题绕开一下。比如说到了新年，然后你的那个工号叫什么来着？就是我的名字李翔很懒，一直没有改。我还看写了一篇文章，我看了那个文章里写的内容，在2024年，你有什么具体的新年打算？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "2024学习，看书。对，这个看到了。对，这个是非常具体的高强度输入，高质量高强度输入。对尝试各种不同类型的内容的形式态上有什么新的想法和新年的打算吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "我其实倒是没有那么着急，还是觉得先看各种各样的东西。因为包括之前很多列的计划都没有完成。我其实有一个感受，我不知道丰叔的感受是什么。就是我最近一两个月其实看似就没有明显的去做什么事情，但是每天好像还挺忙的那种，你要见人，个人开会，还要看闲书，其实就把看闲书的时间可能稍微多了一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "文章上面还说你有模糊的感觉到它会有某些媒体状态。就是在比如说长短视频、博客文章这些事情的集合点上，你有想过这最后会是个什么形态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "不知道，我觉得风叔你是在监督我定期思考是吗？没有思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "因为我们不是聊过一期，是是是是聊过一期关于媒体的变化问题，增强了我们的紧迫感。然后在那个时候凑巧讲到从博客、微博、微信公号，整个的文本时代的迭代过程经历了非常多次轮回，只是换了不同的传播路径。从短到长从长到短。今天视频刚刚开始，大家还是短的多。是然后播客今天反正长长短短都有了，就这些事情都算是还没有开始显著迭代的。可能也许过了一圈，但显然不像文本已经迭代了两34圈。最终你觉得衣服不是2024年，而是再稍微长一点的时间，允许这个圈再多绕一会儿，让子弹飞一会儿，你觉得会有你想象中的多媒介，现在叫融媒体，多媒介状态的在长短之间，或者叫集合了长短各自的一些特点的这种融合形态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "我其实对那个产品没有特别具体的想象，但是有个人在我的公众号后台给我发消息，就是说好像那玩意儿也讨论过这个问题。他说你的这个疑问就是有没有介于比如说直播、短视频和比如奈飞什么，包括今天腾讯视频，就是我们做激流时代就那样的产品，你看中间有没有一个产品，他说其实那玩意儿也有这个疑惑。对，然后说他自己也做了一个产品。对我还想着什么时候去看一下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "因为我们已经过了微信公号，就上一波媒体的爆发，传播的爆发。就是一三刚开始有微信公号这个机制的时候，对，那个时候大家不是爆发了一阵，定了无数多，然后慢慢又收敛。现在大家都看什么？自己有关的，自己懂的，或者自己感兴趣的，长的深度的或者真实的。你觉得我们从媒体角度来看，我们把它分成两边。在文本那边你觉得真正引起消费者或者叫观众意愿和共鸣的这些文本文章的创作门槛是比以前高了还是低了？还是他的媒体时间被视频取代走了，哪一个影响更大一些？现在这个文本在什么节点上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "比如现在我们讨论的那个视频，还是之前公众号，包括今日头条，包括抖音。它其实平台，对，就是平台它的能够有多少用户市场有多少用UGC的内容。它其实取决于生产这个内容本身的人的数量多少。生产你门槛越低，肯定是生产的人就会越多。所以这样的话相比较而言，文字，尤其是比如可能一千字左右这样的文字，它生产门槛还是偏高的高的。这个它其实会限制它的内容的产生。我没有特别去留意，比如公众号现在它的日活用户有多少。但是其实你单纯从自己也做的两个产品而言的话，它头条明显它的用户的活跃数量是低于它的视频平台的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "对，我们纯粹把它们都看成内容输出，包括咱们的音频视频文本。文本迭代到了一个时代之后，再往下的一次迭代仍然是内容，但是它的媒体形态可能发生了变化。比如说文本变成了音频。当然音频在经过了迭代之后，可能留下一些大家各自有归属和内容质感的。视频也是一样，大家全民娱乐一下之后，然后慢慢的大家有各种各样的兴趣功能，也包括直播等等，这些大概也在迭代。但是内容形态本身的更迭还也包括了媒体形态的更迭，而不是在文本一个事儿上来回迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "对那那种我再补充两点第一个点，因为在去年包括前年的时候，都会有一些机构媒体的老板或者朋友他来找我聊天。虽然我自己不做抖音，我其实非常鼓励他们，就是以机构的身份来做，是为什么呢？我们的电商的那个演化，比如说淘宝这样，淘宝你看他们的主要的玩家，他开始比如其实所谓的淘品牌，这是第一个阶段。而这个阶段的时候，比如说淘宝开始做天猫，包括他开始更重视品牌。当时因为我们的经济增长非常好，当时它其实消费升级是主流，他去就说服很多像优衣库这样的大的品牌商家来入驻淘宝和天猫。包括优衣库这样的品牌，包括安踏这个品牌，他们其实在上面都有非常好的表现。甚至比如说那些机构和媒体的账号，他们在后来的公众号上面其实也有很好的表现。就是大家能看三连说周刊、GQ，就有一些比较敏感的，也有这个投入资源来做的，他其实也有很多表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "然后当时我就跟他们讲说，我说如果你今天来看的话，可能在视频短视频平台上面也可能会有这样的机会出现。就是1.0，比如说可能在我们所有人都ugc都做，那2.0可能就会。当然就风叔刚才讲，就是可能出现那种质量高一些的。对对对，就是用户也会过了那个阶段，用户开始什么都看了那个阶段之后，他还有选择吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "有选择之后可能就留给了大的机构媒体的空间。是因为大家还是会愿意看一些我认为有质量的，可信度稍微高一点的话。对对对，至少是有一个品牌在后面背书的这样的内容，这是第一个。然后第二个，我们刚才讲的那个就是它到后面那个阶段之后，它还是有一个各种细分出现，更垂直的对对对对对，更垂直的但是这种细分它可能不是我们今天想的那样的，比如说我以前公众号，后来短视频一说我做的好，就是我可能有几百万个关注，什么直播一场同时在线10万人什么类似，他可能不是这种。对，但是他确实有他自己的那个受众，比较垂直的受众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "我不知道风叔看公众号的习惯是什么。以我自己为例，我看的公众号我看最多的两个号，一个叫路透财经早报。每天早上我一起床，他会推各种各样的重要的新闻给你。无论是宏观的数据，各个市场的表现，什么人物怎么样了，什么朝韩怎么着了，就是类似于这样的，就是大概看一眼就知道说所有的事情是什么样子的。然后这个号我特意看来，它的那个点击量非常稳定，在1.2万左右。也就是说泉州我们14亿人，可能有1.2万人是跟我一样每天点开这个号看的。六月号是晚点做的，叫晚点财经小晚，你这个号做的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "然后他说，这个阅读量始终上不去，我也看了一下，看他可能每天每天阅读量四五千。也就是说可能真的关心，比如说这种各个公司发生啥事儿的时候，可能就是5000人左右。但是他是一个非常垂直的，就是一个比较精准的一个用户量。对我觉得可能会有这两个事情发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "同意就越来越垂直和大家越来越关心跟自己有关的事儿。回到游戏，游戏其实也经历了好几个周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "我不知道比如中国的游戏公司，就是我们收入加起来，游饭游戏概念这种用户大概有多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "应该有大几亿了，差不多666我印象中是6，中国游戏经历了哪几个阶段呢？为什么要讨论这个游戏的周期的问题呢？是因为凑巧在这个新规出来之前，我们有一个项目是准备要去投，它就是个游戏项目。然后新规出来之后，大家最后在有争议的情况下还讨论了这个项目。最后最少在意向上确定仍然要投，所以这算是个风口浪尖的事儿哈那游戏就是我自己因为也不玩游戏，但投的也非常少。就在历史的这个投资过程当中，主要就是因为不玩，所以不算是其中的这个典型资深用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "没错，过了一波那个游戏公司的红利。对，好，那你看游戏公司的红利就是我们要讲的问题。我们就看游戏公司是怎么发展的，和跟我们为什么这个时候会讨论个游戏公司的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "虽然不是我熟悉的领域，然后以及最后再涉及到这个游戏新规的问题了，游戏的发展应该在最早造就了中国的首富，就是最早的陈天桥，就是盛大和九城。他们都各自在那个时候的典型特点就是中国的互联网刚刚发展的第一个阶段。在还没有太多应用的时候。因为那是受2000年之后，尤其是受美国的这个互联网浪潮和浪潮破灭，出现了一波创业的，当然也包括那个时候的门户网站。然后在泡沫破了以后，落地应用就变成谁先能赚钱。再有了互联网之后，然后游戏先赚了钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "然后那个时候他俩游戏是怎么赚的钱呢？那个时候的游戏是纯引进的，就跟我们当时在我们小时候的什么港台歌星，什么港台的影星一样的。盛大就是传奇，是传奇的韩国的游戏。对，然后盛大和9城就各自通过引进的游戏，九城是魔兽，魔兽。对的，就今天网易在网易对，是的，这是第一波造富运动。在这个网络游戏这个问题上，然后在他们创造了这个财富奇迹之后，就有越来越多的引进游戏，当然也开始慢慢的有自研游戏了。然后这两波就齐头并进，都是叫互联网游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "当然再往前的时候，在90年代后期，有的时候有个别的一些什么红警，CS之类的。大家比较典型的还是他们这种，他们这种就是叫客户端的，就下载一个客户端在PC的桌面上，MMORPG就多人多种角色的这种游戏了。客户端游戏在从引进之后变成了引进加自研，蛋糕也越做越大，大家就把这个游戏的门槛变成了越做越高了。不管是玩法、复杂性，美术，各种各样的开发做的越来越好了。然后大家在原来玩游戏在都是引进的时候，是引进了别人的游戏模式。所以是游戏是按时长收费，就跟买点卡卖点卡。对，就跟最早这个来自于在国外租这个游戏卡，什么主机游戏，就是那个连电视的那种游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "中国做了次模式创新，说我们不要用这个游戏时长收费，我们变成了在里边用道具来收钱。对，这是免费的模式，免费的模式。然后这个时候，它其实有两个背景比较特殊，就是在这个游戏的付费到付费时间到免费玩，到道具收费。当然肯定是个创新，它有什么样的中国式的模式创新？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "底层还有点别的事儿。第一个是因为中国在2000 0506的时候，第一次基础设施变化，宽带入户的接入率突飞猛进。就是中国的城市宽带或者叫小区宽带在基础设施的投入上，就像我们今天5G或者是四季大规模的增长。网吧和消费者接入的家庭接入的宽带数量，这两个都大规模增长和下沉。就是覆盖率也增长，覆盖的总量和渗透率和面就是这个城市也增长非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "然后这个时候对于网卡来看就有了小麻烦，就是你怎么把这的销售网络的增长跟得上。刚才我们讲的这些大量的to c和大量新兴网吧的出现，大家的渠道可能都需要砸很多钱才铺的下去。就在这个基础设施有变化的背景下，带来了叫游戏收入和游戏人群的大规模增长。当然它也带来了渠道成本的大幅度提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "于是这两件事的夹角上催生了一次模式创新。就是这个玩游戏不收钱，但是道具收钱卷到这儿了之后就变得真的很卷。因为渠道不再是问题了，就是大家不再需要看谁能卖点卡，或者谁能把点卡铺的更下沉，更覆盖范围更广。就变成说谁能在道具里搞更多钱。那这个时候就拼成说既要游戏好玩，还要在里面做很多运营的方式。就是我要怎么能想办法让用户沉浸进去，然后通过花钱有花钱的快感，然后花钱也有花钱的道理，然后迎来以后还要有各种身份感、荣誉感，就是在这些方面要花很多力行。所以于是他就把那个游戏的门槛进一步再推高了。因为我不是典型的游戏玩家了，我们只是简单回顾历史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "如果拿巨人举一个时间节点的例子。在这个模式创新之后，这个做PC的客户端的多人的这种游戏已经变成了非常大和非常重的事情。对于小的创业公司来讲，在里面机会少了非常多，就研发投入一下拉高了，因为这是变成了重游戏和游戏里面的运营方式和游戏的人数。因为你从简单道理上来讲，你是一个他们叫氪金玩家，就是你是一个花很多钱的玩家。你花到了这些钱之后，必须得有足够多的人在那让你感受到你花了钱以后在玩过程当中的身份感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "对，不是有一个很流行的段子，大概是游戏巨头不会告诉你那个秘密，就是免费玩家也是提供给你的一个道具吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "对，是的，差不多就是这个意思。所以说你就得有人数，要不然氪金的部分也上不去。就像我们刚才回顾媒介一样，在PC的客户端游戏游戏的门它已经高到了不容易创新了，就是很难小公司再能做出各种不同的创业机会和创新类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "对，他们叫大作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "对，就跟拍军事大片，我给你一步推到，不是逐渐通过竞争推到了头。虽然刚开始的时候大家都是小成本，然后就很难在军事上再搞其他的更大投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "很有可能他就是一个行业的密谋，因为它有抬高门槛，门槛你的竞争会变少，就能做这个事情的人越来越少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "对的，就像我们在上一次在我们那个很长的讨论当中，就是说历史上来看，它阻碍生产力蔓延，最后都不能阻碍成功，因为大家都有对美好生活的向往。如果游戏的门槛高到了这个程度，就意味着新用户的友好度和创业公司的友好度，和创新的友好度都下降的很快。就是从整个这个行业来看，它就开始有了阻碍了。或者就跟我们刚才讲媒介当中文本的变化第一个循环一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "于是在08年之后就出现了另外一变化。那个时候iphone刚刚开始，所以还没到手机游戏。那个时候出现了另外一个变化，就是因为07年是facebook的用户增长第一次停下来，在暑期这个阶段。于是他就做了开放平台。开放平台了之后，引起了中国几乎所有巨头们的一次模仿，再往下的时候就出现了一个PC端的新事儿，包括开心网在内。于是大家就出现了新一波的叫开放性的社交平台，也包括那个时候连QQ都打开了，然后在facebook上出现了各种各样的开放平台，用其中做的最好和最赚钱的还是这样的。又来了每次一个新的技术变化，第一波赚钱的都是游戏，于是那个时候就出现了国内外有一大波国外叫z nga国内就是偷菜的社交游戏。对，相对是开心农场这样的。开心农场对然后那个的好处，就是其实你从游戏的游戏性上来看，肯定不如那些对战游戏或者那些多人角色扮演游戏那么投如何那么硬核，然后画面也比较简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "我都有点忘记了。当年比如说偷菜什么，它的盈利模式是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "没有太多，包括抢车位，后来在国外有了一些不同的付费方式了，就是包括自营的那所以那个时候就开始了交游戏。然后社交游戏就非常多的新公司在那边已经门槛过高，没有机会之后就投入来搞了这个社交游戏开放平台。有的人做国内，有的人做国外，有的人同时做。从这个意义上来讲，因为是站在别人的平台上来做，尤其这些巨头还能自己做QQ这块，做了偷菜的，虽然它也是个开放平台。Facebook到后来的时候，其实也自己做了一点社交游戏。然后zenn a就从迅速从创业公司变成了上市的时候，一百多亿美金，然后就跌没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "前前后后经历了大概4五六年，这大概是一个过程。但是这个过程的好处最少，它提供了一个新的游戏创业的机会，体验度完全不一样。虽然用户群的硬核程度差很多，但是它的宽度一下大了很多很多，从来不玩游戏。比如说我那个时候你看大家注册开心网，也是需要在里边偷个菜，弄个车位，抢个车位什么之类的对，它是不但降低了制作游戏的门槛，也降低了玩玩游戏的门槛。是的，但是那就几分钟就可以玩一下。对，其实它的社交性远大于它的游戏性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "坦率来讲，在一个平台上做大公司，比如说今天我们在亚马逊上说，有安克，还有其他的一些出海电商，或者说在facebook上开放应用的时候，有好多什么招聘，什么各种各样的。最早在社交游戏这一波才证明了说他们虽然培养了游戏的创新生态和新的游戏人群的社交属性。但是最后没有成就较长时间的真正意义上成功的公司。反正中国只有一个大平台。然后开心网因为各种各样的原因，后来往下掉的也比较快了。游戏QQ做了开放和做了泡菜之后，也对他影响也很大。再往下的时候，社交游戏就这么惊鸿一瞥的过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "当然那个时候还是惊心动魄，因为出来无数多看起来的创新机会，然后贴着社交游戏还有一波人创业。就是因为那个时候PC的客户端游戏已经卷到了大成本大制作，而且用户的门槛也很高。因为你一下一个客户端也是非常大的客户端。所以那个时候就因为中国的基础设施在奥运会那个时候，就0809的时候再一次提高的很快。我们讲宽带的速率和宽带入户的范围和宽带的成本，就是家庭宽带的月费这几件事儿再一次大幅度的覆盖度提高，所以又一次基础设施得到了改善。那个时候还有一波游戏，虽然我也其实不投游戏那个时候，但是我最少知道说那时候出来了一波轿网页游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "当然也包括从小游戏开始的，网页游戏就是不需要下客户端，直接在网页上载入就可以玩。但是因为这个原因，所以它轻很多，所以它从小游戏开始的。当然它的画面和体验感和流畅度也差一些，但是他也吸引了一些新用户，而且有一些从社交游戏开始的最轻的用户当中，也有一部分可以接触到网页游戏了。因为他心理负担比较小。你玩的时候就打开一个网页，然后就进去玩玩完了之后你就关了，以后这个游戏就关了也不需要考虑下一个客户端注册什么这些事儿。所以这两个并存的对那个重的极限的倒过来就是变成最轻的。就是只在网页上的和在社交平台上，甚至都是只以社交性为主的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "但是这两个网页游戏在中国还成立了一两个上市公司。最少是网页游戏开始去上市的，也包括那个时候的昆仑万维。再往下的时候，这两个趋势都变得一般了。因为它的游戏性确实不那么高。这个时候整个设备端发生了一次彻头彻尾的变化。虽然iphone是从07年开始的，但是它普及到中国的广义上来讲，大概是从11到12这个时间点开始。因为中国不是在一二年底开始变成了全球最大的智能手机市场，单一超过美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "对，今天类似于字节，几乎都在那个时间点前后。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "但是第一波赚钱的还是游戏。于是从一二年开始，在在网页游戏和社交游戏这两波看似给了新游戏创业公司和扩大了游戏用户群之后的这个生态里边。因为他没有承载大公司的机会，所以这里面的非常多人就开始比做PC客户端游戏的人率先转到了做手机游戏。然后那个时候的手机性能也受限，但是它提供了一种完全新的交互和体验。就是最早的切水果、愤怒的小鸟，什么城堡，就什么跑来跑去那个跳来跳去那个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "但那还是基于ipad .",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "pad和phone都有，那个时候就开始了手机游戏。当然也是从比较简单或者但是玩法完全不一样。因为他不是经常要划拉两下，就是因为他不是用那个触屏。对对对，手机游戏正儿八经是诞生了非常多的新公司了，是从上市公司的角度也是了，就包括这些网页游戏转进来的。手机游戏从创新类型玩法的轻游戏小游戏开始，就像什么水果，什么愤怒小鸟开始，随着整个手机也叫基础设施，就是处理器变好，屏幕变好，处理能力变快，所有的这些事儿的进展，然后手机游戏就开始变得越来越重度，就是要做的好玩度叫硬核度越来越高。然后硬核度越来越高，这段时间就出现了非常多一波的公司，就像大家老讲上海的那绩效四四项目对一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "我还记得在十年前，那个时候的B站推荐了一个游戏的初创公司，找到他们想要B站参与和共同推广的暖暖游世界，那个公司是叫跌纸。那个时候游戏还没上线了，就是刚刚只是开发了一个可看的原型。他就说那个是个女生换装的游戏，就是穿好看的衣服。然后当时我既是一个游戏的外行，又是一个比较直男的角度。他给我看这个游戏的时候，在2013年我都觉得我说这个怎么会有人玩呢？这完全都不能想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "后来当时这个事儿我最后还是投了赞成票，他就说他和他女朋友是在日本念的书，他就说他们对于做这种女性向的游戏，其实是有过观察思考和了解的。在日本市场，然后他说中国现在还没有女性项目的，专门给女性做的游戏，他讲的非常重要的叫手机。通过那些小游戏，最轻的就是什么愤怒小鸟，什么切西瓜这些就会使得游戏用户群比原来大了非常多。尤其是年轻女性，因为她们用iphone用的最多，所以尤其是年轻女性开始步入游戏这个群体。因为手机这个设备，所以说针对女性用户就应该有更女性用户的手游。然后我觉得他讲的这句话非常有道理，所以我就说好。当时B站推荐给我们说好，那我们我也赞成投，那我们就投了。当然投了之后是完全不知道会变成这种四小龙之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "简单来看，你看从PC上转移到手机之后，就变成了游戏的用户群扩大了。那个时候换了苹果手机的人，应该不太可能有人没下游戏玩过。然后扩大了用户群之后，他们得到了对女生更友善度高的游戏。这是当时这个叠纸或者叫暖暖环游世界开始的这个气机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "这条线一直走走到今天我觉得走到元神这块，几乎就已经回到了像当年PC走到了巨人时候的状况，就是门槛又急剧拉高。因为那个时候当时大家在讨论，我印象中就是三四年前就游戏已经中和难到了，你一把就要决策。对于大游戏，就真正意义上的精品游戏，就像原神这样，你要一把就决策，投下去最少是小几亿的钱，最少是上百人的团队，然后要开发2到3年。并且你并不确定2到3年之后，等这个游戏出来的时候，这个市场和这个游戏本身的竞争力到底是什么样的。但是你没有先砸下去，就跟拍大片一样，你没砸下去，这几个亿和这几百人你就你也没法知道这结果。而且你懂得是两年后的市场是什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "对两年后的市场，你从这个意义上来看，我觉得大概元神是个非常有意思的节点。当然我们把它比成巨人可能合适，可能不合适。我也还是个游戏外行，他在手机游戏上划时代的状况基本上就是这样。当然后面还经过疫情，当然疫情也带给游戏一些好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "就是因为大家待在家里的时间长了，这当然也是原神他们的好处了。这类游戏的好处了就是玩几个站时间长的，就包括大家那个时候王者荣耀，王者荣耀对，还有一个什么吃鸡。这些游戏当然借助疫情也都发展的非常好。但是那个时候就门槛已经确实是不管这里面的哪一个是对战的，还是不同的MMORPG的。就是手机上的游戏也已经硬核到了，或者重到了跟原来PC端发那个MMORPG1样，成本高、成本大、时间长，不确定性高，投入很大的这个阶段。我因为在游戏行业投资并不多，我猜在过去两三年里面，应该游戏的投资，不管是不是因为版号，应该游戏的创业公司我觉得应该还是减少了非常多。因为它门槛太高了，而且你已经很难在如此高的门槛上再找到所谓的完全不同的轻的类型片了。就像说它是各个方向上门槛都高到一定程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "游戏发展到这儿，按照历史规律上来看，他一般就会有些变化。因为它总是要有足够多的创新，并且能够带进来最好不同类型的游戏玩家，或者叫新的。同时这个变化应该是比较大的变化，以至于原来的游戏公司，就是大型游戏和超大型游戏公司，并不都能最快地迎接这个转变。通常都是这样，就像比如说PC上的社交和P转移动和PC转网页游戏客户端转网页游戏。最好它那个变化都要大到说不能所有人都意识到立刻就能转过来，或者就能适应这个转过来，因为它有很多设计上的不一样，你比如说电脑到手机上，它毕竟是有完全交互形式的不同。因为他要用更少的占资源，并且要更多的用一些不同的交互来从基因里从设计这个游戏等等。所以大概游戏就卡到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "然后游戏公司的变化也受中国的很多别的影响。2023年中国的游戏版号最后发了大概就是1000个游戏版号了。1000个游戏版号其实算比较多了，因为再往前一年是五百多，再往前一年是七百多。20年有1400停发，是哪一年没有停，它中间只是慢了。对，就五百多七百多。然后再往前最高的19年有1500的样子哈那大家都你也可以诟病说一千多还没到1300和1500，但我猜测从元神之后，由于门槛变高，即便是像成熟的游戏公司，他应该也很难同时推非常多的产品线在做新游戏。当然小的游戏公司就会更难一些，因为它确实门槛变高了，而且周期变长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "所以说考虑到这些因素，我觉得也许1000个版号大概跟四年以前或者五年以前的一千多个版号的市场满足度的或者叫市场供给度的水平应该差不多了。因为那时候游戏公司也更多一些做新游戏的热情。也更多一些，或者方向和机会也稍微多一点。虽然那时候也已经我们讲比较卷了，就是因为对游戏的这个大规模投入，所以回过头来讲，就是说我们投这个游戏的想法，只是在想说游戏是不是到了个该变化的时候，那变化是从哪儿来的呢？你也找不到更多的根据，只能是如下两件事共识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "第一个游戏的共识是虽然经历了疫情，密室逃脱、剧本杀所有的这些事情也变成了年轻人更喜欢的娱乐活动。我们作为中老年人，只能侧面去想象这些事情。被年轻人喜欢的原因是因为他自己是故事的一部分，并且他的体验度高过了被动的去观看一个不管是电影还是电视剧，还是戏剧，也包括那个话剧。你跟着那个演员交互的时候，对对对，你跟着演员跑来跑去，夜无人入睡。对对对，这个就意味着说他要求的沉浸度和代入感，和我能参与故事这件事情就变得对现在的年轻人更重要的这是一条线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "在这条线上原来我们看过一些文娱项目，曾经有过一度在视频里很火，突然一下又很火的种剧情的网剧。然后在那个时候，大家曾经在三年前有过一波小火，大家适应叫互动剧。就是你选择在这个关卡上停下来，你选择A和B将会发生的那个动作可能是什么？他们导向了不同的故事线索，用这种方式来带入消费者的这个情绪更多一些。但那个时候它很麻烦，因为你能设计的路线线条是有限的，你不能老让他选，要不然的话你拍的那个成本太高。这种多线索的事情也就小火了一下。但是这件事的火，当时还是因为觉得消费者就从刚才剧本杀等等这些洞察力来看，消费者还是更愿意变成故事的一部分和代入感。当然这里面也有一点点社交性了，然后这是第二个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "另外一个小变化，你今天只能讲说也有一个起来一下就掉下去的事情，叫元宇宙和元宇宙游戏。元宇宙更多的就是从美国那个什么o blocks什么，就是自只能在里面设计一些游戏里的道具。就是我能自己建造一个小的地点，以及游戏里边的游戏的mode，然后用这种方式来参与。好，那元宇宙这个事儿在短期之内起来之后又下去了，是因为这个门槛还是挺高的，你就得在里边要建这些游戏里边的这些物件和对玩家的对玩家的，对，而且你做出来了之后，如果不是特别资深的人，你做出来别人也觉得不一定好玩。所以说就元宇宙起来就掉下去了，这是第三个。但是这件事体现的也是想要用户参与进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "最后一件事儿，今天变化最大的就是所谓大模型。大模型的好处就是它带给剧情发展比较多的创作可能和相对较低的创作成本。以前你得让人来写好多，然后来选，现在反正他也能帮你不停的编。当然有合理性的问题，但是如果你的预期本来就是一个非现实的东西，他那个合理性就变得没那么重要了。他只要能把这个话和故事情节给你往下编就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "然后今天还有一些什么纹身图，什么纹视频。只要你不是完全的现实向的事情，是个这种想象中的东西或者偏虚拟的东西，他只要能生出来不要太离谱，不要看起来跟文本内容差的太远，那理论上你也都能接受，反正你也没想过他应该是啥样。大模型上显著降低了这种类型的创作成本，或者叫多线索故事情节驱动你参与故事情节的创造，以及与之所对应的游戏的画面背景和这些观看角度等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "就是我讲的是视觉上的成本大幅度降低，而且它有一定的开放性。所以我们当时只是在赌这种事儿会不会带来一些游戏的新的变化和方向，所以就make了一点小赌注。回过头来讲，就是所有的这些事情只是在讲说中国的游戏是咋发展的那最后回到那个征集意见稿，其实征集意见稿就像你刚才讲的，我有两个身份，我作为孩子家长，而且孩子凑巧在这个阶段爱玩网络游戏。你要问我作为家长的角度就挺好的。对所有限制游戏的我都觉得挺好啊。如果纯家长，但是如果作为一个投资人，我猜可能你要去审慎的看一下，为什么会有这个政策征集意见稿。我猜这个征集意见稿多多少少他最少有部分的出发点是为了让游戏回归，游戏好玩。就是你既不能靠你有巨大的平台级的用户量往游戏里导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "用户就是通过诱导，通过奖励，通过刺激这种行为，因为这是个某种意义上的不公平竞争。大家来不一定是因为好玩，只是因为我凑巧是你别的一个。就像原来最早的网易用他的1631样，或者就像腾讯用它的这个大规模的平台，比如说不管是QQ还是微信，这是一类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "第二类就是说你就像我刚才讲那个卷用户行为或者叫运营动作。就是每日登录这些什么充值的状况，充值的限额，充值的这个数额频率等等这些事儿。说白了就是说他可能也许有一个出发点是让游戏回归。游戏好玩本身就是我要想来玩，是因为我想来玩，不是因为你老刺激我，让我不停的来回登录，或者说用别的方法来诱导我充值，大概就是我要看这个防沉迷系统，防沉迷系统对他有一点初衷是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "但是回过头来讲，这个征集意见稿出现的时间比较特别。它再往前的时候，正好在我们上一期当中，我们讲了中央经济工作会议刚刚提到说这次叫做先立后破和以进促稳。当然你从结果上来讲，我们不能讲叫它破，它可能是要规范刚才我们讲的叫游戏回归好玩和用户自愿这两件事本身。那就是你不要用其他的方法来过度的刺激和诱惑。但是你从整个行业上来看，它也许把它视为了某种意义上的破。当然放游戏版号放到1000个算是利。那本来可能也许这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "打一巴掌给几个这个市场是不是这么解读的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "这种政策本来叫边破边立。当然我觉得手机游戏到了一个也许有变化的时间点了。然后另外一个是中国的游戏还肩负了俩别的责任。第一个是你从我们讲过的这这个游戏的简单历史就可以看到说，每次承载技术和基础设施变革的最新体现出来的赚钱应用生态都是游戏。那今天AI很有可能也会是其中一个类型。第二个是中国现在的游戏是三千多亿。比如说2023年我们的出口就有中国游戏的出口的产值也到了一千多亿，就大概3比1这个范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "今天中国的另外一个，今天国际局势太复杂，所以导致所有官方的这些文化层面的推动都是不容易的。比如说孔子学院等等。但今天最容易的出口，并且已经证明接受度最高且最快的，就比如说当然tiktok肯定是一个。这是娱乐的电视剧短剧。包括在互联网上看看文网文。对，还有最明显的收入最高的就是游戏，就是中国游戏公司，尤其网络游戏公司出去卷别人。所以从这个意义上，他最后游戏也承载了这个部分叫文化出口的概念，承载AI类的技术落地和承载文化口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "它大概从这两个意义上来看，应该游戏最后都会在这两个角度上得到拉展。最好它是个组合，就是又是游戏行业的创新。比如说能让用户代入度更强，参与故事情节等等等等，同时又能出口绢的。好，当然在国内如果版号这么往下放的话，应该也还可以立足，同时还能够创收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "我就想起来就是游戏之前它其实还有一轮就是针对短视频。其实当时也是疫情期间出来的，短视频平台登录之后，它要设定一个防沉迷的，就是一个你说长视频台短视频短视频，短视频当年抖音上什么，对，就是快手，就是你登录它就要弹出一个窗口，就是提醒你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "什么少年模式，就类似于这样的青少年模式。对我知道长视频好像也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "在疫情期间出的，其实那个时间点的问题就是他时不时的会有这样的一个可能出乎大家意料的事情发生。我觉得应该还是会很影响到大家对资本市场的信心，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "有可能我其实觉得中国有一个每个人都知道和讨论的公司，非常有意思，就是腾讯当时比如说不管是国外的新的游戏发行平台，还是原神等等四小龙的出现。本来大家其实在里边有一个有意思的信号是，我不主要通过借助腾讯平台和大量付费的运营获取用户，我也能独立的变成跟腾讯游戏平台抗衡的游戏。这是大概大家讲所谓叫新的游戏四小龙的有一部分原因。但这句话当中其实隐含了另外半句话，是大家之前很难预期有要不然跟腾讯合作，要不然被腾讯收购或者叫影响的游戏公司。大家以前觉得不太容易有这种现象，有网易，网易很好。网易也是我讲的网易其实最早是靠163邮箱推广，他也有他自己的渠道。对，但是网易是唯一的，就在四小龙之前，网易的几乎算是唯一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "一个完美世界是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "那个不算特别典型了。今天大家因为在游戏上的创业已经没有那么如火如荼了，所以大家不太再去诟病这些事情。但是大家在四小龙这个问题上应该隐含了刚才那个含义，就是我不跟你进行任何独家或深度的合作，我也能够变成一个好的游戏公司。这是大家寄予厚望的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "你但是这个问题是始终存在的。就像去年网易推了一个有一点点游戏玩法变化的一个创新游戏，叫蛋仔派对，财务表现和整个游戏表现巨好。然后腾讯大概用了大概大半年的时，今天推的那个圆梦之星跟蛋蛋派对厢。然后腾讯在推圆梦之星的时候，在微信里只要你提到圆梦之星四个字，就可以有满屏的动画。那基本上就是都用它比较大的力度在推了，他推的对象基本上就是亿的微信用户。我们回过头来讲板属这个事儿，征求意见稿，但是我猜这个事儿后来有点变数，因为后来有点变，肯定会有的。对，因为就凑巧他推出来的这个政策窗口标特别一些，所以可能后面也许会有调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "对他可能不止市场有反应，监管内部可能也会有讨论，重新会对这个事情会有一些讨论会。有其实游戏从去年到今年有一个很火的游戏叫什么你被美女包围了，那是一个小游戏。它就是那种制作成本很低的突然。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "但这种它问题是它不能成为一个游戏类型。我们刚才讲的就是这种什么偷菜，什么社交游戏，或者是商家玩游戏，他们都在阶段性上成为过一个游戏玩法的类型。而且不能只有这一下，它后边还要有不同方向的好多个同一类的那一下才行。就像或者当年最早在90年代末期的时候，大家发明那个棋牌游戏，就是在互联网上联的联动。它最少是个类型，这种小的H5类的游戏，突然一下出来一下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "历史上有过好几次。好吧，谢谢凤叔，我们下次再聊，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论涵盖了多个焦点话题，包括对2024年首期节目的展望，网络游戏管理办法征求意见稿发布后对市场的冲击，如游戏股的大幅下挫和公众热议，以及游戏行业过往的发展历程、各阶段特点与面临的挑战。此外，探讨了大模型技术对游戏行业可能引发的变革，包括文化传播与技术创新的角色，以及游戏公司如何应对当前与未来的机遇与挑战。整体而言，讨论既回顾了游戏行业的历史，也展望了其未来发展方向，强调了政策变化、技术创新及市场反应对行业的影响。",
    "qa_pairs": [
      {
        "question": "在2024年新年伊始，你有什么具体的新年打算？",
        "answer": "2024年我的新年打算主要是学习和阅读，进行高强度的输入。",
        "time": "00:01:49"
      },
      {
        "question": "对于媒体状态和内容形态的集合点，你有什么想法或规划？",
        "answer": "目前还没有特别具体的产品想象，但提到过有人在公众号后台留言提到过类似问题，并分享了自己的产品尝试。",
        "time": "00:03:41"
      },
      {
        "question": "从媒体角度来看，文本文章的创作门槛是比以前高了还是低了？视频取代文字的影响更大还是相反？",
        "answer": "相较于视频，文本（如一千字左右的文章）的创作门槛相对较高，这限制了内容的大量产出。而从当前平台数据来看，视频平台的用户活跃度普遍高于文字平台，例如头条的视频平台。",
        "time": "00:04:50"
      },
      {
        "question": "文本形态经过迭代后，是否影响了媒体形态的更迭，还是仅限于内容形态的变化？",
        "answer": "文本形态的迭代确实影响了媒体形态的更迭，不仅内容形态发生变化，如文本变成音频或视频，媒体形态也相应地随着全民娱乐和各种兴趣功能的发展而迭代更新。",
        "time": "00:05:29"
      },
      {
        "question": "对于机构媒体以官方身份入驻抖音等平台的现象，你是如何看待的？",
        "answer": "我非常鼓励机构媒体以官方身份入驻抖音等平台进行活动。因为在电商演化的过程中，从淘宝的淘品牌阶段到天猫重视品牌，再到机构媒体在公众号上有良好表现，这一过程表明机构媒体通过官方账号参与平台活动能够有效利用消费升级趋势，实现品牌推广和内容传播效果。",
        "time": "00:06:04"
      },
      {
        "question": "在短视频平台上，用户在经历了广泛浏览之后，是否还有选择，这是否为大机构媒体留下了空间？",
        "answer": "是的，当用户开始有更多的选择后，确实为大机构媒体留下了空间。用户更倾向于观看那些有质量保证、可信度较高或者有品牌背书的内容。",
        "time": "00:07:22"
      },
      {
        "question": "您个人看公众号的习惯是什么样的？",
        "answer": "我个人主要关注两个公众号，一个是“路透财经早报”，每天早上推送各类重要新闻，阅读量稳定在大约1.2万左右；另一个是名为“晚点财经小晚”的公众号，虽然阅读量相对较低，约为四五千，但其内容非常垂直精准，吸引了对特定领域非常感兴趣的人群。",
        "time": "00:08:04"
      },
      {
        "question": "游戏行业经历了哪些发展阶段，并且为什么现在要讨论游戏公司的投资问题？游戏公司红利时期的情况以及游戏模式上的中国式创新体现在哪些方面？",
        "answer": "游戏行业最早造就了中国的首富，如陈天桥等，他们在互联网刚刚发展起来的第一个阶段抓住了机遇。当时以盛大和九城为代表的公司通过引进游戏如传奇、魔兽等赚得了巨大财富。随着行业发展，游戏从纯引进转变为引进与自研并行，同时游戏模式也有所创新，比如从按时长收费转变为道具收费的免费模式。这些变化以及基础设施的提升（如宽带接入率增长）都对中国游戏市场产生了深远影响，进而引发了关于游戏公司投资价值的讨论。游戏公司在红利时期主要依赖于网络游戏的兴起，尤其是客户端游戏的普及。在游戏付费模式上，中国进行了创新，从最初的按时长收费转变为道具收费的免费模式。这种创新发生在2005-2006年左右，伴随着中国宽带接入率的飞速增长和网吧数量激增，使得游戏公司能够通过优化游戏体验和运营方式，让用户在不付费游玩的基础上产生消费，从而大幅提升了游戏收入和人群规模，同时也降低了渠道成本的压力。",
        "time": "00:10:02"
      },
      {
        "question": "在PC客户端游戏领域，为什么对小创业公司的机会变少了？",
        "answer": "因为模式创新之后，这类游戏变得大且复杂，需要大量投入，尤其是氪金玩家的存在使得游戏人数必须足够多以确保其身份感和体验。这种情况下，小公司很难在研发投入、运营方式和容纳人数等方面进行创新，门槛提高，导致小公司创业机会减少。",
        "time": "00:14:05"
      },
      {
        "question": "游戏行业的高门槛是否形成了行业壁垒，并阻碍了创新和新用户友好度？",
        "answer": "是的，高门槛抬高了竞争门槛，使得能在这个行业中成功的人越来越少，同时也降低了新用户的友好度和创业公司的创新空间，从整体行业角度看，这种情况实际上形成了阻碍。",
        "time": "00:15:25"
      },
      {
        "question": "08年之后游戏行业的变化是什么？",
        "answer": "08年iPhone开始兴起，手机游戏市场出现变化。同时，由于Facebook用户增长放缓，开放平台的出现引发了中国巨头们的一次模仿潮，随后PC端出现了新的开放性社交平台，如开心网等。这一时期，由于门槛降低，许多新公司在开放平台上开发社交游戏，尤其是以偷菜、抢车位等为代表的简单易上手的游戏迅速流行起来。",
        "time": "00:15:57"
      },
      {
        "question": "社交游戏的盈利模式是什么样的？",
        "answer": "初期社交游戏盈利模式并不复杂，但随着付费方式的发展，部分社交游戏开始引入自运营模式，出现了各种收费方式。尽管这些社交游戏的游戏性相对较低，但降低了制作和玩游戏的门槛，吸引了大量非硬核玩家，同时也提供了新的游戏创业机会。",
        "time": "00:17:43"
      },
      {
        "question": "社交游戏浪潮对中国游戏行业有何影响？",
        "answer": "社交游戏浪潮虽然培养了游戏创新生态和新的社交属性，但并未孕育出长时间成功的大型游戏公司。虽然中国有大平台如开心网，但在激烈竞争下发展受限。而随着基础设施改善，网页游戏因其轻便性也开始崭露头角，部分网页游戏公司甚至成功上市。然而，随着设备端智能手机的普及，网页游戏和社交游戏逐渐回归一般状态，游戏性和设备性能成为主要制约因素。",
        "time": "00:18:15"
      },
      {
        "question": "游戏行业从网页游戏和社交游戏转向手机游戏的初期情况是怎样的？手机游戏发展到今天，尤其是元神这类游戏出现后，行业面临了哪些变化？",
        "answer": "在一二年左右，网页游戏和社交游戏为新游戏创业公司提供了机会，并扩大了游戏用户群。由于当时手机性能受限，但提供了全新的交互体验，许多原本做PC客户端游戏的人开始转向手机游戏开发，比如最早的切水果、愤怒的小鸟等轻型小游戏，随着手机硬件设施（如处理器、屏幕）的升级，手机游戏逐渐变得更加重度化，玩法和设计要求越来越高。手机游戏经过发展，用户群扩大，门槛显著提高。以元神为例，其开发成本高昂，需要投入小几亿资金、上百人团队进行2到3年的开发，且市场竞争力和最终成功具有不确定性。疫情虽然给游戏行业带来一定好处，但也使得手机游戏变得更加硬核，成本高、周期长、不确定性大，导致游戏投资减少，创业公司减少。游戏行业正面临一个需要大量创新并吸引更多不同类型玩家的重大转变阶段，而这一转变往往难以让所有公司迅速适应。",
        "time": "00:20:55"
      },
      {
        "question": "B站推荐的暖暖游世界这款游戏最初是怎么被看好的？",
        "answer": "当时B站推荐了一个初创公司叠纸的暖暖游世界，虽然游戏原型仅是一个女生换装的游戏，但创始团队认为针对女性用户的友好度高的手机游戏市场存在巨大空白。他们观察到日本市场已有针对女性玩家的游戏，并预计随着类似愤怒小鸟、切西瓜等简单易上手的小游戏普及，将吸引更多年轻女性步入游戏群体，因此看好暖暖游世界作为女性向手游的可能性。",
        "time": "00:22:48"
      },
      {
        "question": "近年来中国游戏版号发放情况如何，对游戏行业有何影响？",
        "answer": "2023年中国发放了约1000个游戏版号，相比前两年有所增加。但随着门槛升高，即便是成熟的大型游戏公司，可能也无法同时推出众多产品线进行新游戏开发，更不用说小型游戏公司了。游戏版号发放数量的变化反映出游戏行业面临的挑战和变化，即在高门槛下，创新难度和市场适应性的要求也随之提高。",
        "time": "00:26:48"
      },
      {
        "question": "在当前的游戏市场中，1000个版号是否能与四五年前提供的市场满足度相媲美？游戏行业当前面临的变化主要来自哪些方面？",
        "answer": "是的，考虑到游戏公司的数量、创作热情以及游戏行业的活跃度，1000个版号现在大致能够达到与四五年前提供的市场供给水平。当前游戏行业的变化主要体现在三个方面。首先，密室逃脱、剧本杀等互动娱乐活动受到年轻人的喜爱，他们更愿意成为故事的一部分并获得高沉浸度和代入感。其次，互动剧作为一种尝试，虽有一定热度但因设计路线有限而未持久火爆，这反映了消费者对参与故事和社交性的需求增加。最后，元宇宙概念初期兴起后又有所降温，尽管它尝试提供用户自定义游戏道具和场景的机会，但由于门槛较高并未取得长期成功。",
        "time": "00:27:34"
      },
      {
        "question": "大模型在游戏行业中的应用带来了哪些显著的变化？",
        "answer": "大模型在游戏行业中的应用降低了非现实向内容创作的成本，尤其是剧情发展的创作可能和成本。它能够根据非现实设定生成合理的情节，降低了多线索故事情节驱动以及游戏画面背景、观看角度等制作成本，从而为游戏带来了新的变化和方向。",
        "time": "00:30:56"
      },
      {
        "question": "关于征集意见稿，从家长和投资人的角度有何看法？",
        "answer": "作为家长，我认为对游戏的限制措施是合适的；而从投资人角度看，政策征集意见稿可能旨在规范游戏市场，让游戏回归好玩的本质，减少诱导消费和不公平竞争。此外，政策出台的时间点与中央经济工作会议提出的“先立后破、以进促稳”精神相吻合，可能是要破除过度刺激和诱惑用户的行业现象，同时推动游戏行业健康发展。",
        "time": "00:33:11"
      },
      {
        "question": "在当前国际局势复杂的背景下，中国官方的文化层面推动面临哪些挑战？游戏行业在文化出口和技术创新上可以如何发展？",
        "answer": "当前中国的文化出口推动，如孔子学院等项目，由于国际局势复杂而面临一定的困难。相比之下，TikTok、电视剧短剧以及网络游戏作为文化出口的方式，因其接受度高、传播速度快而显得更为容易。游戏行业可以从两个方面进行拓展：一方面，通过游戏行业的创新，提升用户代入感和参与故事情节的程度；另一方面，推动游戏出口，尤其是网络游戏公司，利用游戏承载文化输出和技术落地。同时，在国内版号发放政策的影响下，游戏行业也能立足并实现创收。",
        "time": "00:34:23"
      },
      {
        "question": "疫情期间短视频平台采取了哪些防沉迷措施？",
        "answer": "疫情期间，短视频平台如抖音、快手推出了青少年模式等防沉迷措施，当用户登录时会弹出窗口提醒，并设定了一系列限制措施。",
        "time": "00:35:24"
      },
      {
        "question": "游戏行业是否存在不依赖腾讯平台也能成功抗衡的现象？对于腾讯在游戏市场上的影响力及最近的一些动态有何看法？",
        "answer": "是的，在游戏行业中存在这样的现象。例如，在被称为游戏行业“四小龙”的新游戏公司中，它们成功地独立发行并运营游戏，打破了之前必须与腾讯深度合作或被其影响的局面。腾讯在游戏市场具有显著影响力，即使面对新兴游戏公司如网易的成功案例，市场仍期待新的游戏公司能在不依赖腾讯平台的情况下也能脱颖而出。此外，腾讯在推广新游戏时表现出较大力度，例如最近推出的《圆梦之星》在微信平台上进行了广泛推广，但这种现象也引发了关于政策窗口变化和监管内部讨论的可能性。",
        "time": "00:35:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "网络游戏管理办法征求意见稿引发市场波动",
        "summary": "2024年初期，版署发布网络游戏管理办法征求意见稿，此事件在创业公司和二级市场中引发广泛关注和讨论。该意见稿旨在限制游戏过度使用和高额消费，但发布后，游戏股出现大幅下跌，如网易市值一度下跌25%，腾讯下跌约12%，并波及港股市场。此次波动再次引发了对监管文件及其影响的深入讨论，反映出市场对政策变化的敏感性和对未来发展不确定性的担忧。"
      },
      {
        "time": "00:01:28",
        "title": "探讨媒体形态的演变及未来趋势",
        "summary": "在2024年的背景下，对话集中于个人的新年计划，特别是对于学习和阅读的强调，以及对未来媒体形态的思考。讨论从个人的经历展开，触及到对于媒体变化的紧迫感，以及从文本到视频的不同媒体形式的迭代过程。特别地，讨论了内容创作的门槛、用户生成内容(UGC)的重要性以及未来媒体形态可能的融合趋势，包括对融媒体的探讨。整体上，这次对话呈现了对当前媒体状态的反思和对未来的展望。"
      },
      {
        "time": "00:06:04",
        "title": "短视频平台上的内容消费升级与垂直细分趋势",
        "summary": "在过去几年里，一些机构和媒体的朋友考虑在短视频平台上寻求发展机会，主要原因是电商的演化，如淘宝从淘品牌到天猫的转变，以及消费升级的趋势，吸引了如优衣库、安踏等大品牌入驻，表现良好。此外，公众号上的机构和媒体账号也显示了优秀的成绩。讨论强调，随着用户对内容质量要求的提升，短视频平台上的内容消费升级和垂直细分将成为趋势。用户在经历了一段时间的广泛内容消费后，将更倾向于选择高质量、有品牌背书的内容。同时，市场上也会出现更多针对特定受众的垂直内容，这为机构和媒体在短视频平台上提供了机会。"
      },
      {
        "time": "00:09:01",
        "title": "中国游戏产业发展及投资分析",
        "summary": "讨论集中在游戏产业的发展周期、投资机遇以及相关政策变化对行业的影响。提及中国游戏公司经历的几个阶段，包括早期的引进游戏到后来自主研发的转变，以及这一过程中产生的财富效应。特别提到新规出台前后对一个游戏投资项目的影响，尽管存在争议，但最终决定继续投资。此外，还回顾了中国互联网发展初期，游戏成为率先实现盈利的领域之一，造就了如盛大和九城等公司的财富故事。"
      },
      {
        "time": "00:11:14",
        "title": "中国PC客户端游戏的发展与变革",
        "summary": "从90年代后期到2000年代，中国PC客户端游戏经历了从引进到自研的转变，游戏的复杂性、美术质量等不断提升，同时伴随而来的是游戏门槛的提高。在此期间，中国游戏行业由按时长收费转变为道具收费的免费模式，这一模式的转变受到宽带普及等基础设施改善的影响。此外，游戏行业也经历了从大型客户端游戏到社交平台小游戏的转变，如开心农场等，显示了技术革新对游戏行业的影响。"
      },
      {
        "time": "00:17:02",
        "title": "社交游戏的发展历程与市场变迁",
        "summary": "社交游戏曾经凭借其低门槛和高度的社交性吸引了大量用户，创造了许多创业机会。早期的社交游戏如偷菜和抢车位简化了游戏制作和玩家参与的门槛，使得不常玩游戏的人也能轻松体验。随着时间的发展，社交游戏经历了从蓬勃兴起到迅速衰退的过程。一方面，社交游戏的轻度游戏性和社交属性吸引了大量用户，促进了游戏创新生态的发展；另一方面，社交游戏也面临着盈利模式单一、用户粘性不高等问题，导致许多公司未能实现长期成功。随着智能手机的普及和移动互联网的发展，游戏市场经历了重大变化，社交游戏逐渐让位于更加多样化和复杂化的移动游戏，表明了市场和用户需求的不断演变。"
      },
      {
        "time": "00:20:51",
        "title": "手机游戏的发展历程与市场变迁",
        "summary": "从2012年开始，随着网页游戏和社交游戏的兴起，游戏创业公司大量涌现，扩大了游戏用户群体。由于大型游戏公司难以容纳所有创新，许多开发者开始转向手机游戏，利用其提供的全新交互体验。早期的手机游戏，如切水果、愤怒的小鸟，以简单玩法吸引了大量用户。随着手机硬件性能的提升，手机游戏开始向重度游戏转变，出现了更多需要大量资源和时间投入的大型游戏项目。此外，针对女性用户的游戏，如暖暖环游世界，也获得了成功，体现了手机游戏市场的多样化。整体上，手机游戏的发展不仅促进了游戏内容和玩法的创新，还使得游戏用户群体更加广泛。"
      },
      {
        "time": "00:24:45",
        "title": "探讨游戏行业的发展趋势和挑战",
        "summary": "对话内容涉及了对两年后游戏市场的发展看法，特别强调了《原神》作为游戏行业的一个重要转折点。讨论了疫情对游戏行业带来的正面影响，如增加玩家在家时间，从而促进了如《王者荣耀》和“吃鸡”等游戏的发展。同时指出，近年来游戏行业面临的挑战，包括开发成本的增加和市场准入门槛的提高，导致游戏创业公司数量减少。还提到了中国游戏版号发放情况及其对游戏市场的影响，认为版号数量的增加可能与市场对新游戏的热情有关。最后，提出了游戏行业可能面临的转变和创新的必要性。"
      },
      {
        "time": "00:28:11",
        "title": "游戏行业的发展趋势与政策影响",
        "summary": "对话内容涉及游戏行业在疫情期间的变化，包括密室逃脱、剧本杀等成为年轻人喜爱的娱乐活动，以及互动剧、元宇宙游戏的兴起与衰退。讨论强调了玩家对于故事参与度和代入感的追求，以及大模型技术如何降低了游戏创作成本，推动行业创新。同时，也提到了作为家长和投资人对游戏限制政策的不同看法，反映了对于游戏好玩性的重视以及对未来游戏发展方向的探讨。"
      },
      {
        "time": "00:32:45",
        "title": "游戏行业政策及市场趋势分析",
        "summary": "讨论重点在于游戏行业内的用户行为、运营动作，以及防沉迷系统的实施初衷。提及政策对游戏行业的可能影响，以及游戏作为技术和文化出口的重要角色。分析了中国游戏产业的出口产值和文化输出潜力，同时指出了游戏版号政策对市场信心的影响。还讨论了游戏行业内部竞争，特别是腾讯和其他游戏公司之间的竞争态势，以及小成本游戏的市场表现和类型演变。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "盛大、九城等公司引进国外游戏"
                },
                {
                  "children": [],
                  "content": "中国的互联网刚刚起步，游戏开始赚钱"
                }
              ],
              "content": "早期阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自研游戏开始出现"
                },
                {
                  "children": [],
                  "content": "游戏门槛提高，玩法、美术等方面持续优化"
                },
                {
                  "children": [],
                  "content": "游戏收费模式由时长收费转变为道具收费"
                }
              ],
              "content": "PC客户端游戏发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着智能手机普及，游戏用户群扩大"
                },
                {
                  "children": [],
                  "content": "游戏玩法从简单的小游戏到重度游戏的转变"
                },
                {
                  "children": [],
                  "content": "技术进步使得手游画面和体验大幅提升"
                }
              ],
              "content": "手机游戏的兴起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "游戏版号发放数量变化对市场的影响"
                },
                {
                  "children": [],
                  "content": "政策调整对资本市场信心的影响"
                }
              ],
              "content": "游戏政策和版号影响"
            }
          ],
          "content": "游戏行业历史演变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI模型降低创作成本，提供多线索故事情节的可能性"
                },
                {
                  "children": [],
                  "content": "技术驱动的新游戏类型和体验"
                }
              ],
              "content": "AI技术的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过社交媒体平台推广的游戏"
                },
                {
                  "children": [],
                  "content": "轻量级游戏吸引非传统游戏玩家"
                }
              ],
              "content": "社交媒体游戏和轻游戏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国游戏作为文化输出的重要形式"
                },
                {
                  "children": [],
                  "content": "面临的挑战和机遇"
                }
              ],
              "content": "文化出口和国际影响"
            }
          ],
          "content": "游戏行业创新方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话中表达了对游戏行业将如何适应新技术、新政策和市场需求变化的思考"
            },
            {
              "children": [],
              "content": "对未来游戏行业可能的创新方向和变化持开放态度"
            },
            {
              "children": [],
              "content": "讨论了家长和投资者对游戏行业规范发展的不同视角"
            }
          ],
          "content": "对游戏行业未来的展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "防沉迷系统的推广和实施"
                },
                {
                  "children": [],
                  "content": "对未成年人保护的加强"
                }
              ],
              "content": "政策对游戏行业的规范和引导"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "限制游戏过度消费"
                },
                {
                  "children": [],
                  "content": "促进游戏内容的健康和多样性"
                }
              ],
              "content": "游戏内容和收费模式的监管"
            }
          ],
          "content": "游戏行业监管政策"
        }
      ],
      "content": "对话内容总结"
    }
  }
}