{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "65ab2195d77f0b0c9599e1b0",
  "title": "Vol.93 宏观漫谈41｜今天应不应该买A股：与李丰聊中国的资本市场",
  "task_id": "dexp9j6mj84kq5ol",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。今天是继续我和枫叔的宏观漫谈，然后也是继续上次我没有聊完的话题。可能很多关心资本市场的人会很关心的一个问题，也是大家讨论比较热烈的。就是我们今天的A股市场，然后刚好是1月8号，什么上证指数也跌到了2900点以下，有各种各样的声音出现。其实同时也很好玩。因为现在有一个热播的剧繁花，它里面的主角其实也是相当于是参与了早期的A股市场的一个玩家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "问一个比较基本的问题，我觉得可能很多人也有这个疑问。我不知道丰叔你觉得今天中国的这种资本市场，它反映的到底是什么？是大家的信心，还是经济的基本面，还是我们上市公司的这个质量，还是外资对中国的态度什么等等之类的。它到底反映的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "挺好的，你要想答案，我猜他可能各个部分都有你从今天的情况来看，也许它既反映了比如说我们金融的体系整个在调整，当然既包括金融本身的结构调整，也包括金融的监管管理和各个机构的主要人员的调整。对于金融机构的从业者来看，这肯定造成了一定的影响和一定的预期问题。就是因为你毕竟面临到一个方向的调整，也许你的领导也调整，或者说你自己所在的岗位也有可能会调整。这大概是一部分影响金融机构本身的。当然金融机构这里边就含了这些公募，监管机构，以及包括相关的资金机构等等。当然也包括监管层的，这是一部分。就像你讲那个外资对于中国经济的描述影响外资对中国经济的配置这一块儿，我们会有一个简单的小分析，能看到这是影响一部分。然后中国经济本身，尤其在今天大家情绪反馈上的不乐观，也是影响一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "最后你还讲到了其中一个问题，就是我们之前花很多时间讲过中国经济结构调整。中国经济结构调整可能这里边也意味着叫原来作为支柱型的经济增长行业本身有一个切换。那你就刚才讲到了上市公司的调整。当然在过去两三年里面，大家在A股市场炒作过不同的题材，这些题材当中也比较多的部分，不管是新能源，AI，算力，甚至包括华为，新能源车等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "大概这些不同的题材本身也倒是确实是新结构上的这些事物。但是总体来讲，中国的上市公司，目前为止的A股上市公司比较多的，它也会受到中国经济结构调整的一些影响。所以调整的概念就是既是上市公司当中的可能主要的上市部分，是过去经济结构当中的主要代表。当然他们其中也有很多正在或者说已经转型的，就像我们在上一个很长的博客当中提到过的，就是我们拿高技术附加值来看，它现在不是才占到了制造业的5分之1和中国GDP的5%点几。代表了新的周期的这个行业的这些部分，其实在GDP当中占比还是低的这也就意味着规模以上企业其实数量是不够的。从整个的样貌上，过去20年比之后的20年，上市公司的主体构成的这些公司上可能也会发生一些切换。所以大概这几件事儿共同作用在了今天的这个市场当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "就是简单来讲，金融机构外资中国经济预期的保守，或者叫情绪上的不乐观，以及加上中国经济结构转型给传统公司带来的挑战，以及新代表未来的企业的总量和规模还不够大，上市公司也面临到一个整体结构调整。大概这几件事共同作用。当然今天要谈的这个话题就是要涉及到将来往后看的话，金融的结构调整到底在较长时间段之内意味着什么？今天我们再来讨论2024年如何看待中国资本市场，以及是否该买股票。尤其像蒋总这样从来不买股票的，到底应不应该买股票？到底不应该追寻他们开玩笑的叫什么胡锡进、胡锡退，这就是一个今天要讨论的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "邓平说了，你不买股票，对，这也是一种价值投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "不买股票也是一种价值投资，它是一种态度，但不是一种投资。就是持有现金可以是一种态度，但持有现金在绝大多数情况下并不能算投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "对，那他的逻辑是这样的，因为他是从巴菲特芒格那派下来，就是说你要恪守你在你的能力圈范围之内去投资。只有当你真正看懂这家公司的时候，你才再来投资这家公司。然后这个时候就有人说说，阿段我怎么觉得我哪家公司也看不懂呢？然后大明就回复说，这时候你不买股票也是一种价值投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "那我这个觉得是对的，这个是对的，就是要在自己能判断的范围之内，经历过多个角度和要素的思考。By the way, 我先插一会儿，因为马上就要到春节了，我们有非常多的CEO和一些朋友来最近问到了关于2024年的展望问题。我们在讲2024预测的时候，我们先讲一个最近好玩的现象。因为我们之前说新疆和东北会复兴，当然新疆已经在旅游热过了，但是比较出乎意料的是，东北振兴这件事儿的第一个冒出来的特殊话题是哈尔滨最近旅游火的一塌糊涂。我不知道你怎么看哈尔滨旅游火这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "因为哈尔滨是有旅游火的先天条件的。你去过哈尔滨吗？我去过。对，它整个它确实是相对于中国其他城市而言，是有一个很好的旅游的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "基础的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "东方小曾经的这是一个。然后另外一个我老觉得比如说像新疆和东北复兴这事儿，不能寄希望在发展旅游业上涨不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "但是你就从过往这几年发生过的事情上来看，我们做过一次不是很长的话题是关于中西部的贸易转移问题，就是承接东南沿海。像重庆也大概在四五年前，突然一下在网上变成了话题城市旅游热点。但是它的城市也确实有特色，然后搭上了一点点长沙和成都。然后接下来又又搭上了一小段时间的西安，再往下就是新疆和这次的哈尔滨。也许是经济的底层变化带来了一不同的影响。当然加上互联网的传播，加上这些城市本身的特点，突然一下变成了被关注的旅游城市，就突然一下火了起来。但是重庆现在旅游仍然火了，但只是没有那么大的话题性了，因为不能老讲一模一样的事。当然新疆也经历过这个事情了，今天这个叫泼天的富贵轮到了哈尔滨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "如果你要单纯讲他的，比如说这个地方它的旅游或者服务业收入的话，我自己觉得他至少可能有三个方面的因素。当然比如说它本身无论是重庆还是新疆，还是哈尔滨，它本身都是非常有特色的旅游地。这肯定是一个基础的条件。他可能有一个更重要的东西是确实是本身他们在当地的服务业的供给。因为我也去过新疆，当然时间比较久了，包括内蒙古总的感受而言的话，其实是他们当地的至少是没有做好能够承接这种泼天富贵的准备。这个方面这刚好跟我之前看过的一个写新加坡的那个有关系，他引用的是经济学的那个数据，应该是在2016年之前，就新加坡的整个旅游收入是超过印度的那印度可是非常的具有旅游的这种特点等等之类的。第二个，我自己觉得它其实是跟很多的所谓的影视作品，是有一些至少重庆长沙都跟这个是有关系的。它本身有特色，然后再加上有一些作品把他那个东西给拍了出来，然后就相当于导流的一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "毫无疑问，我刚才意思是就是也许是偶然性没有什么相关性，但是从过往做过的几期播客来看，中西部在过去几年GDP增速上的较好增长，最少是受益于中欧班列等等。在经济增长的过程当中，他们逐渐成为了有关注度和热点的城市。当然其中最具有特点的城市，比如说重庆，也许长沙、成都，也许西安，他们都陆续用这个城市特点，加上他们可能的经济变量引起的整体关注度，共同叠加，变成了比如说影视作品的主要城市，变成了旅游的热点城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "今天我不知道哈尔滨有比如说经济的增长的前提条件吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "主要是外贸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "因为它是近邻口，就是跟俄罗斯中亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "对，因为那是我们外贸同比增量最大的国家和地区，因为它是离得最近的口岸，他肯定是最大受益于这个。因为你简单来讲，如果你在当地能就地加工，当然除了加工之外还有贸易。就是你如果能就地加工，直接运出去，肯定从成本和性价比和毛利来看都肯定是最好的。当然这刚刚开始发生一年多一点而已。虽然是个偶然事件造成的这个俄乌冲突造成的，但是它确实是一个明显变量，它还不像中欧班列对中西部的影响和对新疆的影响，它是个慢变量，就是一年比一年的在变。但是它不是一个突然变量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "对以及它如果它是一个热门的旅游目的地的话，就除了你当地的供给之外，他对当地本地人，对游客的态度其实也是有很大的关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "我那天碰见一个哈尔滨的，我认识的比较比我年纪再大一点人。虽然他是学这个物理的，但是他用了一些比较感性的方法来描述这个过程。他有两个我觉得也挺有意思的逻辑。第一条就是他说因为经过了疫情和中国发展的特定阶段，这两件事会导致大家都更关注所谓叫自身体验，去关注精神消费。就是精神消费的概念就是我觉得好就行，而不是大家觉得我有钱，大家觉得我有面子。这就是讲的其实就是那些服务业了，不管是演唱会抢不到票，境内旅游人比较多等等。精神属性的变化就会涌现出不同的热点城市和事件在旅游上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "第二个就是他说东北和南方有个差别，他说东北人的性格部分意义上决定了他们一定要让你感觉到好，我才有面子。他说这是东北的特点，然后他说南方肯定是商业化做的好，因为开放的早。但是因为商业化做的好的带来的另外一个好处就是也许服务的精细性好。但是因为服务的精细性和商业化同时好，带来的结果是有点人情味儿。对对对，不会那么宠着你。这么讲好了，他大概是都有个标杆，有个市场化调节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "就是海底捞式服务和那个五星级酒店服务的区别是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "对对对，差不多，喜欢这么讲也行。然后他就说因为这两件事儿，就是大家更向往体验和精神属性和自己感受度的事情。以及东北由于人群的特点和性格的特点，更容易提供不同一点的情绪价值。其实简单来讲就是宠着你们，因为大家谁都希望能获得被别人尊重，喜欢捧着这种感受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "我们刚刚开始聊，不是24年展望，你是把东北作为不是全球崭新的希望了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "那显然不是我只是从哈尔滨旅游这儿讲，就是说因为马上就要到春节了，因为我们去年的年初的那一集，我们预测了一下，说去年回家过年应该会特别踊跃。在一月份的时候也是这个时候。那去年最后的结果，是全国大概是好像是47亿的流动人次在春运期间，然后公路的开车的人次是超过了19年。当然肯定是超过了疫情的每一年，202122的每一年。今年借着哈尔滨和旅游这件事儿，我们要稍微猜一下说今年的春节你觉得会怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "你指的是出行的人次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "出行和旅游。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "出行和旅游我觉得维持19年差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "对，超过过去几年是毫无疑问的。我们的note里边有一个小的PPT讲了几页关于旅游的恢复。我们先来看中国旅游的恢复好了，就是大家老讲说去年消费降级，2023年，那你从客单价上来看，从51到11到元旦这三个官方的连续假期，分别在上半年、下半年和跨年来看，叫出行人次、旅游人次、短途旅游人次、国内旅游人次已经超过了19年。然后消费金额本来相对更不高一些，但是从五一开始到元旦，客单价也基本上有所恢复了，没有恢复到2019年。但是事实上消费金额超过了2019年，跟人次一样，中间的那个gap就是人均消费金额的这个跟2019年的差变小了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "好，我猜第一个今年春节可能有点特殊的原因是今年春节的放假形态比较特殊，他卡的仍然是七天官方假期。但是因为最后一天工作日是除夕，等于公司提供了一天假期，所有的公司基本上会提供这一天假期，所以他就官方的变成了八天。那导致的结果是今年春节也许会被切成两种。一种是一部分人确实就没在家过春节，因为去年回了家，然后因此就有一个比较长的假期去玩了。另外一部分人，也许他会把春节切成两半过，比如说初一或者初二在家过，然后后面还有四天，那也许就切成了第二个旅游假期了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "从旅游的角度上来看，因为暑期的旅游应该是达到或者超过了2019年，大家也基本上隔了三年或者疫情的全周期，不那么容易旅游了。我猜即使今天大家讨论悲观消费降级，从2023年的五一、11和元旦这三个假期的出行人次变化来看，也许2024年的春节的刨去春运回家之外的，就是这些旅游的人次，甚至包括长城游。因为以前拖累客单价的有一个长城游人数不够，主要指的是出境了，那出境游的人次也不够，也拉低了客单价。从这个意义上来看，我只能猜测大概2024年的春节可能是也许是中国超过2019年叫春节旅游人次和消费总量最高的一年了。因为这大概从大家的心情和最少在去年这三个公开假期的变化上能看得出来。加上去年还是有一小部分人没回家，所以但是今年大家肯定都会移动一圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "从这个同事做的这个小的nose来看，基本上国内的航班所载运的旅客数量已经达到和超过了2019年的同期。因为它是有季节性波动，当然国际是差的，最远勉强到一半。今年春节如果有长假，就是因为它有官方八天不算请假，最近这几个月有非常多。当然泰国是从三月份开始有非常多的国际航班和免签政策，不管是单向还是双向。从国际航班恢复和免签政策就落地签的这些国家的开放来看，也许这个春节的国际旅行会比今天我们看见的这个55%的国际航班恢复数量要高最少一些。大概比如说来到个七十就跳一下，或者说来到六十多以上，我猜也许有这个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "对这个认同。因为我们一直就很关心，比如说那些比较重要的节假日的出行，它当然是一个很重要的数据了。但如果我突然想到说他其实可能对于中国人而言，我就怀疑这是刚性需求。他除非是真的是你很难出行了也不一定，因为它它的弹性很小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "如果我们把消费降级和消费的保守悲观心理理解为尽量减少外出就餐，主要在家吃饭。那从道理上来讲，他也可以把外出旅行减少为居家过节，或者叫就地过节。理论上这是一样的消费心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对，其实就是外出就餐这个事情，他其实也没发生。就是我的意思说它的明显的衰退其实也是没发生，只不过它有一个调整而已。他可能都被中国人作为刚性需求这一块了，它是是对于中国的，尤其是城市或者城镇居民而言，它是一个刚性需求。只要有条件，它是一个刚性的弹性比较小的一个消费支出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "我们昨天消费的同事问我，他说有特定的一些提供轻食的餐厅，当然也不算便宜的，有订单下降比较厉害的问题。我就说也许从线下上来看，消费者的理性度和体验度都在上升。前两天还公布了中国最重要的这些购物中心，包括SKP杭州大厦等等的2023年度的销售额。SKP比2022年涨了10.8%，它既经过了疫情，也经过了这些2023年经济起起伏伏的对心理上的影响。所以消费者的理性度，他可能变成了说正好不上不下，稍微有点炫耀。这些是不管是衣食住行的中的哪一个会受到一点挑战，就是大家该花的钱还是花了更多的为了悦己，而更少的为了炫耀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "当然在消费里面最大头的还是房产，他因为房产的数据是比较明显的一个特别微观的例子。就是因为我们31号那天去芙蓉山吃饭，是新荣记下面的一个餐厅，其他其实太奢侈了。对，跨年首先它肯定是预定的，然后预定的时候你会发现说其实只能要等到第二波，就是前面的翻台完之后，你再去来吃，然后同时还要先点好菜什么的，你就会感觉他其实对于这样的他其实还是需求很旺盛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "你从官方舆论引导上来看，也有一个比较有意思的地方。就是因为我们之前在我上一期提到过中国2023年的经济，其实出口并没有形成正拉动而形成了负拉动。固定资产并没有形成负拉动而贡献了一点点正拉动。但固定资产主要是因为一些大的基建项目和高科技制造业的投资增速所拉动的，主要的功劳全都在这个消费上，更主要的消费当中的主要功劳主要在服务业上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "如果你要看官方这个新闻途径的话，你也能看见一些比较有意思的。就比如说像哈尔滨的旅游问题，像所谓节假日出行和各地的节庆问题。其实大概在官方的新闻渠道当中配给了比较高的资源。其实它在引导和推动主要是服务业消费。就是这些节庆、旅游、餐饮、运动等等这些娱乐活动来带动消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "我们这个note里面还有一个非常简单的比较。我们在二三年的4562季度中国经济恢复不及预期的时候也提到过这个话题。就是说一般大部分的国家疫情放开之后，非常多的行业，尤其是服务行业恢复到疫情前的90大概需要三个季度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "中国的旅游恢复到什么程度？它出现两个现象就是第一，在放开疫情之后，连锁酒店因为这是上市公司有财报可查，连锁酒店的客房均价比疫情前上升的比较快，除了需求恢复之外，有一部分原因是因为疫情期间有非常多的单体酒店就不再经营了，所以在供给减少的情况下，加上酒店熬过了特殊的历史阶段之后，它的价格上涨因素所带来的收入上涨是比较明显的，就是大家都比疫情前贵了单间客房。另外一个叫OCC就是所谓入住率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "那入住率如果你看日本和美国，当然能查到的主要是它的公开公布数据和上市公司连锁酒店数据。综合美国从21年3月份说与疫情共存，大家去领那个检测试剂盒开始，大概到二三年的美国的酒店在过去两年里还没有恢复到百分之百，疫情前的也只可能是接近90%或90以上了。然后你要看国内的，大概经过了2023年这个跌宕起伏，并且大家情绪上和信心上都不足的，尤其是后半年也呈现了一样的问题，就是平均单三间房的价格上涨因素比较明显，因此驱动了他们的收入上涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "从入住率来看，2023年的Q3。跟20222021和2019就是疫情前同比雅朵入住率就恢复到了同比100以上，就是比疫情前更好。剩下的大部分的连锁酒店，也许是因为大家的经营方式不同，价格定位不同等等。但是大部分情况他们恢复到了是2019年入住率的大概90%多一点，大概平均数大概在90到100这个范畴里面。所以2023年经过了中国疫情放开之后的三个季度，酒店的入住率从这些上市公司发布来看，看起来应该到了大概90%多。经营可能好一点的个体连锁可能到了100以上，差一点的可能到了接近90%，恢复这个水平。我们只从酒店这个入住率来看，中国的疫情后的服务行业，含酒旅，当然也包括航空公司，看起来最少在2023年年内，中国在三个季度疫情放开之后的酒旅业的恢复，并没有比发达国家放开之后的平均水平低，应该准确来讲可能还稍好一点点，大概这是从酒旅来看的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "这个我相信大家也都是可以理解的。因为从我们身边也都能感受到，确实二三年整个是非常忙碌的的状况，包括跟很多人见面都少了很多。其实我相比22年，因为二年大家都待在一个地方，我相信很多人他的比如说对这种所谓的有效需求不足，所谓的没有信心，是不是另外几类公司的表现，他可能更能反映这一点。比如重要的电商公司，重要的零售公司，可能跟跟地产相关。重要的一些家电的电子产品的品牌，他们的表现是不是更能够反映我们的消费信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "需求问题。我瞄了一眼阿里的财报，但阿里的财报因为比较综合的，因为它有国际，但是它的国内部分昨天还是有个位数的增长。如果是电商的话，没有去看非常多的零售。就如果讲SKP杭州大厦这类，因为他们是高端的，大概也获得了十左右的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "2023年相比于2022年，因为我们的统计口径上叫社会消费品零售总额也是差不多高单位数这个增长。当然这也是刚才我们讲消费将贡献2023年假定是5%的增长最后的结果增长当中的主要部分的其中一个助力因素。当然服务也就是餐饮酒旅这些贡献的是双位数增长，所以他们更多的贡献了消费这个5%里边的增长。看起来大家都说降级不消费，只是从快手公司披露的个体数据进行平均之后，在九旅上应该还算OK，就是并不比其他疫情放开一年之后的国家平均水平差。但当然也没有显著的好到了说特别亮眼，但它只是略好于平均水平，大概就是这个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "对我听下来就是因为确实是最近我看了一些采访，就包括有钱政府官员背景出身的经济学家采访，然后包括比如白岩松我的理解是基本上大家舆论层面大家的共识就是有效需求不足，或者说没有钱，或者说有钱不敢花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "有钱不敢花就是白岩松的原话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "就是他没有钱和有钱不敢花两个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "我觉得有效需求不足的另外一部分，也许是国际的有效需求不足。如果从今年四季度看的话，美国和欧洲在这个问题上还尤其明显，就是所谓制造业订单的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "是这个就是那天我转到群里越南的GDP，今年不是表现的就是不是大家想那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "可能就跟这个相关的，因为它是完全比较明显的外语是依赖的对，我们要讲回来股市了，现在开盘了吗？该开盘了开盘了，开盘了。从结论上来看，我可能有争议和招人骂的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "大概从个三五年的周期来看，理论上应该你要最少开始配置中国的资本市场股票。即便你不相信的话，你也可以少买一点点。那你要是相信多一点的，你就多买一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "我来讲讲原因是什么。今天起伏跌宕这些事情的第一个原因是因为确有各种信心资金层面的变化。就像我们讲今天股市跌成这个样子。我们分享了一个非常简单的研究当中的一小部分，它其实是从债市来看中国的流入流出。我们就把结论抽象成几句简单的大白话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "第一个是因为债市的资金是比较好跟踪的。在过去的较长一段时间结论上是配置到中国的资金。我们讲的都是债市，不是股市。配置到中国的资金其实总量是非常大的，相当于这个配置到新兴市场的就是中国一个国家，就等于新兴市场整个了。如果是从过去较长一个时间段来看，就是配置新兴市场的钱就相当于有一半配置在中国，大概就是这个意思。就中国经济体量也占新兴市场的一部分，这是就是体量决定的这是第一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "第二句话，在2022和2023年，中国的这个债的市场当中的外资是确实净流出的那当然从中国净流出的这部分外资，它仍然有较大一部分选择了配置其他新兴市场。就是我不配中国，我就只好被迫配点其他。如果我主要这部分钱是用来配新兴市场的话，所以因此他们就流向了不同地区，包括韩国、印度，当然可能也包括一点点日本，因为日本的债的收益率比较低了。这是第二句话，那就是确有净流出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "第三句话，就是从2023年的十月份开始，外资最少从数据上表现上看，要重新配了一些中国的债。那换句话来讲叫回流了一部分中国的债的市场。这是大概三句话，这大概这几个重要的变化就是2022年有非常高的净流出，2023年的前半年有比较高的净流出，2023年的年底有一部分回流。所以抵消了2023年净流出中的最少接近一半3分之1的多一点的水平哈那这是第三句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "最后一句话就是在讲说发达国家的降息，当然主要是讲美国的降息周期里，重配新兴市场的资金的量是比较大的那这个我想大家我从一个大白话的角度来解释，就是如果美债降息导致了几个结果，因为美元的汇率可能会降低。这是大家在最近这一小段时间看见的美元对人民币汇率波动的一部分原因，因为美元变成了可能有汇率向下的预期，同时美债因为你是降息，所以美债的收益率可能也会见顶，就是也不会更高了。因为不再升息了，而进入降息了。当然美国的降息也有可能意味着美国经济有一点点挑战了，所以这是两个半因素的共同驱动，使得钱要重新配置，所谓叫做有升值潜力的国家，同时利息可能保持较好，甚至是经济增长保持较好的国家，这是为什么在降息里边资金会重新流出回配新兴市场的原因？当然这可能也部分意义上解释在二三年的十月份以来，为什么外资会重配了中国债。就是刚才我们讲到的这几个因素也许在共同作用。因为那个时候是正好美元的升息预期结束的时间点，这是外部因素的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "我们还做了一个有意思的图，跟我原来和大家常规意义上的共识不太一样的。第一个，我们先讲一个跟想象中不完全一样的事儿。我们有一张图我们用过很多次，就是主要经济体，就是中国、美国、日本、德国、法国、英国等等。这些主要经济体在过去几十年当中GDP占世界经济的比例的那张图，我们把什么叠加上去呢？我们把美国的利率变化在这个同周期里面叠加到这张图上来看。大概最初的我本来认为的事情是，美国GDP虽然在长周期里占比波动向下，但是你发现它几乎大部分向上的那些短周期里，就比如说它每一个时间段都有一些美国GDP占世界经济的比例重回上升势头。在那些短周期里其实都是它的升息周期。虽然这个升息对于它的GDP占比上升的影响在逐渐下降，就是每次往上折的那一下折的越来越小，但是总体上规律上它还是向上升的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我来先解释一下这个现象，就是美元在一个升息的周期当中，美债升息了之后美元就会变强。美元变强之后，它带来了俩结果。第一个结果是大家因为预期美元汇率升值，所以钱会回流来持有美元或美元等价物，等着美元升值。在这个升息周期里，这个就会使得美元计价的资产获得升值。简单来讲就是说美国2023年的GDP大概在25万亿美金多1。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "去年美国占全世界GDP的比例，我怀疑又会重拾升势，一个小的升势。因为全世界大家都用，现在用美元GGDP好，那你要用美元GGDP之后，美国因为美元升值，所以它的2023年GDP的增长率大概只有2.2左右。最后的终值应该也就是这样全年但是它仍然占比会上升。因为去年全世界的GDP平均增长率大概也就是在这个水平。理论上它应该是持平的，但是因为美元汇率增长了，对所有全世界国家的汇率都增长，所以说它的美元计价的GDP就会占世界比例上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "中国正好是反过来的，中国的增长率最后终值很有可能是5.15.2中的一个数，那中值就算是5，中国的GDP增长率仍然是高的。但是因为人民币汇率的贬值，所以换算成美元计价的GDP之后，中国跟美国的差距在两个维度上同时拉大了。第一个维度是汇率贬值带来的，第二个是中国去年的CPI。因为我们讲名义GDP是实际增长加上通胀，中国去年的通胀就CPI大概也就是个0.10.2这个水平就几乎没动，所以它的名义GDP和实际GDP增长应该差距很小。美国假定去年的名义GDP和实际GDP之间差的这个通胀，假定它的通胀率最后是5%点几或者6%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "那他在这个基础上名义GDP会更高，因为他要在这个基础上再加5%点几，除了汇率因素之外。所以说这是你要在这张图上把2023年最后的中值画上去，它又会出现一个上扬哈那所以说解释完这件事之后，大家就会理解说，其实为什么在美国占世界经济GDP的比例当中，所有的这些小的上升阶段当中都是美元的升级周期。那其实美国的股市多多少少也有这个问题，就是因为资金回流到美元来来赌美元升值和美债。升息的过程当中，他要购买一些美元计价的资产，因为你不可能都持有现金，所以说带来的结果是可能美元计价的资产是它国内大类的房地产，也有可能是它大类的资本市场。那所以说因为本来升息会带来资本市场当中风险资产的价格重估。因为我把没有收益，没有风险的这个收益率放在了，比如说5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "那大家对有风险的资产的收益率要求更高。所以说因此本来风险资产就是这些高增长股票就会有很大的挑战。但是因为美元升值和升值预期所带来的，回去持有美元的钱很多，那他就会买美元计价的资产来同样赌升值。那这个时候其实可能流出去股市的钱比因此回流美国而要配一部分美股的钱要少很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "就是跟很多人想象的不一样，是美国资本市场就是我们有一个12345那五个阶段的图。在所有过去美国升息的周期里美股都是刚开始的时候波动了一下。但是在整个生命周期里美股是上涨的这大概也是跟这个原因是相似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "好，我把所有这些事解释完了之后，那个债市当中有一句话是说民资和政府谁买美债和各个国家寨的问题。美元升息的时候，从汇率上讲，各个国家的汇率压力都非常巨大。中国在过去的一年半大概就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "在升息周期里，各国政府为了维持本国货币汇率，它的方法是两个。第一个我也跟随生气，使得我们的息差不要增加，甚至我比美元的收益率更高，来让钱不外逃去美元。第二件事情，我把我所持有的美债卖出，这样的话我来抵消在整个国际市场当中卖出我的货币，持有美元的这部分交易量，我把它吃回来。那就是我只能是反过来操作，就是卖出美元，然后持有自己。那这个是在升息周期里，尤其是在后面压力大的时候，非常多的政府在我们那个里面写了一句，就是他持有美债的数量会下降的原因。那这个大概就是刚才我们解释到中国也发生的现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "当然正好这两天公布了国家外储，去年到年末结余仍然是3.2万亿美金，所以保持了持平略略增长。基本上我们也卖了大量的美债，我们从美债上万亿缩到了现在只有不到八千多亿。大概其中也有很多原因是刚才我们讲的这个相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "好，我讲完所有这些事儿之后，从结论上有一个什么样有意思的话题呢？我们接着这时候就回到中国资本市场了，要从三个维度来看它。第一个维度是叫低息，因为中国是没有升息的，在全周期里，当然主要是因为我们正好跟别人错开了疫情周期。第二个维度是叫中等流动性，流动性是由什么衡量的呢？就是投入到全社会的钱，我们讲叫社会融资总额低的利率和中等的钱总量和大类资产。比如说房地产和资本市场都叫大类资产黄金，这也算是一个，当然这也算是大类资产价格下跌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "这三件事情能共存吗？简单来讲，我描述一下这个经济语言，就是低息就意味着钱便宜，投放总量的这个货币的多少，我们叫流动性。中等以上的流动性就是投放的钱并不少，钱还便宜，简单来讲叫钱又多又不贵。在这个基础上，以本币计价的大类资产出现持续下跌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "这不就是过去两年发生的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "对，同意好，非常正确。从想象中的经济常识上来看是不会长期存在的那为了验证一下这个问题，因为这个在各个地方不太好找这样的例子，我们就回去找了张图，就是日本经历了个什么过程呢？很有意思。他在广场协议之后的几年当中，元要持续升息，这种本币的单向变化会引来很多投机资金。就跟我们讲大家在美元的升息周期当中，会都回去持有美元和美元资产一样。因为它同时读两件事，资产的价格变动和美元本币的价格上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "日元在1985年之后到崩盘的19，比如说95年之前，有非常多的钱去赌日元会持续升值。当然它确实是因为它涨了一倍，于是以日元计价的大类资产，全部因为日元升值和去赌日元升值的套利资金去购买。就跟我们刚才讲美国升息一样，都会大幅上涨。所以就是在85年到90年之间，日本的股市房市价格极大规模的上涨，原因就是因为要赌日元的持续单向升值来持有日元资产，然后就崩盘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "我们知道日本崩盘的原因其实主要是因为房地产泡沫和资本市场泡沫，因为那时候它的资本市场是美国的一倍半市值，但是它的崩盘过程当中，有被迫高估了本币所带来的大量高估价格和投机资金的退出。所以他起来的时候是很快而且很高，然后他掉下去的时候也是会很狠。当然从2000年左右或之后，日本就开始实行逐渐走低，甚至是零利率和负利率的长期阶段来刺激经济。我们画的第二张图就是把日本的利率周期也叠加上日本的大类商品价格。当然你从结论上来看，经过了较长时间调整，大概5到8年的调整之后，日本的房地产和日本的股市也重拾了声势。在这个低息周期里，就刚才我们讲的叫低息中等以上流动性和大类资产的价格变动。好，这是我们能找到的比较长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "刚才我们讲到的这种不合理现象同时出现了。但是我们刚才解释了日本的大类资产价格是因为他不是因为主动变动，它是因为日本本币在较长时间之内的被动升值所带来的。以本币计价的这些大类资产被同时投机，给予了升值预期，所以他把那个泡沫跌得很高。日本大概从9798年之后，因为那时候后面还有一个美元升息所带来的亚洲金融危机，也冲击了日本一下。所以从2000年之后，大概日本最少有十年时间是用来还之前被动升值一倍所引起的这些大类资产高估的泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "因为我刚才讲了，这个不是个合理过程，这是个过分高估过程，而且是个全世界都知道你要升职，于是大家都去赌你升职。然后在升值见顶之后，就开始踩踏式的逃跑，导致了泡沫破裂。所以他十年当中有较长一段时间在重新校正自己的大类资产价格。即便是在低息年代，但是即使有刚才我们讲的这些非常特殊的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "日本大概在2000年之后的一段时间，在逐渐利率走低之后，他的房地产因为日本的人口也有挑战了。他的房地产和它的资本市场大概在美国金融危机之后，也开始重新企稳并重拾升势。这大概是日本经历的我们能找到最长的窗口，叫低息，中等流动性和大类资产价格下跌。当然我们刚才讲了，日本的持续时间长，是因为它要校正和调整本币过高估值所带来的之前的巨大投机泡沫哈那回到中国，我们可以类推的是，中国的本币有被明显高估或者被动高估的过程吗？应该肯定是没有。我猜中国的本币也许可能还适度被低估了。所以说我们没有所谓叫做因为本币持续升值和被动升值所带来的人民币计价资产的估值泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "当然那你今天回过头来讲，中国的房地产有泡沫吗？我不太确定，也许有一些。我今天早上还查了一下2023年和2022年这两年的房产价格波动，使得这两年的房地产价格的全国均值大概回到了19到20，就是往回跌了两年。如果我们从价格总规模上来看，全国平均大概跌了百分之不到10，这大概是过去两年房地产反馈出来的价格变动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "这个刚才我们讲了叫大类资产价格下跌，也包括22到23年的刚才讲的这个资本市场的大类资产。中国已经这个现象已经持续了两年。那你说它会持续多久？就是低息、中等流动性加上大类资产价格下跌，这是今天你要面对的第一个问题。那你要问我，我觉得两年已经是比较特殊了，因为这里面经历了一些特殊的别的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "对我觉得其实好玩的应该是，比如这两年他到底是为什么会出现这样情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "是的，好，但我猜这个其实有非常多的别的因素。这肯定有国内的问题，国外的问题，有理解的问题，疫情的问题，疫情放开的问题。但是因为中国毕竟在跟日本在另外一个最大的不同，叫我们叫资本向下，是人民币不能自由兑换的。你看当时日本在85年的广场协议order way到95年或者93年之间，有巨大量全世界的钱去日本投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "因为我93年日本马上实行外汇管制，这个事情可就是另外一个事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "或者他应该在8586年之后开始做这件事儿。因为那个时候的太多热钱去日本，就是要换成，就跟我们刚才讲，换成日元，然后赌日元的升值，再买日本的资产也赌资产升值。所以这两个事情叠加到一块儿变成了循环泡沫，持续到93年。好，当然日元在那个基础上升值了一倍。所以你可以想象你即便是什么都不干，你就拿了换日元，你也升值一倍。在大概七年的时间段当中，更何况还有叠加上来的股票和这个房地产本身价格增长的，就拿日元计价的价格增长的这个泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "中国抛去本币汇率本身之外，刚才我们讲的就是因为它有资本项下有人民币资本管制，所以它理论上应该受到这种投机资金的影响肯定是有的，但是不会像日本那么剧烈的大进大出，而且也没有本币大幅升值的预期。所以这大概就是overall这个样子。那你说这个事儿已经持续了两年，因为我刚才讲的这是个不合理的金融现象。因为中国的外债的比例也是低的。之前讲过说为什么这个叫政府划债？其实底线是可以解决的，就不会比1999年的银行的坏账率的那个问题更严重。对金融系统而言，总而言之，从底线上来看，因为是本币为主，所以就还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "资本市场的另外一趴，你看我们讲了三件事儿。第一个从金融的基础规律上来看，低息中等以上流动性。因为中国今年会压力再小一些，因为它本币汇率压力没有了。中国在过去两年其实不能放高流动性，就是你的货币政策能空间很小。是因为你不动利息，你跟美国已经是倒挂了，所以说你不敢再放水，那今年你可能压力会小一些。在这个货币政策上和大类资产价格下跌这个罕见的少见的叫金融现象，是一个你要重新考虑的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "对，所以大家推论就是有了前面两个，就是低息和中等流动性推论。就是说资产价格极大概率是会上涨的，就看是哪一类资产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "大概率不会持续下跌。我们的拿日本举例子，日本已经是我们能找到的历史当中最长的这个过程了。我们拿房地产的事情来举个例子。在98年推出这个政策之后，它最大的变量是因为它承载了经济支柱作用。90年之后就开始实验性的开放了房地产市场，但是那个时候它还不是经济支柱。在第一个十年里，到第2个10年之后，他开始变成了经济支柱了。然后在第二个十年的这个政策推出的时候，他其实经历了波动。去理解这个过程，其实只有马后炮才是容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "今天我们用这句话来类推的事情是资本市场在中国是怎么发展的呢？我们先看中国资本市场是怎么变化的这挺有意思的。中国资本市场其实在最少在0809年之前，它承担的都是一些特定历史时期某个方向的经济作用。比如说90年推出资本市场，92年比如说试一试对不对？那个时候就试一试了，为了怕这个导致参与的人出问题，所以还只让国企试，对不对？也增加一条融资通路，但主要是为了试试资本市场，这是它的第一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "资本市场的第二个阶段就是为了配合国企改制。就是在中基那那段时间，那个时候出现了很多国企的挑战。因为你要改它的经营效率和它的经营所有制，所以在那个时候出现了一些民企可以借壳原来国企经营不好的上市公司了。那个时候第一次出现了这种特殊现象。但是那个本质上还是为了解决国企改制的，就是国资委所持有的这部分上市公司的国有公司的股权的问题。大概再往下那个阶段，他还是在配合这个制度变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "当然从亚洲金融危机之后，从中小板的推出和后来创业板在08年09年的推出，这两个主要是为了解决当时已经开放了的中国制造业当中的今天叫专精特新，就是细分企业的龙头如何融资的问题。因为那时候民营企业融资通路还是小的。当然在之后的一段时间，这两个板就是创业板和中小板，主要确实是民营企业的数量和融资规模是主体了。这个是资本市场在第二第三个阶段的小作用。那当然最后一个阶段，我们今天知道的就是他在2019年的科创板，是为了解决卡脖子的，这些不能立刻盈利。但是在中国的经济结构和科技结构比较重要的这些产业类公司的上市融资，我们有非常快的角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "我讲完了从1990年到2019年之间的这些变化。我们讲这个过程就可以理解说中国的资本市场其实过去只是为了解决的经济某一个方面某一个问题。当然前三个问题主要是跟国企相关的，后三个问题是跟中国经济结构中的某一个方向有关的。我把这句话缩练成一句话，就是在我们那个房子的那个结构里面，中国的资本市场在之前应该从体量和它所解决问题的对象上来看，还不是中国经济结构中的主要金融手段。它都是为了在发展过程当中解决某一个问题，而适度推出的某一个制度创新或者板块创新来解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "今天的事情是你从还有没有重新回到金融的这个行业当中来了。就是金融制度在2023年以来的变化，包括大家老去讲房企的债务问题，政府的话寨那简单我们画成一句话就是中国不不能够只增加杠杆率，就是只增加贷款规模。因为这个显然已经到了比较很难增长的规模。所以你看今年的中央经济工作会议当中，对政府债给的总量结构是说要稳住杠杆率。但是是同时当然也要给政府子弹。回过头来讲，今天的政府划债当中的优质资产，也要通过race，就是资本市场来解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "当然今天另外一个事情是，当你中国经济结构从房地产和中低端制造业和基建的路桥工程。这种我们原来解释过叫要素先行投入型的增长，变成科技企业，新基建的数字化企业这些事儿的时候，他们在初期的时候，成长阶段的时候是不需要的，也不能拿银行贷款来支持研发投入和亏损的那这个时候他就需要不同类型的金融手段来配合。所以你从多个角度不能增加杠杆总规模，需要用资本市场解决一些企业融资的债问题，也同样需要配合新经济结构下的新类型企业，他们所需要的融资手段的问题。他从这几个角度来看，就是金融必须要调一次结构，就是大家老讲的从间接融资调到直接融资，或者我们就要从贷款调到投资项上来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "最后我们讲这个旧金结构当中有一个问题大家不好理解。我们拿个互联网的事来打比方。如果这种原来的经济结构当中，这种房地产，基建路桥、制造业中低端产能，装配制造产能，这些的投入是先行要素，就是需要先给一块地，然后借了足够多银行贷款，然后才借助廉价劳动力才能开始启动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "这种要素依赖的在互联网上叫流量型的公司。流量型的增长通过买量来做的，我只需要砸下去钱把流量买过来，我就有增长。当然可能这个RY是递减的，就像我们在互联网上做投资一样。慢慢的这个RY低到了一定程度之后，你就说这个流量型经营的模式不那么好，效率不高了。所以我要转成把产品做好，就是说我要靠产品好来形成复购，来形成传播，来形成品牌效应。大概就这两种公司的区别。你从中国经济结构的调整来看哈那所以今天你要换成产品型公司的结果是你要配合它成长的规律和它所需要的资金的规律。这是就无论如何你只能靠资本市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "大家老说中国资本市场为啥跟美国不一样？美国为啥那么厉害？我们讲过了，因为美国历史上在1913年之前是没有中央银行，就没有今天厉害的美联储。因为没有央行又需要大规模融资。因为19世纪前100年里边，美国赶上英国最重要的问题是前50年运河，后50年铁路。这玩意儿就跟我们刚才讲的，全都是流量经营型的，全都是大量要素投入，大量资本先行投入。所以他需要那个时候没有央行，1913年才有，所以他只能借助资本市场，所以那个时候他的企业债和股票两件事，透过资本市场的发行，就极大的促进了第一个100年美国经济和美国资本市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "然后今天你其实看美联储，他每次在扩表，扩表的概念就是他去买资产。他扩表当中除了买自己的国债之外，它有很大一部分扩表，最少有3分之1左右资产是买了MBS，就是买也买企业债券。我们老讲说中国政府为什么不能把钱直接发给老百姓，直接发给企业？你比较缺乏这个手段，你怎么才能有这个手段呢？你把钱直接一把发给企业，你也不知道它的经营效率。其实中国是因为一直以来是缺乏资本市场，只有银行，所以你的手段都得在那绕一圈。今天的问题是整个经济和经济结构变成了你需要靠这边，所以你需要重新看一遍资本市场，就它历史上第一次要承担经济结构转型的核心作用。所以在这个意义上，刚才我们讲的是低息中高流动性和资产价格下跌的这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "第二件事就是虽然中国资本市场有很多历史作用，但是它今天历史上第一次要变成同时承接股债和经济结构转型的核心作用。这是为什么说从去年的六月份以来，在包括中央金融工作会议以来，一直在努力推动这些事情。原因就是因为跟我们刚才讲1998年的房地产一样，是因为他要历史上往后看，在一个较长周期里承担这个核心作用，叫经济结构转型和经济增长当中的核心金融手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "所以，你说他会跟房地产市场一样好吗？这个我很难讲，但是我可以讲说，你拿中国今天的经济体量来看，这么大体量的经济转型，需要资本市场必须配合好经济转型。这句话上他最少意味着你拿这么大的体量来推动资本市场的发展的话，它最少肯定比以前是完全不同的。因为以前它只是用来解决经济发展过程当中的某一个这个阶段的某一些问题，从体量上到构建上，就是到制度构建上。因为它毕竟是你是举今天的中国，而不是1990年的中国。你是举今天中国的经济规模的力量来想办法推动和完善，以及利用资本市场变成银行之外，最适合将来中国的那个金融制度。用全世界第二的体量来推一个金融结构改变的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "是应该推得动的。就是我们监管是有这个意愿的对，但是它的问题在于说，比如说这种大盘或者涨不涨，它到底是由什么决定的，他可能跟意愿是不是有关系？肯定是有关系，但是也有其他因素来影响或者决定说它涨不涨这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "我觉得只是今天大家并没有相信和意识到这个问题。就经济结构调整，我们回过头去看的时候会很容易，但是在过程里面，尤其在启动阶段是一个比较反共识的事情。就像我说在房地产市场刚开始改革，进行全国商品房推广的时候，房地产的价格是最少不涨的，或者叫下跌的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "因为我理解，比如说他他单纯就需求方而言，比如说他房子至少你是可以有一个自住的需求。就是我持有股票肯定是没有这种自助需求存在。然后它就只有比如说一个是投机的需求，就是说无论这个公司是什么样子的，但是我预期它会涨，因为监管有这个需求，可能它会涨，就无论你是个好公司坏公司你都会涨。那我比如说可能会短期持有，然后涨了之后再抛出去就这个需求。然后另外一个就是比如说他可能有投资的需求，确实是我就很看好这个公司，就按照那个美国的投资人喜欢讲的，是我的股票是要留给我的下一代的。类似于这样的单纯从需求侧来而言的话，就我们的现在的上市公司或者我们的已经上市的这些标的，它能不能满足这个钱的需求，我觉得是会不会是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "就跟今天看房地产是一样，今天房地产最大的抛盘主要是来自于投资型购房用户了。因为他肯定不是自住，他主要在市场上的抛售了。主要是就是有多套房的人在抛售他的投资型房产，或者说房地产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "当时也是这些人当中，尤其是在0809之后，很多人开始意识到这是个很好的投资品。它也是赌两部分了。一个部分是租金，这是比较便宜的，相当于是股息了，分红了。另外一部分就是赌它的升值。那你其实最后赌中了主要原因还是房地产变成了中国经济结构当中非常重要的部分。那你回到今天的我们叫股票或者叫公司来看你本质上也是两件事情你要赌。当然你说中国的公司最后会像美国一样，分成高成长股和这些高分红，就是这些所谓蓝筹的股票。因为大家买很大的蓝筹，就在美国基本上就算是个银行定期的是那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "对对对，因为你就因为就或者我们曾经分析过一次，为什么巴菲特买日本的五个商社？就是因为五个商社的分红率和巴菲特的融资成本，使得他在分红和在日本发债的这个融资成本上直接就可以套利。所以对他来讲，从现金管理上已经就稳赚不赔了。然后剩下再有资本市场价格波动，原则上在中国你就大概也是一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "那你说之后公司会不会变成越来越多这样的那我们不知道，那我们只能说拭目以待，但我猜就跟房地产的制度调整是一样。在做这个结构改革的时候，就你先拐一个弯出来就很难。然后拐弯弯出来之后，因为它要变成经济增长当中的核心部分，所以你就要把它前后左右上下左右的给它修好。比如说今天这个严抓严管严，甚至是严厉处罚这些上市公司违规的，上市公司套利的，或者叫炒作操纵股价的亏市等等。当然多多少少也有公募基金的管理办法和现金等等问题。你就理解说他大概历史上是第一次需要这个变成核心东西。那所以说他就在在这个上上下下前后左右做更多的铺垫和处理工作，使得这个轴最终能成为轴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "回到你的问题之前，上市公司假定它主要是偏近投机的话，原因是因为它在整个经济的那个图当中，也许是个重要部分，还不是最核心的部分。而你从中国的经济结构调整来看，有另外一个，比如说我们讲金融是经济的命脉和血脉。然后从去年6月份到去年年底各种会议，中央金融工作会议，中央经济工作会议，政治局经济工作会议，大概讲来讲去都还是跟资本市场相关的，还是有这个五宝代会联动。我们把它翻译成一句简单的话，叫直接融资和间接融资必须联动起来，而不能只靠这个银行贷款。好，当然与之对应的就是你需要资本市场发展和资本市场各种工具和各种交易品种的发展和交易活跃度的发展，和当然也包括交易合法和健康度的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "从中央的动作上来看，比如说前两天发的特别的央行提供的债务手段，包括一般地方债和我们讲这个专项债这几项央行能配给的这些资金都历史罕见地提前到了12月份来做，并且一月审批完毕。因为我们的专项债一般是在两会之后才开始，但只是尽量用在前半年，但是今年是放在了12月份，要求一月份批完。我觉得从政治经济观察上来看，就是换了各种各样的这个专业和经济发达地区的这些领导干部，也需要给他空间和子弹。那你用一模一样的方法来看，大概金融也在这个位置上。所以说中国大概今天处在这样一个过程。但是这个过程会造成非常多的预期上的不确定性。会不会会尤其在金融系统里面，我才会就像在原来中国经济体制改革，就是改革开放的初期的时候，政治局发出来的政策。就比如说乡镇企业合法化，比如说个体户合法化。在底下层层去落实的时候，也出现了很多不同和争议。所以才有那些乡镇企业的创始人这样那样的问题，还有傻子瓜子被这个诉讼这样那样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "对，傻子瓜子那个。其实我看书的时候比较惊讶的一点是觉得一个这么小的事情竟然需要邓小平自己来讲话。是的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "这就是我刚才讲的，就是讲政策和经济结构在转的那一下的时候，其实他是很难被一致很快接受理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "我问个问题，历史上有没有过这样的先例？就是说可能它的经济体量也很大，然后经济发展也不错，但是资本市场就是不行，很难。其实08年到现在的中国应该是差不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "从过往数据来看，也许在十八大之后是要调金融结构当红的时候，开始经历了一连串特殊的事情。导致十年之后又在某种意义上重新启动10年之前的一些方向和政策。所以回到你那个问题，就是08年甚至到14年、15年之间，中国资本市场它并不是经济发展的主要命脉。但是美国的跟我们正好是完全反过来的。因为它是之前的一百多年全靠资本市场来募集资金股和债。当然后来搭上了他的央行，他的资本市场是它的轴，他的商业银行其实反而是他的皮儿。我们正好应该是暂时是反过来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "那个就是当时特朗普竞选之前，他不是讲过一句话，说如果股指跌到多少点，那总统应该什么绑在大炮上射出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "对，可见他们对这个是非常重视的这是他们骨子里的，因为这是他的基因，它的开始的发展，尤其是美国最重要的那100年，就超过英国变成世界第一的那100年，基本上只能靠资本市场，或者只能靠纽交所。因为它没有持续性的央行，虽然它有两个十几年的合众国银行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "对，其实我还有一个疑惑是就是比如说地产，就房地产它应该从90年代一直到19年，它都是在GDP增长里面办一个重要角色。是的，就是这个事情它是当时的，比如说顶层规划出来的，还是它是一个偶然现象，是地方政府推动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "你讲的是其实在前年，有本书叫什么置身事内，他就讲这个央地的财政分配的问题，就像大家今天讲的土地财政的问题。回到你的那个问题的简单答案是，我猜是他设计中的主轴。但是如何增长和起多大的作用，和起到了这么大的变化，可能不能完全是预期里的。因为那个时候同时面到就是在亚洲金融危机那个时候就是放开房地产的时候，同时面临到两个问题，可能将加入WTO带动制造业的发展，但是还没有然后但是从自己能控制的手段上来看，在当时多重的巨大经济压力，就是什么国企改制，什么国企员工下岗，什么农民工返乡，亚洲金融危机坏账率高等等所有这些当时的压力下，这个应该是它可以确定能影响的经济政策。因为两年之后的WTO是他的预期，可能不一定是能自己有把握说一定行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:32",
      "text": "对，因为我也是看了很多的这方面的材料，就感觉似乎是地方政府更有动力来推动房地产，而不是中央政府。而中央政府可能对房地产的发展，中央政府考虑的因素会更多。反而是地方政府在分税制之后，好像更有动力来推动这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "是的，你因为他毕竟是留在地方财政的钱，是主要的钱在房地产就一级土地出让这个事情上。但是启动房地产政策，就是我们讲的，就先讨论完秧地的关于房地产的一级土地出让如何分配的事情，这个钱如何分配的事情之后，来在全国范围之内启动房地产，这个应该还是能是中央做的政策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "对，所以结论是就是按照这个推论来讲，它其实有大概率的就是资本市场会有一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "长期中期变化。因为就像25年前的房地产一样，开始要进入经济的主赛道了。就是你所代表的这件事儿。虽然之前也有10年，从90年开始的房地产的叫实验阶段，但是那个时候房地产也完全起不到中国经济的主赛道作用。那之后当然这20年确实是了，中国资本市场启动的比较晚。从90年高德位大概到2018年到科创板之前，资本市场的发展主要还是一些在特定阶段解决特定问题的一些经济作用。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "好吧？好，我们今天就聊到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "好，我们就期待经过不停的说服。当然这肯定是一家之言，这个大家有争议，有不同意见都可以理解。但我的第一目标是想要一切办法先说服蒋总买点股票。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，对话者深入探讨了中国A股市场及其对经济基本面、上市公司质量、外资态度的反映，以及这些因素如何相互作用影响市场。特别聚焦于A股市场在特定日期跌破关键点位的事件，分析了金融机构、外资流动、中国经济预期及企业结构调整对股市的影响。他们还展望了2024年中国资本市场的趋势，讨论了股票投资的时机与策略，强调了金融结构调整和资本市场在经济转型中的核心作用。通过引用历史数据和市场趋势，强调了应对市场波动的改革和政策调整的必要性，以及资本市场制度创新和结构优化的重要性，以适应新的经济发展需求。整个对话对中国资本市场现状进行了深入分析，并对未来发展趋势提出了预测和建议。",
    "qa_pairs": [
      {
        "question": "你觉得今天中国的资本市场反映的到底是什么？是信心、经济基本面、上市公司质量还是外资态度等？",
        "answer": "我觉得可能各个因素都有。从今天的情况来看，资本市场反映出了金融体系的调整，包括金融结构调整、监管管理和人员调整对金融机构的影响和预期问题；外资对中国经济配置的影响；中国经济本身情绪反馈上的不乐观；以及中国经济结构调整带来的传统行业转型挑战和新行业占比还不够大的情况。",
        "time": "00:00:57"
      },
      {
        "question": "那么对于上市公司整体结构调整的影响具体是什么？",
        "answer": "上市公司主体构成随着中国经济结构调整会发生变化，过去作为支柱型经济增长行业的公司可能面临调整，而代表未来发展方向的高技术附加值行业虽有发展但数量还不够多，导致上市公司整体结构调整。",
        "time": "00:02:23"
      },
      {
        "question": "对于2024年如何看待中国资本市场以及是否应买股票？",
        "answer": "我们今天要讨论的是，在金融机构、外资、中国经济预期保守以及结构调整等多方面因素共同作用下，如何看待2024年中国资本市场，并探讨像蒋总这样坚持不买股票的价值投资观点是否正确。",
        "time": "00:03:21"
      },
      {
        "question": "不买股票是否算一种价值投资？",
        "answer": "不买股票可以视为一种价值投资态度，即恪守在自己的能力圈范围内投资，只有真正看懂公司才去投资。但这不是一种实际的投资行为，持有现金更多体现的是态度而非投资。",
        "time": "00:04:05"
      },
      {
        "question": "对于近期哈尔滨旅游突然火爆的现象怎么看？",
        "answer": "哈尔滨旅游火起来可能有三个方面的因素：一是城市本身具有特色旅游资源；二是当地服务业供给能够较好地承接突如其来的客流；三是影视作品的导流效应，将城市特点与经济变量、关注度结合，从而成为旅游热点城市。",
        "time": "00:06:19"
      },
      {
        "question": "从旅游角度来看，您认为2024年春节旅游人次和消费总量是否有可能超过2019年？",
        "answer": "我猜测2024年春节可能会是中国超过2019年春节旅游人次和消费总量最高的一年。基于当前的五一、十一和元旦假期出行人次变化，以及去年部分人没有回家的情况，大家今年会有更多出行意愿。同时，国内航班旅客数量已达到并超过2019年同期水平，而国际航班恢复和免签政策实施后，春节期间国际旅行人数可能会比目前看到的55%恢复数量更高，可能达到70%甚至60%以上。",
        "time": "00:13:54"
      },
      {
        "question": "消费降级是否意味着外出旅行会减少为居家过节或就地过节？",
        "answer": "是的，消费降级和消费保守悲观心理在一定程度上表现为尽量减少外出就餐，更多选择在家吃饭。理论上，这也可以类比为减少外出旅行，改为居家或就地过节，但外出旅行对于中国城市和城镇居民而言是一个刚性需求，只要条件允许，其消费支出相对固定且弹性较小。",
        "time": "00:15:08"
      },
      {
        "question": "对于春节期间服务业消费的推动情况如何？",
        "answer": "官方舆论引导中，特别强调了节假日出行、旅游、餐饮、体育运动等娱乐活动对服务业消费的带动作用，并通过哈尔滨旅游问题和各地节庆活动的报道，可以看出官方在引导和推动服务业消费方面投入了较大资源。",
        "time": "00:17:35"
      },
      {
        "question": "疫情放开后，中国旅游业恢复到何种程度？",
        "answer": "疫情放开后，连锁酒店客房均价比疫情前上升较快，一方面由于需求恢复，另一方面是因为疫情期间许多单体酒店不再经营导致供给减少，加上酒店熬过特殊阶段后的价格上涨因素，收入增长明显。从入住率来看，2023年第三季度，大部分连锁酒店入住率恢复到了90%以上，甚至部分优秀连锁酒店达到了100%以上，整体上中国疫情后服务行业特别是酒旅业的恢复情况并不低于发达国家平均水平，甚至可能稍好一些。",
        "time": "00:18:21"
      },
      {
        "question": "目前消费信心和需求不足的问题是否普遍存在？",
        "answer": "消费信心和需求不足的问题在一定程度上是普遍存在的，这可以从电商公司、零售公司以及地产相关公司的表现中反映出来。虽然社会消费品零售总额保持高单位数增长，但消费降级现象在个体数据中仍有所体现。而在国际方面，有效需求不足的问题也比较明显，例如美国和欧洲制造业订单需求的减少，以及越南GDP表现不佳等现象。",
        "time": "00:22:59"
      },
      {
        "question": "对于当前配置中国资本市场股票的看法是什么？",
        "answer": "建议从三五年的周期来看，理论上应该开始配置中国的资本市场股票，即使不完全相信中国经济的复苏前景，也可以适量配置。最近股市波动的原因之一是资金层面的变化，尤其是债市资金的流入流出情况。过去较长一段时间内，配置新兴市场的资金中约有一半配置在中国，而在2022年和2023年前半年存在外资净流出的现象，但自2023年10月份以来，外资开始回流中国债市，这在一定程度上解释了中国经济在降息周期中受到资金重新配置的影响。",
        "time": "00:24:08"
      },
      {
        "question": "在主要经济体中，美国GDP占世界经济的比例在哪些时期有所上升？美元升息对美国GDP有何影响？",
        "answer": "美国GDP占世界经济的比例在那些短周期里，即每次升息周期中都有重回上升的趋势。虽然每次升息对GDP占比上升的影响逐渐减弱，但总体上还是呈现向上的规律。美元升息会导致美元变强，进而引发资金回流持有美元或美元等价物以期待美元升值。这使得美元计价的资产获得升值，从而推高美国GDP在全球经济中的占比。",
        "time": "00:27:10"
      },
      {
        "question": "各国政府在美元升息周期中的应对措施是什么？",
        "answer": "各国政府为了维持本国货币汇率，会跟随美元升息或提高本国收益率以吸引资金不外逃至美元，并卖出已持有的美债来抵消国际市场上本国货币流出的压力。",
        "time": "00:32:33"
      },
      {
        "question": "为什么美元升值会导致美国GDP占比上升？",
        "answer": "美元升值时，全球各国货币相对贬值，持有美元的资产价值增加，进而推高美国GDP的美元计价值，即使实际GDP增长率不高，但由于汇率效应，其占比仍会上升。",
        "time": "00:29:01"
      },
      {
        "question": "中国GDP增长情况如何？与美国相比有什么区别？",
        "answer": "中国GDP增长率预计为5.1-5.2左右，但由于人民币汇率贬值，导致以美元计价的GDP与美国的差距在两个维度上同时拉大，一是汇率贬值带来的影响，二是中国去年较低的CPI增长导致名义GDP和实际GDP增长差距较小。",
        "time": "00:29:39"
      },
      {
        "question": "美元升息周期中，资本市场会如何反应？",
        "answer": "在美元升息周期中，尽管升息会带来资本市场中风险资产价格重估，但由于资金回流美国并购买美元计价资产（如美债），对美股市场的压力相对较小，美股反而可能在此期间波动后仍保持上涨态势。",
        "time": "00:30:23"
      },
      {
        "question": "当前中国资本市场处于什么样的环境？",
        "answer": "当前中国资本市场处于低息环境（未升息）、中等流动性（社会融资总额较大）以及大类资产价格下跌的状态，这种不合理现象在中国持续了两年，类似于日本在广场协议后至90年代初的情况，但中国目前没有出现类似的本币升值引起的资产估值泡沫。",
        "time": "00:33:38"
      },
      {
        "question": "中国房地产是否存在泡沫？",
        "answer": "从全国均值来看，过去两年房地产价格有所下跌，但是否构成泡沫尚不确定，且与中国资本管制政策有关，理论上可能受到投机资金的影响，但不会像日本那样出现剧烈的大进大出和本币大幅升值预期。",
        "time": "00:41:05"
      },
      {
        "question": "从金融基础规律来看，为什么今年中国货币政策空间会增大？",
        "answer": "因为中国本币汇率压力没有了，过去两年由于与美国利率倒挂，货币政策空间受限。而今年汇率压力减轻，所以货币政策空间可能会有所增大。",
        "time": "00:41:46"
      },
      {
        "question": "低息和中等流动性背景下，资产价格走势如何？",
        "answer": "在这样的条件下，资产价格极大概率会上涨，具体是哪类资产则需要进一步探讨。",
        "time": "00:42:18"
      },
      {
        "question": "日本房地产市场的变化对中国当前资本市场有何启示？",
        "answer": "日本房地产市场在经历长期政策调整后，从非经济支柱逐渐变为支柱，并在政策推出后经历了波动。这表明中国的资本市场发展也可能经历类似过程，需要根据经济支柱的变化来调整和发展。",
        "time": "00:42:28"
      },
      {
        "question": "中国资本市场的发展历程是怎样的？资本市场是否能成功支持中国经济转型？",
        "answer": "中国资本市场从1990年之前承担特定历史时期的功能，到为国企改制提供平台，再到解决制造业中小板和创业板的融资问题，最后在2019年科创板阶段为重要产业公司解决上市融资问题。早期资本市场主要是为了解决经济某一方面特定问题而推出的制度创新或板块创新。资本市场有推动中国经济转型的能力，但其涨势或表现受到多种因素影响，包括但不限于政策意愿。尽管如此，从历史角度看，资本市场在中国经济发展中将发挥前所未有的关键作用。",
        "time": "00:44:11"
      },
      {
        "question": "对于资本市场发展的预期不确定性和改革难度如何看待？",
        "answer": "中国目前处在经济结构转型的关键阶段，政策调整与经济结构转型紧密相关，需要各方面的配合和时间适应过程，期间可能会产生预期上的不确定性，但政府有推动资本市场发展的强烈意愿，并在做各项铺垫工作。",
        "time": "00:45:00"
      },
      {
        "question": "当前中国经济结构转型对金融体系的影响是什么？金融制度变革方面，中国相较于美国有哪些不同之处？",
        "answer": "中国经济结构正从房地产、中低端制造业转向高科技企业、新基建等，这要求金融体系调整结构，从间接融资转向直接融资，即从贷款转向投资，以配合新经济结构下企业的融资需求。美国历史上在中央银行建立前依靠资本市场大规模融资，促进了经济发展；而中国由于缺乏类似机制，在过去主要依靠银行信贷。如今中国经济转型需要资本市场发挥核心作用，从过去解决某一阶段某一问题的辅助工具转变为直接参与经济结构调整的核心力量。",
        "time": "00:46:23"
      },
      {
        "question": "为什么中国不能像美国那样仅通过增加贷款规模来刺激经济？",
        "answer": "当前中国不能只依赖增加杠杆率和贷款规模，因为这已达到较难增长的规模。同时，政府债务中的优质资产需要通过资本市场解决。",
        "time": "00:45:43"
      },
      {
        "question": "中国资本市场首次承担经济结构转型核心作用的原因是什么？",
        "answer": "原因在于中国经济体量庞大，在进行重大转型时，资本市场必须适应并配合这种转变，构建适合未来中国的金融制度，利用国家经济规模的力量推动和完善资本市场发展。",
        "time": "00:50:20"
      },
      {
        "question": "历史上是否存在类似中国经济体量大但资本市场发展滞后的案例？",
        "answer": "08年至14、15年间，中国经济虽发展较快，但资本市场并未成为经济发展的主要驱动力，与美国依靠资本市场和央行支持经济发展的情况形成对比。",
        "time": "00:57:13"
      },
      {
        "question": "当前上市公司投资者的主要需求是什么？",
        "answer": "上市公司投资者既有自住需求（类似房地产的自住需求），也有投资需求（预期股价上涨）和投机需求（利用股价波动进行短期买卖）。未来中国公司可能会分化为高成长股和蓝筹股，类似于美国市场。",
        "time": "00:51:50"
      },
      {
        "question": "房地产在中国经济发展中扮演重要角色是顶层规划还是偶然现象？",
        "answer": "房地产在中国经济发展中的重要角色设计之初就在主轴上，地方政府在推动房地产发展上可能更有动力。中央政府则更多考虑全局因素，而地方政府通过土地出让等方式在推动房地产发展中发挥了重要作用。",
        "time": "00:59:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨中国资本市场现状与未来展望",
        "summary": "当前A股市场波动，上证指数跌至2900点以下，引起广泛讨论。市场反映的不仅仅是经济基本面和上市公司质量，还包含外资态度和中国经济结构调整等多重因素。金融机构的调整、外资对中国经济的配置态度、中国经济预期的保守以及中国经济结构的转型，共同影响着资本市场的现状。面对金融结构调整和中国经济未来展望，探讨2024年中国资本市场的可能走向及投资策略，特别是在当前经济结构调整背景下，上市公司面临的挑战与机遇。"
      },
      {
        "time": "00:04:01",
        "title": "价值投资态度与城市旅游热现象分析",
        "summary": "邓平提到，不买股票也是一种价值投资态度，强调在能力圈内投资的重要性。对于无法理解的公司，选择不投资也是一种智慧。此外，讨论转向了对2024年展望的预测，特别是提到了哈尔滨近期旅游的火爆现象，分析了其背后的原因，包括城市的特色、服务业供给、影视作品的影响以及经济增长对城市关注度的影响。"
      },
      {
        "time": "00:07:59",
        "title": "哈尔滨的发展潜力与东北人的服务态度",
        "summary": "哈尔滨作为与俄罗斯中亚最近的口岸，受益于外贸增长，特别是加工和贸易方面。俄乌冲突成为推动这一增长的偶然因素。此外，疫情和中国发展特定阶段导致人们更加关注自身体验和精神消费，而东北人特有的热情好客性格为游客提供了独特的情绪价值，与南方的商业化服务形成对比。这些因素共同作用，使得哈尔滨及其所在的东北地区在旅游和服务业方面展现出独特的发展潜力。"
      },
      {
        "time": "00:10:29",
        "title": "2024年春节旅游趋势预测",
        "summary": "去年春节期间，全国流动人次达47亿，公路开车人次超过2019年。2023年，旅游恢复情况良好，出行和旅游人次、消费金额均已超过2019年。预计2024年春节，由于放假形态特殊（官方假期加一天），旅游人次和消费总量可能超过2019年，成为春节旅游消费最高的一年。同时，国际旅行有望随着航班恢复和免签政策的实施而增加。总体上，旅游成为刚性需求，即便在消费降级和保守悲观心理的背景下，人们仍然倾向于外出旅行。"
      },
      {
        "time": "00:15:47",
        "title": "2023年中国消费趋势与服务业恢复情况分析",
        "summary": "2023年，中国消费市场经历了疫情和经济波动的双重影响，展现出一些新的特征和趋势。一方面，消费者对轻食餐厅等服务的需求旺盛，但同时也出现了订单下降的问题。另一方面，高端消费如SKP杭州大厦销售额同比上涨10.8%，显示消费者在理性度和体验度上有所提升，消费更多为了悦己而非炫耀。房产作为消费的最大部分，其数据的变化显示了经济的微观趋势。酒店行业在疫情后逐渐恢复，连锁酒店的客房均价上涨，入住率在某些情况下甚至超过了疫情前的水平。这些数据和观察点共同描绘了一个在挑战中寻求平衡，逐渐恢复的中国消费市场和服务业的图景。"
      },
      {
        "time": "00:20:51",
        "title": "消费信心与经济动态",
        "summary": "讨论集中在近二三年的经济状况，特别是有效需求不足和消费信心的问题。通过分析不同行业，如电商、高端零售及服务业的增长情况，探讨了消费市场的现状。特别指出，虽然存在消费降级的现象，但整体上消费情况略好于疫情后国家平均水平。同时，指出了有钱不敢花的问题，并分析了国际需求对经济的影响。"
      },
      {
        "time": "00:23:32",
        "title": "中国资本市场投资分析",
        "summary": "在过去的几年里，中国资本市场吸引了大量资金流入，尤其是在债券市场。尽管在2022年和2023年出现了外资净流出的情况，但到2023年底开始出现资金回流。这主要是由于美国进入降息周期，导致美元汇率预期下降和美债收益率见顶，促使资金重新配置到有升值潜力和较好经济增长预期的新兴市场，尤其是中国。此外，通过分析主要经济体的GDP占比与美国利率变化的关联，发现美国升息周期中其GDP占比上升，但影响逐渐减弱。这些因素共同作用，解释了外资重新配置中国债券市场的动因。"
      },
      {
        "time": "00:28:24",
        "title": "美元升值对全球经济的影响分析",
        "summary": "在美元升值周期中，由于美国国债利率上升，吸引了大量资金回流至美元资产，导致美元计价资产升值。这种情况不仅影响美国自身，还使得美国GDP在全球经济中的占比上升，同时，对其他国家造成汇率压力，特别是对于中国，其GDP增速虽高，但因人民币贬值和低通胀，换算成美元后与美国的差距拉大。各国政府为应对本国货币贬值，可能会卖出美债，维持汇率稳定。中国外储保持稳定，减少了对美债的持有量。"
      },
      {
        "time": "00:33:38",
        "title": "中国资本市场分析：低息、流动性与大类资产价格变动",
        "summary": "讨论集中在分析中国资本市场的三个主要维度：低息环境、中等流动性水平以及大类资产价格的下跌情况。指出了中国没有经历显著的本币升值，与日本历史上的情况形成对比，强调了中国房地产市场可能存在泡沫，但没有因本币高估引发的估值泡沫。此外，还探讨了资本管制如何影响外资对中国市场的影响，以及中国外债比例低对金融系统稳定性的影响。最后，指出当前中国资本市场经历的特殊金融现象，并讨论了其持续性及背后可能的因素。"
      },
      {
        "time": "00:41:46",
        "title": "中国资本市场发展及金融政策调整",
        "summary": "讨论重点在于中国资本市场过去三十年的发展历程和金融政策的调整。首先，指出当前金融环境特征为低息和中等流动性，因本币汇率压力减小，货币政策空间变大。此外，通过回顾日本房地产市场政策，类比分析中国资本市场如何应对金融现象。进一步，详细梳理了中国资本市场自1990年以来的发展阶段，从初期的国企试水，到配合国企改制，再到为制造业和科技企业解决融资问题的制度创新，说明资本市场在中国经济中解决特定问题的作用，而并非主要金融手段。"
      },
      {
        "time": "00:45:42",
        "title": "金融制度调整与中国资本市场的发展",
        "summary": "自2023年以来，金融制度经历了显著变化，特别是针对房企债务问题，强调了中国不能仅仅通过增加杠杆率来解决问题。中央经济工作会议提出，要稳住杠杆率的同时，为政府提供更多资金支持。这反映了从传统的间接融资转向直接融资的需求，强调了资本市场在解决企业融资和适应新经济结构方面的重要性。此外，通过比较中美两国资本市场的历史和发展，突出了资本市场在推动中国经济结构转型中的核心作用。这表明，随着经济和经济结构的转变，中国资本市场需承担起支持经济增长和转型的新角色。"
      },
      {
        "time": "00:51:30",
        "title": "经济结构调整与资本市场发展",
        "summary": "经济结构调整是一个反共识的过程，尤其是在启动阶段。以房地产市场改革为例，初期价格可能不涨或下跌，但长远看，房地产成为经济结构调整中的重要部分。类似地，资本市场的发展也面临诸多挑战，如上市公司满足投资需求的能力、投机与投资需求的区分、以及政策对资本市场的影响。当前，中国正处于金融系统和资本市场结构调整的关键时期，政策制定者通过各种手段促进直接融资和间接融资的联动，推动资本市场健康发展。然而，这一过程充满了预期的不确定性，需要密切关注和适度调整。"
      },
      {
        "time": "00:56:39",
        "title": "中国资本市场的发展与政策转变",
        "summary": "讨论集中在邓小平对傻子瓜子的讲话反映出政策和经济结构转变的难度，以及中国资本市场相对于经济发展的重要性。提到了2008年后中国金融结构调整的历史背景，以及中美在资本市场上的不同发展模式。特别讨论了房地产在中国GDP增长中的角色，及其发展是否为顶层设计的一部分。最后，指出了中国资本市场经历的变化，并预期其将发挥更大的经济作用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "上证指数跌至2900点以下"
                }
              ],
              "content": "A股市场波动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信心"
                },
                {
                  "children": [],
                  "content": "经济基本面"
                },
                {
                  "children": [],
                  "content": "上市公司质量"
                },
                {
                  "children": [],
                  "content": "外资态度"
                }
              ],
              "content": "反映内容"
            }
          ],
          "content": "中国资本市场现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "外资对中国经济配置的影响"
            },
            {
              "children": [],
              "content": "中国经济结构调整的影响"
            }
          ],
          "content": "外资对中国经济的态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期A股市场参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新能源、AI、算力等领域"
                }
              ],
              "content": "经济结构调整的象征"
            },
            {
              "children": [],
              "content": "传统公司与新未来企业的对比"
            }
          ],
          "content": "中国经济结构调整"
        },
        {
          "children": [
            {
              "children": [],
              "content": "金融结构调整"
            },
            {
              "children": [],
              "content": "2024年中国资本市场展望"
            },
            {
              "children": [],
              "content": "是否应该投资股票"
            }
          ],
          "content": "金融市场展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "低利率环境"
            },
            {
              "children": [],
              "content": "中等流动性状况"
            },
            {
              "children": [],
              "content": "大类资产价格变动"
            }
          ],
          "content": "低利率与流动性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "日本的金融现象"
            },
            {
              "children": [],
              "content": "日本的经济结构调整"
            },
            {
              "children": [],
              "content": "人民币汇率与资本市场的比较"
            }
          ],
          "content": "日本经济历史对比"
        },
        {
          "children": [
            {
              "children": [],
              "content": "资本市场与经济结构转型"
            },
            {
              "children": [],
              "content": "直接融资与间接融资的联动"
            },
            {
              "children": [],
              "content": "政策对资本市场的影响"
            }
          ],
          "content": "资本市场的发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "房地产市场与资本市场"
            },
            {
              "children": [],
              "content": "投资型需求与投机需求"
            },
            {
              "children": [],
              "content": "经济结构调整中的角色"
            }
          ],
          "content": "房地产市场比较"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政策对资本市场的影响"
            },
            {
              "children": [],
              "content": "市场预期的变化"
            },
            {
              "children": [],
              "content": "资本市场发展与经济结构调整的关联"
            }
          ],
          "content": "政策与市场预期"
        },
        {
          "children": [
            {
              "children": [],
              "content": "资本市场的重要性"
            },
            {
              "children": [],
              "content": "资本市场发展的前景"
            },
            {
              "children": [],
              "content": "建议投资股票"
            }
          ],
          "content": "投资建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}