{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "66163b9948c40e2fb0676058",
  "title": "Vol.103 教育与精英家庭的阶层复制：与社会学家姜以琳聊她的研究",
  "task_id": "2yjoqzbma62bq68l",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。然后这期请到的嘉宾是社会学家江逸林老师，江老师现在是在上海纽约大学做老师，请到他是因为我最近读了他的新书叫学神。这也是我第一次读到社会学家这么详细的来做中国高中生的研究。然后这本书的名字学神，其实就是来自于高中生等级体系里面最高级别的学生。他指的是如果你毫不费力，但是又拿到很好的成绩，然后就被你的同学称为学神。然后姜老师这项研究前后用了七年时间，跟踪了28位北京精英高中的学生。他做这项研究的目的，我理解是想研究中国年轻一代精英是怎么养成的，然后他们的思维习惯和行事风格又是什么样子的。然后看完这本书，我就想请姜老师过来聊一下他的研究，包括研究的过程，也包括他研究里面的一些发现，张老师要不您也先跟大家打声招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "主持人好，各位听众朋友大家好，我是江以霖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "您是最开始是怎么想到要到北京来做这样一项关于精英高中的研究的？也就是说开始做研究之前，我相信你肯定会对这个研究他有一个自己的开始的预期，是吗？这个预期或者预想会是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "对我一开始其实主题想要做的是看家长怎么帮助青少年申请大学，这也是那时候西方大部分的文献在探讨的一个东西。所以我作为研究者就想要看中国或者是东亚社会又是什么样的状况。其实比较出乎我意料的是，这个题目本身在中国的脉络之下是没有什么意义的。我每次问人家说，那你想要上哪一个大学？全部的人都说我想上清华或是北大。或者是就会说是啊，那就看我的分数到哪里，那我就去哪里。我问爸爸妈妈他们怎么帮忙，所有的爸妈都告诉我说他没有帮忙。所以这个题目到最后其实是问不下去的。我觉得这其实也是一个蛮令人吃惊的，但又仔细一想想好像也不错的一个转变。就这样我们知道其实西方的脉络跟东方的脉络差异还是相当大的，从本质上，从选题上都需要有所不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "所以就是最终的这个题目，它的主题相当于是研究高中生之间的关系，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "可以怎么来概括它？我最后的主题就是这本书学神就是在看高中生之间他们怎么互相安排彼此的地位体系，以及他们怎么样来维系这种同学之间有点像是不平等待遇的一个过程，以及更重要的他们怎么合理化这种不太一样的差别待遇理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "比如说像城市和学校的选择完全是随机的，是吗？就是能拿到这样的城市和学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "还是之前我其实没有来过中国大陆，在中国大陆也没有认识的人。我的选题就完全是看哪一个城市里有好心人可以帮我找到有点像是通关密语这些的那在北京刚好就特别多热心的这些叔伯阿姨，他们又刚好特别的给力。所以其实大部分的研究如果是与观察或者是民族制铁的方法都是这个样子的。我们是边走边做，且站且走，就像是摸着石头过河的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "所以听起来感觉社会学家的研究还蛮远大于其他人的善意的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "是的，自从做了社会学研究之后，无论谁要我填什么survey资料，我通通都填。因为我也需要别人帮忙，我也很乐意去帮助别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "就是属于社会学家一般的脾气都很好是吧？他后来如果再回头来看的话，我不知道如果当时选择城市，同样东亚社会他可能台北，可能首尔，可能上海或者深圳。就是你会觉得这个研究它最终表现出来的东西会有什么不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "我觉得应该会不太一样，因为我要看的是精英，所以北京的精英也就是家里比较有钱的那群孩子，他们通常都会跟政府或者是国企单位比较有一些关系。那如果是在上海的话，可能就不是一样的这种父母的职业。我在北京大概是2012年的时候，收入大概是差不多三十多万人民币一年吧，这个数字在上海就会显得有点低。那如果到深圳或者广州，那我相信会更不一样，首尔或者是台北，或甚至是东京，我相信每一个地方他们的高中生的状态都不太一样。台北或者是首尔，它其实不完全是用考试来决定大学的录取。所以这样子我整个看到的地位体系的原则可能就会有本质上的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "就是你通过研究这种同台关系，然后来了解他们的地位体系，就是开始做确定。然后到你最后比如把这个书写出来，甚至中间得出阶段性结论，可能跟其他人讨论这里面有哪些结论是比较出乎你的意料的吗？就是没有想到会是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "其实我觉得这整个地位体系本身的存在都是出乎我意料的。这个东西是我进入了高中，在不断的换题目，跟选题目以及和老师沟通，还有各种非常痛苦的抉择过程之中，慢慢的发现学生们不断跟我讲起来的一个东西。他们会一直告诉我谁是学霸或哪一个人在当学渣。其实我作为外来者，我其实从来没有听过这些词，那时候台北也没有用过这些话，在美国也没有听说过。所以这个本身对我而言是非常新奇的那可能现在对很多国内的听众来说都是比较常识性的东西。但对于外来者来说，我根本从来没有想到过，他们不但会给同学有不太一样的对待，甚至还为了每一个地位阶级安排了一个名字。我觉得这是非常惊人的，至少让我非常吃惊的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "就是您在读中学的时候是没有这样的地位体系存在的，在台北的学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "一直都是没有的。实际上台湾现在讲到学霸什么这些的，其实也都是从大陆那边过来的。流星雨他们其实并不完全知道学霸是什么意思，只是觉得这个词好像蛮可以表现一些想法的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "一开始我是想要早点毕业的，所以我就只想看一届高三的是学生。我想说一年收集完资料我就走了，但结果没想到半年之后题目才定下来。所以我之后又多花了大概半年的时间来到那些学校里面去收集资料。之后我跟一些出版商聊到我这个研究，想说问他们有什么意见，能不能出书。那个时候出版商很直截了当的告诉我说，他们对于这些学生到了美国或到了世界各地之后的行为跟结果比较有兴趣。所以我就变成是从高中一路看到他们大学毕业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "所以这个时间延长本身也是因为研究的需要什么，它不是你开始本身所期待的，就是完全是个意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "一切都是充满了意外。我觉得田野大概就是训练一个人的底线跟flexibility。我们随时都会有各种情况发生，一年变成七年，从20121路到2019，这个是比较少见一点的。但其实我觉得也蛮好的，因为可以跟这群学生一起成长，可以一起看他们到底发生了什么事情。真的到后来我们已经不是研究者和被研究者了。我们根本就是像是朋友一样，可以聊天，可以谈心。我觉得这七年给了我非常多的帮助，也让我变成了一个更好的人。然后也希望他们认识我，也有一些大概是收获，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "对，应该有的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "自我安慰一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "因为你之前也没来过北京，就作为一个陌生人，比如进入到北京的这两所中学，你跟这个反对象建立信任的过程，它是一个什么样的过程呢？在社会学里面就是无论是参与式观察还是民主制的这项研究。因为我理解他应该是有一套他们自己的方法体系的。这套方法体系里面它会包括说我要怎么迅速融入到一个新的团体里面，让大家信任。我会有这样的吗？建议指导社会学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "我们在上课的时候，老师会让我们想办法理解当地人，他们的礼数要怎么样才会是周到的。像是如果去拜访谁，一定要手上带个小礼盒。像是美国的话你不是给礼物，而是带一个自己烤的蛋糕过去。在北京的话没有什么要带自己烤的蛋糕，你可能带个礼物吧。所以这种礼数周到上面是我们在训练的时候，老师都会不断的再三提醒的，因为要用对方可以接受的方式去接触他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "我另外在大学部修课的时候，人类学田野方法的老师跟我们说，在做田野之前一定要学会怎么做人。我现在想想，这真的是至理名言，就是真的要学会怎么做人。除了李数周到之外，你怎么跟人家讲话，什么样的口气。如果我很累，我需要让人家知道我很累。不是讨厌他所以才脸臭，纯粹是自己没睡好。什么这些的其实都是蛮重要的。我觉得其实就是一种比较开放的心情，然后对别人满怀善意，没有任何的恶意，而且是对别人真的很有兴趣。然后还要符合对方当时的这个情况或者是文化脉络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "比如说你在跟他们的交流过程里面，最开始的时候他们会对你有什么好奇吗？他们会问你什么问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "有这些学生每一个都会问我是不是走在路上就可以看到明星？什么小S、周杰伦，我有没有见过张惠妹，这些的都是他们最喜欢的一些题目。所以也是靠着这种像是八卦新闻、娱乐杂志上面的东西，跟学生也混得比较熟一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "所以你也是关心这些八卦新闻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "是吧？他们一讲了之后，我就开始赶紧关心了，回家赶快去查最近周杰伦发生什么事这些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "我看您的书里面我有印象很深刻。就是你还会到比如他们家里面就看到他们去做作业，然后甚至在一个同学家里面住过。像这种我理解大家应该对于一个参与者，甚至不是他们的。家人这样的应该是还是一个蛮难的一个过程的。我不知道他这个会很顺利吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "这相当的不顺利，就是要进到人家家本来就非常的困难。一个不知道从哪里来的人比你的小孩大了十岁，然后还想跟着你小孩一起来家里更是非常的困难。然后精英当然也不太会让大家进到家里来，所以在28个人中，我其实只去了四个人的家里。有一些人是我非常想要去，但是他爸妈就死不让。或者是在整个研究结束了之后，他们才说你哪一天说不定可以来一下下这样子，那个就有点太迟了。所以其实我能够有四个人愿意接待我在研究上面以及在这个精英研究的范畴里面，已经是不可思议的成功了。所以听起来很少，但是真的是蛮难得的那又回到刚刚你说的跟上海或其他城市有什么差别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "我记得那个时候我还写到一半的时候来上海参加了一个会议，跟上海这边的师长们聊到我的研究。那时候那个师长就直接告诉我说，好像你这个是北京的研究，他们才会让你进家里。要是我们上海的话，没有人让你进来，你这就做不下去了。这一切都是非常的感谢给力的北京伙伴们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "就北京人更热情一点是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "可能北方人性格，我那时候在美国念书，我的家人在台北。但是我所有的寒暑假以及所有的时间通通都要花在北京的这群学生上。所以我不但寒暑假一放假立刻就搭飞机到北京，然后到最后一天我才会回美国，中间很少见到家人。除此之外，学校课业也有其他的很多事情，或者是要打工，或者是要学着怎么教书。但是在这些一切之外找工作什么的，还要再继续跟这些学生保持联络。我记得我那个时候手机打开来像是微信或者是脸书这些所有的聊天记录前十永远都是这些学生们，所以这些学生们几乎就是我最主要的朋友圈了。那这样子的话，跟自己身边的人好像有一点不是那么的熟，好像有一点怠慢他们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "所以那时候也会想说，是不是真的值得？我有没有必要为了一个研究，把自己的生活重心整个转移到一群因为研究而认识的人上面。其实天人交战蛮久的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "我就想起我之前看到过一个段子。他就讲说什么是人类学家呢？人类学家就是对非常遥远的跟他没关系的人特别感兴趣，但身边的人都不感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "的一群人是吗？对，这不是故意的，但真的就是会变成这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "就是你刚才其实也提到说，比如说他这样一个地位体系，其实当你发现的时候也是出乎你的意料的。我不太知道比如说这样这个体系它是在什么样情况下被你发现的，在你进入研究多久之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "其实这个地位体系是我一进去之后，每个礼拜都会听到的。他们不会说这是一个地位体系，他们只会讲到学神或者是学霸。然后我发现这个好像不但重要，而且对学生来说是一个日常生活都必须要知道的东西。如果对学生有意义，我想对我也就会有异议。所以我就开始比较系统性的来研究这到底是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "最开始就是大概进到田野六个月后，请学生们直接帮我定义到底什么是学生，什么是学霸、学渣、学弱，到底是什么。因为我那时候在五个不同的学校之间来回跑，所以我请五个学校的学生全部都帮我定义。然后大概到了2013年3月的时候才发现，每一个学校的定义都是一模一样的。之后我又上了网去看了一些学生的论坛，然后发现连网络上的定义也都是一样的。所以我才意识到这是一个蛮重要的东西，它可以当做一个论文的主题来进行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "我就是请他们告诉我学霸到底是什么？他们就会告诉我就是一个很认真努力，然后成绩也很好的学生。我就会说，那学生不是吗？那学生就会告诉我，不一样在哪里？学生他是不用怎么认真努力，他可以有一样好的成绩，所以他会比学霸好。学生就会给我非常多这种不断的反馈之后，我再来看学生是怎么把这个定义活用在生活中，然后这个地位体系才慢慢的明确起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "就是他每一个同学就他们的描述都差不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "是吗？是的，基本上每一个人描述都是一样的。如果要他们举例，甚至都还会举一样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "然后每一个同学比如说学神学霸、学渣、学弱这样一个体系里面会知道自己的位置吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "大部分的人会知道自己的位置，但是你问他的时候，他可能不会说像是学弱。首先他绝对不会说自己是学弱，学霸比较少，有些学霸想要假装他自己是个学生，那他怎么说，我就需要去对照别人怎么反应。如果这个人告诉我他是个学渣，我就说那可不可以帮我定义一下学渣，他就会给我一个定义。然后下一句话说好了，其实我是削弱这种，所以需要用一些访谈的技巧去引导他们告诉我他实际上的定位到底是在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "除了学生之外，比如说老师、父母，他们知道在学校里面会有这样一个地位体系存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "大人们其实从来不用这些话去形容学生，他们也没有跟我提过这个地位体系。所以我觉得其实在我说他是地位体系之前，学生跟老师，尤其是学生之间，他们根本就不觉得这是一个地位。那是我们从研究者，从社会学的观点以及阶层化的文献去看，发现它其实是一个地位体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "其实相当于是两个世界？学生是一个世界，然后家长和老师是一个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "但是我觉得更有趣的是，当我发现这是个地位体系之后，我就去看一下爸爸妈妈老师他们怎么办。然后发现他们都没有提过这个词，任何一次访谈，任何一次讲话都没有人讲过这些词。但他们的行为还是依据地位体系而不一样，所以大人们就算不会用口头去支撑这个体系，他们其实也是用行为在外部给予这个体系一些支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "是在东亚社会的高中里面普遍都有这样的一个体系存在吗？就是你的研究成果出来之后，我相信肯定会有收到很多反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "是的，我大部分收到的反馈是在国内。其他的学生也告诉我说在他们的学校也有类似的体系的存在。然后甚至还有一些美国的同学们，他们就开始用这个地位体系来反思自己，以前在美国的高中是什么样的一些人。还有一些人会跟我说，这个完全不是我们学校的样子，我们学校是什么艺术的为主。所以我们不在乎成绩，我们在乎的是艺术。但实际上原则是一样的，他们只是把考试成绩换成了艺术的表现，或者是表演的次数这些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "所以他这个体系我理解他其实完全基于两个维度，一个维度就是成绩，一个维度是他的努力程度。我不知道比如在其他社会里面典型的就比如家庭的背景，给父母是干什么的，它会纳入到这个体系里面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "其实我这本书里面，我一直想要提出来的是一个单元地位体系的存在。也就是说最重要的这两个维度中，其实只有一个是最重要的那就是他的成绩。如果我们比较学霸跟学渣的话，就是他再怎么努力都没关系。因为反正他成绩很好，所以其实最重要的依然还是成绩。纯粹是因为这一群人他们实在是太过于相似，他们是特别筛选出来的一群中学生，他们家里背景都很像，他们的成长环境也类似。然后他们都是全北京前10%的学生才进入到这个学校，爸妈甚至可能都还是同事这些的。所以他们才需要发展出其他的一些像是努力程度这些东西，来做再更细致的一点的区分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "我看您的书里面讲，就是他这个体系是流动性也是比较差的，是吗？从学霸到学神，或者我从学渣到学霸，其实是很难的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "流动性非常的差，但也不是没有，尤其是那种向下流动的，其实不少里面有一个例子，他一开始是保送进这个高中的，因为他成绩很好，结果谁知道他从高一到高三成绩稳定下降。他们从学神的自我的心态发现自己落下去了，就开始那没关系，我努力继续维持在学霸这一层。结果发现他再怎么努力都还在往下降，他们就会变成所谓的的学渣大军团。一大群人假装不努力，然后通通坚持自己是学渣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "但比如这个过程发生的时候，就是学生自己的态度，包括老师和家长态度是什么呢？这种向下的流动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "老师们开始会想办法去找出原因。像是这个学生是不是压力太大，他是不是需要心理的辅导或者是关怀。当然有很多时候老师可能结论说这个学生就是爱玩，他不努力，他也不想要努力，没办法了，那就只好放手了。通常家长因为这都是一胎化的时候，所以他们通常都是唯一的孩子。家长没有在放手的，家长非常的努力，家长非常的认真，想要让小孩子拼回来，他们用尽各种方法，从鼓励、爱的教育到铁的纪律，到没收人家手机，到不让他上网，或甚至都要威胁他必须要出国念书，这些全部家长能用什么通通都用上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "这些学生他们会知道，比如说进入一个好大学是怎么讲，就是非常重要的。像他们家长这样知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "这些学生他们知道进入好大学是人生一等一最重要的事情。然后你问他们的话，他们就会讲一些很抽象的东西。像是没有大学的话，你未来人生怎么办？或者是你必须要上清华或北大，你这样子才能够找到很好的工作，然后未来才有比较好的未来。但实际上你问他所谓好的未来是什么，他们没有办法完全说出来。所以我猜他们是从小就已经内化了我们整个社会的氛围。爸爸妈妈亲戚朋友告诉他必须要上大学，你一定要上好大学，没有上大学你没有未来，这种话他们听了，所以你问他他都说得出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "有一些学生是会蛮难过的，然后就真的是会一落千丈。然后受到沉重打击的这些也有。但是真正受到最沉重打击的那些人，可能是有些身心障碍了的。他们需要更多社会的支持，但是他们并不在这个研究里面。因为大部分这些学生要么休学，要么就逃学，或者是他就用其他的方式不来上课。我就观察不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "了这种地位体系里面的变化，这个体系马上就会给他反馈是吗？就其他学生马上看到你的态度就会变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "会这样吗？会的，他们的反馈相当立即直接，而且极为明确，像是一个学生。如果他明明就只不过是学霸，然后他硬是坚持自己想要假装是学神的话，那其他的朋友当场就会把他射下来。有一次吃饭的时候跟我说，我其实都没有在交作业的什么就想要大概展示一下，他其实没有那么努力，结果他另外一个朋友立刻就跟她说，是吗？然后丽丽整个人就惊恐了。所以他们的朋友会用这种方式立刻让所有的人知道，不是他所自称的学生，他其实就是一个学霸。他们会用各种方式来维系彼此之间的这个明确的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "所以这个地位体系它其实是有一种外部的约束力在维持它的运转的。可以这么理解是，而且它是没有明确条文的，就是大家约定俗成的感觉像这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "对对对，他就是个约定俗成的东西。所以我想也就是因这样，我才花了比较长的时间才意识到这个东西其实是一个地位体系，而且是外来人可能会比较容易知道的。因为我们不熟悉，所以立刻就会感觉到不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "包括在您的书里面还提到会讲说这些年轻的精英，他们会认为自己的地位是因为天赋决定的。就这一点他们会公开讲出来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "其实不能说是公开，因为像是他们不会在三五十个人面前说这种事情，但是私下聊天或者是在餐厅聊天这种公众场合，他们是会说出来的那他们不会对着全校广播说这种话，但他们在朋友聊天的时候，聚会的时候都会说这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "那其他人会挑战这一点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "我目前还没有碰过哪些人挑战这个所谓的天赋，说唯一挑战的人好像就是我。然后每一次挑战我都败阵下来。因为我没有办法说服他们说这不是天赋，这是后天的环境跟努力。然后这些学生们反而就会不断的告诉我，这个就是运气，这个是IQ或者是天赋。总之他们会用各这种没有办法具象化的东西来解释彼此之间的结果。所以我把这个定义为天赋说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "这种天赋说比如社会学文献里面，他在其他的社会里面也会存在吗？对年轻的这种学生的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "一开始天赋说其实是蛮常见的一个想法，大概是在20世纪比较早期。到了20世纪中叶的时候，社会学家就已经群起而攻之，我们坚决没有天赋说这件事情。社会学家是相当少数，非常坚决认定所有的人都是可以由后天培养而成功的。我们相信社会的能力，我们相信规范，我们相信训练，我们相信后天可以打败先天。所以这是社会学家比较特别的一个地方。我们相信数学也是可以训练，不是天赋。但是这些学生就很坚决，是天赋。所以那个时候在沟通上面有一点挫败，有一点点挫折。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "我的意思比如说像其他社会，比如说像欧美社会，或者比如日本或者韩国，这些年轻的学生也把他们的成功归咎于天赋，也会有同样的这样反应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "学生的话是会有的，像是最简单的来说，就像是数学或者是物理这些自然科学。如果人家成绩特别好的话，有一些人就会说这个人就是天才。有的时候那些老师们其实也都会说，数学是天生的。所以我长大的时候我数学不好，老师也跟我说，这个不能怪你，没有办法，这是天生的问题，你就是没有这个基因。到了现在，其实学生们也会觉得数学好的人是天才，他天生就是聪明。我们不能跟他比，对于这样的人会比较崇拜一些。所以这可能是一个比较东亚或甚至是世界对于特定科目的一种比较盲目的相信与崇拜理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "但是其实就更广义来讲的话，事实上无论是他们在学校的表现，还是最后去申请学校过程里面，其实都是有蛮多的家庭给他们的支持的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "是吧？对家庭给了非常多的支持，家庭不但是出钱出力，他们想办法去理解整个游戏的规则是什么。他们想去知道哪一些学校的哪一个奥在比较好。所以然后想办法把自己的小孩转到那样子的学校去，或者是哪一个老师是生物名师，希望我的小孩可以去那个老师的班上上课。除此之外，他们还要帮小孩规划很多不可预期的未来。像是有一些家长，他根本在小孩三五岁的时候就已经决定小孩必须要出国，出国也才有国际竞争力。那之后无论回国还是留在国外都可以有比较好的发展。家长至少在高中的阶段绝对是看得比小孩更远的。所以他们还需要考虑到小孩可以接受的程度是什么，然后做很多不同的方案，以及随时有备案的这些配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "除了家庭之外，其实大家族也做了很多事情，像是每次逢年过节或者是一般时间，爷爷奶奶、外公外婆或者是阿姨小姑表姐这些都会来关心高三的学生他们的状况如何。或者是要考试的时候，甚至是远方的表姐来一起陪考，特地来支持她这位小妹妹。这些都是整个家庭甚至是家族在合力支持一个学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "但是即便如此，他们自己也感知不到这一点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "大部分的学生没有感觉到这一点，他们都会说说到底最后还是要靠自己。你要这样说也不能说错，因为确实是他们自己去考试读书还是读的是他们读那知识，是他们记，那算术写字都是他们在做。他们需要绝对确定高考那几天或者考SAT的时候他是健康的，这个是他自己需要去做的事情。但是没有家庭的支持，没有家庭让他这样子心无旁骛的去准备学习，我觉得不太可能这么的顺利。所以家庭的这个优势是绝对存在的。你会向他们指出这一点吗？我很想指出，但因为还是基本原则，就是不要破坏原生态，所以我就不会特地去告诉他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "可能有一两次真的实在是看不下去了，我忍不住说了一句，爷爷奶奶好照顾你，还特地搬到北京来每天做饭给你吃。但是当我说出这种话的时候，我已经是在提醒他，你的爷爷奶奶出了这么多力，是不是应该对他们好一点，而不要就是直接把便当盒甩开，这样子那些学生通常就会跟我说，是他们自己想要的，或者是啊他们也喜欢北京，也想来玩玩。那我不太清楚这个是青少年，不好意思，这样子稍微糊弄过去一下，还是他们是真的这样子觉得。但无论如何其实无所谓。因为他呈现出来的就是他没有在acknowledge别人为他做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "比如像老师和父母也会对他们的这种想法，比如会发表什么意见吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "我觉得比较有趣的是，那个时候有好多老师直接告诉我，这就跟家庭没有关系，你这个选题有问题，因为学生的表现跟家里没有关系，所以我那时候简直是惊讶到不可思议，想说老师你怎么会觉得跟家庭没有关系？我们所有的研究都显示就是家庭的优势，但是老师们带头告诉我们有这件事情。然后唯一一个老师他到最后跟我说，他觉得家庭还是有相关的。那时我已经过了一年半之后要结束最后一次跟他道别的时候，他坐下来跟我说这句话。他说我仔细想了一下，这一年来观察了一些学生，觉得果然家庭还是很重要的。我心里想太好了，结果他下一句话居然是说父母跟孩子沟通顺畅的话，孩子的表现通常比较稳定。我想这至少是一个好的开头。我心里想的优势是各种整片像一整个世界建构起来的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "这个我还蛮意外的，就是老师也会认为说学生的成绩好还是坏跟家庭没关系。但是我们听到的老师应该会频繁的跟家长去沟通小孩的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "什么不会吗？会，家长会频繁的跟老师沟通小孩的成绩，因为老师可能没有很想要一个一个跟家长聊，但是家长很乐意一个一个去找老师，如果他们觉得有需要都会这样做。所以老师好像并不会觉得这个是家庭背景，他们会觉得这是学生个人的素质，他有没有想要努力的心态，或者是他是不是贪玩，或者是其他很多学生个人的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "那老师怎么看待自己的支持的重要性呢？还是说同样的态度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "老师们都是教育者，他们对每一个学生其实都是充满爱，然后他们都很想要努力帮助每一个学生，那他们实际上也有理由要这么做，因为学生考得越好，当然他是名师的可能性就越高。所以于公于私，于他个人的理念与社会或学校给他的压力，他都需要帮助每一个学生。我觉得这些老师也确实是真的很努力，他们会花课后的时间，自己私人的时间以及没有在工作的时间，都在帮学生处理一些事情。但问题是老师即便这么做了，他们的行为加起来五个学校里面系统性的还是有差别待遇。这个我就觉得是一个研究，到最后有点难过，但是又必须要稍微批判一下，毕竟这是社会学研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "这种系统性的差别老师自己能意识到一点吗？还是他其实并没有意识到，是很自然的去做出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "老师们都没有意识到这一点，老师没有意识到他的差别待遇所造成的后果，他可能根本没有意识到他正在差别待遇，但是学生们有意识到，然后我也意识到了，家长其实也意识到了，像是成绩好的这些学生，他们要干嘛都可以了。家长甚至会觉得，因为我家的孩子成绩很好，所以他如果有什么问题的话，我可以直接跟老师沟通。像是佳琪的妈妈，她告诉我的是他要把佳琪送到法国去，他没有跟老师讲。我问他为什么？你跟老师说一下，这样老师也可以比较好跟你讨论未来的状况。他说不用了，因为我们佳琪也不是什么成绩好的孩子，老师根本不在乎他。所以我听到这句话的时候，我才意识到，家长不但有意识到老师有差别待遇，他们还会因为这样而决定要不要跟老师联系。所以真的是只有老师没有意识到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "对我听下来我会觉得就是我让他这个地位体系，它其实除了学生之外，其实包括老师和家长，他们也是在围绕这个地位体系在互动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "像是家长他也没有意识到他对于小孩的教养，会造成对于这个地位体系的维系。他只是觉得我的小孩需要帮助，我要尽一切所能的去帮助他。但是这一些系统性的有差别。其实可能就是我们自己都没有意识到我们的所作所为对于其他人以及整个社会所带来的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "而且我比较惊讶的是我看到您在书里面讲，即使他们在高中毕业之后，高中时代那套体系和他的体系里的位置，他跟不同人打交道的策略，而且也会延续。就是你用的是其他精英复制也是会继续的，是吗？这个现象是为什么？单纯的一个外面的读者来理解的话，他应该是在毕业之后，其实他相当于进入到一个新的生态系统里面了？就为什么这种策略包括态度还会继续延续呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "其实这是一个在社会科学里面一直都没有定论的想法。实际上你的问题更大的一个问题就是我们在高中以前或者是18岁之前学到的做事的方法跟态度，是不是会影响我们作为成人。有一些研究是发现会高中之前所习得的态度，无论是性别角色的态度，或者是对这个社会的态度，或者是对自己的认同，都会影响到他成人之后的所有一样的东西。另外有一些研究就是说不会每一个人在成人之后是会有巨幅的改变的。因为他的生命不一样了，他整个历程也不同了。所以这是两个各有千秋，互相还在争吵不休的两个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "我这篇研究我其实本来以为他们会有所改变，我其实以为他们到了美国或者是英国，或者是法国之后，应该会要不太一样。因为毕竟是完全不一样的体系，完全不一样的国家，连语言都不一样，你的朋友都不同了耶。但我最惊讶的其实也就是他们居然还用一样的方式在跟所有的人来往。所以我这篇也就其实在没有预期的状况之下，变成了支持前者的说法。也就是18岁以前习得的态度跟行为会延续到成人之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "看你书里面讲的，比如说即使他到大学之后，就是他在跟你交流的时候还会谈，比如他的大学谁是学神这样的。但是对方知道这个事情吗？大学里面有这个体系吗？还是他只是还是沿用他高中时候的这个体系来去思考呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "如果是在国外的话，每一个学校里面的中国人够多。然后大家以前都是来自类似的学校。那这些学校出来的学生，他们人数又这么多，像是几百个人，他就是一个小社会了。所以他们其实因为也不太会去跟其他的白人或者是黑人交流太多，所以他们就变成自己一个小社会，然后就完全延续了他们高中的一个状况，这个其实是稍微可以理解的那如果是在北大清华、复旦人大这些学生，他们其实有一点改变。留在北京的学生而言，他们其实到最后在大学的时代，他们会觉得自己其实应该是蛮好的。虽然他们成绩可能没有这些小镇做题家来的好，但他们就会觉得，人生最重要的并不是做题，也不是分数，而是你要找到自己的兴趣，你要找到自己未来的方向。他这一套叙事的下来，就变成是把学渣放到学霸上面去了，因为学霸通通都是小镇做题家，在这中间唯一不变的是学生，小镇做题家本身不是学神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "少数的这些学生依然是这些来自富裕的家庭，背景特别好，一路求学非常顺遂。在北京或上海这些大城市都知知道要怎么所谓寻找自我兴趣，然后又可以兼顾课业的少数的精英学生。所以其实到最后他们无论怎么改，精英永远都是立于不败之地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "如果比如说精英永远立于不败之地，在18岁之前，就是他们学到的那套应对世界或者应对他身边的这样系统的方式可以一直延续，然后他的地位可以不断的强化和加固的话，我的理解他不就会形成某种程度的固化吗？比如说精英复制就非常顺利，然后同时在整个精英复制的过程里面，他其实他的家庭你会给他这种蛮多的支持的话，他在更大大的范围里面不就会带来阶层流动性的问题吗？就社会学家怎么考虑这个问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "会的。因为我的训练和背景，我是比较关注于社会复制或阶级复制的这个问题。我们想要看的是什么样的机制造成了复制，什么样机制造成了流动。更practical来说，有点多少的流动跟多少的复制是这个社会共同大家可以接受的。社会学家其实没有办法解决流动性的问题，但是我们会研究流动以及复制的来源，以及有什么样的机制在维持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "我这本书说的机制就是学生他们在青少年期就已经在学习怎么深刻的复制并且合理化自己所得到的优势，以及自己所处优渥的环境。在这样子的合理化的阶段下，因为他至少在高中就已经知道要怎么做才能让别人同意他是一个于情于理都应该享受优势的人。所以到了他长大以后，这一群人就可以用各种舆论的方式，或者是用各种理性的思辨的方式，来使得其他普罗大众接受他们高高在上的这个地位，并且不会想要把他们拉下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "就是您研究的这些学生，但是他们现在可能已经工作。比如说他们会接受精英这个说法吗？他们会认同说我们就是比如说可能东亚社会是中国社会的精英会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "其实他们在高中的时候比较接受自己是精英学生的说法，但是到了现在，因为他们已经出国了，他们的眼界整个打开了，每个人在比较的时候都只会跟比自己优秀的人比较。那如果他们现在比较的是赚钱的能力的话，这是没有天花板的。所以他们其实都不会觉得自己是精英。因为永远有人赚得比他们钱更多，永远有人工作做得比他们好。所以当他们每一个人都在网上看的时候，他其实是看不到自己已经在前1%了。所以这个其实也是很多精英没有精英的自觉的原因。因为他们一直在跟更好的人比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "对，因为我其实有个非常深刻的感受。因为我接触到中国社会里面很多的人，他们普遍自我认同是中产阶层，不会认为自己是精英。哪怕就是在其他人看来明显是精英，他们也会自我认同中产阶层。可能就是因为有这个向上比较的成分是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "对，他们就一直向上比较。所以我们大部分在问卷调查里面，我们会发现一个社会里面可能有高达70%的人都觉得自己是中产阶级，那这是不太可能的。所以主观的阶级认定跟客观的阶级认定常常是差非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "但在比如说欧洲或者美国也会有同样的现象吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "是的，欧洲跟美国是一开始发现有这种主观客观的问题的来源。然后我们后来的学者把这些想法套用在东亚社会或者是其他各个国家的社会里面，发现这真是一个世界的共同点。所以我们才意识到，原来所有的人都在往上看。但如果其实我们往下看的话，会觉得自己还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "您在之前采访里面提到过，比如说他一个美国的学者写的研究圣保罗高中的一本书，他其实也是研究美国的高中生精英。对，包括我还读过一个美国一个很有名的叫老钱，他是洛克菲勒家族的一个人，写了一本书。他也是讲他们读书，包括他交往那些所谓的精英年轻人，他们的态度我理解就那两本书，他们其实都某种程度抱有为精英辩护的这样的一个态度或者立场在里面。还是会认为说就有这样一群人存在，他们还是会对社会有一些好处和促进作用的。我不太知道，比如说是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "不是这样说，我觉得我没有办法说精英的存在对社会是好事。因为我们毕竟社会学家是要充满了批判性温暖却又冷静的看这个社会问题的。所以我实在说不出精英对社会是好事这句话，但是我想他们的存在就是一个蛮有趣的现象，所以我会想要去研究这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "现在很多研究都在看这些精英，我们大部分看到的就像你说的，就是精英在为自己辩白。他们觉得自己是很合情合理的得到这些东西的，他们都是好人，他们非常的努力。我想要说的是，他们可能没有注意到其他人也都。很努力。我们所有人都很努力，不是只有他们努力。但是我们一开始的起始点就不一样，我们后来的客观条件也不一样。很多人没有办法毫无顾忌地放手去拼搏做一件事情。我们有的时候做到了，但是后备条件像是打仗的时候，你的军粮没有运到，那也没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "所以我觉得精英如果我们要问他们凭什么觉得自己可以赚这么多钱，或凭什么他们可以享受这么优渥的生活？他们一定会变白的，他们一定会讲很多理由。我其实很想要问说有没有人会觉得自己其实不应该得到这么多？有没有人会觉得自己不值得拥有？如果这样子有的话，我觉得会是一个非常有趣的题目，也可以打开很多的思路。我知道西方好像有少数的学者已经开始做这些研究了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "他们找到了少数几个了大概十几二十几个local的精英，就是赚很多钱的那些人。然后这些人都觉得自己其实没做什么事情，就是继承了爸妈大笔的财产。但问题就是这些人都是继承人，他们不是自己拼搏上来，或者是他们并不是像是我研究的这群学生一样，要经过一番努力，然后就觉得自己很有理由成为精英的。所以可能至少有一小部分的精英是觉得自己不合情，不合理。那我想要知道的是，这一群其实已经享受了各种外在优渥的条件，但到最后却认为是自己的努力让自己变成精英的青年人们，他们有没有可能意识到自己有多么好的天生的资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "因为您在持续对比如这28个同学在进行交流，他们应该是会随着比如时间的推移，包括自己的阅历的增长，可能见到的更多。这种态度会有改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "他们的态度因为我只追到2019年，所以到那个时期他们大概是25岁差不多。他们其实没有太大的改变，毕竟那个时候才刚开始工作不久。但是我现在来到上海之后，跟其中五六个人又联络上了。经过一番疫情，这些封城什么的，我觉得他们好像有一点改变。他们比较不是那么在意所谓的社会地位，他们比较想要过好的生活。那过好的生活，他们有的时候现在比较愿意放下所谓赚钱高的这些行业，不要去做这种工时长，然后薪水高的这些事情。他们宁可去做一些自己比较想要做的，自己感兴趣的，会觉得开心的事情。我觉得疫情过后，他们有一种人生苦短，要及时享乐的这种心态，所以他们可能会有一些改变，那有一些人是跟我说，他们很想要辞职，但是家里可能不让，虽然还是在赚着钱，1%的薪水，但他们觉得生活不开心，他们迫不及待的想要退休，毕竟他们也都是这种平稳优渥的环境长大的小孩，他们可能不觉得这是他们人生最重要的追求，因为别人的追求对他们来说是他们的起跑点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "还有一个话题是我相信您肯定也了解，他其实对中国的教育体系最常见的批评之一，就是他们就会扼杀那种学生的创造力。我不知道就是因为你研究这个领域之后，就会有人来问你这方面的问题吗？因为你在高中里面待了那么久的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "有的很多教育学者，他们都会一直告诉我，他们觉得中国这种应试教育相当的糟糕，扼杀学生的创造力，让他们没有领导力什么等等。就是各种问题，就是你你你想到的问题我都遇到过。但是我想说的是，这些学生很有创造力，这些学生非常的厉害，他们很有批判的思维，他们思辨能力非常强，他们可以举一反三，他们不会盲信书本上得到的知识。我觉得这是让我比较感动的一点，就是至少在这些顶尖的高中里面，他们非常努力的在培养学生的整体素质。那这个素质已经不是我们一般而言什么走路不要随地乱丢纸屑，要尊老爱幼的这种素质了。他们是培养这些学生作为独立人格，有独立思考能力的素质。所以我觉得这个是比较特殊，也是比较得天独厚的一点。因为大部分的高中可能没有办法这样做，但至少这些学校，他们至少在校长等老师这些带领下，他让我看到了一个可能，就是应试教育也是可以培养出非常优秀有创造力的学生，只是希望其他的学校也可以得到相关的资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "其实有一个最有趣的例子，就是很多学生在上政治课，或者是在上地理课，或者是历史课的时候，会跟老师展开激励烈的争辩。这些都是在课堂上会发生的激烈争辩。有的时候他们争辩的并不是这个历史的事实，而是我们要用什么样的观点来理解这个历史事件。我们要用民族精神的观点，还是要用殖民者的这种观点来看。这些其实就是高层次的一个思维，在高三之前他们就已经开始培养。我觉得应试教育本身不是问题，而是在应试教育的体制之下，老师们选择用什么样的方式来教课，来呈现知识，来让学生记得这些知识所造成的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "这种批判性它是普遍的是吗？不是只有比如说我看您书里面会写，比如有些学生他可能会对老师就有批判和挑战，他是普遍的是吗？不是说只有学神才有这样的权利和资格来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "这么做对学生们之间他们就算是学渣或者是学弱，他们其实都会对于很多东西有批判性。像是最有趣的是他们对他们自己的地位体系有相当大程度的批判。他们不喜欢用成绩来区分高低。你我就像他们也会告诉我，就是在毕业后他不喜欢用一个人的薪水来决定这个人的地位是什么。他们甚至会直接开始问我说我们的社会为什么会这个样子？为什么要这样子去分高低？为什么要这样子去区分你我就是钱不是最重要的，但为什么我们每个人都被教育说钱是很重要的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "他们其实都有很多想法，但是学神跟学霸，因为他们在这个体系里面处于高地位，他们敢直接反抗老师，他们敢反抗权威。那些自己感觉被压在下面的人，他只能把这些想法放在自己的脑子里，他只能把它吞到肚里去，他不太敢讲。家长或者是老师如果不知道他们其实是有这么多的想法跟很好的思绪的话，也很难去引导他们说出来。所以这其实是一个双向的沟通出现了一些障碍的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "我听到您刚才讲的，就是说大家都会质疑说就是不能以完全赚钱多少来衡量一个人的地位或者成就，那些包括社会为什么会这样子？就感觉这个人马克思的幽灵又回来了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "其实我们的研究也发现，就是无论世界哪一个国家，只要是前10%的学生都是一样的优秀。无论是大国小国，人口多人口少，是考试或者是申请，是多元化或是单一化制度的这些教育体系下，前百分之的学生真的都是一样的优秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "我相信肯定也会有人问过您这个问题。如果您的一个朋友的小孩正在读高中，比如说您会给这个朋友在这个小孩教育方面会给什么建议吗？就基于你的研究，小孩子做不到，但是非常必要的。就比如。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "像是如果这个小孩这次没考好怎么办？他如果自招没有拿到加分怎么办？这些是家长需要去想的。像是你可以赶快去问老师有没有报冬令营的可能性，有没有其他的加分管道。你们家是不是其实是少数民族，但你一直都假装自己是汉人之类的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "甚至是如果小孩真的成绩很可能考不好，你是不是要考虑出国？或者是你小孩就不是喜欢读书的类型，有没有可能去培养他其他的兴趣爱好？他是不是其实可以做设计成才，他是不是可以做非常优秀的心理咨询师？这些都是家长需要去看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "小孩他只会看到他眼前，就是他需要上一个好的大学，这也是没错。但是除了上大学之外，我们人生有非常多的可能性。这个是小孩在高中阶段可能没有办法意识到，或他意识到但不知道要怎么做，他也不知道要怎么表达。这个就是家长要去做的。他需要建立在自己对于自己的孩子的深刻的理解上面，去帮小孩做一些不同的规划，或者是尝试制作一些备案的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "我记得您的书里面有一个例子，就是可能是因为这个家长没有特别及时的去给到持或者介入，然后导致他没有考一个很好的大学，是吧？我记得是有这样一个例子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "对对对，有一个例子就是我把他叫做建明，建铭他其实没有考好，他妈妈一直都觉得建明不用自己担心，因为建明是个独立的小孩，很棒，所以他就什么都没有做。他不但没有去研究大学是要怎么样报志愿的，他也没有去看建民未来可能可以做什么，或者是如果没有上到清华，他可以去哪一些其他的学校，香港能不能？台湾或其他的学校有没有可能？他妈妈完全没有去看，以至于高考一出来，其实建民是落榜的那这位妈妈没有做这些事情，所以他就放任建明自己去报香港的学校，问题就是他报到香港的学校都跟清华北大的分数线是一样的，所以建明也没能去香港。那这个时候全家就开始紧张了，但是妈妈不知道为什么还是没有出动，以至于到了最后建民去了就全家族跟全校没有人考虑过的一个外省市的大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "其实我是之后去访问妈妈才知道，原来妈妈还真的什么都没有做。我一开始以为只是建明说妈妈没有做什么，妈妈表现出来的是一个很后悔的姿态，她觉得自己应该要做多一点的事情。所以我想这可能也是一个可以给其他家长的一个反面的案例。就是不要让自己后悔，事先先规划好很多东西，未来用得上的话非常有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "我其实看到的时候，我自己的理解，它其实也是跟他们的家庭背景是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "是吧？是有一点点的差异，像是建铭的爸爸其实并没有上过大学，但问题就是建明不是唯一一个家长中有人没有上大学的人。李飞他的妈妈也没有上大学，但问题是李飞的妈妈已经在高三的时候就帮李飞做好了很多的备案。我问李飞的时候，李飞是说他没有备案，他爸妈也没有在做备案，他就是要努力的考上北大清华。那如果考不上的话，可能没办法，就只好明年重考。但是当我去问妈妈的时候，妈妈其实做了很多的备案。要是李飞自招没有过，要是他保送没有上，或者是他没有考好的话，他们已经看好了其他国外的学校，无论是美国、英国，甚至是澳洲，他们不但看好了学校，他们其实也知道资金来源，要去跟谁借，哪一些亲戚可以出钱。所以这个是妈妈心里笃定，然后就比较有多余的悲哀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "当然最后李飞考的很好，他直接就上了清华，所以他妈妈所有的备案都没有用上。但实际上如果需要的话，备案是在那儿的那这个就跟建明的妈妈是不太一样了。建明的妈妈没有做备案，但谁知道建民需要用到备案。那个时候这个保护网没有到位，那建民就垮下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "所以这种保护网或者备案，它还是每个家庭会自己做，而没有说比如说有人提前提醒大家说，你们可能需要做这个备案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "大部分的人都会告诉学生们说你要孤注一掷，你要放弃一切，就是为了要上这个好的大学，上了再说。那问题就是失败的几率很高，我们任何一个社会失败的几率都超过一半的精英向下流动的可能性是50%。所以备案是必须要的，备案真的是需要的。我可以理解你让选手孤注一掷拼命往前努力，这个是对选手的表现可能来说会比较好。但是身为教练团是不是该做一些其他他的，不然要教练团干，对吧？身为家长也有他们自己站在这个位置的高度可以做到的事情，而且是只有家长可以做的。所以这个我会是给家长的一个比较强烈的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "我看您在结尾的时候其实也提到了，比如他中国的这种考试选拔制度，其实就高考跟美国他大学是申请制度，就是这两种制度。我不知道比如说他对于社会复制和阶层复制而言的话，哪一种制度是更有利的，哪一种制度它可能就是更有利于阶层流动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "这个问题其实就是我现在正在研究的一个题目。我在直接比较考试跟申请在同一个社会里面对于阶层流动的容易的程度。我现在因为还在进行，所以没有完全的结论。但是目前我看起来，我觉得这样讲可能很多读者会不太开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "但是我觉得考试选拔制度其实是比较有利于阶层流动的。因为在申请制度下面，你需要从小培养非常多的东西。这些都不是什么补习或家教这种一点点的钱就可以做到的。要训练小孩踢足球的话，这个是要从五六岁开始训练，一路训练到高中的。而且不但要有钱，你还要知道哪一个队伍好，你还要知道教练怎么找。而且除此之外，家里还要挪出时间来接送小孩，每周一35或者是246去这些排练，这其实其中一个而已，另外还有其他的，因为你申请不能只说我会踢足球，你还得说我可能会一个乐器，或者是啊我可能会跳街舞，或者是啊我其实很会划船，这些都是从小就需要知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "所以如果我们说考试制度其实是在选拔富人家的孩子，他是没错。但是我觉得大学的申请制度更是在选拔富人家庭的孩子。如果在考试制度，我想要考到一个好好的学校，我可能需要家里是中上阶层，或者是我可能家里需要有相当多的闲钱，让我从小就可以毫无顾忌地努力念书，什么其他事情都不用做。但如果我在美国想要申请到顶尖的大学，不能家里有一点闲钱，我可能家里需要是富翁，这样子我才有可能用同样的这种轻松惬意的态度去面对大学。我个人是觉得考试可能比较有利于阶层流动，但是在缺乏更加明确或同一个社会直观的比较之下，我们只能说两种制度都不太公平，都不利于阶层流动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "那是不是理论上可能没有任何一种制度是足够公平可以做到阶层流动的，是吗？理论上应该是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "研究做到最后有点厌世，会觉得没有任何一个制度是公平的。我们所有可以想到的制度，所有想到的改革，在全世界的洪流，任何一个国家都曾经有人做过。甚至我们说我们抽签进高中行吧？韩国之前就是抽签进高中，结果韩国的阶层化也是相当的严重，他们甚至80年代还做了其他更多像是不可以补习之类的，有点像是双减。但他们的阶层也是依然到现在是全世界最严重的地方之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "或者是我们觉得考试不公平，让学生压力太大，所以我们要更加往申请制度去。但问题就是你看印尼也往申请制度去了，他还是很阶化严重。美国是说我们现在觉得考试不利于阶层流动，所以我们不需要让学生考试。但他最后说出来的学生跟之前其实也没有太大的差异。所以我觉得到最后人就会觉得，世界是很不公平的，社会问题真的很多。教育需要全面性的改革，而不是体制内的改革。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "对他可能这种阶层复制，它本身的这种原生动力就已经特别强，是吧？就无论如何，你只要这个阶段开始出现，它就有自我复制的这种足够的动力。然后可能任何其他想要促进这种阶层平等的这种力量，可能都比不上这种动力是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "很可能是最有趣的就是向上流动成为精英的人，他们好像换了个位置，就换了个思维，立刻就变成要复制自己的阶层了。我们都希望自己的小孩可以过得比别人家的小孩更好。在这样子的一个心态之下，我觉得阶层复制跟阶级的不平等会一直下去，但是这有点像是要挑战人性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "对，因为我我在读学生的过程里面，我就有时候我会分享一些它里面的段落，分享到我的一个群里面。然后这个时候我一个朋友，因为他有两个小孩儿，他就跟我讲说你能不能不要再分享焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "真的也不希望他们焦虑。这不是要制造焦虑，这只是说一下状况，对吧？对，可是家长还是会很焦虑。我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "对，因为我那朋友北京算大中产，他是一个创业公司的创始人。但是我觉得他焦虑可能就来自于阶层上下流动的这种焦虑，我有小孩没有很好的父子阶层这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "对，但其实我又很想说，他就是假设小孩收入上面向下流动的那又怎么样？小孩如果在另一个领域成为最厉害的人，那有什么关系呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "所以我看的那美国人写的他研究精英中学的书里面，他为精英辩护的一个理由就是说巨富的小孩，因为他们实在是过于优渥了，所以他们可以不用去考虑任何的比如说钱什么这些问题，去做一些他们愿意做的事情。比如可能去做公益，做学术，当艺术家，类似这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "就像现在这些90后、00后，他可能不觉得赚钱是最重要的。他只要赚的差不多了，他不一定要赚更多，他想要去做一些自己喜欢的事情。有一些同学他每天都在赚钱，没有时间跟家人相处，没有时间出去玩。赚了钱就是放在那儿，就是拿去投资。然后投资又是他们的专长，所以赚钱对他来说就不是最重要的事情。我觉得这也是一个蛮有趣的事情，所以之后他们可能每个都会向下流动，我也不知道，但至少他们是乐意的向下流动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "接下来我其实会觉得说，如果比如说你是个精英家庭的话，可能你就会更倾向于让小孩儿去走身体制度这条路线是吧？但如果你可能是一个非经营家庭，考试制度可能就会略微的更有利一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "略微真的只是略微而已。但是现在也有研究出来那种清朝的进士，或者是过去唐朝以来的这些科举进来的人，其实大部分也都是从比较有钱的家里出来的。香港的学者研究出来说90%的人从六大家族出现。也就是说只有不到10%的机会是给我们其他普通人向上流动的。所以这真的都是很略微的，但是你也不能说没有，因为他机会确实是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "只是真的很少在你的世界里面。就看比较的话，比如像这种申请制度的这种精英的复制跟比如说这种考试选拔制度，就是它这种不同的精英培养方式。它会让比如说年轻的精英们的表现会出现什么差异吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "会的，像是考试制度，毕竟你是把所有的资讯放到一个数字上，所以大家对于这个数字的追求本身就会比任何一切都都重要。所以才会出现我在书里面讲的沉积至上的这个观点。我不在乎其他所有的想法，我不在乎这个人是不是一个好的运动员，我不在乎他是不是有艺术天分，我也不在乎他是不是音乐很厉害，我只在乎他的考试成绩。所以就是把人的多个维度压缩到单一面向的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "如果是在申请制度上的话，申请选拔本身是要不同类型的学生。所以他就会用很多不同的维度去看。像是这个人，虽然他成绩GPA不是那么高，只有可能3.5、3.0。但是他是奥运选手，或者是他非常的会划船，他是个体育专家。这样子的话我们也需要他过来，或甚至是他考试跟体育都不怎么样。但是他是个歌手，他音乐创作很厉害，这样子的话我们也会要他。所以在申请的制度之下，因为他们要的是不同的人才的类型，所以他就会让学生可以比较适性的发展，他们可以做很多自己想做的事情，然后去寻找自己的兴趣在哪里。当然这个是好处了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "坏处就是有一些学生呢他选择多到他什么都不知道，他喜欢什么，他完全失去了做任何事情的动力。因为他不知道要做什么，他什么都可以做，但他什么都做得普普通通，他没有什么特别突出的那对这些学生而言可能就不是非常的吃香。但是这种人其实在社会中也是非常重要的，因为他什么都会一些。这跟我们商学院的训练其实也有点相似。所以我觉得申请制度跟考试制度培养出来的精英是会不太一样的。精英在考试制度下，好处是它在单一维度上的专注力跟持久力、续航力是无人能敌的那在申请制度下，他们可以有很多个不同面向，可以试新的发展，可以知道自己想要做什么，然后去做自己喜欢的事情，所以这些都是好处。当然也就是各有各的坏处，像是彼此就欠缺了另外一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "像比如申请制度的话，比如这些年轻的精英，他们会更能意识到这种家庭的支持吗？应该会，因为毕竟整过程里面就无时无刻会感觉到家庭的支持，你们会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "其实我觉得最有趣的是，申请制度的精英也没有意识到家里的好处，除非他是那种财阀继承人。他会说你看我这么的努力，我一三五上课，24又上另外一门课，然后之后我还要做这些事，做那些事，我还要去做社区服务。你看我这么的辛苦，然后我才脱颖而出。这就是我个人努力以及我值得我佩戴的一种心态。所以其实两边的小孩都差不多了，到最后都会忽略自己家庭的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "所以我有点奇怪，就比如说社会学家去研究这种经群体，包括他代际的这种复制对它的出发点，或者你会认为这个它的意义是什么呢？如果得出的结论就是这些精英完全认为是自己的天赋，然后又感觉很顽固。有社会学家不提建议的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "我们有一些人会提建议了，但是我这一派比较主流的是我们不提建议，我们找问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "安东尼吉登斯又提建议是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "对对对，安东尼其实是专场提建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "就是这种分工的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "对，我们是现在越来越专精的分工了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:49",
      "text": "像比如你的受访者，就是跟你交谈过的这些人，老师、家长这些二十8的学生。比如他们有看过您的这个研究吗？你的书你会给他们看吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "我会给他们看，但是我不希望他们看。因为精英研究就是一个很让人讨厌的主题。大家不喜欢精英，大家觉得他们是社会上讨人厌的一群人，他们是占尽了优势又没有自觉的一群人。书里面很多例子也会把他们呈现的不太好。其实我只是客观描述我所看到的东西以及我的分析。但是对他们本人而言，可能就会觉得这是一种毁谤的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "如果他们看的话，我是希望他们可以抽离出这种想法。因我讲的虽然是他本人的例子，但我要描述的是现象，而不是对他个人的批评。那确定他们可以做到这一点之前，我可能不会非常鼓励他们去看我这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "但是你说了也不算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "但是其实现在的年轻人已经看了大概有四五个人，至少有跟我回馈一些他们的想法，目前都是蛮正面的。所以这又让我对于这群新中国的精英充满了信任感，觉得他们确实是可以进行比较抽象式的思维。他们可以看他们自己的例子，而跳脱出他们个人的情绪。至少在这四五个学生里面，他们是都完美地做到了这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "他们的整个的反馈还是比较良好的，是吗？就没有情绪很激动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "没有激动，他们就还是比较良好的。也比较碰到一个问题，就是有一些学生非常的希望自己不要被认出来，学校也都不希望别人发现是哪一些学校。但是又有少数的学生非常希望大家知道他是书里面的人。所以这种就会造成一些我到现在都还不太知道该怎么处理的状况。像是有些学生他会在网络上公开的说，这是他高中，他是哪一个人，或者是啊那个呛老师的人就是我什么这种。但是其他的同学可能并不想要被发现，他在高中的时候是这么一个混蛋的感觉。所以我还不太确定应该怎么做。也只能希望大家在看这些书的时候，尽量不要去肉搜这些学校，也不要在身边找一些对号入座的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "这个书出版之后，我相信肯定有各种各样的反馈。就有哪些反馈你认为是不能接受的，就是认为这样的反馈他可能完全误解了你的研究的意义或者目的，会有这样的吗？我觉得可能比较残忍的是，他关心这项研究的人本身已经是精英了。应该是这样的，只要他关心注意到了这项研究。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "对这个也会有一点难过。因为这本书写出来并不是只是要给精英看的，还是要让不是学术圈的人，也不是精英的人理解一下这个未知的世界是在做什么。因为我觉得精英在社会上既然成了这么多优势，成为这么重要影响我们所有人的人，我们必须要知道他们是在做什么，他们到底是怎么复制。那如果不知道他们在做什么，我们没有办法有后续的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "以及其实我相信就是你自己应该也是精英，对是吧？可以这么理解吗？如果是从。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "学术界的角度的话，根据我现在的工作应该可以算是未来的学术精英。但是因为我也需要再继续的努力，所以很多事情都还不太清楚。如果是从收入的话，我应该就不符合我自己对精英的定义条件了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "就是前10%是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "对，是，不好意思，到不了。对，我想说就是要赚钱就别走学术了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:22",
      "text": "后悔了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "但是我想也没什么关系了。对，因为毕竟我可能也是比较幸运在做自己喜欢做的事情，我在研究自己学着喜欢的一群人。所以这其实也是我觉得是一个蛮好的一个过程。就是这个ride本身让我学到了很多东西，如果再来一次的话，我还是会选择这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "就是我看你的书里面讲，就是你其实跟28个受访学生里面有27个还是保持联系的。我的理解是后续就这个群体你就还是会继续研究是吧？就基于这个样本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "我有一点想要放他们自由了，因为他们也毕竟被我追着十年。到后来已经有很多人默默的问，说可不可以不要一直访谈，这就对就听起来好委屈，没想到他们高中签了的名就变成了一个十年的研究。所以我觉得他们因为越来越多这种想法，然后我觉得可以换一群人来研究。我想要跟他们真正的成为朋友，而不是永远都有一个研究课题在脑后。有点像是从纸上走出来，然后就是成为我生活中非常重要多彩多姿，而且充满了多元视角的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "就是你接下来研究应该还是会聚焦在阶层复制这个主题，是吗？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "我接下来系列的研究全部都会是在做阶层复制。然后最近也想要开始有点往婚姻的方式上走。因为尤其是对女性而言，你要阶层复制不只是要有好的大学，也不仅只是有好的工作，你还得嫁一个所谓的如意郎君。所以想要开始看上海精英女性的择偶条件，他们什么样的时候会决定要嫁什么样的人，或者是什么样的时候他宁可不嫁，宁可单身，也拒绝向下流动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "这个上海精英女性总有这个研究是刚开始进行是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "到什么程度了？对我其实是为了进行这个研究，所以才从政治大学辞职来到上海纽约大学的对，就是想要认识上海的精英女性，我希望认识上海户口大概年近30的单身女性，没有结过婚，也没有小孩子的。因为我才刚来到上海还不到半年。其实所以目前还在甚至还不能说起步，有点像是还在寻找入口的阶段。我还在找这样的女性团体，我想说要一个一个认识，也希望周边的朋友啊有机会的话，可以帮我介绍一些类似的这些女性。这就不只是做研究了，我也是很想要理解他们的生活，我想要知道他们是什么样的人我想要知道他们对于未来有什么样的期许，我想跟他们一起吃饭，想陪着他们去约会，想跟他们聊他们身边的男性是什么样的渣渣，或者是什么样的天才，这些我都想要知道。所以还正在寻找入口，希望可以在一两年之内寻找到足够的人数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:04",
      "text": "大概需要一个多大的体量就可以做这项研究了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "如果是纯粹访谈的话，希望可以有四五十个人。因为我的专长以及我的兴趣是理解他们的生活，所以我想要跟着他们一起做一些事情。那这样人数就会少，可能大概20个人就已经是我能力的上限了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "好，说不定有听到我们节目的上海30岁对左右的单身对未育女性都会感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "对对对，拜托。但是他们要小心，也可能一不小心签了那个同意书又变成个十年。大家交个朋友，互相认识一下。其实蛮期待这个新的研究的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "比如说社会学领域面有没有这种做民主制研究，然后之后社会学家和研究者之间的关系就变得很不愉快的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "这样例子会有吗？其实是有的。我自己的老师是啊安妮特拉鲁，他那本书不平等的童年在美国成为畅销书，几乎是啊全世界最有影响力的社会学民族志调查之一。他的书出来之后，她寄给了那12个家庭，那些家庭有一半的大概就大怒，对她发火，然后就不要再跟他联系了。他们觉得我的老师把他们写的非常的糟糕，像是他们偏爱小孩，简直就像是White trash这种。所以我看着他经历了这一切，我就非常的害怕。同时他也因为自己经历过这一切，所以才让我不要告诉我的受访者，我在写什么就大概讲一下，不要把书整本给他们看的这种态度，就是也不要骗人家，但是真的不需要强迫他们读自己的故事。当自己变成被批判的例子的时候，大家心里会比较难接受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "所以我就完全可以理解说你不太鼓励他们去把那个书看完。但是我自己作为一个读者，我看完之后，我不会觉得说有任何一个同学或者他们的家长或者老师，会感觉到受到伤害。对我作为给读者，我会有这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "感受太好了，谢谢。因为我也不想要伤害他们，我很喜欢他们每一个人的。谢谢你，谢谢，真的是湘潭愉快。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位社会学家通过七年时间，深入研究了28位北京精英高中的学生，探索中国年轻一代精英的养成及其思维习惯。书中揭示了学生间的地位体系，包括“学神”、“学霸”、“学渣”的区别，以及家长和教师对此的态度，同时反映了社会阶层复制的现象和应试教育对学生的影响。研究还涉及了家长对孩子高考和未来大学申请的准备，以及教育压力对学生的长期影响。讨论涵盖了教育体制、社会流动性以及个人努力与家庭背景的相互作用。研究者表达了对社会阶层复制问题的关注，并分享了个人看法及未来研究计划。",
    "qa_pairs": [
      {
        "question": "您最开始是怎么想到要到北京来做这样一项关于精英高中的研究的？您在做这项研究时，有没有预想到会花七年时间并从高二学生一直看到他们大学毕业？",
        "answer": "我一开始其实是想做关于家长如何帮助青少年申请大学的研究，但发现中国的情况与西方文献探讨的差异很大，最终主题转变为研究高中生之间的关系和地位体系。最初计划是一年收集资料就离开，但随着研究深入和出版商的建议，时间延长至七年，目睹了学生们的成长过程，也使得研究内容更加丰富。",
        "time": "00:01:12"
      },
      {
        "question": "最终的这个研究主题是不是可以概括为高中生之间如何互相安排彼此的地位体系？",
        "answer": "是的，我的研究主题主要是探索高中生如何构建和维系他们的地位体系，以及如何合理化这种不平等的差别待遇。",
        "time": "00:02:10"
      },
      {
        "question": "这个地位体系的选择城市是随机的吗？",
        "answer": "不是随机的，我选择北京是因为在北京有很多热心的当地人可以提供帮助。如果在台北、首尔、上海或深圳等地，精英高中生的状态可能会有所不同。",
        "time": "00:03:37"
      },
      {
        "question": "通过研究同侪关系了解地位体系的过程中，有没有得出一些出乎意料的结论？",
        "answer": "整个地位体系的存在本身对我来说就是出乎意料的。学生们对于学霸、学渣等名词的使用以及为不同地位阶级安排的名字，这些对我来说非常新奇且令人惊讶。",
        "time": "00:04:38"
      },
      {
        "question": "您是如何在北京的两所中学建立信任并与学生建立关系的？",
        "answer": "在研究过程中，通过上课、修课以及人类学田野方法的学习，我学会了理解当地文化和礼数，并以开放的心态、善意和兴趣与学生交流，同时也借助八卦新闻等话题拉近与学生的距离。",
        "time": "00:07:03"
      },
      {
        "question": "在进入学生家里进行研究时，这个过程顺利吗？",
        "answer": "这个过程并不顺利，需要面对很多困难。只进入了四位学生家中，而且能获得这样的机会对我来说已经是相当成功的了。北京的学生家长相较于其他城市更为热情开放。",
        "time": "00:09:18"
      },
      {
        "question": "在你的研究中，你最初是如何定义学生、学霸、学渣、学弱这些概念的？",
        "answer": "我让学生们帮我定义这些概念。一开始我以为每个学校会有不同的定义，但发现无论是在不同学校还是网络上，大家对学霸、学渣等的描述都是一样的。",
        "time": "00:12:13"
      },
      {
        "question": "学生们是如何描述学霸这一角色的？",
        "answer": "学生们普遍认为学霸是那些不用特别努力、但成绩依然很好的学生。相较于普通学生，学霸在同样的成绩下付出的努力更少。",
        "time": "00:12:46"
      },
      {
        "question": "学生们是否知道自己在学霸、学渣、学弱等地位体系中的位置？",
        "answer": "大部分学生会知道自己在体系中的位置，但他们通常不会直白地说自己是学弱。而学霸们可能假装自己是普通学生来观察他人反应。",
        "time": "00:13:27"
      },
      {
        "question": "老师和家长是否了解并认可这个地位体系的存在？这种地位体系是否存在于东亚社会的所有高中学校中？",
        "answer": "大人通常不使用这些特定词汇来描述学生，但他们通过行为表现对地位体系给予支持，即使不提及其存在。是的，这个地位体系在许多东亚高中的确存在，不仅限于我的研究样本，甚至在美国也有类似的现象，只是评价标准换成了艺术表现或表演次数。",
        "time": "00:14:02"
      },
      {
        "question": "这个地位体系的主要维度是什么？是否包括家庭背景或父母职业等因素？",
        "answer": "这个体系主要基于两个维度：成绩和努力程度。家庭背景和父母职业并未纳入其中，因为在筛选出的学霸群体中，这些因素相对一致，所以成绩成为最重要的区分标准。",
        "time": "00:15:33"
      },
      {
        "question": "这个地位体系内部流动性如何？从学霸变为学渣或相反的情况常见吗？",
        "answer": "流动性较差，但也存在向下的流动性案例，如学霸因成绩稳定下降变成学渣。当这种情况发生时，老师和家长会尝试找出原因并采取相应措施帮助学生调整状态。",
        "time": "00:16:33"
      },
      {
        "question": "学生和家长如何看待进入好大学的重要性？",
        "answer": "学生深知进入好大学的重要性，并将其视为人生至关重要的一步，尽管他们可能无法清晰表述未来的规划，但已内化为社会共识。",
        "time": "00:18:04"
      },
      {
        "question": "学生间是否会迅速对地位体系的变化做出反馈，并相互维护等级秩序？",
        "answer": "是的，学生间反馈极其迅速且明确。一旦发现某人自称的学霸身份不实，其他同学会立即纠正他的定位，以维持彼此间明确的地位秩序。",
        "time": "00:19:08"
      },
      {
        "question": "年轻精英是否会公开认为他们的地位是由天赋决定的？",
        "answer": "虽然不会公开宣称，但在私下聊天时，他们会表达出成功归因于天赋的想法。社会学家虽对此持反对意见，但该观点在东亚某些文化背景下仍较为普遍。",
        "time": "00:20:10"
      },
      {
        "question": "家庭对学生备考的影响是什么？",
        "answer": "家庭的支持对学生的备考非常重要。尽管学生自己需要去考试、读书和准备学习，但没有家庭的支持，尤其是没有一个让他们心无旁骛投入学习的家庭环境，学生的备考过程可能不会那么顺利。家庭提供的优势是存在的，例如确保学生在考试时身体状况良好等。",
        "time": "00:24:04"
      },
      {
        "question": "老师是否认为学生的成绩与家庭有关？",
        "answer": "有的老师会认为学生的成绩和个人素质有关，而不认为与家庭背景有直接关系；而有的老师则意识到家庭的重要性，尤其是与父母沟通顺畅时，孩子的表现通常更为稳定。",
        "time": "00:26:31"
      },
      {
        "question": "老师如何看待自己支持的重要性？",
        "answer": "老师们作为教育者，对每个学生充满爱心并努力帮助他们，他们也认识到帮助学生成长的重要性，因为这关乎到他们的名声和社会压力。尽管如此，他们在对待不同学生上仍存在差别待遇的现象。",
        "time": "00:27:11"
      },
      {
        "question": "老师是否意识到自己的差别对待对学生的影响？",
        "answer": "大多数老师并没有意识到自己的差别对待对学生及其家庭产生的影响，但学生们和家长往往对此有所察觉，并会因此决定是否与老师保持紧密沟通。",
        "time": "00:28:03"
      },
      {
        "question": "这种体系性和差别对待的现象为何会持续到高中毕业后？",
        "answer": "这是一个社会科学尚未定论的问题。研究显示，青少年时期习得的态度和行为模式可能会影响成年后的行为习惯。即使进入新的生态系统，一些学生仍沿用原有的社交策略和态度。",
        "time": "00:29:48"
      },
      {
        "question": "精英学生在大学期间是否依然保持原有的社交体系？",
        "answer": "在国外，如果学生来自类似的学校群体，他们可能会延续高中时期的社交体系。而在国内顶尖大学，学霸和学渣的角色定位有所转变，但精英学生的应对机制和优势复制仍然存在。",
        "time": "00:31:15"
      },
      {
        "question": "精英学生长大后如何看待自己是否仍是精英？",
        "answer": "随着视野的开阔，出国的学生往往不再觉得自己是精英，因为他们总能找到比自己更优秀的人进行比较。在中国社会中，多数人倾向于将自己认定为中产阶层，而非精英。",
        "time": "00:34:52"
      },
      {
        "question": "精英复制是否会带来阶层流动性问题？",
        "answer": "精英复制确实可能导致一定程度的阶层固化，社会学家关注的是造成复制和流动的机制，并研究社会可接受的流动程度。书中提到的机制是学生在青少年期就学会如何深嵌复制并合理化自身优势。",
        "time": "00:33:04"
      },
      {
        "question": "精英阶层是否意识到自己相较于其他人拥有更多的天生资源？",
        "answer": "精英阶层可能没有意识到这一点，但随着他们经历更多，见识更广，态度可能会有所改变。从我的研究来看，有一部分精英在享受优渥条件的同时，也认为自己的努力使他们成为精英。",
        "time": "00:37:51"
      },
      {
        "question": "这些精英们随着阅历增长，他们的态度会有何变化吗？",
        "answer": "在我追踪的研究对象中，他们的态度在2019年时并未有太大改变，但在疫情后似乎有所转变，开始更注重过上自己想要的生活，而非仅仅追求高收入。",
        "time": "00:38:49"
      },
      {
        "question": "对于中国教育体系扼杀学生创造力的批评，您有何看法？",
        "answer": "虽然有人认为应试教育会扼杀创造力，但我研究的学生群体展现了很强的创造力、批判性思维和思辨能力。顶尖高中在培养学生的独立人格和整体素质方面做得很好，证明应试教育也可以培养出优秀且有创造力的学生。",
        "time": "00:40:15"
      },
      {
        "question": "批判性思维是普遍存在于所有学生中的吗？",
        "answer": "批判性思维并非只存在于学神或学霸中，许多学生，包括那些处于中下水平的学生，也会对很多事物持有批判态度，并对自己所处的社会地位体系进行反思和质疑。",
        "time": "00:42:20"
      },
      {
        "question": "在面对孩子教育问题时，您会给出怎样的建议？",
        "answer": "家长应帮助孩子拓宽视野，不仅关注上好大学，更要了解人生有多元的可能性。当孩子面临考试压力或升学困扰时，家长要提前规划，比如寻找其他加分管道、考虑出国、培养孩子的兴趣爱好等，为孩子提供更多可能性的选择。",
        "time": "00:44:34"
      },
      {
        "question": "您能否分享一个因家长未及时介入导致孩子未能进入理想大学的例子？",
        "answer": "有一个例子是建明，他的母亲误以为他会自我管理，但实际上并未指导他进行大学志愿填报和未来规划，最终建明未能进入理想的大学。这个例子提醒家长应事先做好充分准备和备案，以备不时之需。",
        "time": "00:45:22"
      },
      {
        "question": "考试选拔制度是否有利于阶层流动？",
        "answer": "考试选拔制度可能在一定程度上有利于阶层流动，因为它需要从小培养各种技能和兴趣，这并非仅靠补习或家教就能实现。比如参加足球训练需要从五六岁开始持续到高中，并且涉及家庭经济条件、选择好的队伍和教练等复杂因素。然而，如果从公平角度看，考试制度似乎更偏向于选拔富人家的孩子，因为家庭经济条件好的孩子从小可以轻松投入大量时间和资源在学业上。",
        "time": "00:49:36"
      },
      {
        "question": "是否任何制度都无法实现阶层流动？",
        "answer": "理论上任何制度都不足以做到完全公平，实现阶层流动。各种制度改革尝试，如抽签入学、限制补习等，在不同国家和地区都曾尝试过，但阶层化问题依然存在。无论采用考试制度还是申请制度，都会面临一定的阶级复制问题。",
        "time": "00:51:19"
      },
      {
        "question": "对于精英中学和申请制度培养出来的精英，他们的表现会有何差异？",
        "answer": "在考试制度下，精英们往往在单一维度上展现出高度专注力和持久力；而在申请制度下，他们能接受更多元化的评价标准，有机会尝试不同领域的发展，寻找自己的兴趣所在。但申请制度可能导致部分学生因缺乏明确目标而失去动力，而考试制度则可能导致家庭优势被忽视。",
        "time": "00:56:46"
      },
      {
        "question": "精英群体如何看待家庭支持的影响？",
        "answer": "精英群体中的学生通常没有意识到家庭的支持，除非是来自富裕家庭的继承人。无论是在考试制度还是申请制度下，精英们都倾向于认为自己的成功主要归因于个人努力。",
        "time": "00:57:50"
      },
      {
        "question": "社会学家如何看待精英群体的复制现象，以及该研究的意义是什么？",
        "answer": "主流社会学家倾向于不提建议而是寻找问题，通过研究揭示精英群体复制的现象。对于那些参与研究的学生，希望他们能抽离个人情绪，理解这一现象。尽管有些学生可能因担心被认出而不希望被公开提及，但总体反馈较为正面。研究旨在让非学术界和社会大众理解精英群体是如何复制自身优势的，以便进行后续讨论和社会改进。",
        "time": "00:58:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探究中国高中生的精英养成与社会结构",
        "summary": "李翔对话社会学家江逸林，讨论其新书《学神》的研究成果。《学神》基于对28位北京精英高中学生七年的跟踪研究，探讨了中国年轻一代精英的养成过程、思维习惯及行事风格。研究原初意图为探索家长如何帮助青少年申请大学，却发现此议题在中国背景下意义有限。最终，研究聚焦于高中生间的关系、地位体系的安排及维持，以及差别待遇的合理化过程。"
      },
      {
        "time": "00:02:30",
        "title": "社会学研究中的城市选择与观察方法",
        "summary": "社会学研究往往依赖于对特定城市的观察和研究，这种方法类似于'摸着石头过河'，即边走边做、且站且走。研究者选择城市和学校通常受到当地居民帮助的影响，这些研究可能因城市不同而显示出不同的社会结构和现象。例如，北京、上海、深圳等地的社会精英定义和父母的职业背景存在差异，这直接影响到研究的结果和观察。此外，不同城市和国家的教育制度也会影响对地位体系的理解。社会学家倾向于开放态度，愿意帮助他人，这种互帮互助的氛围促进了社会学研究的深入。"
      },
      {
        "time": "00:04:23",
        "title": "探索学校地位体系与学生成长轨迹",
        "summary": "在高中进行研究的过程中，意外发现学生之间存在明确的地位体系，包括学霸和学渣等分类。这种体系及其影响对学生行为和结果的观察，使研究从最初的计划扩展到了七年，涵盖了从高中到大学的全过程。通过与学生建立的信任关系，研究者不仅深入理解了学校的内部动态，也见证了学生们的成长，从而对学校地位体系有了更全面的认识。"
      },
      {
        "time": "00:07:27",
        "title": "理解文化差异与人情交往的艺术",
        "summary": "在上课和人类学研究中，不断强调理解当地人及其礼数的重要性。在不同文化背景下，访客应携带合适的礼物表示尊重，如在美国可以是自制蛋糕，而在中国则可能是礼物。此外，学习如何恰当表达自己，如自己的疲劳状态，是与人交往的关键。对他人保持开放态度和善意，对他们的生活和文化表现出真正的兴趣，同时需要根据对方的文化和情况调整交流方式。通过分享个人经历，如与学生的互动和进入家庭的研究，强调了理解和融入不同文化环境的挑战与价值。"
      },
      {
        "time": "00:11:38",
        "title": "揭秘学生中的地位体系",
        "summary": "研究者在进入田野六个月后，开始系统研究学生中的地位体系，包括学霸、学渣等概念。研究发现，无论在不同学校还是网络论坛上，学生对这些概念的定义惊人地一致，表明这是一个普遍存在的现象。学生们能清楚地意识到自己在这一地位体系中的位置，但通常不愿意承认自己处于较低地位。有趣的是，尽管家长和老师不使用这些术语，他们的行为却在无意中支持了这一地位体系的存在。"
      },
      {
        "time": "00:14:52",
        "title": "高中社会地位体系及其影响",
        "summary": "讨论集中在东亚社会高中内普遍存在的社会地位体系，该体系主要基于学生的成绩和努力程度两个维度，其中成绩被视作最重要的因素。体系内的流动性较差，反映出从学渣到学霸或学霸到学神的转变很难实现。此外，讨论还触及了体系对于个体身份和学校文化的影响，以及类似体系在美国高中生中的应用和反思。一些学生以艺术表现或表演次数代替考试成绩，体现了体系的多样性和普遍性。"
      },
      {
        "time": "00:17:05",
        "title": "探讨学生学习态度与社会压力的循环影响",
        "summary": "在学生学习态度下降的过程中，老师通常会寻找原因，考虑是否学生承受太大压力或需要心理支持。家长由于一胎化政策，往往对子女寄予厚望，采取各种措施促使孩子努力学习，从鼓励到严格纪律不等。学生深知进入好大学的重要性，但对“好的未来”缺乏具体理解，反映出社会对高等教育的普遍期望对他们产生了深远影响。在学生群体中，同辈的压力和地位体系也显著影响个人的学习态度和行为，维护着一种无形的社会秩序。"
      },
      {
        "time": "00:20:09",
        "title": "探讨年轻精英对天赋的认识与社会互动",
        "summary": "在书中有提到，年轻的精英群体倾向于认为自己的社会地位是由天赋决定的。这种观点通常不会在公开场合被广泛讨论，而是在私下的聊天或小范围内被提及。当有人挑战这一观点，指出成功可能更多地依赖于后天的环境和努力时，往往会遭遇失败，因为这些年轻精英倾向于使用运气、智商或天赋等无法具象化的因素来解释他们之间的差异。这种现象被称为‘天赋说’。"
      },
      {
        "time": "00:21:04",
        "title": "家庭教育与学生成功的关系",
        "summary": "20世纪中叶，社会学家普遍反对天赋决定论，强调后天培养的重要性，认为所有人的成功都可以通过后天的努力实现。在教育领域，家庭的支持对学生的成功至关重要，不仅提供经济支持，还帮助学生理解教育体系，选择优质教育资源，规划未来。然而，许多学生并未意识到家庭的支持对他们的成功有着决定性的影响，往往将成功归功于个人的天赋或努力。尽管如此，家庭教育的积极作用不容忽视，它在学生的成长和学业成就中发挥着不可替代的角色。"
      },
      {
        "time": "00:25:26",
        "title": "探讨家庭背景对学生成绩影响及教育者的角色认知",
        "summary": "在对教育领域进行社会学研究的过程中，发现许多老师和家长对家庭背景与学生成绩之间关系的认识存在差异。大多数老师认为学生的成绩好坏与家庭无关，强调个人努力和素质，而研究显示家庭背景有显著影响。此外，还观察到教育者虽然对所有学生充满爱心和帮助意愿，但由于系统性的差别待遇，导致家长和学生对老师的沟通方式和态度有明显差异。这种差异不仅体现在老师对学生的态度上，也反映在家长与老师的互动中，从而揭示了教育体系中地位体系的维持与影响。"
      },
      {
        "time": "00:29:23",
        "title": "高中社交策略对大学生活的影响",
        "summary": "研究发现，人们在高中时期形成的社交策略和态度，在他们进入大学后仍会持续影响他们的行为和交际方式。这种延续性挑战了外界对于个体进入新环境后会彻底改变的预期。特别是在国外学习的中国学生中，由于语言、文化的差异，他们倾向于保持原有的社交模式，形成相对封闭的社交圈。而对于国内顶尖大学的学生而言，尽管他们可能会对自己的价值观和生活目标有所调整，强调寻找个人兴趣和未来方向的重要性，但社会地位和精英身份的标志仍然不变，表明了社会地位的延续性。"
      },
      {
        "time": "00:32:35",
        "title": "社会流动性与阶级复制的机制探讨",
        "summary": "对话聚焦于社会流动性和阶级复制的复杂机制。精英群体通过家庭支持和系统性的教育，复制并强化自己的社会地位，从而影响社会阶层的流动性。社会学家致力于研究这些机制，探讨何种程度的流动与复制为社会所接受。特别是在青少年时期，个体开始学习如何复制并合理化自己的社会优势，长大后利用舆论和理性思辨维持其高地位。讨论还指出，尽管某些人在客观上属于社会精英，但他们常因向上比较而不自认为是精英。此外，主观的阶级认定与客观的阶级认定之间存在显著差异，这一现象在不同国家都普遍存在，反映出人们普遍倾向于与更优秀的人比较，而忽视了向下的视角可能带来的满足感。"
      },
      {
        "time": "00:35:43",
        "title": "探讨精英群体对社会的影响与自我认知变化",
        "summary": "对话内容涉及对精英群体的分析，特别是他们对社会贡献的看法以及他们如何为自己的地位辩解。通过研究，发现一些精英认为自己的成功完全归因于个人努力，忽视了初始条件和资源的不平等。此外，还触及了少数继承巨额财富的精英，他们对于继承地位的自我认知。最后，讨论了疫情如何影响了部分年轻精英的生活态度和职业选择，让他们更加重视生活的质量和个人幸福。"
      },
      {
        "time": "00:40:00",
        "title": "中国应试教育下的学生创造力",
        "summary": "对话中指出，尽管中国应试教育常被批评扼杀学生创造力，但实际上在顶尖高中里，学生们展现了强大的创造力、批判性思维和思辨能力。这些学校努力培养学生的整体素质，使其成为具有独立人格和思考能力的人。此外，学生在课堂上与老师就历史事件的理解展开激烈争辩，显示了他们的高层次思维能力。这表明应试教育体制下，教师的教学方法是关键，能够促进学生优秀素质的培养。"
      },
      {
        "time": "00:42:07",
        "title": "学生的批判性思维及其社会意义",
        "summary": "学生们，不论成绩优劣，普遍具有批判性思维，他们对社会地位体系和价值观持有疑问，不赞同以成绩或收入作为评价标准。这种思维在学神和学霸中更为敢于表达，因为他们处于体系的较高地位，而成绩较差的学生虽有想法却不敢表达，导致与家长和老师之间存在沟通障碍。"
      },
      {
        "time": "00:43:29",
        "title": "家长在孩子教育中的角色和策略",
        "summary": "讨论强调了家长在孩子教育规划中的重要作用，指出不应仅以赚钱多少衡量一个人的成就，同时分享了对不同国家优秀学生的观察。建议家长应深入理解孩子，制定多样化的教育和未来规划，包括考虑不同情况下的备选方案，比如未能考入理想大学时的应对策略。通过案例分析，阐述了家长的主动介入和规划对于孩子发展的关键影响，强调了为孩子构建安全网的重要性。"
      },
      {
        "time": "00:48:58",
        "title": "考试选拔制度与申请制度对阶层流动的影响",
        "summary": "对话内容主要探讨了中国高考考试选拔制度与美国大学申请制度在促进社会阶层流动方面的差异。讨论指出，虽然两种制度都存在不足，但考试选拔制度在一定程度上更有利于阶层流动。申请制度要求从小培养多方面的技能和兴趣，这往往需要更多的经济资源和社会资本，使得来自富裕家庭的孩子更有优势。而考试制度虽然可能偏向于中上阶层，但相对而言，其门槛可能较低，有利于不同阶层学生的流动。然而，对话也强调了两种制度都存在不公平性，教育改革需要更全面的视角而非仅仅局限于体制内的调整。"
      },
      {
        "time": "00:52:25",
        "title": "阶层复制与社会流动性探讨",
        "summary": "讨论集中在阶层复制的强大力量上，指出尽管存在促进阶层平等的力量，但阶层复制的自我动力可能更为强大。特别地，当人通过努力成为精英后，往往会转变思维，力图复制自己的阶层地位。这种现象在家长对于子女教育和未来的焦虑中尤为明显，即便在精英家庭中，也存在着对向下流动的担忧。同时，对于非精英家庭而言，考试制度提供了一种尽管微小但依然存在的向上流动机会。此外，通过历史数据说明，即便在传统科举制度下，大部分成功者也出自富裕家庭。整体上，讨论揭示了阶层复制和不平等现象的持续存在以及对人性的挑战。"
      },
      {
        "time": "00:55:16",
        "title": "考试制度与申请制度下的精英培养差异",
        "summary": "讨论集中于考试制度和申请制度对年轻精英培养的不同影响。考试制度着重于将个体的多元能力压缩至单一的数字表现，导致对考试成绩的过度关注，而忽略了其他潜能。相对地，申请制度通过考虑申请者的多维度能力，如体育、艺术等，鼓励学生探索个人兴趣与专长，从而实现个性化发展。然而，这种制度也可能导致学生因选择过多而感到迷茫，缺乏方向感。两种制度下的精英，虽然培养路径不同，但最终都可能忽视家庭背景对个人成就的影响。"
      },
      {
        "time": "00:58:18",
        "title": "社会学家研究精英群体的挑战与发现",
        "summary": "社会学家研究精英群体及其代际复制现象，探讨了社会学研究中提出建议与发现问题的不同立场。研究发现，精英群体往往将自己的成功归因于天赋，对社会的贡献认识不足。研究过程中，作者与一些受访者（包括老师、家长和学生）进行了交流，发现新一代精英能够进行抽象思维，对个人经历进行客观分析。同时，研究也面临如何处理受访者身份公开的难题，一些人希望保持匿名，而另一些则愿意公开自己的身份。作者希望通过研究促进对精英群体的更深层次理解，但同时也意识到公开讨论可能带来的负面影响。"
      },
      {
        "time": "01:01:06",
        "title": "探讨精英研究的意义与目的",
        "summary": "讨论了关于一本书出版后可能收到的反馈，指出某些反馈可能完全误解研究的意义或目的。强调研究不仅仅是为了精英，也为了让更多非学术圈的人理解精英是如何影响社会的。虽然当前工作可能预示着未来成为学术精英的可能性，但收入水平并不符合个人对精英的定义。尽管如此，从事学术研究并研究喜欢的领域被认为是值得的过程，即使再次选择也会坚持这样做。"
      },
      {
        "time": "01:02:44",
        "title": "社会学研究中的道德考量与人际关系",
        "summary": "在社会学研究领域，研究人员与受访者之间的关系可能会因研究的深入而变得复杂。一个研究者在追踪研究一群学生十年后，考虑到受访者的感受，决定不再继续追踪，转而寻求新的研究对象。这位研究者接下来的研究将聚焦于上海精英女性的婚姻选择，希望能深入理解他们的生活和选择，而不是仅仅停留在学术研究层面。研究者表达了与受访者建立更深层次的人际关系的愿望，而不是仅将其视为研究对象。此外，讨论还触及了社会学研究中一个普遍问题：研究成果可能对受访者产生负面影响，如何平衡研究的需要和对受访者的关怀成为研究者需要深思的问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "研究目的：探讨中国年轻一代精英的养成、思维习惯和行事风格。"
            },
            {
              "children": [],
              "content": "研究对象：28位北京精英高中学生，跟踪研究七年。"
            },
            {
              "children": [],
              "content": "研究方法：参与式观察、深度访谈。"
            }
          ],
          "content": "研究背景与动机"
        },
        {
          "children": [
            {
              "children": [],
              "content": "地位体系：学生之间根据成绩和努力程度形成的地位体系。"
            },
            {
              "children": [],
              "content": "家庭支持：家庭背景对学生地位的影响。"
            },
            {
              "children": [],
              "content": "教育制度：应试教育与选拔制度对社会阶层流动性的影响。"
            },
            {
              "children": [],
              "content": "创造力与批判性思维：顶尖高中学生表现出的优秀素质。"
            }
          ],
          "content": "研究发现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对地位体系的认识：学生普遍知道并接受这种地位体系。"
            },
            {
              "children": [],
              "content": "成功归因：多数学生认为成功是天赋决定的。"
            }
          ],
          "content": "学生观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家长的期待与支持：家长对子女教育的重视和投入。"
            },
            {
              "children": [],
              "content": "教师的态度：教师对学生地位体系的无意识支持。"
            }
          ],
          "content": "家长与教师角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "阶层复制：社会学研究关注阶层复制与流动性的机制。"
            },
            {
              "children": [],
              "content": "精英的自我认知：精英群体对自己的定位与社会认知。"
            }
          ],
          "content": "社会学视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "阶层固化：教育制度与家庭背景对社会阶层固化的贡献。"
            },
            {
              "children": [],
              "content": "社会流动性：讨论不同教育制度下的社会流动性差异。"
            }
          ],
          "content": "对社会的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持联系：研究者与大部分受访者保持了长期联系。"
            },
            {
              "children": [],
              "content": "研究者角色：研究者试图保持客观，避免对受访者造成伤害。"
            }
          ],
          "content": "研究者与受访者关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "阶层复制：继续探索社会阶层复制的机制。"
            },
            {
              "children": [],
              "content": "上海精英女性的婚姻选择：研究上海精英女性在婚姻选择上的态度和标准。"
            }
          ],
          "content": "未来研究方向"
        }
      ],
      "content": "精英高中生研究脑图摘要"
    }
  }
}