{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "664ed8594efbc0c3dc7e9423",
  "title": "Vol.112 宏观漫谈52｜控总量、调结构与强统筹：与李丰聊四月金融数据和新“国九条”",
  "task_id": "zj78qpvpyb2rqxdp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔，今天是我和峰叔继续的宏观漫谈。我们就上来就直奔主题。自从我们上次聊完之后，其实在五月的11号，央行它其实又公布了四月的一个宏观金融数据。然后这个数据其实是我们聊完之后，其实大家讨论的非常多的。就是包括社交媒体，包括券商的一些分析师什么，包括业余经济学家，央行它其实1到4月的数据的就是一起公布的。但是就有人去算了一下，就是他单把四月单独拿出来算算完之后你就发现他的新增市融是负的1987亿。也有人就拿出来说是比如上一次出现这种情况，就单月社融是负，还要回到接近20年前，就05年的十月，大家就反正也是各种讨论，然后有各种各样的观点，因为这个复述确实过于刺眼。因为最基本的就是比如社融数据，它其实反映出的是经济对于资金的一个需求的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "投入社会的两种渠道的资金投放规模总量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "对它其实如果这个数据为负的话，就是我的理解就是说大家已经对钱的需求是在下降的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "或者说叫做对于经济本身的资金的净投放当月没有增量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "就是我其实想听一下风叔的看法，就是它为什么会出现这种情况呢？到底应该怎么来看这种单月的社融数据为负。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "大家讲的最多的，第一个是说国家对于投放的货币的增量的意愿也许在下降，这是大家分析的一个共识。第二共识是需求也许没有足够被激活，这两件事是很容易得到的结论。今天形成的舆论当中，有一些我觉得挺有意思的倾向是你但凡说的东西好，我就会质疑你，其实这个好不是真的。如果但凡你表现出来了不好，我就会说这个看起来马上要崩溃，就是负面会被放大。我觉得反正在大家身处到的这个所谓叫信息茧房的舆论的，尤其是自媒体为主的舆论当中，大家会形成这样的两个惯性方向。这次大家比较容易一贯解释的说，你看金融看起来要完蛋了，或者说居民和企业的借钱和融资的意愿都在下降，看起来要完蛋了。这大概是你稍微偏情绪一点的解读。但是供需两边都出现了收缩，这个是事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "除了这个因素之外，其他的影响因素有这样的一些问题。第一个是他其中调了一些金融的计量方法。这里边其中有一个大家或熟悉或不熟悉的词汇，它其中叫手工补息。我们先不管它是什么，我也没有这个权威能力去解释这个从头到尾的经济学定义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "跟这句话相关的有几个现象和新闻是有意思的，是连起来的。第一个是大额的定期的直接转存，这种行为在五月份之后出现了一些调整。然后另外一个涉及到的问题是，为什么这个现象背后反映了一个跟这句话有关的事儿呢？原来有一种这样的现象，比如说我们做一些结构性支持贷款，或者说在银行一季度，当然四月份本身通常也是投放了淡季了。因为大家在一季度的年初叫做都冲过量了。那在整个央行或者叫政府从去年出了一些叫我们叫结构性就有针对性的贴息或低息贷款方向。当然也包括整体在压低融资成本。我把这句话翻译一下，就比如说你是什么科创企业，你是科技型小微企业，就是中国经济结构转型当中它所需要的这些企业，当然也包括一些助农，这些被定向支持的贷款方向，他会拿到低息贷款，就金融就成本很低成本显得成本很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "这里面出现了一种现象，转存对，再存定期的套利是吧？对，是的。比如说我用二点几的利息拿到了一笔贷款，比如说是两个亿额度。我要跟我常见的合作的银行的客户经理商量说，我把这个存成一个一年或一年半期的定存。但并且它是大额定存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "就是其实他拿到钱之后，他并没有把它投入到实际使用。对，就有可能他也没有实际使用的这个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "有可能。对，但是这里边就变成了有利息的套利。但是这个利息当中，左半部分有可能有贴息或者是定向结构性支持的低息等等。这个时候就导致了说，虽然我在努力做了对这个产业的支持，但是这个钱没有真的被用起来。反而还进行了可能一部分的套利，或者说进行了一部分部分的转存之后，获取了金融收益。那不管怎么样，这是个金融收益，不管是给谁的，也许是银行的，也许是客户的那这个部分就导致第一钱没用出来，第二我白贴了。第三个是这也没有进入到真正意义上我想支持的行业去做实体经济运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "这一连串的事就是大额存单定期转存，最近出现了一些调整限制或者取消。这大概这一片的事情是对应着刚才我们讲到的这一个现象。这个现象影响了一部分我们刚才讲的社融，为什么它会影响的？并不是四月本身没有新增贷款，而是大家有的人因为这种事情的套利空间没有了之后，因为这个时候他要自己承担利息了，他就把借出不用的部分就还掉了。那这个部分提前还贷就抵消了新增的投放。所以在这两个一去一家之后，出现了可能部分意义上的减少。当然这没有统计口径上的净计算，所以我们不知道这个影响的净减少有多少，这是一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "第二件事情，这个其实大家也都看到了，这是影响因子。我们刚才先讲了，供需双方都偏谨慎，这是第一件事儿确认的在此基础上还有一些别的因素。第二件事儿是啥呢？第二件事儿我们看见了，叫因为划债的问题。因为政府统筹今年钱投向哪里，以及跟一个最近发生的事情非常相关。比如说我们最近这两天就正在发行超长期的国债，就是比如说30年期和50年期，这是用中央政府的信用在发债。那这件事跟我们刚才讲到的四月社融有啥关系呢？因为四月的社融当中有一个项目是明显比往常低了，就是所谓叫政府债的发行，和政府债的发行额度和比例同期相比大概低了比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "这句话的背后，刚才讲了有几个现象可以与之对应。从连续性上来看，第一个是要面临到化债本身的问题，就是你的旧的问题还没解决的话，新的就被控制。第二个是也许他有的地方需要调整一下，今年到底应该怎么投，投哪里钱，应该支持什么这样的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "第三个，为什么把它跟超长期的中央政府的国债联系起来呢？这句话的背后，除了政府债的发行进度比以往都慢，在前四个月之后的原因是我的理解是，也许在涉及到我们从去年中央金融工作会议到现在的国常会，都在提这个划债的问题。当然这也是所谓从外媒和经济媒体来看待中国经济当中比较重要的两个顾虑，一个是房地产，一个是这个城投化债。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "那我觉得看起来政府在努力做的事情，也许是想办法增加中央的统筹，我们叫控总量、调结构，并且由中央开始统筹。这个统筹的意思可能包含了我给谁不给谁，给谁多给谁少，给了之后让他去哪里这件事以前肯定都是地方自己报，完了之后，如果他还有额度，他就自己来控制和解决了。当然他有可能用一些隐形的方式，就像我们讲用一些当地的国企的实体来借贷，而不是只是拿政府信用来支持了。这些东西我们讲叫缺乏一点统筹，并不是指在这个省或者在这个市，是指在全局上缺乏一些统筹。比如说某地该不该上帝铁，某地该不该新建更多的高速和桥梁，某地是不是应该扩建高铁的线路，某地是不是应该增加更多的某类工业园区和配套。这些大概都是区域性的统筹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "从刚才我们讲到的这些现象，就是政府债的进度，以及中央在发超长期的国债慢于以往在前四个月。这几件事儿我们连起来看，它也许就是在增加中央的统筹，同时在控总量，并且尽量调结构。比如说大家在说这次的超长期国债到底主要支持什么产业？那你既然涉及到了支持什么产业，就涉及到了给谁多少和怎么分配的问题。因为最后用肯定还是用在了具体的部门或者是省市里面，这是政府在缓慢的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "但是这件事会不会回到正常应该有的进度，或者是更快的额度呢？我猜还是会的，因为毕竟现在是慢于进度的，就一季度连每年的4分之1都不到，还别说争取多往前投放。那这个时候就变成了我们上次讲过的，有两个事儿会是变成比较重要的。一个是上半年叫中央政治局工作会议，就四月底的这个。然后另外一个他还确定了七月份的三中全会，我们上次解释了他为什么在这个时候才开。大概他就要等到外围和自己的一些经济影响的比较大的因素。当然也包括一些人事行政上的安排，有一定的方向性的把握和趋势性的把握了，再来进行统一和集中的部署，部署完了之后再进行执行。从其中反映出的意愿是我们刚才讲到的叫控总量、调结构，并且进行统一的中央统筹。我刚才讲的这三句话，我纯粹是个人理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "他发布这个四月份的金融政策的同时，央行做了一个跟市场沟通的关于中国货币政策的报告。其实你要读这个报告，它主要也是在讲叫其实放进去的钱的总量已经不足够了。但是它既没有激活，且结构也不一定达到了预期的目标。我们在解释这个问题的时候，其实在很早以前的一次金融，我们始终在讲有那个叫同业隔夜拆借利率的问题。同业隔夜拆借利率，这次在央行的沟通跟市场的沟通过程当中，他也提出了其实并不缺钱。因为这个利率就同业隔夜拆借这个金融市场利率其实还处在比较低的位置上。换句话来讲，金融机构并不缺钱，大的问题只是说钱没有投放到该投放的地方，并且没有被用起来。所以说你要看这个社融数据，其实也表现出了在总量已经够用的情况下，主要的问题是要激活和调整结构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "当然它隐含的里面可能也许也有中央统筹的问题。之前我们其实有提到过跟中国货币政策相关的那个更长期的改变是扩表缩表，就是央行在二级市场买国债的那还有与之相关的一些新闻是我们上一次提到过的那所以说控制总量调结构，也许加上更好的统筹控制，这个不光体现在了政府债这一项上，也许也体现在了这一次的四月社融。或者在之后陆陆续续会可能看到更多的金融数据和现象，跟这几句话有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "那除此之外，当然最后两项就是我们讲具体的事情。就比如说居民这一端出现了意愿上的谨慎，但是这个具体的统计数据我没去查。影响社融的另外几个因素就是居民端出现了非常多的存款转存理财。这跟大家在讨论四月金融数据当中M1和M2剪刀差问题，包括M1和M2各自的增长都低于预期。简单来讲，大家手里的钱，大家消费和投资的意愿不强。所以他宁可把它转成了一些理财产品，尤其是这种保底的中期的理财产品。当然这也包括刚才讲的债相关的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "这又回到了我们刚才讲的那个现象当中的这个超长期的储蓄国债。这种储蓄国债和储蓄型的理财产品之前很受欢迎，但是现在储蓄型的理财产品也受到了一些影响和调整。因为这对银行来讲，肯定是增加了所谓叫负债的成本。就是你提供又保底又收益又超过存款的可能的。这种理财产品的话，潜在还是增加了拉存款的成本。所以央行在出市场沟通的这个货币政策的时候，其实也部分意义上指出在短期之内不能让银行在竞争性的高息揽存问题上出现情况。所以我昨天的时候正好参加一个小活动，还有EMBA的同学还来问了我朋友，他选EMBA，他就说他个人要不要买这个超长期的储蓄国债的问题。我猜他这句话的背后就跟我刚才讲的一样，就是第一个人理财的范围和渠道在减少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "第二个问题是从刚才我们讲那个控总量调结构，中央统筹来看，如果对于他这样的这个所谓高净值人群，他有意愿认购这个国债债的话。即使他的存款转化为了这个债的认购者，但是因为他是个人持有，它并不体现在企业账户上，作为可交易金融资产。因为那个会属于利息波动，就可能会给公司的损益表造成影响。他如果个人持有主要是为了吃利息的话，最少我把他这笔存款转换成了中央可以进行统筹控制并且定向投放的一种方式。虽然名义上你也买的是我的这个债，但是我把你的存款最少转化成国家层面能够统筹控制的投放方式之一了。所以回过头来讲，就是个人的存款转换进不是活期，就不是随时准备动用，不管是消费还是投资的钱。而转换进理财产品之前出现的也比较明显，这个部分就使得刚才我们解释金融数据当中的M1M2。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "大家碰见的很多问题和所谓负面宣传当中的背后的一个因素。然后同样的情况也适用于企业存款，那企业存款它也存在同样的类此行为。这些事情包括金融数据当中的存款增加等等，这些都反映出了还是供需两边的那个最少有一侧的意愿确实还是偏保守，或者我们叫偏悲观都可以。所以对于今天来讲，也并不是要增加更多的基础货币投放总量，而是要把这些已经在蓄水池里的巨大量的水，尤其是明显较快增加的企业和个人存款，把它转换出来，变成一个可以使用的这些货币来进行投放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "最后一件影响这个社融的因素就是因为在过去的几个月，从中央银行的角度来看，他一直在想办法降低社会的平均融资成本。换句话来讲，你在过去的六个月当中，应该持续看到了各种个人和企业贷款利率在不断下降。这里面既包括房地产，也包括一些短期借贷。当然房地产也在我们老看到新闻，哪儿不停在调价多少个基点。所以说他在降低社会的平均融资成本，这是他努力的方向。但这件事情跟我们刚才讲的上一件事情联合起来，就是获得的贷款成本偏低，以及可能的投资或者消费意愿还处在保守阶段。有一些人会利用这个低息的时候来进行贷款转换，或者加上部分的提前还贷。这大概是解释了另外一部分跟社融也好，M2M1有关也好，这个金融相关的现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "然后最后一件事情，因为在社融当中除了间接融资这块，还有直接融资。直接融资就像我们讲直接发行的债和直接发行的股票，或者叫定增都可以直接发行当中的这个政府债这块刚才我们解释了是落后于进度的那可能有统筹的考虑，当然也有划债当中调整结构，看谁的债务结构更健康，或者叫谁的债务结构问题更少，可能谁可以先抢跑一两步等等。除此之外，大家体会到的就是显然在过去的一个季度，不管是新股发行再融资，这些股票的直接融资规模是缩减的很厉害。由于要把资本市场的活跃度先做出来，直接融资应该受资本市场和政府债两项影响都非常大，所以这部分应该是同比降的非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "这大概所有这些要素大概综合起来，除了刚才我们讲的叫供需双方共，当然是从央行或者国家的角度来讲，总量应该已经够了，主要的是要解决结构问题和统筹问题。虚的是企业和个人其实可能心态上都是偏保守的。除了供需都控制之外，还有刚才讲的这些因素影响了四月单月的表现。但是我就说他这里边有一个比较特别和有意思的现象是他发了这个数据之后，其实我也小担心了一下。就是我并不是担心这个数据本身的问题，我只是担心这些情绪解读会不会影响到大家对于中国经济本身的印象。我们讲了大家的概念是除了这些媒体之外的。比如说全世界的资本如何看待中国的经济恢复，看待中国的资本市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "但是我觉得这里面比较神奇的现象是从发了这个数据之后，这一周多除了最近的联储报告之后，美国的资本市场其实是叫波动，但是并没有明确的上涨和下降的趋势，就基本上都是在很窄的幅度内波动。但是今天早上看新闻不又创新高了吗？号称那是昨天，因为昨天美国公布的老公部公司就是不是通胀数据符合预期，并且房地产指数和消费指数两项上明显低于预期。这个翻译过来就是通胀跟大家想的差不多，没有变得尤其超出预期的差，同时体现消费和房地产两项的经济指数变差了。我们把这两句话就翻译叫通胀没有恶化，同时经济活动开始出现了收缩，因为你是高息，所以这两件事的夹角大家把它翻译成了可能降息的预期提高了。所以因此作为风险资产，就是作为资本市场的反馈反而是变好了，大概就是这么反应过来。但是在昨天晚上美国公布这个CPI就通胀相关的这些事情，之前的这些个交易日，中国的资本市场和尤其是香港的资本市场在持续上涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "然后其中还有一个比较神奇的现象是，其实因为美国的降息预期在过去的两周，其实美元的强势是或者一个月美元的强势比较明显。美元的强势是来自于大家觉得通胀在恶化，所以降息的预期被显著降低。所以因此造成了大家觉得因为不降息，所以美元会保持强势。所以我们看到的一些新闻是日本的货币、韩国的货币、越南的货币，当然也包括一些其他的周边新兴的东亚国家的货币，出现了很大的本币汇率下跌，当然也同时带崩了他们的资本市场下跌。从五一前到昨天晚上，人民币经历了一个非常窄幅的波动，大概就是从7.1到7.2之间这个波动其中有极个别的天数是上涨，但是也有出现逐渐人民币汇率相对美元贬了一点点，但是我讲的这个幅度非常小。同时我觉得也让我稍微有点出乎意料的是从五一开始截止到今天，中国的资本市场，尤其是港股一直在涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "我把这句话这些现象再翻译一下。本来我觉得出了这个经济数据会不会影响全世界对中国经济的看法。看起来其实除了一些自媒体对这件事儿有各种崩溃说法之外，外围的投资的钱对于这个信息金融数据的处理，就像我们刚才讲的，还是比较理性的。并且从结果上来看，虽然人民币的本币汇率有微贬，但是在过去的这两周或者一个月当中，相对于所有主要经济体，尤其是亚洲的主要经济体，应该讲稳定性非常高。当然我们有资本管制等等这些原因，但我们的离岸交易的人民币的规模仍然是不小的。而且有一些天数里面是在人民币本币汇率跌的情况下，香港资本市场在涨。所以我就说这还是一个挺有意思的现象。当然这个也就造成了刚才我们讲到的，就是你从某种意义上来看，假定大家认为供需都偏谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "当然我们讲了其中还有一些具体的金融计量方式的调整，也包括金融业一些增加值方式的计量的调整。但是从全世界的钱来看，最少短期内它对于四月的这个数据的中国金融的解读和经济关系的解读应该没有太负面。要不然就不会，尤其是港股加上A股最。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "在过去的两周之内还是保持了最少，叫波动上行。港股基本上是算单边上行。然后其中还神奇的一件事情是在430开完经济工作会议，中央政治局经济工作会议之后，因为五一我们又凑了一个五天假，但是五一的时候港股只休了两天。港股通是不开的，内地的人民币和机构交易者是没有办法透过人民币来买港股的这两天港股的主要交易应该都还是已经在离岸的钱，就是已经在香港的钱或者在境外的钱去交易它。但在港股通不开的这个两天涨得还尤其多。所以我们就说从结果情绪和包括金融数据的解读上来看。虽然我们看到一些自媒体文章说崩溃或者完蛋了，或者说什么历史罕见。但是刨去这些声音之外，这些真正管钱的，尤其是在国外，从全世界角度来看，对于配置香港或者叫增配一些比例的中国资产，大概还没有太大的情绪上的波动，还持续保持了配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "对他这种比如说资产的配置，比如开始有一点倾向于无论包括香港，包括我们内地的股市或者叫资本市场。我相信他的原因应该是长期没有变化的，是吧？应该是还是延续了这个长期的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "其实可能是有一点变化。如果我们去看这个所谓叫中国经济的信心，或者叫配置中国市场的信心，其实在过去的六个月还是比较有明显的一些变化。当然去年年底可能是外资配置中国资产短期的最低点，那在过去的四五个月应该还是有了比较明显的变化。当然现在可能仍然不是配置的高点，肯定还是比对年初的时候要好，但肯定在历史上仍然算是不高的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "这里面也许有非常多的原因，是因为刚才我们讲的就是日元其实稍微超预期的贬值了一些，当然也包括一些周边市场。比如说日本今天出了它的经济数据，它的一季度经济如果只看平减以后的GDP，那你加了通胀之后基本上就是0.1的增长。那你把通胀扣除之后，GDP就是负增长。所以日本并没有兑现大家原来预期中的四月份以来本币升值和经济回暖这两件事应该都还没最少数据上没兑现，加上货币超预期的贬值，加上包括我们讲的韩国等等，越南这些，也是因为在过去一个多月美元的强势而超预期的贬值。所有这些因素也许会影响一些原来超配在这些地方的钱。因为既然他低配了中国，他配在亚洲的钱就得配在别的地方。因为亚洲规模大的市场不多，那他超配其他地方的这些钱，也许有一些开始回配了中国，这大概是一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "第二个原因是因为大家今天在如果是讲全球的配置的话，也许他要考虑的问题是因为美国的权益类或者叫风险资产。因为它的利息保持高息，肯定会受到一些中期影响，短期看起来还没有，那或者叫美国美股就像讲的，创了新高之前它也比较高位了，而且主要是有一些特定股票支撑的。在此基础上可能大家也怕风险，所以也需要配一些所谓叫相对估值低的股票或国家或地区。那中国肯定也凑巧，因为过去的原因在相对估值低，所以也有可能一部分资金不是因为从日本韩国等等地方搬回来，而是叫在纯粹便宜和贵之间增配了一些便宜。这现在大概都能对过去一个多月，虽然美国的降息预期在不停的影响资本市场和投资者的情绪和配置，但是看起来它没太影响A股，尤其是港股的上涨的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "对，就我的意思是不是有一种可能就是比如说这些资金它在看完之后，他只是把他的资金配到了一个，他认为相对而言没有那么差的一个市场。就是因为感觉大家都很差，包括欧洲也不好不好对你说日本就证明了他比如说负增长。对，然后对印度不知道打的多好，然后就中国你一看的话，他其实没有那么差。因为你比如年底，去年年底是已经到了低点了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "是，所以我就说他这里面既有相对便宜和贵的问题，也有从政治经济的因素上来看。在过去几年里，因为三月份是我们开两会，有很多新的趋势。然后五月份都是GC，然后每年都搞一些新的事儿出来。比如说22年俄乌战争开始，最大的这个G7当中涉及到的问题就是所谓中国会像俄罗斯一样受制裁这个事儿来来回回去搞了一段时间，然后这个肯定会增加中国的风险因素。然后二三年是叫d risk，就叫去风险化。那个就不是中国和俄罗斯的问题，就变成了南海和说我们的南海和台海会有风险。然后再往下24年，就变成了这个d leverage，就是什么去产能，反正每年他都找点因素来影响全世界的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "在不了解情况下的给中国安上一个负面民意，有一些比较有意思的观察。第一个是中国其实在22年的时候解决中国不会像俄罗斯一样受制裁。你从整个的情绪，我讲的不是中国的情绪，我讲的是各种不同媒体，就是包括外媒的报道的情绪上来看这件事大概都6 7月份之后就过了一个季度之后，大家认为不是这样，慢慢的就大概澄清了。当然后面又加上了什么佩洛西窜访之类的事儿。然后二三年以来这个d risk这个去风险因素就是中国的周边地缘政治的这些风险因素，其实也且影响了一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "然后如果你留意一下的话，我觉得近24年之后有一个比较有意思的趋势，即便是美国最近不是增加了整个的军售的一个大的法案的通过，当然其中也包括了对台的部分。但是在今年1月份以来，反而从世界媒体，就美国能控制的这部分舆论和媒体来看，讲台海的问题的应该是少了非常多。然后当然最近还是拼命造的舆论集中在了这个南海方向，但是台海在其中的跟去年的上半年相比弱化了非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "所以我觉得从刚刚我们讲的那个结论上来看，就除了刚才我们讲到什么中国资产已经跌到比较便宜的一些配置到亚洲的资金回旆中国等等这些因素之外。是之前说的这些问最坏的情况都没有发生。对我倾向于认为还是美国控制的这些国际媒体来按照某一种方式扩大化，或者甚至是稍微编造出来的一些说法。但是这些说法你也不好证伪，但是大概花了一些时间之后，其中有一些最少你虽然不能证伪，但我知道已经不是真的了。所以说这个也会可能对资金配置中国资产的情绪。我讲的资金不是指中国自己的，就是中国以外的这些钱配置中国资产的这个印象，或者叫风险因素。变得他们自己觉得更平衡了一些。就不像每次刚一出来这些话的时候，比如说22年二三年那么跌宕起伏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "对我自己觉得它其实是一方面，就是从那时候发生的所有的事情，它一方面确实是美国政府会把它作为施压的手段，是的，给到中方。从这个角度来讲的话，它其实媒体上也是在报道这些客观发生的这种施压的手段。然后第二个，我是觉得说我们自己的灵活性可能也是在这个里面起到比较大的作用的对大家而言的话，可能会认为说即使在美中两个大国，他们在持续的博弈。其实我们从去年到今年，其实双方是一直在不断的互动的。大家可能会揣测说他们可能找到了某种博弈就同时前行的这种方式。一方面就美方他肯定还会持续的施压对方的中方的它的灵活性也是超出大家想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "是的，对，但我从纯资本市场来看，因为资本市场还是跟大家和我们的钱有关，当然也跟我们的情感博客有关。有一个现象跟我刚才讲那个有一点点关系。过去我们讲两个月，叫人民币汇率的小幅波动和全球对于美国是否降息预期的持续变化，以及周遭一些经济体汇率和叫资本市场的比较大幅度的波动。这些大概都没影响中国的在过去两个月，尤其港股为主的这个市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "还有一个现象，我还是最近稍微问了一下美国的一些朋友，他们对于比如说耶伦访华这件事，他没有另外一个部分的声音。是他们观察到一个现象，他们觉得这个现象也许说明一些问题。就是最近的所有访华，当然除了一把手在旧金山那次之外，他说最近所有的中美之间的互动都是美国派人到了中国。当然最近我们因为什么绿色减碳的问题，最近这一周有去美国大家会谈。但除此之外那些比较重要的访问都是美国派了人到了中国。美国也觉得说为什么总是我们派人去，是我们一定要跟别人谈的这是我问了在美国的人我刚才想讲资本市场这件事是什么有意思的地方呢？是因为这些重要的会谈，美国来之前派这些不管是耶伦、布林肯来之前都会有一轮施压套路了。对，就是套路了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "好，以前每一轮施压对于中国的资本市场都有带崩的影响。比如说不管是啊历史上发生过的这些贸易战、科技战，华为什么所有这些事儿，也包括最近发生的这些什么生物安全法案、军售、对台军售等等，每一轮都有带崩的这个状况。但是就从耶伦那一轮开始，就什么比如说最近增加了三十多个实体清单，把高通和英特尔从华为的这个许可证当中完全拿掉，以及包括对中国的新能源车新能源实施了关税的提高制裁。四倍是吗？是对，是25到100。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "大概最近也有一系列这样的动作，这些动作我觉得我稍微有一点。点差异就基本上对资本市场没起到影响。他还不像去年底今年初，就在耶伦来之前讨论什么生物安全法案，比如说把这些CRO什么之类的放在里边去，那一轮确实把生物给带崩了。但是最近这些施压的事件，对最少资本市场上相关的这些上市公司好像没太大影响。就跟我们刚才讲的那个人民币汇率的窄幅波动，周边市场的变化等等美国升降息预期的对全世界的影响。这些事儿好像在过去的一个多月俩月，对中国的资本市场的影响度也没有像其他市场波动那么大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "我自己觉得就是一个确实是因为大家看完卷下来之后，发现肯定中国市场不是最差的那个。然后第二个就是建立一个预期，就是中美能够比较以某种和平的方式来继续的进行这种施压，然后博弈这样的过程，而不是是说最坏的情况发生的这个预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "对对对，大家现在你这讲的非常正确，就是大家大概现在知道了中国的底线是哪里，大家确认了不会出现中国超出大家底线的那些想法。就像我们刚才讲，去年G7的risc周边的地缘政治会引起比较激烈的后果，大家大概认为中国不会出现这种底线了。然后大家也从美国那边看出来，中美之间也不会出现冲破底线的这些行为了。当然大家也从那儿看出来说，美国肯定今天就是要想办法影响你。但是基本上从过往的例子，不管从华为等等这些例子来看，有影响，但是好像也没有对经济结构和经济规模以及增长暂时还没有造成任何臆想中的破坏性结果，或者叫比较大的负面影响也还好。所以大家对这几条线，我觉得现在已经比较有把握了。下限因素就开始得到了一定的控制。然后也许这个也是刚才我们讲到的这个外围资金开始回配中国资产的一个表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "就像我们下面有一个很简短的notes来讲，这个其实已经是大家分析过很多遍的这个国九条。它其中有一页就讲到了现在今年一季度跟去年的四季度，中国在经济信心指数，就是把全球主要经济体来排序的话，对于控制前的这些人来看，大概顺序的变化。当然主要指的是中国顺序的变化了。就是从排第七名又回到了排第三名，并且是排在新兴国家第一名，超过了比如说日本等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "回到那个社融数据，你之前也讲了，就包括在群里面讲了，央行在那社融数据发布之后，它其实也比较罕见的。他要来解释。对，就为什么发生这样的情况，他会比较刻意的强调说其实货币的总量是足够的对，就钱是够的。是的，对对对，我不知道他强调这一点，其实是不是意味着说其实他也是有另外的压力，是让他继续的去投放货币的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "你这个也是个好的问题。上次我们其实简单讲过一点，就是我们央行公布出来说它会在二级市场上买卖国债。这句话被非常多的自媒体简单解释成了中国会做大规模的QE会做大规模的量化宽松，就是印钱放水。我并不确定有多少真正意义上的外国经济学家和外资持有了这种宣传的看法。但是最少央行在回应他的这个货币政策和金融数据的时候，他其实是在相对比较明确的回应说最少你在短期内不会看见基础货币有大量流动性的投放，就短期内不会有大量的所谓QE的出现。不管从哪一个角度来看，它今并不是有QE的打算，但是也许他有更长期的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "所以购买国债跟我们刚才讲的，就在周边国家做人民币债务的置换，增加人民币国际化结算的范围，增加人民币在全球范围之内的流通的总量规模以及需求的总规模，以及中国政府持续购买黄金，所有的这些事儿连起来是可能为了解决更长期的别的问题。就是中国叫人民币如何发行，发行的基础是什么？以及在发行过程当中如何自主调控等等这些更长期的事情。而不是为了解决增加一个短期内能同样大量投放货币或者量宽的手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "对它其实它还是最基本的问题，就不是它的货币总量是足够的。但是同时它比如说甚至它官方解释里面也会讲说，它其实没有激活，或者说流动的速度不够快。我自己理解，它其实也是相当于表明，比如说那些持悲观看法的意见里面有一部分是正确的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "哪一部分是正确？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "比如说他其实就是我的需求不足？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "是的，这个毫无疑问。对，这个在我们以上就说了，就是说四月份刨去那些影响因素之外，它的金融数据肯定表现出来了，供需两方面都是偏谨慎或者保守的这是个基础前提。就像你刚才讲的，是不是居民和企业端有相对比较保守的对未来的预期。是的，短时间暂时这个时点看肯定是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "这种保守的预期它其实已经持续了很长时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "我其实觉得也许是从去年的二季度末开始。因为我们解释就是我们再回过头去看，一季度初刚放开的时候，大家都觉得已经都不知道世界会咋样了。然后春节回来以后，很多人抱有了比较好的反弹，或者叫甚至报复性反弹的情绪。二季度前半部分兑现了一点点，然后二季度受全球经济和美国升息的影响更强烈，反馈到中国的反弹在短暂的一下之后也开始回落。当然叠加上那些房地产，城投债这些事情。所以二季度末的时候应该开始比较明显的开始出现了这个保守预期。当然这个保守预期在去年的三四季度可能还得到了一点点增强，然后带入了今年的年初。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "大概你整整体来看这样，然后如果只从资本市场来看，那反正最低点就发生在了今年。你就好正好我们做要不要买A股，那个时候最少从春节回来之后这两个月来看，最少在这个部分有明显改善。就是资本市场也是跟我们讲的问题是一样的，就最近大家有很多为什么把国九条放在这个时候说？是因为最近有很多跟资本市场的有关的讨论和各种各样的方式上，也包括政策上用最简单的话来讲，其实这个nose写的比较清楚了。就是你看中国资本市场比较有意思的事情是04年那一次是解决了国企问题，就是那个全流通的问题，就是那个流通股东和非流通股东的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "然后一五那次的资本市场改革，其实已经比较明确的要做今天要做的事儿了。就什么提高直接融资占比，在我们讨论金融的时候讲过好几次。2014年就十八大那个时候提出来的一些金融市场的方向，跟我们在今天再重新回过头来重启的这个事儿是都很像的。但那个时候之后经历了一些别的事情，比如说15年的股灾，18年的贸易战和科技战，三年的疫情等等。所以一错就等了这十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "那14年那一次其实已经在准备要启动资本市场改革了。这一次基本上我们把他所有的行为都理解为叫今天短期来看也叫控总量调结构，并不是上市公司不够多，今天其实数量已经还可以，并且板块的分化也已经还可以了。就你有创业板，你有这个呃科创板，你有这个主板，甚至还有北交所、港交所。那今天的问题是要调结构，就是简单来讲大家都叫供给侧改革，就是要做供给侧改革，就是解决资本市场最终的问题，把上市公司质量提上去，并且把我们叫健康和活跃。就是提高进入门槛，就选择优质资产和进入以后的违法违规成本显著提高。这两件事是他今天在做资本市场调结构的方式。那你要从国九条来看，其实大部分就是在这两个问题上努力。当然最后一个部分从经济意义上的解释来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "比如说最近刚开了巴菲特的股东大会，我不知道大家今天对巴菲特买卖股票是不是能稍微惬意一些。因为就像之前我们都间直接或间接的提过了一些。比如说买西方石油是因为俄乌战争的原因，美国变成了全球最大的石油的生产商，石油的出口商。游戏的。然后日本的五大商社，你要看他每一个商社的具体经营范围，他们基本上就是美国日本的大宗商品和游戏的主要进口方式。然后除此之外，因为日本的利率低，所以他用很低的利率发了日本债，用日本债买了日本的五大商社。然后这五大央企业还主要负责进大宗商品和石油，然后是美国的石油里边最大的一个能提供出口，并且有全世界范围之内有比较大出口资源储备的，也是西方石油。大概就都是这么连起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "我猜他在去年减持比亚迪，也多多少少就跟他17到18年买苹果一样。因为那个时候华为受了制裁，然后苹果就在连续销量不增长两年之后，就他买那两年，然后开始持续增长了四年等等。他卖比亚迪肯定也是因为他知道或者他预见到了一些政策上在中美跟新能源车关系有关的政策的趋势。事实上在今天也兑现了，中国的新能源车在美国的销量非常低。对，因为之前已经加过关税了，而且美国特斯拉做的也很好，中国在美国销售的汽车乘用车总归规模都很小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "对，所以就是你对巴菲特，我听下来的意思是，你是在表扬他的商业分析和经济分析做的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "还是说他跟我们一样，他买的所有这些东西。本质上当然我们这里面讲的只代表我们的观点，肯定不代表人家选股的真实状况了。他还是看到了更多的更大的美国主动视角所引起的宏观变化。就是他是应该先做了宏观漫谈，然后才做了产业观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "比如说俄乌战争这件事，美国视角应该是最特别的。就是从某种意义上来看，俄乌战争站在美国视角上有一定的我们叫做信息的特别角度之后，接下来发生的是俄乌战争影响了什么。然后俄乌战争在接下来影响到了欧洲的能源供应链和日韩的能源供应链。这两个地区在能源供应链全球紧平衡的基础上发生了实质性改变，会转去哪里？以及美国在传统石化能源的生产上有没有根本性的变化，以及是不是有能力接得住这个供应链本身的转换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "有一部分产业观察，一部分宏观漫谈。再往下这件事，在所有能接得住的这个大规模转换的供应链，因为受战争影响转到美国之后，美国谁最能接得住？这个是纯产业观察，大概是他这么选下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "如果我们拿苹果和新能源车的问题也是一样的道理。如果我们拿日本来看也是一样道理。他的日本的宏观漫谈先是解决日本央行本身的极其低的融资成本问题，所以他先做的是在日本融资，就是发行债券。而且这个债券为了防止本币的汇兑损失，没有换成美元。那你既然在日本发了日元债，你又不换成美元。你以为这你如果换成美元，你就要赌汇率是哪个方向的变化。那你如果没换成美元，你的日元发完之后就必须买日元资产。那接下来你就要挑一个什么日元资产，是你觉得既有宏观变化又足够大，且具有一定的可预期性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "在它的范围里边，这五个商社本身作为一个非常蓝筹的蓝筹，那就跟中国今天提高分红率的问题一样。它的分红率在股价不变的情况下，他买的时候是超过了它的平均融资成本的利息的。就比如说我在日本利用低息2%出头一点的利率融到了78亿美元对应的日元，那我用这78亿美元对应的日元买啥呢？我就买了一个分红率超过2%的巨大央企，然后凑巧这些央企还是美国最大的资源进口商，代表整个国家。那我手里又掌握着美国最大的一个资源出口商，大概这是他连起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "我印象中他就是巴菲特的公司，他现在仍然持有超大量的现金，不到2000亿美金的现金。现金我不知道在他和他团队看来，他是对整个不仅仅是持偏谨慎态度的，所以少有这么多现金，因为他非常找不到标的。然后也对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "因为他非常买美国，就像他开五月份那个会的时候，别人问了中国，也问了印度。我觉得他跟芒格还是不一样的。如果你真的让我选，我其实更喜欢芒格一些。因为他是跟我们一样，他是比较叫跨学科的来抽象知识和使用经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "从巴菲特对这个跨区域的投资来看，他的回答就是我个人大概理解为基本上除了美国以外的地方他都不熟，不熟的地方他都尽量避免，不能不碰。对，不去碰。所以说巴菲特今天持有大量美元并且熟悉美国，然后他用现金来购买什么样的资产，他可选的有债项的，有股票。对他来讲，在今天他对美国经济政治以及现有的估值体系的理解，已经有了这些债和股上的这个价格的理解。所有这四项全综合起来，他可能认为持有信息的确定性，也许持有信息的确定性、安全性和虽然没有收益，但是与可能的负收益相比起来是相对合理。大概就只能这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "就以及有一个另外不太好的解释，就是说巴菲特因为他持有大量的现金，就一种可能是他就是他确实现在找不到他的能力圈范围内，他认为可以投资的标的。然后第二种就是说他会预计说会发生一个比较大的危机情况，让持有大量的现金是可以接盘的。有可能。对，因为08年的时候就是这样的。对，就是无论是高盛还是谁要卖，找到买家首选就是巴菲特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "是当然毫无疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "对，既有信用又有大量现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "那是他赚很多钱的另外一件事。而且他在当时买高盛，他买的是优先股，就跟我们做一级市场投资一样，就他买了一些特殊权利股份，就是不是跟大家一样买的普通股，因为他有讨价还价的权利。对，因为他有巨大的讨价还价权利，那那是他赚钱非常多的一笔很大的交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "就是回到我们自己。我其实有时候我会想，它里面其实可能存在一个挺好玩的一个有点悖论性质的东西。就是说我们的货币政策跟我们的需求侧的这种保守之间的关系。比如说可能市场上有这种声音，认为说中国要做QE，是因为认为这样的货币政策它可以让需求的这种保守状态改变。无论他有没有效，他对他表示了说我要下了很大的决心来改变这一点。但是同时我们又不断的讲说我们不会这么做。这两者之间的关系其实有点好玩，就是我货币政策跟我们去就是了这种信心和保持状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "我其实觉得当然我这句话只代表我的观点。其实我们在非常多期里面讲到了这个问题。我觉得中国在过去两年当中发生的变化，比如说我们有一些重要官员更新换代，也包括中国金融的一些相关变化。所有这些事儿，不管是在经济上、金融上，还有与经济和金融相关的这些措施的应对和转换上，我们有这三句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "第一个是叫做整体结构调整，就是拐大弯是一件难的事情，当然这时候国内国外还有很多变化。但第二在拐大弯的这个基础上，是一个控总量调结构，不是采用所谓叫做对将来挑战大的方式。比如说你不管调房地产也是一样，房地产今天就从个体市场来看，他也在控总量的同时调结构。因为有一些很小的新闻可能不关心房地产，他可能不会注意。比如说北京在今年的计划用地和供地问题上，它进行了灵活性加条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "就是换句话来讲，本来比如说本来打个比方，我有600这个整数单位要入市，不管是公顷还是其他的这个计量单位。然后我就说我因为看总量供需的状况，我可能先放一部分，然后剩下的一部分我可能就收缩了，就不做这个事儿了。然后再放出来的一部分和没放出来之间的一部分，可能会拿出来要求必须有一部分来做这个公租廉租和就解决这个城市产业结构和金结构的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "比如说我们因为要有更我的服务业，需要更多的年轻人，需要有更多的。比如说我们也讲过这个专车司机，这个快递小哥，能住在城市里的地方等等。也包括来北京打工的新大学大专毕业生等等。所以这个也是一样，它叫控总量调结构。并且能进行相对集中的统筹。在这三件事的基础上能做到更好的落地执行，就是更好的从上到下的完成过程。当然我们讲整个架构人员或者重要的核心的这些节点上的官员等等，这些都有关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "你要看中国今天拆除任何一个行业也是这样的，就是今天我们的资本市场也是这样的。就像我们讲的，就是说它并不是上市的公司和板块不够多，而是你所谓供给侧改革，就是要把结构变好，然后能进行统筹控制。为什么我们就要进行统筹控制？不是控制谁上谁不上。你从04年、14年、24年国九条里面对比的这些变化，或者我们从融资结构上也知道了，就是从这个四月金融数据它需要它发挥对经济的主要支撑作用，就是你真的要变重要了。所以我要控总量、调结构，同时能够进行统筹。统筹的概念就是它确实能为调结构发挥作用。也许终于能够从上到下执行的比较一致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "对，就是他说到资本市场，我的理解他其实也出现了，同样的那个好玩的悖论。比如说资本市场要调上市公司的结构，我相信就是你要讲这个，所有人都是可以理解并且表示赞同。但是与此同时，就是你暂缓上市这个行动本身就会让那些公司会觉得说没有信心，或者说是这种态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "这样的就像今天大家回去总总在谈房地产的问题是这样的那房地产的问题你回过头来看，如果21年不刺破这个泡沫，你等到中国进了22年之后，以现在金融市场和人民币汇率的压力，在22年年内到二三年美国停止升级那次开始的二三年，在这个人民币本币汇率和经济都有巨大压力的情况下，你要被迫把房地产刺破，就像我们的股市出现了挑战一样。那我猜他下降的速度就是掉下来的那个那个快的程度，肯定会超过21年8月份。刺破就是在经济超预期增长的时候刺破这个泡沫。当然你说这个刺破的力度最后多少时间能够挽回？一旦开始掉的时候，你很难知道它最终是超调多少或者调到什么时候。我们不是做了好几期来解释在经济转型的时候，日本韩国所经历的事儿。但是你如果是更被动的，在一个人民币本币有压力巨大的情况下，当然经济增长也有巨大挑战的情况下，被别人刺破你的这个泡，那往下超调的压力会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "虽然我们今天也不知道21年那个时点是不是个好的时点，政策上是不是超调了。但是你最好从结果上来看，就是这样。但是你说你今天的结果上来看，说今天大家对这个事儿持有了比较多的抱怨情绪。那是因为你从经济上来看，他有刚才我们讲了刺破以后的这些痛痛历史没有办法去重演了。如果我们这件事放在了在美元的压力上被刺破，那我才可能会通过今天，然后我们就刚才讲到巴菲特的原因，就是因为你从回过头来看，其实大家老讲巴菲特大部分他的表现是从他50岁之后开始的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "50岁还是60岁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "50岁这五十岁然后就是exactly，就是不是你五十。对，这是一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "如果今年60，就是在60岁之后长大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "但主要的原因是，其实我们国有条款有一个分析，它是关于美国的资本市场的资金来源，它有一部分叫个人养老金，就是我们大家常说的那个比如说401K等等这些事情。他说中国这个部分还待补充。他在国有条例有非常多的跟所谓长期资金入市，或者对我们来讲叫耐心资本。那这些所有的话指向回来，如果大家去看美国金融相关的书，给我们推荐过的伟大的博弈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "巴菲特的中期原因就是因为在那个时间点开始了一模一样的变化。那个变化是三件事儿。第一件事是美国货币脱了毛，美元又很强势。所以他是第一次变成了叫超级有权利且有铸币税的信用货币就可以随便印。但是它又最重要最有权势的货币，然后才可以有后面我们讲的那些起起伏伏的收割，就是升息降息的这些潮，这是第一句话，这个在货币问题上第一层。第二是从那个时间点开始，美国允许这些最重要的机构投资者，大学养老金、个人养老金这些可以开始配置风险资产，就是换句话来讲，他们可以投股票，并且越来越多的提高了比例可以投股票的比例，同时在那个之后才开始启动，你得先允许他们投，才开始有这些税务的改革和优惠。就是这些作为LP之后，它的收益还可以在某不同程度上进行免税，就是刺激这些钱来投。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "简单的一句话，从70年代那个时间点开始，就是你在美国金融历史可以看到了，叫做长期资金，作为机构可以开始并持续加强的。作为了出资人，你有个长期资金入市，才有一个相对长期的投资的评判机制。如果我这个钱是每个月都要赎回的，我基本上就拿每个月来评价你。如果我这个钱放进去，就跟别人给我们一样，是以七年为维度来评价，那我就才能以出现以七年为维度来投资的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "巴菲特感到的最重要的几件事叫做资本市场的机构化。进入资本市场的机构第一次放了长钱，持续并且加大的进入了资本市场。以及在最底层上，美元可以作为又强势又没有约束的信用货币，开始能收割全世界，或者要能够用美元来影响和控制金融市场，并且增加总流动性。这几件事是他所谓从50岁开始赚钱，其实就是大概从7374年开始，就最底层的原因，我们就说中国今天要拐就想往那儿拐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "对，所以巴菲特就经常会讲自己是中了卵巢彩票，就是因为我生在这个国家，国家赶上这个是的调整。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "没错。你用这种方式方法来看所谓他同时写的这个国九条分析最后那一部分，就刚才我们讲的，就最后跟钱有关和投资者保护。那个大家老往政治上去解释，其实跟钱有关和跟投资者保护。跟投资者保护主要是提高上市公司的违法成本和违规成本。但是更主要的它跟钱有关的那些什么长期资本、耐心资本、价值投资，就是长期投资这些事儿。本质上它的底层最终也会落实到一些金融政策上。所谓金融政策就是让更长的钱进来，并且要加强更长的钱，要做更多的，就包括在美国做或各种各样税务等相关的手段，让这些钱更愿意并且更大比例的进来。在此基础上，你把结构调好，上市公司质量调好，违法违规成本调高，中国才能转而从依赖银行变成最少依赖银行和资本市场并驾齐驱的金融结构。要不然你作为国家转型依赖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "不了之后我其实还想聊一个，就是可能大家最近也讨论比较多的，其实就是它会有一些基础服务产品它的价格的上调。社交网络上大家会议论，包括广州那个水价的水电调整。对对对，包括之前包括高铁价格的一些调整，也大家可能也会把它视为整个利润的一部分。我不知道它会意味着什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "我也不知道，就是说这个我没有去仔细研究过。但我的理解是因为中国的经济治理的特点，我们其实在之前的话题当中讲过，就是它的基础设施是不能赚大钱的，要不然它的民生就有挑战。那今天的问题是基础设施该不该赚点钱，还是完全由补贴来影响？我猜这可能是一个更应该由政府来回答的命题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "就是你在全世界范围之内，就像李嘉诚去英国买了一大堆基础设施，就是一些水电煤的供应方。在国外你可以简单来讲，他们都是偏市场化的。但是在中国你肯定是不能按照市场化来定价。简单来讲，要不然的话，你左边影响民生，右边影响长，产业链就都会有很大挑战。所以过去我们是这种方式的调控。那你说往将来去让他允许有盈利的空间，这个我不知道，这可能是最后他的政府政策趋势决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "其实很多人比如说偏负面解读，有一种可能确实是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "比如说政府。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "缺钱政府缺钱对，另外一种就是要通过这种方式来抬高一部分的生活成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "今年的春节以后到现在之间，政府的钱比以往都是少的。即使没有土地财政的影响，他也是少的。还有土地财政的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "对，以及我应该前段时间因为一偶然的原因，我看了一下北京市财政局发的一个工号。就是他的那个收入结构里面，应该是个人所得税和企业所得税的收入都在下降。然后同时他的预算就是花费的那部分，其实它进度是超前的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "有可能从某种意义上来讲，这给了中央统筹一个空间。就是简单来讲，我们这句话当然不合理了，就是没有任何依据了。但如果各地非常多的地方都能都很有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "都很有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "他就能自己决定自己怎么花，对不对？因为那毕竟是地方财政，如果大家都需要这个大的钱包里出钱，第一当然这导致中央政府的负债率会上升。中央政府一旦负债增加了之后，因为是我借的钱，所以我就跟咱们对待家里的小孩一样，说我给你这个零花钱，你要去买什么，该买什么，能买什么，不能买什么，该怎么买，什么时候能用多少，这大概你就能调控了。如果原来比如说小朋友整天在春节的时候到处串亲戚拜年，自己攒了比如说5000块钱，那你那5000块钱你就不好控制。你在需要调结构和能够统筹的时候，如果大家都很有钱，那他你统筹可能也不太容易。比如说你给了我100块钱，在我兜里还有500块钱，就你拿一些好好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "那送给你们好。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "近期，对宏观经济的讨论聚焦于中国金融数据和政策调整，特别是央行发布的4月宏观金融数据引发广泛关注。数据显示，社融数据出现负值，引发了市场对经济资金需求下降和货币增量意愿减弱的担忧。分析指出，大额存单定期转存、政府债发行放缓及金融机构间拆借利率变化是影响社融数据的重要因素，背后反映了金融政策调整、资金利用效率低下和货币流动性管理等问题。此外，对话还涉及中美经济关系、资本市场走向及美元强势的影响，强调了中国在金融政策和经济结构调整上的努力，旨在通过控制货币总量、调整结构等措施促进经济健康发展。讨论还触及长期资金入市、基础设施定价和政府财政状况等问题，体现了宏观经济管理和政策调整的复杂性。",
    "qa_pairs": [
      {
        "question": "自从我们上次聊完之后，央行公布了四月的宏观金融数据，其中新增社融为负1987亿，大家对此有何讨论和解读？",
        "answer": "是的，自从上次讨论后，央行在5月11号公布了四月宏观金融数据。当单看四月数据时，新增社融为负1987亿，这让很多人感到惊讶和担忧，因为它反映出经济对于资金的需求可能在下降或至少没有增量。在社交媒体、券商分析师以及业余经济学家等各方讨论中，有人认为这可能是由于国家投放货币增量意愿下降以及需求未被充分激活所导致的。",
        "time": "00:00:03"
      },
      {
        "question": "那么对于这种单月社融数据为负的情况，您有什么看法？",
        "answer": "大家普遍认同的两个原因是：一是国家投放货币增量的意愿减少；二是需求侧未得到有效激活。此外，还有其他影响因素，比如金融计量方法中的手工补息问题，以及大额定期存款转存行为的变化。最近出现了大额存单定期转存的调整限制或取消，这与之前存在的套利空间有关，即一些企业拿到低息贷款后将资金存为定期存款以获取利息收益，而没有真正投入实体经济使用，这种现象削弱了社融数据。",
        "time": "00:05:03"
      },
      {
        "question": "政府债发行情况如何影响了社融数据？对于未来政府债发行进度和额度是否会恢复正常或加快？",
        "answer": "政府债发行量比往年同期明显偏低，这也是社融数据下降的一个重要原因。背后的原因包括面临化债问题、地方需要调整投资策略以及可能在进行中央统筹，通过超长期国债发行来控总量并调结构。政府在增加中央统筹的同时，意图对地方的投融资行为进行更精准的调控，避免无效投资和资金闲置。我认为会恢复正常或加快。目前政府债发行进度慢于往年，这可能是出于对整体经济形势的谨慎考虑和中央意图进行更有效率的统筹安排。随着中央政治局工作会议和七月份三中全会的召开，这些重大会议可能会根据国内外经济环境和人事行政安排，做出统一和集中的部署，从而推动政府债发行回到正常甚至更快的进度。",
        "time": "00:08:25"
      },
      {
        "question": "央行在关于中国货币政策的报告中提到的主要问题是什么？",
        "answer": "报告指出，目前放进去的钱总量已经足够，但并未有效激活经济，且结构未达预期目标。同业隔夜拆借利率较低表明金融机构并不缺钱，问题在于资金没有精准投放到需要的地方并被充分利用起来。",
        "time": "00:09:48"
      },
      {
        "question": "金融政策中提到的“控制总量调结构”是否涉及中央统筹的长期改变？",
        "answer": "是的，除了短期的货币调控措施外，长期来看，央行通过扩表缩表等政策调整，旨在更好地统筹控制货币供应，这不仅体现在政府债上，也反映在四月的社融数据和其他未来的金融数据中。",
        "time": "00:10:43"
      },
      {
        "question": "居民端的情况以及对社融的影响是什么？",
        "answer": "居民端出现了谨慎情绪，表现为存款转存为理财产品的现象增多，导致M1和M2剪刀差问题以及两者增速低于预期。居民消费和投资意愿减弱，更倾向于购买保本或保底收益的中期理财产品。",
        "time": "00:11:14"
      },
      {
        "question": "储蓄国债和理财产品之间的关系如何影响金融数据？",
        "answer": "储蓄型国债和理财产品之前受欢迎，但现在储蓄型理财产品受到调整，因为它们为银行增加了负债成本。央行在货币政策沟通中指出，短期内要避免银行竞争性高息揽存，这影响了个人理财范围和渠道，使得部分存款从活期转向理财产品，进而影响了M1和M2的增长数据。",
        "time": "00:11:55"
      },
      {
        "question": "企业存款的行为变化如何影响社融和金融数据？",
        "answer": "企业存款同样存在从活期转入类似国债等低流动性产品的现象，这反映了供需双方的保守态度。央行正努力将这些高储蓄转化为可使用的货币进行投放，以刺激经济。",
        "time": "00:13:49"
      },
      {
        "question": "央行如何通过降低社会平均融资成本来影响社融？",
        "answer": "央行在过去六个月持续降低个人和企业贷款利率，包括房地产贷款和其他短期借贷，以降低社会平均融资成本。但与此同时，较低的贷款成本和保守的投资消费意愿导致部分人提前还贷或贷款转换，这也影响了社融和M2M1的相关金融现象。",
        "time": "00:14:29"
      },
      {
        "question": "直接融资方面的情况如何影响社融？",
        "answer": "在社融中，直接融资（如债券和股票发行）的规模在过去几个月有所缩减，尤其是在新股发行和再融资方面。直接融资受资本市场活跃度和政府债的影响较大，同比出现了明显下降。",
        "time": "00:15:28"
      },
      {
        "question": "对于中国金融数据的发布，国际资本市场的反应如何？",
        "answer": "尽管中国的金融市场在数据发布后经历了波动，但相较于其他亚洲主要经济体，人民币汇率相对稳定，且港股和A股市场在数据发布后持续上涨。这表明国际市场对中国经济恢复和资本市场看法相对理性，并未因该金融数据而过于悲观。",
        "time": "00:19:40"
      },
      {
        "question": "在五一假期期间，港股的交易情况如何？",
        "answer": "五一假期中，港股只休了两天，而港股通并未开放。在港股通关闭的这两天里，港股的主要交易是在离岸资金，即在香港或境外的资金之间进行的。",
        "time": "00:21:00"
      },
      {
        "question": "近期外资配置中国资产的情绪有何变化？",
        "answer": "在过去六个月，外资配置中国资产的信心有所变化，特别是在过去四五个月有明显改善。尽管目前仍不是配置的高点，但相比年初已有所好转，在历史上仍处于较低位置。",
        "time": "00:22:14"
      },
      {
        "question": "导致外资回配中国资产的原因是什么？",
        "answer": "原因之一是由于日元超预期贬值以及韩国、越南等周边市场美元强势导致的货币贬值，使得部分原本超配在这些地方的资金可能开始回配中国，因为中国相对估值较低。",
        "time": "00:22:46"
      },
      {
        "question": "美国权益类资产的表现对全球资金配置有何影响？",
        "answer": "随着美国权益类资产（风险资产）利息上升和高位运行，市场担忧风险，因此部分资金倾向于配置相对估值较低的股票或国家/地区，而中国因相对估值低而受到关注。",
        "time": "00:23:45"
      },
      {
        "question": "资金为何选择配置中国资产？美国媒体对台海问题的报道是否影响了资金对中国资产的态度？",
        "answer": "除了中国资产相对便宜之外，从政治经济因素考虑，过去几年中国面临一些风险因素，但现在这些负面情绪逐渐得到澄清或减弱，且中美两国间的关系和互动也影响了资金对中国资产的风险评估。近段时间以来，美控制舆论媒体对台海问题的报道有所减少，转而更多关注南海方向，这使得市场对中国周边地缘政治风险因素的关注度降低，从而对国际资金配置中国资产的情绪变得更为平衡。",
        "time": "00:27:13"
      },
      {
        "question": "中美互动及施压方式是否影响了中国市场表现？",
        "answer": "中美之间的互动显示，尽管美国持续施压，但中方表现出较大的灵活性，双方似乎找到了一种博弈中前行的方式。最近的中美会谈中，美国派员访华的现象说明其仍希望保持沟通，而此前的施压手段并未像以前那样对中国的资本市场造成显著影响。",
        "time": "00:29:32"
      },
      {
        "question": "大家对中国市场的预期是什么样的？",
        "answer": "大家认为中国市场不会是最差的，并且预期中美之间可能会以和平方式继续进行施压和博弈，而不是出现最坏的情况。同时，大家确认了中国的底线，即不会出现超出底线的想法或行动，例如去年G7周边的地缘政治危机没有对中国造成类似底线问题。此外，从美国方面也看出，中美之间不会冲破底线，尽管美国试图影响中国，但过往例子表明并未对中国经济结构、规模和增长造成破坏性影响。",
        "time": "00:31:51"
      },
      {
        "question": "中国在全球经济信心指数中的变化如何？",
        "answer": "在今年一季度，中国在全球主要经济体中的经济信心指数排序从第七名回到了第三名，超过了日本等新兴国家，表现出了较强的经济信心。",
        "time": "00:32:56"
      },
      {
        "question": "央行对于社融数据发布的回应意味着什么？",
        "answer": "央行在社融数据发布后罕见地解释称货币总量是足够的，这可能表明在短期内不会有大规模的量化宽松（QE）出现。这并不意味着央行没有压力继续投放货币，而是可能有更长期的考虑和策略。",
        "time": "00:33:27"
      },
      {
        "question": "购买国债和其他措施是为了解决什么问题？",
        "answer": "购买国债、人民币债务置换、增加人民币国际化结算范围、提升黄金储备等措施可能是为了解决更长期的问题，如人民币的发行基础、发行过程中的自主调控机制等，而非短期内大量投放货币或实行量化宽松。",
        "time": "00:34:41"
      },
      {
        "question": "市场上的保守预期从何时开始出现？",
        "answer": "保守预期大约从去年二季度末开始出现，并在去年三四季度得到增强，持续至今。这种保守预期反映出居民和企业对未来经济较为保守的预期。",
        "time": "00:36:00"
      },
      {
        "question": "国九条的提出背景及目的为何？",
        "answer": "国九条在当前时点被讨论，是因为资本市场近期有很多与之相关的讨论和政策调整。国九条的核心在于控总量调结构，提升上市公司质量和健康活跃度，提高进入门槛并加大违法违规成本，而非单纯增加上市公司数量或直接融资占比。",
        "time": "00:37:49"
      },
      {
        "question": "巴菲特的投资决策是否体现了对宏观变化的洞察力？",
        "answer": "巴菲特的投资决策在一定程度上体现了其对商业分析和经济形势的敏锐把握，他通过产业观察和宏观漫谈来预测市场趋势，并据此做出投资选择。例如，他对新能源车政策变化趋势的预见影响了比亚迪股票买卖决策。",
        "time": "00:40:01"
      },
      {
        "question": "日本在解决央行低融资成本问题时，是如何操作的？",
        "answer": "日本首先选择在日本国内发行债券融资，并且为了避免汇率风险，没有将资金兑换成美元。这样做的目的是确保在日元债券发行后，必须购买日元资产，并挑选出具有宏观变化、足够大且可预期的日元资产进行投资。",
        "time": "00:41:22"
      },
      {
        "question": "巴菲特持有大量现金的原因是什么？",
        "answer": "巴菲特持有大量现金可能是因为找不到他认为自己能力圈范围内的投资标的，也可能预计会发生较大危机情况，持有大量现金可以用于接盘。此外，在08年金融危机期间，他利用大量现金成功进行了对高盛等公司的投资。",
        "time": "00:44:10"
      },
      {
        "question": "中国市场上的货币政策与需求侧保守状态之间的关系如何理解？",
        "answer": "市场上有声音认为中国需要实施QE以改变需求保守状态，但中国政府对此持谨慎态度并未实施。这种货币政策与信心和保持现状之间的关系颇具玩味。",
        "time": "00:44:52"
      },
      {
        "question": "过去两年中国在经济、金融及应对措施上的变化有哪些关键点？",
        "answer": "关键点包括整体结构调整、控总量调结构以及更好地进行统筹和落地执行。例如，在房地产市场调控上，北京等地通过灵活调整供地计划，实现总量控制与结构调整相结合。",
        "time": "00:45:52"
      },
      {
        "question": "资本市场改革上，如何调整上市公司结构以及可能带来的影响？",
        "answer": "资本市场同样面临调结构的问题，但暂缓上市行动可能会让部分公司对市场缺乏信心。如同房地产市场，如果在特定时点刺破泡沫，可能会导致价格快速下跌，而在经济压力较大的情况下被迫刺破，可能带来更大的超调压力。",
        "time": "00:48:30"
      },
      {
        "question": "巴菲特投资成功的原因是什么？",
        "answer": "巴菲特投资成功的关键原因有三个。首先，美国在那个时间点经历了货币脱锚和美元强势，使其成为超级有权势的信用货币，可以进行灵活的升息降息操作。其次，美国允许大学养老金、个人养老金等机构投资者配置风险资产，尤其是股票，并逐步提高投资比例，同时这些长期资本的收益在一定程度上得到免税，刺激了更多资金进入股市。最后，从70年代开始，长期资金作为机构投资者持续加强，带来了相对长期的投资评判机制。",
        "time": "00:50:50"
      },
      {
        "question": "长期资金入市对投资环境有何影响？",
        "answer": "长期资金入市后，带来了更稳定的资金来源和更长期的投资视角，使得投资评判周期从短期变为以七年为维度，这为价值投资和耐心资本提供了生存和发展的土壤。同时，这也促使金融政策调整，比如通过税务等相关手段吸引更长期的资金进入市场，并加强监管以保护投资者权益，最终目标是构建与银行并驾齐驱的金融结构。",
        "time": "00:51:54"
      },
      {
        "question": "基础设施价格上调是否意味着什么？",
        "answer": "基础设施价格上调可能反映了中国在经济治理上的特点，即不能完全按照市场化原则定价，以免影响民生和产业链稳定。过去通过调控方式确保基础设施的运营，未来是否允许其有盈利空间，则可能取决于政府政策趋势的决定。部分人担忧这可能是政府缺钱的表现，或者试图抬高生活成本，但具体原因有待进一步研究和分析。",
        "time": "00:54:57"
      },
      {
        "question": "地方财政状况如何影响中央政府的统筹调控？",
        "answer": "近期多地地方财政收入结构中个人所得税和企业所得税收入呈下降趋势，而预算支出进度超前，这为中央统筹提供了空间。如果各地财政都很富裕，各自决定支出，可能会导致中央政府负债率上升，从而在宏观层面调控财政资源分配的难度增大。在这种情况下，中央政府如同家庭管理者一样，需要对各地可用资金进行合理分配和调度。",
        "time": "00:55:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨央行公布宏观金融数据对经济影响",
        "summary": "央行于五月十一号公布了四月的宏观金融数据，其中单月社融为负值1987亿，引发社会各界广泛关注和讨论。人们认为，负的社融数据反映出经济中资金需求的下降，或资金净投放当月无增量。社会舆论普遍担忧，这可能表明国家对增加货币投放的意愿下降，以及市场需求未能足够激活。同时，也存在舆论过度放大负面情绪的现象。"
      },
      {
        "time": "00:02:34",
        "title": "金融政策调整对市场套利行为的影响",
        "summary": "对话内容涉及金融政策调整对市场套利行为的影响，特别是大额定期直接转存行为的调整。讨论了结构性支持贷款、低息贷款政策以及这些政策如何被某些企业用于套利，而不是用于支持实体经济的初衷。此外，还提到由于套利空间的减少，导致部分贷款被提前还贷，进而影响社会融资规模。这些金融行为的调整限制或取消，对金融市场产生了具体的影响。"
      },
      {
        "time": "00:05:45",
        "title": "政府债务发行与经济调控策略分析",
        "summary": "对话内容关注了政府在经济调控方面的举措，特别是通过政府债务发行来调整经济结构和控制总量。指出了政府在面对旧债问题的同时，对新债发行的控制，以及通过发行超长期国债来实现中央统筹的意图。还分析了政府债发行进度慢于以往的原因，可能与中央政府试图增加对经济的统筹、控总量、调结构有关。此外，提到了即将举行的中央政治局工作会议和三中全会，预期这些会议将对经济政策做出进一步的部署和执行。"
      },
      {
        "time": "00:09:48",
        "title": "中国货币政策调整及市场影响分析",
        "summary": "本次讨论聚焦于中国央行在四月份发布的金融政策及与市场沟通的报告，主要强调当前金融系统中存在的问题，即尽管已投入足够的资金总量，但资金使用效率和结构仍未能达到预期目标。特别指出同业隔夜拆借利率保持在较低水平，表明金融机构资金充足，但关键问题是资金未被有效投放至需要的领域。此外，社融数据显示，在资金总量相对充足的情况下，重点应放在激活资金和调整资金使用结构上。还提到了居民端出现的谨慎心态，表现为将存款转换为理财产品，以及企业和个人存款行为的变化，这些都反映了市场对经济前景的保守或悲观预期。最终，讨论强调了将已有的资金有效转化为可使用的货币进行市场投放的重要性。"
      },
      {
        "time": "00:14:29",
        "title": "影响社融因素及市场情绪对中国资本市场的影响",
        "summary": "在过去几个月中，中央银行致力于降低社会的平均融资成本，导致个人和企业贷款利率持续下降，包括房地产和短期借贷。尽管贷款成本降低，但投资和消费意愿仍保持保守，部分人利用低息环境进行贷款转换或提前还款。此外，直接融资方面，包括新股发行和再融资规模大幅缩减，受到资本市场活跃度下降和政府债发行落后于进度的影响。这些因素综合导致了社融和M2M1等金融现象的变化，同时指出了供需双方需解决的结构问题和统筹问题。值得注意的是，对这些经济数据的情绪解读可能影响外界对中国经济恢复和资本市场表现的看法。"
      },
      {
        "time": "00:17:04",
        "title": "美国经济数据对资本市场的影响与人民币汇率稳定性",
        "summary": "美国公布的经济数据显示通胀未恶化且经济活动有所收缩，导致降息预期升高，风险资产表现向好。尽管美元强势，人民币汇率保持稳定，中国及香港资本市场持续上涨，反映出外界对中国金融数据的理性解读及短期内无负面影响。"
      },
      {
        "time": "00:20:59",
        "title": "港股市场波动及国际投资情绪分析",
        "summary": "在过去的两周内，港股市场表现出波动上行的趋势，特别是五一假期期间，港股在港股通关闭的情况下仍实现显著上涨。此现象说明了市场主要由已经存在于香港或境外的资金推动。尽管存在部分自媒体对市场持有负面看法，但从全球角度看，对于配置中国资产（包括香港和内地市场）的情绪并未出现大幅波动，保持相对稳定。这种投资态度可能基于长期市场判断，显示国际投资者对于中国资本市场的持续信心。"
      },
      {
        "time": "00:22:14",
        "title": "外资配置中国资产的变化及原因分析",
        "summary": "近六个月内，外资对中国市场的信心及资产配置出现了明显变化。去年年底可能是外资配置中国资产的短期低点，但在过去四到五个月内，配置有了较明显的变化，尽管当前可能还不是配置的高点，但相对于年初已有改善，历史上看仍处于相对不高的位置。变化原因可能包括：日元的超预期贬值、日本经济数据未如预期导致的本币升值和经济回暖未实现、以及包括韩国、越南在内的其他亚洲市场因美元强势而出现的货币贬值，这些因素可能促使原本超配他处的资金开始回流中国。此外，美国的高息环境对风险资产构成中期影响，加之美股高位运行主要由特定股票支撑，促使投资者考虑相对估值低的资产，中国资产因此成为增配对象。尽管美国降息预期持续影响资本市场，但似乎未显著影响A股及港股的上涨。"
      },
      {
        "time": "00:24:45",
        "title": "外部资金对中国的投资态度与政治经济因素分析",
        "summary": "对话中讨论了外部资金对中国的投资态度及其如何受到政治和经济因素的影响。分析指出，尽管存在对中国的负面情绪和风险因素，如制裁威胁、地缘政治紧张等，但随着时间推移，一些最坏的情况并未发生，这使得外界对中国的投资情绪有所改善。此外，美国政府可能利用这些风险作为施压手段，而中国的政策灵活性也影响了外界的预期。总体而言，资金配置对中国资产的态度正变得平衡，部分原因是国际媒体对中国的报道有所调整，减少了对某些敏感问题的关注。"
      },
      {
        "time": "00:28:56",
        "title": "中美互动对资本市场的影响分析",
        "summary": "近两个月，尽管人民币汇率小幅波动、全球对美国降息预期变化以及周边经济体资本市场大幅波动，但这些因素未对中国资本市场，特别是港股市场产生显著影响。值得注意的是，近期中美之间的高级别互动显示，所有会晤均在美国方面主动派代表来华进行。此外，美国在进行贸易和科技等领域的施压行为，如实体清单增加、对中国新能源车的关税提高等，未对资本市场造成预期中的负面影响。这一现象反映出市场对中国资本市场的信心增强，认为中美双方能够在不突破各自底线的情况下进行和平博弈，同时市场对中国应对美方施压措施的韧性有了更为乐观的预期。"
      },
      {
        "time": "00:32:56",
        "title": "中国央行的货币政策和经济信心指数变化",
        "summary": "中国在经济信心指数中的排名由第七名升至第三名，显示出中国经济信心的提升。央行对社融数据的发布后进行了罕见的解释，强调货币总量足够，暗示着在短期内不会出现大量基础货币流动性的投放，即不会有大规模的量化宽松政策。此外，央行在二级市场上买卖国债的举动被一些自媒体误解读为大规模的量化宽松政策，而实际上，中国央行的政策旨在解决更长期的问题，如人民币的发行基础、发行过程中的自主调控等，以及推进人民币国际化和黄金购买等策略。"
      },
      {
        "time": "00:35:13",
        "title": "中国资本市场改革及经济展望",
        "summary": "讨论集中在了中国资本市场的现状、面临的挑战及改革措施上。一方面，指出了市场存在的问题，如货币总量足够但流动性不足、需求不足和对未来预期的保守态度，特别是从去年二季度末开始的保守预期持续影响。另一方面，讨论了资本市场改革的方向，强调了供给侧改革的重要性，包括提高上市公司质量、调整市场结构、提高进入门槛以及加大对违法违规行为的惩罚力度。此外，还提到了中国资本市场的历史改革及其对当前改革策略的影响，以及如何通过改革促进经济的健康发展。最后，通过巴菲特的投资行为，探讨了国际经济形势对投资决策的影响，及其对中国经济和资本市场的启示。"
      },
      {
        "time": "00:40:00",
        "title": "巴菲特的投资策略分析",
        "summary": "讨论重点在于巴菲特的投资策略，特别是他对宏观环境的分析以及如何基于这些分析进行投资选择。首先，巴菲特被赞扬因其出色的商业和经济分析能力，他能够预见宏观点变化并据此作出产业观察，例如，通过俄乌战争对全球能源供应链的影响，以及其对美国能源产业的潜在影响进行投资决策。此外，巴菲特在日本的投资策略也被讨论，他利用日本的低融资成本发行债券，不转换为美元以避免汇率风险，然后投资于分红率高且稳定的日元资产。这一点与他在中国和美国的投资策略形成对比，显示出他根据不同国家的经济特性进行投资。巴菲特持有的大量现金也被提及，这反映了他对当前市场状况的谨慎态度，或预示着他对未来可能出现的危机的预期。总的来说，讨论强调了巴菲特在投资决策中的宏观视角和他对不同国家经济特性的深刻理解。"
      },
      {
        "time": "00:44:52",
        "title": "中国货币政策与需求侧保守性的悖论及结构调整",
        "summary": "对话中探讨了中国货币政策与需求侧保守性之间的悖论，以及这种关系对市场信心的影响。同时，指出了中国在过去两年内经历的重要官员更新换代和金融变化，强调了整体结构调整、控总量调结构和统筹执行的重要性。通过房地产市场的调控和资本市场的结构调整为例，讨论了如何在经济和金融挑战中寻求平衡。特别提到了在面临人民币汇率和经济增长压力时，适时调整和统筹控制的重要性。"
      },
      {
        "time": "00:49:35",
        "title": "金融政策和资本市场发展分析",
        "summary": "讨论集中在金融政策如何影响资本市场的长期发展，特别是美国资本市场的发展历史以及中国金融市场的未来方向。分析了巴菲特成功的主要原因，包括美国货币的强势地位、长期资金入市的允许、税务优惠等政策因素。同时，探讨了中国金融市场的结构调整、基础设施定价问题以及政府财政状况，强调了金融政策在促进资本市场健康发展中的关键作用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新增市融为负1987亿"
                },
                {
                  "children": [],
                  "content": "社交媒体、分析师广泛讨论"
                },
                {
                  "children": [],
                  "content": "与20年前相似情况"
                }
              ],
              "content": "央行公布四月宏观金融数据"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社融数据为负，表明资金需求下降"
                }
              ],
              "content": "社融数据反映经济对资金需求"
            }
          ],
          "content": "宏观金融数据"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "货币投放增量意愿下降"
                },
                {
                  "children": [],
                  "content": "经济需求未被充分激活"
                }
              ],
              "content": "对社融数据负值的解释"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体对金融数据的不同解读"
                },
                {
                  "children": [],
                  "content": "舆论对金融市场的影响"
                }
              ],
              "content": "信息茧房与市场情绪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "央行强调货币总量足够，但激活不足"
                },
                {
                  "children": [],
                  "content": "金融政策报告指出资金未被有效利用"
                }
              ],
              "content": "政策响应"
            }
          ],
          "content": "市场反应与政策解读"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "资本市场波动性小，显示对中国经济稳定预期"
                }
              ],
              "content": "外资对中国经济的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中美互动对市场影响减少"
                },
                {
                  "children": [],
                  "content": "美国派代表团访问中国，影响市场情绪"
                }
              ],
              "content": "中美关系与市场信心"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "巴菲特的投资策略作为市场分析"
                },
                {
                  "children": [],
                  "content": "对资本市场的长期价值投资"
                }
              ],
              "content": "长期资金与市场参与"
            }
          ],
          "content": "资本市场与外资态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政策重点在调整经济结构，控制资金总量"
                },
                {
                  "children": [],
                  "content": "政府债发行进度及中央政府统筹问题"
                }
              ],
              "content": "调结构与控总量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高直接融资比例"
                },
                {
                  "children": [],
                  "content": "供给侧改革，提高上市公司质量"
                }
              ],
              "content": "资本市场改革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进长期资金（如养老金）入市，稳定市场"
                },
                {
                  "children": [],
                  "content": "提高市场参与度，改善资金配置效率"
                }
              ],
              "content": "长期资金入市"
            }
          ],
          "content": "政策调控与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对经济治理和民生影响的讨论"
                }
              ],
              "content": "基础服务价格调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地方财政压力与中央统筹的关系"
                }
              ],
              "content": "政府财政状况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "调整结构与促进经济增长的平衡"
                },
                {
                  "children": [],
                  "content": "政策制定者面临的挑战与决策"
                }
              ],
              "content": "政策目标与实施"
            }
          ],
          "content": "未来趋势与挑战"
        }
      ],
      "content": "讨论摘要"
    }
  }
}