{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "66584460721e31720bbcc2cd",
  "title": "Vol.113 宏观漫谈53｜房地产政策的组合拳与中俄战略合作的潜台词：与李丰聊近期宏观政策与变量",
  "task_id": "58gmq6a8g2ox9zwo",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。今天还是继续跟李峰东叔的宏观漫谈。我们上一次其实聊了一些四月份的数据。我们那次聊天结束之后，17号统计局又发了一组四月的数据，就是相对比较完整的对那些数据的统计局，他也能给他自己的解释，就包括消费数据的一些变化。对对对，我就笼统的问，说这些数据里面有什么反常的吗？或者大家比较要去留意的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "所谓反常的概念就是大家的第一印象就是消费数据，就是消费数据并不好。因为是二点几智慧消费品零售总额2.3对2.3。当前碰见的经济困难，按照官话来讲叫做需求不足，预期比较偏保守或者叫偏悲观。这当然反映了现在的群体的情绪和信心问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "我们上一次不是讲述一个比较有意思和简单的角度来看这些宏观数据。你把它拆成两部分，高于当月当季对当半年的平均增速的是哪些？就谁在起到作用，以及超过平均值，就超过GDP总量增长平均值的这些项目是不是应该超过？就他是不是对正向结构调整有帮助的，以及什么是低于的，低于的原因，你再拆开来来看这个高的和低的，考虑一下去年的基数问题，或者如果它是环比的话，考虑一下上个季度的基数问题。你大概就知道说这些数据当中应该怎么分析它的了。那你从这个意义上来讲，它有两个连起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "上次讲金融数据也讲政府要靠前发力。但是政府因为受政府债的影响，包括我们讲统筹政府债的影响和可能，也许这个只能是猜测。就是是不是中央要有一个全局的了解，还有一个透彻的底层的理解，说到底什么会出问题，出多大问题，总额是多少，谁的问题多一些，谁的潜在到期或者说不能偿还的能力，或者需要续期的这个要求高一些，等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "政府债拉动的基建投资其实是低于平均值的那本来应该靠前发力的话，最少前半年应该是高的。但是我们不是在四月那个社融数据里讲，就是政府本身在政府债的形成过程当中是落后于往年同期。对下来就是那个基建投资会落后于平均值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "就在投资这一项目当中，与之相关的有另外一项措施是在三月份出现，对不对？就叫大规模的设备更新，就是以旧换新。这个其实也是需要政府起最少杠杆作用，就是它需要在里面投入补贴性的资金来刺激设备的，也就更新。那设备更新这件事情理论上应该对社销，就是对刚才我们讲的社会消费零售总额会起到拉动作用。就包括不管是车电器、家电等等这些事情。这个其实至少在四月份肯定是没有反馈出来，这两个项目是相关的。简单来说叫地方政府还处在没钱的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "没钱的阶段带动的第一个直接效应是拉动了基建投资在投资当中的贡献是偏低的。当然投资整个的贡献也是低于GDP平均增长率的。然后带来的第二个效应就是社会消品零售总额的增长不及预期。一方面反映了消费者的预期信心问题，另外一方面也反映了我们在刺激和拉动消费当中的设备已经更新的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "有了政策还没开始落实没开始落实，这个政府最少在前四个月当中的后两个月没钱也是直接相关。这些相关的事情会不会有改变？又回到我们都快用花了的图，就是说之后有房地产的政策，那房地产还是对消费起到了最重要的地基作用，就是支撑作用。然后另外一个问题是，我也有点不确定政府债的形成，以及包括统筹之后针对特定地方政府的财务支持。就说白了让政府有钱来定向做一些事情，和有钱来做之前落后于进度的事情会在什么时候发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "你从现在往后看，重要的大会就只剩七月的三中全会。我们也有同事问过我有朋友问过我说三中全会每次都是搞经济的。我想这个问题你应该这么看，就是他如果是重要的党代会，比如说多少大重要的会议之后，他一般会完成一些承上启下的政治更迭任务。就是他主要的工作是我们讲调整班子和调整整个结构，这是大会的目的。那那为什么会后边跟这个三中全会大家寄予厚望？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "多多少少从我有限的政治理解上来看，是你从调整完结构之后，你就要出结果，或者不管叫政绩还是业绩，那在中间还有个定调子的过程，就跟这个公司一样，你先是换班子，完了定调子，然后接下来做做班子，定战略是吧？三中全会一般来讲是起到第二个作用，就是起到第一次调完结构之后定调子那个作用。当然定调子这件事儿在今年的430的政治局工作会议上，其实已经基本上敲定了大方向了。我猜在结构调整完，像我们之前做的某一期说这个部级干部的这些调整过程。然后在三中全会主要的目的是为了解决定调的问题，就是把这个东西落实下去。然后再接下来就需要隔五年，因为我们正好也是五年规划，五年规划这么做的。下一个党的大会里面就需要回答在上一个大会调完结构，定完调子之后的这些交卷的。所以三中全会在不是每一个，但是历史上在这种有承上启下和调整结构的这种党的大会之后，变得比较重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "这个里面比较难判断的事情就是什么时候统筹完，规划完地方债务形成的方式机制和统筹的结果。然后以至于最后就给一点空间，让他们大家放手去做这件事儿，要不然发生在三中全会前，要不然发生在三中全会后。但我猜是之前了，不然的话开会的时候还需要提振信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "如果发生在之前，可能大家手里头有了点空间和能力，然后再来做这个定调子下任务，做执行的事儿。既对全年有点帮助，可能对于信心也有点帮助。从整个政府执行层面来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "这种消费市场它的恢复的话，这里面最大的变量是什么？我理解比如说如果是取决于政府投资，就跟政府价相关的那些部分的话，其实从政策层面的话是相对可预期的。什么就是他们其实是有办法来做这件事情的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "针对政府本身有空间，但不一定。因为简单来讲就是当然受土地财政等等的影响，政府现在手里头钱还是紧。然后因为中央在统筹这个范围之内，把政府债都控的比较严了。在这个基础上他要加杠杆的空间可能也是受限。即便是有心，但是从哪儿解决钱的来源也是个问题。所以说就像政府债的形成，基建的拉动，大规模设备更新，这多多少少都是在政府里边需要花钱的。在这个意义上到底怎么解决？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "我看早上看到新闻，耶伦还在讲这个中国的产能过剩的问题。希望欧洲政府即使不采取跟美国一样的贸易政策，但是希望能够跟美国政府的那个口径保持一致。类似这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "不容易了。除了美国以外的大部分国家，尤其是欧洲国家，他应该还是采用了明着偏哪边，暗中生意暗通款曲偏哪边。他肯定还是采用了这样的方式，他不太可能一边倒了，就不太可能说放弃是某一个利益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "对，是，所以才会呼吁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "对，所以他呼吁完了之后，他可能名义上会有响应，但是实际上会不会一定如此，都很难讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "对，而且我看我们的领导人出访的时候，应该是基本上已经定调了是吧？就是中国不存在产能过剩问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "从广义上来看，是的，因为你像最近这些贸易摩擦有很多各种各样的事情。比如说虽然中国的汽车的在东盟国家的占有率提高的很快，但仍然是个个位数，就市场占有率的个位数，比如说6%，当然我们是不到100分之1开始的。比如说日本就说他要向东盟投多少钱，来解决这些产业工人培训、技术培训等等相关的问题。希望以此来控制中国汽车在东盟占有率的增长。因为毫无疑问，东盟汽车公司几乎是半壁江山以上是日本的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "然后如果你今天去东盟的特定国家，拿印尼来举例子哈那他的要求在汽车这个问题上，就跟中国在80年代一样，或者就跟印度今天做的一样。就是你必须在这设厂，把装配生产制造这些事儿放在当地，并且还基本上是合资形态。现在东盟国家或者一些东南亚国家，他们在开放国内汽车市场的过程当中，也是采用这种方式。非常简单的信号是领导访问完欧洲三国之后，比亚迪就宣布他要去欧洲设个厂。基本上就是你最后的全球的贸易关系，就中国企业就会变成这种类型的关系。就我们刚才讲的主动或者被动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "无论是谁来看中国的经济问题，它可能都逃不出。无论是比如说债的问题，地产的问题，还是贸易的问题。比如说贸易的问题，它是取决于国际关系以及我们自己怎么处理国际关系这样的一个事情的发展。是的，然后在的问题它其实是中央政府跟地方政府怎么来处理的问题，可以这么理解吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "呃，是的，观察上来看，它就分成这样几件事儿。第一个是约束地方政府的扩张规模。因为这个不可控并且不好统筹，所以他就可能由中央政府来加杠杆，然后再进行统筹定向和规划。到地方政府就是要借钱，我来贷款，我来筹集资金。然后我筹集完资金之后交给谁？交给你之后你怎么用这件事儿，加上统筹，也加上规划，也加上约束，这样他就比较容易使得。在如果还要加杠杆的话，这些有限的杠杆可以加在他希望去的地方，那这是一种方法，就是中央加杠杆的地方不加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "第二种形态就是要想办法进行地方债的成本和周期置换，就是把短的换成长的。因为原来地方为了加杠杆，他就用各种各样的名义来借钱。那里边有借的短期的钱，有借的利息比较高的钱。那我要想办法把这些钱逐渐的换成时间长的利息成本相对低的钱。最少这样的话，利息成本就可以控制在整个贷款规模不减小的情况下，就是存量替换了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "第三种情况，当然这个取决于经济。觉得25年前那个银行不良资产一样，它需要把其中还可以的资产，慢慢的通过资本市场把它变成一个证券化产品，把它分散掉，而不是由银行集中持有。一方面就叫存量替换，我把间接融资产品转换成了直接融资产品，就我把从银行借贷的产品想办法把它证券化，之后有发行的证券化的产品把银行的贷款还掉，这样我就从间接变成直接融资的债了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "那这样的话叫风险分散。因为它是在全社会之中，并且大家的风险认知是一致的。就是我告诉你我的这个高铁，我的这个高速，我的这个产业园等等这些事情目前是什么状况，可能的收益是什么状况？预期的收益是什么状况？风险是什么状况？认购的人他跟这个事情之间最少是个风险对应的层面，他也可以接受一定的波动性，并且他可能持有的周期从总量上来看比较长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "最后一件事儿就是该坏的就是不良资产，就只能让它坏掉了。那坏掉的这部分资产是不是重新用？我不知你有没有留意到，最近有很多产业园和一些特定的商场和一些特定的区块进行了重新规划。就是比如说把产业园规划成成一个文旅相关的产品，把原来的商场重新变成一个什么不同性质的事情。但是通常都是跟比率有关。然后把它的属性改变，就是把这些存量的做一些调整，看能不能把这些资产盘活。但是这个本质上先定义成了不好的资产，所以你最后下来就是这三个瓣方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "地产的问题。当然政策可以给一些引导，但他更多的还是跟民间相关的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "我觉得517发布的这个地产政策，反正这网上各种各样的讨论。对，就包括昨天发进来黄奇帆讲的，广义上我同意的。因为你记得我们在二三年的，我忘了3 4月份的哪一期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "我们当时那时候地产极其悲观的时候，我们说我们做了个非常麻烦的计算，就是把这些这个因素全考虑。第一结婚率，第一生育率，现在的城市化人口以及所有的这些要素全考虑进去，中国的总人口等等。做了个最简单的推算，就只算刚需挤掉投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "当时说是大概12万多亿到15万亿的交易规模，然后2023年最后是大概16万亿的交易规模，基本上就是挤掉了水分的，那个跟黄金帆讲的那个12亿平米是一样的。当然我不知道最近这个平均房价全国是不是跌了，比2023年，那大概的原来的平均房价就大概11000块钱。所以12亿平米如果全国平均房价没变，黄奇帆认为的这个最底下的这个交易大概就13万亿多一点的交易金额，那大概就跟我们挤出来那个数算的是一样的。这里面是没算投资性需求，就只算小换大，或者是年轻人换第一套等等这些需求。那你反正挤来挤去，不管是二年的数，二三年的数，看起来如果今年还在同比跌一些的话，那基本上交易规模就全在大概12 3到10五六万亿这个区间里面了。这就是挤掉水分以后的5月17号的这个房地产新政。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "比较有意思的地方是，为什么是这个时候出？然后出的方式为什么是这几个角度？以及最终在解答了这两个问题之后，不是为了解决今天是不是买房和是不是涨价，是为了解决说这两个有什么其他的定性的结果。我觉得第三个问题比较好回答，因为我是利益不相关方，既不买房也不卖房，也不换房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "这就是我们地产政策的问题所在。就是他始终没法让有钱人去买房。他其实政策变来变去，还是让大家去买刚需。对，是的，就是他不断降低购房的负担，所以首付可以再低一点，就是利率可以再低一点。能不能买个房？但是像风叔这样的我根本不需要借钱的人，他也不买房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "不是，主要不都是在年初放进了股票，就像你20年前放房市一样。从结果上来看，就是说作为利益不相关方，这大概意味着从国家政策和经济意志上来看，他一定要让房地产稳住。这件事儿的定性、效果、结果、持续性这些我们都不讨论。就像我们说其实21年那件事儿是他下定决心要把房地产泡沫挤出来。那这一次你就认为他在整体的意志上是要把房地产稳住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "当然这个稳住就回到第一个问题，这是不是个好的时间点？反正你从总量规模上来看，当然今天有各种各样的不利条件。比如说消费信心、收入预期，对未来的经济的增长性的预期问题等等。所有这些都是大家讲到的挑战。但是只从交易规模上来看，不放量不增长基本上这个就是个底线。今天回过头来看中国的资本市场，你在今年1到2月份出的那些资本市场政策，我们叫救市也行了，或者我们叫托底也行了。所有这些它出在那个底的位置，可能起到的作用杠杆效率更高一些。因为他如果是在半山腰的话，政策的有效性会比较挑战，或者政策的力度要很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "就像我们当时讲资本市场在年初那期一样，就是国家也不希望说他花了十块钱办了一块钱的事儿。那他也希望说最好能够花一块钱办1.5块的事儿。刚才第一个问题就是在这个时间点处，当然这个时间点还有很多别的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "比如说从结构人员调整，第五年规划换成了新班子之后的新政策定调。反正你从这个政治节奏上来看，差不多也就这样。然后你从经济节奏上来看，差不多也就是这样。所以我觉得他是一个最少意志上的拐点。我们先不管市场是不是认这件事，这个可能再过两三个月能看出来。但是他从这个意志上的拐点，他也尽量选在了一个可能他认为的底部区域，因为这样的话它的效率高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "从政策上来看，第二个问题是为什么在这个时候出那些政策？我觉得这里边也有一些有意思的事儿。因为很多人在讨论这3000亿到底够不够，就是用3000亿的贴息资金，经过统一统筹规划之后，收购正在售的存量房，就新房卖不出去的，然后我来买回来当做未来的保障房、廉租房这些事情就相当于把商品房变成保障房。对，是的。很多人讨论3000够不够，这个我完全没有办法判断。因为交易规模是我们刚才讲的那个数量。中国的存量新房也是比较大的，几一平米。从这个意义上来讲，如果你按全国平均房价来看11000块钱，那这几亿平米大概是个六七万亿的规模了。这3000亿够不够撑得住底盘，这个我完全不知道。但是他这边有个有意思的事情，它分成了这样几个层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "第一个是现在大部分房价涨的比较多的城市，它平均来看那个租售比，就我们买个房子作为投资的话，我把它出租出来之后，这个租售比是多少？现在的租售比大概不同城市有差别了。但是我就即便稍微贵一点，大概就在百分之，比如说二这个水平上，这个租售比跟收购保障房的贴息利率就是1.75有一点点相关性。我想因为地方政府买了房子之后，他也得租出去，那他租出去之后，他也得有一个利息偿付问题。因为你还是有1.75的成本，那你租出去，如果能覆盖成本就还好，那你就剩下等着这个居民收入的幅度，最少是超过房地产涨价的幅度。那你大概用时间去换空间，你等于等十年。如果收入涨得比房价快的话，你的房价相对于收入就便宜了。那你房子相对购买力的增强，那就用时间换空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "在这个时间点上，另外一个影响的因素就是假定房屋在涨，租金涨的不如房价快，那你的租售比就在不停的下降。这个时候租售比较下降，那你要买在高点上。比如说房价将来会往未来看涨的，还是会比租金快。可能租金下降就不一定承受得了利息成本。但是今天来看，大家应该不会有这个共识了，说房价涨得比租金快。另外一个说2到2.5这个租售比合理，可能也偏低，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "我们肯定有听众在美国买房，美国买房一般他买大学边上的时候，他就这个数算的很清楚。就是我买个大学周边的房子，因为肯定不住，都是租出去租给学生来住。然后那个租售比是不是超过利率，以至于在房价保值的情况下，我还可以得到收益。比如说随便讲个数5% 6。在这个意义上来讲，中国的租售比假定偏低的话，那就是租金能不能上涨，比房价快。我不知道作为因为你也是有房一族，对不对，而且还是有房再出租一族。我不知道对于租房子来讲，你觉得中国的房租在城市的房租会上涨的比房价快吗？对于年轻人来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "年轻人不买房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "所以就对所以他更应该关心那个问题。因为他不买房，他更应该关心出售比是不是上升的快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "对于持有房地产的人而言的话，因为如果你的房租，比如说上涨的比房价快，就是相当于因为你的资产的收益是比存在银行好的，是吧？是的，所以你是OK的。是的。然后如果房租的上涨幅度没有房价涨得快，那你的资产本身是在增值，所以你觉得也还OK。其实对于持有房地产人而言，处在一个相对比较有利的位置。除非你的房价一直跌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "那今天大家形成的共识，房地产可能要跌，对吧？或者因为它跌过一段时间了。那你从今天往后看这个政策出，我只能理解叫为什么会这样。但是你说当期要来判断它是不是在每一个量化指标上是正确的，是很难。是就像今天你回过头去看2018年、2021年出房地产这个政策，你理解了他为什么要在那个时候出？但是那个时候出它的力度、方式和变化的结果是否正确，那要再过几年来评价了，从政府买房变成房东要来出租，我们先考虑的是个租售比的问题，再考虑租售比会不会变化的问题。那你就看说考虑到今天房地产的整个状况来看，我不知道杨总你觉得租售比在之后的五年会有变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "我觉得我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "觉得比较难。为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "对，如果它是一个相对比较大型的城市的话，其实你不考虑租售比的问题，对于不关心住宿品这个问题的。单纯的就房租本身而言的话，我相信对于年轻人而言，就房租本身而言，它已经是一个比较高的状态了，这是第一个。然后第二个我觉得对于市场普遍而言的话，其实是更关心的可能也不是住手比重，而是房价本身的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "对，我们把这个问题多讨论。比如说就像刚才咱们在这个聊之前，咱们在讨论说北京就含广义的北京和北京周边区域上，看哪儿的房子是明显跌的比较多的。哪个区域？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "你说环境就是整个大北京加环京，环京应该是燕郊跌的比较多，燕郊跌的比较多好。那你从燕郊跌的比较多来看，城区就是非常城区的城区。就比如说咱讲城八区，那城八区如果像现在这样做一些棚户区改造棚改，这因为棚户区基本上都在很城区的。城区如果做棚户区改造的话，假定他是没有这些配廉租房等等这些公租房的配件比例要求。那你觉得等八区里面这个商品房，假定在建商品楼，虽然他可能楼面单价都不便宜了，都是几万块钱甚至10万块钱。那你觉得他有没有可能能卖出去？程序往后看，新建的新新建的我当然倾向于是有可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "对的，好，因为它毕竟是个有很多优势，比如说便利性、交通是啊等等一配套，你看过去的这两年里面跌的比较多的就是刚才我们讲的环境，就是比如说燕郊。那燕郊的房子在这个基础上，但是我没有去单独统计过。理论上它也许可能租售比现在比城市房子要高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "如果你是北京市政府，你要买这种卖不出去的新房，那先考虑俩问题，叫哪儿的新房卖不出去。第二个，这个地区的新房在买来以后做公租廉租或者保障是否合理。然后其次它的这个收益能不能覆盖掉这个贴息以后的1.75，我们假定就帮政府随便讲算个账。如果你是政府的话，也许会买环京的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "是那就是你单纯从那个资金成本而言的话，你肯定会买黄金的房子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "包括它的租售比也高，租售比高且它已经跌了足够多了，并且还有很多不好卖的房子。也许就是因为这个显然受心理预期的影响更大一些。但是我们把这几个硬币再翻回来看一遍，因为它最后的保障房有几种，一种是人才房，但人才房也分高级的什么的那我们先看保障房当中的普惠型的用途。就是为我们的叫城市的新白领，就是年轻刚来北漂一族和进城的服务人员，保姆、家政、快餐店的工作人员，以及这些服务业的，包括快外卖、快递小哥等等，专车司机。这些未来的叫新城市人群，这个相对都不算是收入高的。如果说你对他们提供廉租和公租，第一他们不能住的城市完全外边去，要不然他就没法工作了。第二个，广义上你既然把棚户区拿掉了，他们不能再住在棚户区里。那他们应该住哪儿？就是你把这些廉租公租的保障房放哪儿。对他们来讲，既能够在城市里从事服务业，又是一个对你和他来讲可以接受的这个区域和租金承受成本。我不知道，我猜就刨去刚才我们讲的配件那部分之外，它可能确实也有一部分需要放在所谓的环境这个位置上。就我们拿美国来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "一黄金它应该涉及到不同政府之间的，因为还是由地方政府出面来做这部分的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "或者叫相对偏远近郊之间的一个地方。要拿比如说国外的城市来大超大型城市来看，它也会这样。当然他有一些别的挑战了，比如说你对南纽约，它有一些特定的区域，可能大家觉得不好，那里面可能有一些比较便宜的地方。当然在纽约你也会经常看有人住半地下室，就是你在街上走着走着，突然有人就把地下那个铁栏杆打开就钻出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "当然对纽约来讲，一些可能工资收入不高的叫中产的底层，但是他已经是个比较稳定和持续的工作，甚至是个家庭。他基本上也会像我们刚才讲的那样，就是他住在相对远一点的地方，乘铁路上班进到纽约里边，然后坐纽约的公交系统到他上班的地方，然后下班也同样，然后他车通常就停在火车站的停车场里面，不管是康杰帝格什么之类的那你说中国最后如果有超大型城市，超大型城市也会可能这样。也有可能就是你比如说纽约比较贵，当然最贵的肯定就是在什么中央公园附近那一片，就像我刚才咱们在讨论，这个城市最后格局会什么样。然后如果你当然纽约并不能讲说像比如说新加坡或者等等这些地方提供了很多公租和廉租房的比例。或者就像黄奇帆的那个讲话里面，他说中国现在5%的配件公租和廉租保障房目标30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "那5到30认为有很大空间，你就假定到个15 20，那剩下多出来的15，10到15或者10到20建在哪儿？就是你政府把它收储收进来，它比较合适的区域放在哪，以及包括这个部分有合适的租售比。就是房价也不高，但是租金又可以承受，在这个基础上有合适的租售比，以至于能够偿还刚才我们讲即是贴息以后的资金成本。那大概很有可能也有这些，今天卖的不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "的就是郊区，郊区的郊区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "尤其又是在郊区，可能又是成片的高楼，这有可能更合理一些。就是从各个城市来看，可能当然多多少少也会有这样的一些考虑。当然这个里面的基本问题是这个城市本身的经济最少在我们逐季逐月发布的这些各城市和省份的GDP排名里，最少你要是国家增长的平均值或以上，同时你可能单个城市来看，最少不能有快速的净流出。你先不说有快速的净流入，因为你不用折腾它，房价本身也会挺得住，就市场化就会可以。但是你政府也不能说买一大堆郊区的板楼或者高楼，但是最后这个城市人都净流出了，那可能就多多少少还有这样一些考虑。当然这可能是个统筹问题，这我们可能瞎操心了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "就是他城市。比如说他在各种力量的交织之下发展到今天，其实你会发现说即使市中心它也有房租便宜的，可以让大量服务人员住的地方。当然也会有很多比较有钱的人愿意享受城市生活便利的地方也住在市中心。其实中外都一样的。然后郊区它也同样的，也有那种非常比较有钱的中产阶层，他们是愿意住在郊区，可以享受更好的更大的居住面积，然后更好的周边环境。当然也有服务业人员的，尤其是比如说开这种出租车或者专车，也可以住在那边。对它其实已经发展到我觉得是一个比较交融的状态了。它还不是像西方那种城市的最开始发展的时候就不断的郊区化不断不断的郊区化那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "它的郊区化是来自于另外一些别的变动因素。但你从典型情况来看，我们之前做过一期跟中国的城镇化有关的。因为当时说中国最大的变量已经不是城镇化的比例。最大的变量是叫中国整个经济结构在越来越快的往服务业这个转换。服务业不是只有吃喝玩乐，当然吃喝玩乐是肯定典型的服务业。对，因为服务业也包括比如说所有的芯片设计就是第三产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "从服务业来看，服务业解决几个问题。第一个问题是服务业当中的工资占成本比例显助高。这是比如说华为跟一个房地产公司的差别。那你工资收入占整个销售规模的比例显著高，同时你的经济结构又在往这个产业上迁移。就意味着你创造的经济总量当中分配回可支配收入或者叫工资收入的比例在显著提高。这个是对于收入增长的一个来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "我们打一个静态比方，如果GDP的增长率为零，但是我的第三产业在明显增长。哪怕是个芯片设计公司或者广告设计文案公司，所有这些公司的工资占比会显著提高。比一个房地产企业或者比一个制造业的高度自动化企业而言，这就意味着说可支配收入在一个经济体当中占的比例，即便GDP增长为零，它也会提高。看起来经济不增长了，但是人均收入在增长，就是这么来的。从所有的经济结构和经济增长的变化来看，也许在将来我不知道10到15年之后，中国形成了城市群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "我们第一次说城市群是在不同国家的不同发展阶段，是以一小时到一个半小时的交通圈来界定的。但是交通工具大家各不相同，日本是新干线加地铁，美国是自驾车加上城市公共交通等等。中国也许是高铁、地铁、自驾车的交叉的构建的1个小时，所以它的圈子比较大。中国构建的决定这个城市比较大，跟日本的新干线的一条不一样的话，就像我们今天讲的这几个大圈。我们曾经讲过粤港澳、京津冀、东三省、成渝，还有中部两个大概就是几个大的圈，一个半小时这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "在这个意义上，假定第三产业的成长会比较高，人均收入快过经济增长。只从这单一意义上来看，很有可能他最后居住的现象就是你刚开始作为打工的人群进入一个城市圈的时候，你会住在城市外围。假定你工作比较好，你的工作阶层跃迁就是从普通白领变成了小经理，变成了副总监，变成了总监。你这样往上挪的时候，基本上大概就你每五年左右往城市里边挪一圈。就可能你最先开始住在燕郊，然后大概从燕郊比如说到亦庄，然后通州，然后到可能城区。这可能这时候你已经40岁。随便打个比方，然后当你再老，就是到50岁之后，你可能就又开始一层一层往外挪。你可能又从比如说朝阳挪回到这个通州，再能不能挪回到亦庄，或者挪到怀柔、昌平，大概差不多这么折腾的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "刚才我们讲政府买的这些房子在哪儿？服务于哪一个年龄段，哪一个收入阶层的人，以及构成什么租售比的问题，大概今天很难判断。但统筹下来之后，大概将来假定在10到15年之后，中国的这一个半小时的城市圈变成了高铁加地铁加自驾游。那这个圈子就来得大一些。比如说可能是个半径200公里左右或以上的这个圈子。这涉及到的范畴就是大家从年轻到中年的时候再往里挪，从中老年往老年去的时候再从城市里往外挪，大概基本上就是这么个规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "那你要最需要的那一圈，其实是服务于年轻人的那一圈。就是不管是新白领还是新蓝领，还是新服务业人群，他们大概都是在边上那一圈为主。就最后的配件的城市的保障房除外。但是最终可能广义上来看，他们还是要在不是最外面的，但是大概应该是偏外面那一圈的保障性住房为主。但是那一圈可能今天在各个一二线城市也是卖的比较不好的，而且通常是集中的中小户型，又是高层又集中盖的，并且是在相对地理位置离城区稍远一点的。大概这些本来也今天是卖的不好的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "所以就是大家也会讲，他的政策发布之后，杭州政府就宣布了一个举措，就是要收购。比如说你卖的不好的商品房，然后转做保障房用途。但他其实他给了很多的，限制条件，条件就是包括户型，就是面积。对，是的，对。但是他其实传统的，比如说开发商做的一些商品房，本来是想卖给那些相对的城市中产阶层的。所以它其实的户型什么的，其实相对而言都是比较大的。其实它满足这些的本来也就是不是那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:59",
      "text": "那可能也是对还有一个错配的问题，肯定肯定会有肯定会有，先不管他，最后是通过政府保障，还是通过其他的配件这些要求下去的，反正最终你往后看这个中国的城市格局，也许将来的居住形态基本上差不多就是这样。因为中国会形成个比美国和日本当年的交通工具所支持的更大一些的一个半小时的城市圈。然后一般年轻人进入城市圈开始工作之后，他一般就随着他的收入阶层变动，在很长一段时间在往里搬。然后又随着变老之后，在一段时间开始往外搬，大概差不多就会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "是517这么重磅的政策出来。其实我个人感觉就政策层而言，它其实还是希望让年轻人，甚至那些比如说现在收入还没有那么高，但是未来收入在增长的那些人群来买房子。因为他的所有的举措是在不断的降低你的购房的成本，然后同时还是跟房住不炒什么的他有一定联系。就是因为他还是在限制那些高收入人群买房子，然后同时让这些人去买房子也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "但是你可以这么看，其实中国的交易市场，市场交易结构发生了明显的改变。即便是今天有了这些保交楼等等这些政策之后，在很多一二线城市还是仍然保持了二手房的交易规模。占比比2021年这个房地产政策出来之前，就是房地产刺破泡沫的这个政策出来之前，还是要高很多。在这句话背后的原因，也许可能是一部分因为学区了，但是更多的还是你把这些所有的投资限制性措施，就是限购限贷什么，这些事儿都是限制你投资性需求。把这些限制全部都拿掉之后，理论上它就全部回到市场化了。因为二手房里面原来含有的投资性需求太多，就是在已经被卖掉的房子里面。这些房子因为静脉在一二线城市会出现价格快速下降，以至于解决最终那个倒挂问题，就是旧的比新的还要贵。今天这个在几乎绝大部分的地方和区域都解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "那今天的二手房其实你要看它每一个城市它的交易的平米数占比得到了过去两三年的明显提高。每一套二手房平均多大和了一套新房平均多大，在各个城市都有一些明显的差异。简单来讲二手房都小，为什么二手房交易占比得到了明显的提高？当然这里面有一些过去的心理因素，比如说大家买新房怕你交不了什么但更主要的问题是我今天买了就要住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "我今天那么着急买了就要住，是因为我要从租的地方搬出来变成第一套房。这是这件事儿为什么得到了兑现？是因为二手房多多少少除了这些工作的便利性，我已经确定的一个工作的稳定区域之后等等，还有包括学区，也包括孩子等等。所有这些问题相对有一定的中期确定性之后，还是因为二手房的价格在今天的绝大多数一二线城市，在过去的一段时间当中，因为静脉的问题得到了相对市场化的解决。就是他最少不会出现那个价格扭曲问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "然后中国也确实是因为在过去十几年积累的，在房子里边投资性占比很高。从这个意义上来看，他们可能也更愿意少赚一点钱。有的人少赚一点钱把房子出掉，因为他认知上房子不再涨价，预期变化。所以说二手房的交易显著高，但他交易的单套平米数其实低于新房。新房倒是确实有很多置换，我是我住了不小的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "是比如一二线城市，我的二手房它几个特征，它首先肯定有个特征，就是它的位置肯定是很好的对，是的，便利性好。再加上比如风叔刚才讲的那个，就是它的位置好，然后它是马上就可以住的。比如说北京市的一个二手房，它其实应该说算是非常好的位置了是吧？它其实你总价300到400万之间，应该就是可以买到一套二手房。互联网人把它有带点那个贬义的，叫什么老破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对对对，但是其实总价很低，然后位置非常好，还可以。现在的政策而言，它不断降低了购房成本的话，其实你首付几10万块钱就可以买。是的，对我觉得它其实是非常适合那些，比如说你有一个可预期的稳定收入增长的人来买的。但他就不适合比如说已经是一个中产阶层的，比如上一定年纪的人来买。因为你买这个没有用的，只能是投资，那投资又没有这个需求了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "暂时这个基础程度，这里面有一个也许有趣一点的长期变化，就是中国的小区，尤其是特定的一二线城市尤其明显。小区其实非常多的入驻率是不高的。就是因为刚才我们讲到投资性需求太多，在原来的住房交易结构当中，但是这些需求就像大家老讲说，北京挂了多少套？17万套是上海挂多少套在售的房源等等等等。当然其中也有很多所谓是刚才讲的老破小，就是城区里面的老房子待出售的总量，二手房还是挺多的哈那我们就假定说这些事情慢慢的随时间消化了。这个也许可能有意思的终极命题是，也许可能在投资性需求挤到了合理占比之后，在原来的投资性住房慢慢被市场消化。就是这个原来的存量投资被消化了之后，是不是小区的入住率会提高一些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "我不知道有没有这个数据，比如他一个正常的市场的入住率大概多少？因为它这个入住率，它其实蛮考验我们现在的很多房子的，它的包括电梯，包括物业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "这样的设施的配套肯定是要有要求。但我的意思就是说，原来在大家预期房子作为一个资产价格上涨，就跟大家今天买黄金，如果它的价格上涨就已经满足我的预期的话，我租不租都可以。是，但是前提是我当然要有一点小钱，因为我就等着那个价格上涨，就给我足够的心理的预期了，这是第一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "今天大家认为价格不上涨，当然大家可能会把很多卖掉，对吧？就像我刚才讲的，我持有比如说五套，那我可能买个两套三套的那这里边就变成了第一个问题，是我对租售比在中期上就开始有点预期了。因为它光靠涨价已经满足不了我的资产持有需求了。对，那这是第一个，原来不租的我也可能开始租了，因为我要用那部分弥补一下我的收益预期，即使不卖的房子。第二个我可能把剩下的房子就卖了。我卖了之后，今天你又挤成了，主要只有刚需和置换在买，那就变成了他买回去他就得住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "所以这两个事情同时发生，我们往后看五年，也许每个小区的入住率，尤其是在相对城区一点的，就是不是更远较小区的入住率可能会提高上来，小区入住率提高。另外一个就是小区的周边商业业态会在变化。原来有一些业态撑不住，是因为它的入住率不够的时候，它的进店人数和坪效撑不住。他开在那个地方，这个有可能就会产生变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "没有它其实一个比较有意思的地方在于说，即使是像北京、上海这样的特别有吸引力的城市，它的人口的流入速度也是在下降的。其实目前的所有这些，比如说两千多万人，至少是他们已经住在了这个城市生活。在这个城市上同时又有很多小区的空置率是比较高的。所以两者之间彼此不就就有这种悖论吗？同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "但那所以也就意味着说某一小区入住率提高，一定有其他小区的入住率下降的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "那不一定。比如说北京对租房市场做一些二房东的管理，其实东西今年也开始更严格一些。就简单来讲，就是现在肯定有很多年轻人住合租，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "但驻合租的年轻人，如果有可能，他肯定希望自己租一个小的合租里面还有一些大家性价比要求更高一点的，它是拆出来租的。比如说他是个两室一厅，但是住了三个人，从需求上看这仨人他恨不得每个人都希望自己租一个一室一厅。就打个比方，当然今天比如说可能很多的快递外卖小哥住在更棚户区的地方，偏巷自然村一样的地方，因为那个更便宜。那这些肯定也有个别的需求，这是变迁的问题。就是这么多人来分配的话，到底你比如说你今天把棚户区拿掉，你今天把这些非合理性的隔离。就是因为他经常会有这种两室一厅搞成三室一厅，或者甚至是更多室一厅的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "后面好像有一段时间还专门来做过清理过。这对对对，就不允许在室内再做那种隔离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "这个是对于可管理的这些二房东，比如说像这些大的B2C的，但是还是有很多这种，而且他从合租的这些小孩来看，当然每个人都希望能自己住了，但是肯定在将来也很难实现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "对，那就是除非要不你供给侧这个价格急剧的下跌，那不可能。或者你需求侧大家收入急剧的上升也不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "急剧的不可能，就是你这都是用时间换空间了。大家老说收入现在预期非常不好，但是经济结构本身的变化也在某种意义上会带来叫收入上涨的比经济快。就像我们刚才讲的，就是你哪怕都转成更多的服务公司，就像你工厂都变成无人话。但是你为工厂设计传感器，设计机器人，什么做芯片的这些绝大部分的企业，百分之八九十以上的企业都叫生产性服务行业。就它也算服务业，它算第三产业，它不算第二产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "是他其实也解释了为什么，比如说至少前几年，当我我们会看到很多国家它的GDP增长其实是不高的，但是你会感觉国家好富有。对，是的，对，其实就是他人均可支配收入是比较高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "然后另外一个支配收入的问题是，就像我们讲美国补贴的三个阶段一样，它是所谓这种叫软性工资收入。就是你在福利问题上，就不管是教育、医疗，当然也包括一些基础设施，在这些问题上你做补贴，从国家层面，它就会使得你的用于防范风险和保障的那部分需求变少。那就会挤出另外一部分可以用来不管是买房子还是消费。对，这个大概就是我们讲美国补贴的第二个阶段，他基本上就用的这个方式。这个保障体系的建设，它也会促进所谓叫可支配收入的这个部分的变化。当然今天大家信心都很差的时候，我们去讲说可支配收入在可预期的范围之内可能会有变化，不符合大家情绪。但是他你要时间稍微长一点，从整个经济的变化来看，它大概就会这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "那之前统计局发的数据，我们可认为收入是在提升的吗？人均市场提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "因为从道理上来看，比如说我们先讲个符合大家情绪的悲观的数，大家情绪到底是什么？是大家情绪打问号的，大家情绪是悲观的。比如说昨天有个财经新闻说，各地尤其是一些四线城市，因为都是什么鹰潭什么这样的地方，就是有多地说这个网约车司机的收入已经不高了。就是因为言下之意就是这个网约车的司机已经饱和。对，就是说平均每天不到20单，平均每单不到20块钱，大概每天的收入可能只能有个200块钱，大概差不多这样。这条新闻也被广泛的解读和传播，因为它符合这个悲观情绪。因为原来大家都说万一没工作了，还可以去开网约车支持收入。现在一看开网约车可能也不太行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "这个新闻之前就已经好像转过一轮是吧？当然是另外的2022年是2022年。对，应该是网约车平台他们自己对这个事情是不排斥的，就是你可以继续来加入做网约车。他只不过是每个地方的政府的这个事情，它是有一个对平台上有些需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "小一点的城市，可能它的饱和度比较高，就是它它的弹性比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "对于网约车平台而言，他们其实并没有很好的覆盖的这些城市，也是他们自己比较头疼的一个问题。比较小，不太知道他为什么得出这个结论的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "没关系，但反正这符合大家的情绪。但是从另外一个事情，他还是这样，就是说你在这个服务行业，就是外卖快递小哥这样情况下有点回到我们的报摩尔效应。你的4000块钱或者6000块钱的收入所对应的占比，或者你在创造的累计交易规模当中占比其实是高的。跟这个制造业或者是跟农业相比，这是我们叫符合大家情绪当中偏悲观的方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "但另外你从产业结构变化上来看，当然今天大家可以说因为裁员这样那样那样的问题，网上老讨论没工作的第一个考虑是去开网约车。本质上这跟今天的社会结构变化是一样的，就是大家都还是更愿意做城市服务业。那你不会没工作的时候考虑说我先去做两天普工，到工厂里待一个月，能力达不到。普工必须要培训，普工就直接去了就能干。那你也不像我们在原来的电视剧里看见说你去做两天体力劳动，大家应该也不太愿意。虽然广义上来讲，这个网约车也算是个某种意义上的体力劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "你这个又让我想起去年跟一个开饭馆的老板吃饭，他的结论就说他说，这个股价也不知道怎么了，一方面就是我们根本招不到人，就是他餐厅对的对，招不到人。然后另一方面就感觉好像看数据，好像很多人失业的样子。对，是怎么回事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "对，因为他分年龄层，这个小朋友更不愿意一些。最后一个大的事情就是中俄关于联合声明，反正大家也有非常多的解读。关于普京的这次来访，用我们原来讲过，他对中国来讲能开一些新的入海口，就是核心的航线，包括往北的就是海运的航线。那这些大家都讲过了，我们就不讲这次的中俄联合声明里边有两个事儿，我觉得比较有意思。第一个是它涉及到了很多新基础设施，不管是对于远东，对于中俄之间，当然也包括这些新的路铁和海相关的新的连接方式，当然也包括一些中俄蒙特定的一些两国以上的这些事情。但我的理解是，这些事情在中国联合声明里面占了好几条，他都需要比较大规模的基础设施投入。就是你需要建路、建铁道，包括舰船建航线，甚至还要穿越一个以上的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "我的出于良好意愿的猜测是，这里面意味着大规模的新基础设施。如果要开始投建基础设施，而且还涉及到中国和除了中国以外的。比如说不管是涉及到俄罗斯，还是涉及到蒙古，还是涉及到朝鲜，那当然除去大家能够同意和配合许可之外，这里面还是要砸很多钱。其实在很多是由中国来建，这里面我觉得它隐含的命题是不是意味着最少你要合作国家。比如说因为它是中俄联合声明，所以合作国家有个相对确定的中期可预期的稳定性，要不然你砸这么多钱下去修那么多东西，万一别人一改朝换代，你不就白费了。所以既然在联合声明里写了这些事儿，我的理解可能是在短期内俄乌的问题要接近稳定下来。因为要不然这一句话的反面，因为这里边很多都是要中国建的，而且都是对中国意义比较大的，而且中国要砸很多钱的那这里边要是有什么变大的变化，你费这么大劲就有很大风险。所以我猜它的隐含意义是不是可能会有一些变化了，我不知道你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "会我就不好说。以及我觉得基于中国在非洲的经验，它可能隐含了长期投入不会因为面上的其他事情变化而变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "那还是因为你的影响力比较深，这个影响可跟非洲不是特别一样，就是说这个要出现变化可能是个是个颠覆式的变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "对不对？以及中俄关系确实对中国还是很重要的，它非常重要。对他不可能因为对一些变量现在就做比较清楚的，无论叫切割也好，或者表态也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "这样切割不会。那第一件事儿，中俄联合声明应该明确写了这些隐含巨大基础设施的。因为巨大基础设施就是很多钱，很长时间，而且很大意义就包括能源相关的。这些大部分都是能源相关的，包括也跟航海相关。所以我只能以良好意愿猜测，可能意味着短期俄乌冲突可预期的变化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "第二件事儿是中国还是在中俄合作的技术方面做了很多中国挺有利益的事儿。因为他挑的那几个方向，航天航空、核能，这个多多少少就俄罗斯即便是在今天，对也其实是。在全世界范围之内算比较强的对所以中国挑了那些领域来加强双方的合作和交流，其实还是挺有意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "以及其实有另外一个至少我自己比较意外的事情，是因为台湾地区领导人不是发表了一个蛮会认为对蛮蛮激进或者蛮比较强硬的一个讲话。但其实我们处理这件事情并没有那么的激烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "对，是的，我就像我们上次讨论一样，就在2023年的G7上，关于去风险化中国当中到2024年明显的年初以来观察到的变化就是当然可能因为美国大选需要把中美关系稍微调节到一个他们认为对选民更可接受的范畴上等等。出于各种各样的原因，反正今年2024年的今年年初以来，全世界的这些国际媒体在台海问题上做的文章的声调明显降低了。但是一方面可能是有意义的，一方面可能他也意识到中国的底线是确定的。短期内不容易通过这种什么舆论、拱火，把它变成是一个不同性质的事情，可能这个因素都有。所以就像你讲的，我们在这次处理这个讲话的反馈当中是也是一样叫态度非常确定和坚决。但是从影响的范围和给别人的隐含暗示来看，并没有做太激进的处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "这件事情至少对于我们而言也是有一个比较确定性的预期，所以才没有在比如说表态或者行动上面有至少没那么激进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "没那么激进。我觉得因为如果你有大国在其中参与，那你需要做一些更强硬的表态。但我觉得这段时间因为各种各样的原因导致的结果是，如果中国台湾自己也许对我们来讲，这就是一个只需要表明坚决立场的问题就可以。它不需要把外延放得太突出。如果是有其他重要国家的集中参，我们就需要把外延放得更突出一些。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "我不知道这是孕妇效应吗？最近确实是个在国跟国际相关的各种各样的那种事情就会越来越多越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "你说包括这些总统总理的对对对对对对对，所以说我也不知道，我也觉得这个有点特别，就是这么多事儿发生在过去的一个月里面，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "而且确实同时已经发生的事情还没有处理好。无论是中国的事情还是俄乌的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "这看起来国际上还挺动荡。是是是，国内就靠地产了是吧？不，国内就地产，还是我们讲大家老讨论论它涨不涨价，我觉得它反正就是个稳定器，就是它必须得核实，就得稳定下来。然后房地产这个事情国家会帮你操心的，因为这对他来讲就没有了，不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "另外一类叫做有了你才行。比如说大家讲什么这些增长新动能，那你要能在这个增长所有的新动能里边找到一两个2 3个企业。这个企业对于每一个柱子来讲，叫只有有了你这个企业，这个柱子才能长起来。那你要能找到这样你就放心买，反正它不一定涨很多，但是它也不差。当然你拿整体新能源车过去的新能源，你也可以举这个例子。最容易的事情叫做没有你不行和有了你才行，这两件事儿是比较容易的。当然剩下的就是在两类中间的公司，那你就老得操心说它到底是怎么变的，它有变好变坏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "就是前面两类反而是在二级市场上更好找一点是吧？因为它大了，对，就是一级市场，就是要发现难度就会更高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "一级市场的坏处，企业太小，所以你不确定谁行。但是你长到了一定规模或者比较大的规模之后，如果在那个大的规模上叫有了你才行。今天的房地产变成叫没有你不行。就是谁能起到那个稳定器的作用就可以。所以这类股票是比较容易挑的，你也比较容易长期持有。从这个意义上来讲，巴菲特为什么一直一直一直非常长期的最除了苹果之外，最主要的仓位就是银行和保险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "在美国金融破局的这50年，就从里根的叫新自由主义经济在80年代开始，或者叫美元脱毛之后的这50年，这40年美国主要是金融，那你金融的底层就这两件事，在美国的整个经济结构当中，这也叫做没有你不行。当时他还煎了一点，在对外的有了你才行，但巴菲特没投对外的这些有了你才行。对他来讲就是没有这两个东西，美国的金融就完全完蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "他这一出问题就真的出了大问题了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "这个就叫没有你不行。所以他在这里边投资都是非常长期和稳定和赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "他其实还是最后他就变成了那句话，就是大家经常调侃你到底相不相信国家？比如对丹尼，对巴菲特研究生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "你到底相不相信美国？对，当然最后我们就认真的给大家要推荐一本书。我就曾经说我们之前在过去的这一段时间，看过最好看的书，我还推荐我们的这个合伙人们也都去看看，就是许卓云先生的万古江河。我觉得他写的非常好，就是因为很少有历史学家的历史书可以把全维度放在里面。就是叫做历史上为什么会发生这些现象？不是以发生了具体什么我知道的比你多这种形态来描述。而是比如说为什么汉朝的时候的制度是这样的，为什么汉朝会独尊儒术，以及为什么到了明朝之后会有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "王阳明他也讲了非常多经济，就是为什么到了汉朝或者到了任何一个到了宋朝的时候，大家会认为民间的商业会非常的繁荣和发达。这里面他也有很多原因，但他我觉得他一个最大的好处就是他虽然是历史学家，因为他是一个30年出生，57年去美国，在美国匹兹堡大学的历史系当教授，在美国生活了六十多年。他虽然是这样一种经历和身份，他的前半段应该在中国是完全经历了两次战争，就是抗战和内战，就是对日和国共，然后去了台湾，然后从台湾去了美国。但是他描述这些过程的立场，所有这些历史事件，中国的、美国的还是比较客观中立的，然后视野是很宽的，他把内容分成四层，它放在最高的是文化、意识形态、社会和经济，它是这么分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "当然你要问我，我们曾经做过的那期很长的，我是把它反过来的，就是经济决定了之后的那些事情，那他是把它再翻过来的，但是写的非常好。马克思主义者是吗？经济基础决定上层建筑。对，这个四层他是这么分的。他认为文化的事情是个持续时间最久。就是即便没有了底下那些层，就是没有了那些什么意识形态，没有了民族国家，大概他也会持续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "他作为一个历史背景的人，他把不管是中国历史还是美国历史，因为万古江河是中国历史，他把它写成了叫为什么这个时候会是这样？这个是我最喜欢的原因。因为大部分我们看的历史书，它是叙事性，它只是告诉你在那个时候发生了具体什么。如果他越想显得知识渊博，他就会把它写的越详细。但是对我来讲，知道发生了什么肯定很重要。但是知道为什么会在那个时候发生和在那个时候发生出来，为什么是这样对我特别重要。他就用了非常多这样的方式来叙事，而且他不像我这么啰嗦，他的文字写得非常好。但是为了确定他的书是这样的，所以我后来不是还去看了另外三本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "在最近这一个多月里边，就是说中国说美国说中国是个简化版的万古江河。然后说美国我觉得他即使身为在美国六十多年超过90岁学者，他描述美国的时候其实也是比较中立，大视野和客观的。然后还有一本是中国什么历史文化，那个他讲的比较泛。如果你觉得不太确定是不是喜欢，你可以先看两眼，说中国是个短的万古江河，万古江河比较长。但是它的好处是它写的文字真的是非常好，就是超级好。然后还是用逻辑来叙事，然后还都是在讲为什么，而不主要是什么。对他可能有抽象了，对他有一个很多的宏大的叙事结构和逻辑结构，然后他把它抛在了具体的每一个时间段里面。但他在那个时间段里面也是在讲说他的那个很长的逻辑结构放在这一段里。为什么这个事儿是这样，他在意识形态这个领域解释了中国的意识形态，就是佛、道这些事情是怎么变成中国的这个特殊体系和文化。看完之后这个是对我影响最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "我理解大概你喜欢那种比较抽象化的，能够抽象出某种结构的，偏宏观的那样的历史叙述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "对我喜欢解释为什么的书。但是如果你能用特别远超过我了解的知识范畴的知识来说为什么，那我就会觉得你就更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "所以你喜欢看这种书，就只有那种上了年纪已经功成名就的人和那些不在乎已有的评价体系的学者才能写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "没有像我们上一个强烈推荐的除了中国之外是第三种黑猩猩。也很好，他也解释了非常多为什么。比如说为什么男女是这样，为什么人是这样，为什么人不是那样？有一些我们常见的人的认为第三种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "很新颖的作者也符合我刚才讲的内容。因为他写的也不是他的最专业的那个领域的事情，他的专业应该是好像研究鸟类的那个。因为他学术本身，他们自己已经形成了他们自己的那套范式了。就是你必须得你就研究某一个新闻领域里面，无论是新的事实还是新的发现才能。能够受到同行的认可吗？当然比如一个特别差的结构，他可能对同行而言，他就可能不会认为这是一个多么了不起的事情。但是对于其他人而言，可能就认为他能够带给他很多的输入同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:01",
      "text": "你从这两个人来看，其实最好的对一个事物的理解是来自于跨领域的。就像我们在投资上，我们今天我们在行业里和我们自己内部，和我们对行业对我们的印象都是说我们投很多叫交叉学科。其实绝大部分的事情和进展，几乎都是由这个事情，这个行业本身以外的因素影响所造成。所以说你要能交叉的看是个特别大的帮助。那你不管看历史、看科技、看投资、看具体的公司，看行业，大概其实都是这样。能提供这种视角的知识，对我来讲都是个非常大的收益。好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "那今天就好，好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，对话者深入探讨了宏观经济的多个维度，特别是四月经济数据、消费动态以及经济下行压力下的需求不足问题。他们分析了政府通过金融政策和政府债券来刺激经济增长的策略，特别是地方政府在基础设施建设和设备更新方面的角色和挑战。讨论还涵盖了房地产政策的意图及其对市场的效应，同时触及了中美关系、台湾问题，以及中国在全球政治经济舞台上的地位。此外，对话者还就教育、科技、文化和社会议题展开了深入分析，展现了对国内外政治、经济和社会现象的深刻理解和广泛视野。",
    "qa_pairs": [
      {
        "question": "在统计局发布的四月数据中，有哪些反常或值得关注的现象？",
        "answer": "消费数据是值得关注的焦点，消费品零售总额为2.3%，低于市场预期，反映出当前经济困难的需求不足问题以及消费者信心和预期的悲观情绪。",
        "time": "00:00:33"
      },
      {
        "question": "如何从宏观数据中分析哪些部分高于或低于平均增速，并对正向结构调整有何帮助？",
        "answer": "将数据拆分为两部分，分析高于当月、当季和半年平均增速的项目及其作用，以及超过GDP总量增长平均值的项目是否有利于结构调整。同时，考虑去年基数问题和环比上个季度的基数影响，通过对比高低数据来深入理解经济状况。",
        "time": "00:00:56"
      },
      {
        "question": "政府债统筹和地方债务处理的进展如何，以及对后续政策实施的影响？",
        "answer": "目前难以判断政府债统筹规划和地方债务处理的具体时间点，但推测这些工作可能在三中全会之前完成，以便为之后的政策落实和提振信心提供空间。同时，三中全会将起到承上启下、调整结构后定调子的作用，为接下来的经济政策执行和五年规划的实施奠定基础。",
        "time": "00:04:41"
      },
      {
        "question": "政府债对基建投资的影响以及与设备更新的关系是什么？",
        "answer": "政府债对基建投资的拉动作用低于平均值，原本应靠前发力的投资在前半年应保持高位，但由于政府债形成过程中的滞后，基建投资未达预期。此外，大规模设备更新措施也需政府投入补贴性资金刺激，但该措施在四月份并未对社会消费零售总额起到明显的拉动作用，反映出地方政府财政紧张，无法有效执行相关政策。",
        "time": "00:02:05"
      },
      {
        "question": "消费市场恢复过程中，政府投资领域的可预期性和资金来源问题如何解决？",
        "answer": "尽管政府层面有加杠杆的空间和意愿，但由于土地财政等因素限制，政府手中资金紧张，中央对地方债的严格控制也使得其进一步加杠杆受阻。因此，在基建、设备更新等领域的资金来源成为关键问题，需要寻找有效途径解决。",
        "time": "00:06:38"
      },
      {
        "question": "在经济背景下，银行不良资产如何通过资本市场进行存量替换和风险分散？",
        "answer": "银行不良资产需要通过将其中还可以的资产证券化，转换为直接融资产品，比如将贷款证券化后发行证券，以此来逐步替换银行的间接融资方式。这样不仅实现了存量替换，还通过分散至全社会进行风险分散，让投资者了解项目的风险、收益状况，并可能持有较长期限以接受一定的波动性。",
        "time": "00:10:42"
      },
      {
        "question": "不良资产如何盘活，以及地产行业在政策引导下有何变化？当前房地产市场的政策调整是否为解决当前的房地产问题，以及为何选择此时推出相关政策？",
        "answer": "不良资产通常会被重新规划和调整属性，例如将产业园改造成文旅项目或进行其他用途调整，试图盘活存量资产。而在地产行业中，517发布的地产政策引发了广泛讨论，其中涉及对刚需和投资性需求的不同影响。政策方向上，政府更多地倾向于支持刚需购房，通过降低首付、利率等方式减轻购房负担，而非刺激投资性购房。当前房地产政策调整的目的并非直接解决买房和房价问题，而是从定性层面达到稳住房地产市场的效果。之所以选择此时推出相关政策，是因为从交易规模角度看，房地产市场已处于相对底部区域，政策在此时出台可以提高杠杆效率。同时，这也体现了国家意志上的拐点，即在新班子接手后的第五年规划中，对房地产市场的态度发生了变化，并试图通过政策调整来稳住市场。",
        "time": "00:14:13"
      },
      {
        "question": "针对3000亿贴息资金用于收购存量房以转为保障房的计划，市场普遍关注其规模是否足够？",
        "answer": "对于3000亿贴息资金能否支撑起全国几亿平米的新房规模，转化为保障房，以解决当前新房销售困难的问题，这是一个难以精确判断的问题。但该政策背后也有其巧妙之处，比如根据租售比与贴息利率的关系，地方政府收购房源后出租，可通过租金收入偿还利息，并期待未来居民收入增长能超过房价涨幅，从而实现房价相对购买力的增强。",
        "time": "00:17:24"
      },
      {
        "question": "那么从今天往后看，房地产是否会下跌，以及在未来五年内租售比是否会变化？",
        "answer": "我认为租售比在接下来的五年内很难判断是否会变化。当前房地产市场状况复杂，不仅需要考虑租售比问题，还要看政策力度、方式及变化结果的正确性，这些都需要时间来评价。",
        "time": "00:20:03"
      },
      {
        "question": "在北京及周边区域中，哪些地方的房价下跌比较明显？",
        "answer": "燕郊是下跌比较多的区域，从燕郊房价的下跌情况看，城区如北京的棚户区改造后，新建的商品房有可能卖不出去，但若考虑便利性、交通配套等因素，这些房源仍有一定的市场价值。",
        "time": "00:21:32"
      },
      {
        "question": "北京市政府如果购买卖不出去的新房，会考虑哪些因素？",
        "answer": "北京市政府在购买这类新房时，首先会考虑哪些地方的新房卖不出去，其次评估该地区的新房作为公租廉租保障是否合理，并考虑收益能否覆盖贴息成本。同时，也会关注环京区域由于跌价较多且租售比较高，可能成为优先选择。",
        "time": "00:22:42"
      },
      {
        "question": "在保障房建设方面，应该放在哪些位置？",
        "answer": "对于普惠型保障房，主要应考虑为城市新白领、刚入职的年轻人以及服务业工作人员提供住所。考虑到他们的工作特点和承受能力，保障房应在他们工作便利且租金承受得起的城市区域，类似美国等国家的做法。",
        "time": "00:23:11"
      },
      {
        "question": "关于公租和廉租房的比例和建设地点，有何建议？",
        "answer": "根据黄奇帆等人的讲话，中国目前公租和廉租房目标比例可能达到30%，超出部分可以建在郊区。政府应考虑将这些房源建在适合区域，如租金适宜、交通便利的近郊，以实现租售比合适，能偿还资金成本的目标。",
        "time": "00:25:55"
      },
      {
        "question": "郊区高楼大厦是否适合作为公租和廉租房建设地点？",
        "answer": "郊区尤其是成片高楼大厦的地方可能更适合建设公租和廉租房，因为这样可以平衡经济增速、人口净流入流出等多方面因素，并且能够满足不同人群对居住环境和通勤便利性的需求。",
        "time": "00:26:27"
      },
      {
        "question": "在第三产业成长和人均收入快过经济增长的情况下，人们在城市中的居住位置会如何变化？",
        "answer": "随着职业晋升，人们通常每五年左右会往城市内部迁移一圈，从燕郊等郊区逐步搬到亦庄、通州，再到城区。随着年龄增长，50岁后可能会开始从城市向外迁移，例如从朝阳挪到通州、亦庄，甚至怀柔、昌平等地。",
        "time": "00:30:16"
      },
      {
        "question": "政府购买的保障房主要服务于哪个年龄段和收入阶层的人群？",
        "answer": "政府购买的保障房主要服务于年轻人，包括新白领、新蓝领以及新服务业人群，他们大多位于城市较外一圈，同时也会考虑保障性住房的需求。",
        "time": "00:31:43"
      },
      {
        "question": "当前政府采取了什么措施以解决保障房供应问题？",
        "answer": "杭州政府宣布了一项举措，即收购销售不好的商品房并转作保障房用途，但设置了户型、面积等限制条件。然而，传统商品房开发商所建户型较大，难以满足保障房的需求，存在一定的供需错配问题。",
        "time": "00:32:29"
      },
      {
        "question": "未来的城市居住形态将会是怎样的？",
        "answer": "预计未来中国将形成比美国和日本更大规模的一个半小时城市圈，年轻人进入城市圈工作后会随着收入阶层变动而在一段时间内向内迁移，老年时再向外迁移。政府希望通过降低购房成本等政策鼓励年轻人及未来收入增长的人群购买房产。",
        "time": "00:32:59"
      },
      {
        "question": "当前二手房市场结构发生了什么改变？",
        "answer": "二手房市场结构显著变化，交易规模和占比在一些一二线城市中有所提高，原因在于投资性需求受到限购限贷等政策限制后，市场化需求释放，二手房价格相对市场化解决，使得二手房交易更活跃，单套面积也相对较小。",
        "time": "00:34:04"
      },
      {
        "question": "二手房交易活跃与新房市场有何差异？",
        "answer": "二手房交易活跃主要由于其位置便利、即住性好以及学区等因素，吸引了有稳定收入增长预期的年轻人购买；而新房则更多满足置换需求，且总价较高，更适合有一定资产基础和稳定收入预期的中产阶层购买。",
        "time": "00:37:00"
      },
      {
        "question": "投资性需求减少对小区入住率有何影响？",
        "answer": "随着投资性需求逐渐降低并消化，原本空置的投资性住房被市场吸纳，可能会提高小区入住率，尤其是在城区周边的小区。同时，租金上涨促使部分房东选择出租而非继续持有空置房源，进一步增加了租房市场的需求。",
        "time": "00:37:28"
      },
      {
        "question": "在当前情况下，年轻人对于合租的需求是怎样的？",
        "answer": "年轻人如果经济条件允许，更倾向于租住小户型独立空间，尤其是对于性价比要求较高、希望拥有独立居住空间的情况较为普遍。比如原本是两室一厅的房子，他们可能希望变成三个小一室一厅来分别出租。",
        "time": "00:40:28"
      },
      {
        "question": "是否存在对非合理化合租现象的管理措施？",
        "answer": "是的，政府部门曾针对这种非合理分割房屋进行过清理整顿，不允许在室内再做不合理的隔离，比如将两室一厅改造成三室一厅等。",
        "time": "00:41:12"
      },
      {
        "question": "当前环境下，年轻人难以实现各自独立居住的理想状态的原因是什么？",
        "answer": "主要原因是供给侧价格急剧下跌或需求侧收入急剧上升的可能性都很小。时间换空间的方式使得个体难以实现各自独立居住的愿望，尤其是在经济结构变化和城市化进程影响下，可支配收入的增长与预期不同。",
        "time": "00:41:33"
      },
      {
        "question": "是否可以认为之前统计局发布的数据表明我国人均可支配收入在提升？",
        "answer": "虽然从情绪层面看，大家对收入增长持悲观态度，但长期来看，由于产业结构变化（如服务业占比增加），人们可支配收入实际上是有所提升的，只是短期情绪与实际数据之间存在差异。",
        "time": "00:43:20"
      },
      {
        "question": "对于网约车司机收入下降的现象，您怎么看？",
        "answer": "虽然有财经新闻报道网约车司机收入下降，这符合部分人的悲观情绪，但实际上，在服务行业中，像外卖快递员这样的从业者，其收入占创造的交易规模比例较高，且反映出社会结构变化中服务业吸纳就业的特点。",
        "time": "00:43:20"
      },
      {
        "question": "中俄联合声明中关于新基础设施投入的部分，意味着什么？",
        "answer": "中俄联合声明中提到的新基础设施涉及大规模建设，如道路、铁道、航线等，这不仅对中国有重要意义，也需要合作国家提供稳定的合作环境。这些基础设施投入可能预示着短期内俄乌冲突出现可预期的变化，并且显示出中国在技术和能源领域的长期合作意向和技术优势。",
        "time": "00:46:03"
      },
      {
        "question": "在涉及大国参与的情况下，中国的台湾问题应该如何在国际表态上处理？",
        "answer": "如果中国台湾问题发生时有大国参与，我们可能只需要坚决表明立场，无需过分突出外延。但如果存在其他重要国家的集中参与，则需要将问题的外延表现得更为明显。",
        "time": "00:50:55"
      },
      {
        "question": "近期国际和国内的局势是否动荡？",
        "answer": "确实，国际上各种事件频发且尚未妥善处理，比如中国和俄乌事件。在国内，主要依靠房地产市场作为稳定器，政府会确保其稳定。",
        "time": "00:51:47"
      },
      {
        "question": "在投资领域中，如何区分和挑选“只有有了你才行”或“没有你不行”的公司？",
        "answer": "“只有有了你才行”的公司是指对整体增长具有关键支撑作用的企业，这类公司在二级市场上相对容易找到。而“没有你不行”的公司则是对整个经济结构起着稳定器作用的企业，如房地产中的支柱企业。在中间类别的公司中，则需要更关注其变化情况，判断其好坏。",
        "time": "00:52:05"
      },
      {
        "question": "对于巴菲特的投资策略，能否用一句话概括？",
        "answer": "巴菲特的投资策略可以总结为寻找那些在金融体系中扮演“没有你不行”角色的企业进行长期稳定的投资。",
        "time": "00:53:39"
      },
      {
        "question": "为什么推荐许卓云先生的《万古江河》这本书？",
        "answer": "这本书的独特之处在于它从文化、意识形态、社会和经济四个层面解释历史现象，而非仅仅叙述具体事件。许卓云先生以客观中立的视角，用宏大的叙事结构和逻辑结构来探讨历史上为什么会出现这样的现象，这对读者理解历史深层次原因非常有帮助。",
        "time": "00:55:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "李翔与李峰东叔的宏观漫谈：解读四月经济数据",
        "summary": "最近，统计局发布了四月份的完整经济数据，引发了对当前经济形势的深入讨论。消费数据表现不佳，显示出需求不足和预期偏保守的情况，反映出群体的情绪和信心问题。通过分析高于和低于平均增速的项目，以及考虑去年基数和环比数据，可以更好地理解经济数据。此外，政府债影响下的基建投资低于平均值，而设备更新措施尚未反馈到社会消费品零售总额增长上，揭示了地方政府财政状况和消费刺激措施的挑战。展望未来，房地产政策和政府财务支持的调整将成为关键。"
      },
      {
        "time": "00:04:07",
        "title": "三中全会的角色和期待",
        "summary": "三中全会通常在重要党代会后，负责完成政治更迭、调整班子和结构的任务。它被寄予厚望，是因为在结构调整后，需要确定发展方向（定调子）。430政治局工作会议已大致确定大方向，三中全会将重点解决定调问题，并为接下来的五年规划提供指导。同时，讨论了政府在政策执行层面面临的挑战，如地方债务的统筹和解决资金来源问题。"
      },
      {
        "time": "00:07:09",
        "title": "中国产能过剩问题与国际经济策略",
        "summary": "耶伦关注中国的产能过剩问题，期望欧洲与美国保持一致的贸易政策立场。欧洲国家可能表面上响应美国的立场，实际上却暗中维持与中国的关系，以保护自身的经济利益。中国领导人出访欧洲时强调中国不存在产能过剩问题，反映出在全球贸易关系中，中国企业和产品如比亚迪正扩展到欧洲等国际市场，同时面临日本等国的竞争与压力。东盟国家通过设置生产制造要求，与中国80年代和今日印度的做法类似，旨在控制外资品牌如中国汽车在当地市场的增长。"
      },
      {
        "time": "00:09:12",
        "title": "应对中国经济发展问题的策略",
        "summary": "讨论了中国经济发展中面临的主要问题，包括债务、房地产及贸易问题，并提出了四种解决策略：1) 中央政府加杠杆统筹规划，约束地方政府扩张；2) 进行地方债的成本和周期置换，将短期高息债务转换为长期低息债务；3) 通过资本市场将银行不良资产证券化，实现风险分散；4) 对于不良资产，通过重新规划和改变使用性质来盘活。"
      },
      {
        "time": "00:12:11",
        "title": "探讨中国房地产市场及政策影响",
        "summary": "对话内容涉及中国房地产市场的当前状况，包括对12亿平米的交易规模和平均房价的分析，以及对未来政策方向的探讨。特别指出，尽管面临多方面的挑战，如消费信心、收入预期等，政策制定者的意图似乎是稳定房地产市场。此外，也讨论了房地产政策出台的时间点及其可能的经济和政治意义，以及这些政策对于市场的实际影响。"
      },
      {
        "time": "00:16:35",
        "title": "探讨房产政策及市场趋势",
        "summary": "讨论集中在使用3000亿贴息资金收购存量新房转为保障房、廉租房的政策上，探讨了是否足够应对市场的需要。分析了不同城市的租售比与保障房收购的贴息利率之间的关系，以及房价与租金上涨速度对投资者的影响。此外，还讨论了年轻人对房租上涨的关注度以及持有房产者在不同市场情况下的利益。"
      },
      {
        "time": "00:20:02",
        "title": "探讨房地产市场趋势与政策影响",
        "summary": "对话中讨论了房地产市场的当前状况，包括对房价可能下跌的共识，回顾了过去房地产政策的出台时机及其影响。进一步探讨了租售比的变化、年轻人的房租负担、市场对房价的关注以及棚户区改造可能带来的影响。特别提到了燕郊地区的房价下跌情况，并讨论了政府购买新房用于公租或廉租的可行性及其经济考量。"
      },
      {
        "time": "00:23:06",
        "title": "探讨保障房政策及其对新城市人群的影响",
        "summary": "对话集中在保障房政策，特别是廉租和公租房的布局及其对新城市人群的重要性。讨论了保障房不仅为低收入人群提供住宿，而且强调了对城市新白领、服务人员等的特殊需求。指出保障房应位于城市内，以方便这一群体工作，同时考虑到租售比和区域选择，以确保资金成本的有效控制。还提到了城市经济和人口流动对保障房政策的影响，以及如何通过政府收储和合理规划来满足更多人的居住需求。"
      },
      {
        "time": "00:27:17",
        "title": "中国城市圈居住形态与经济结构转型",
        "summary": "中国城市的发展呈现一种交融状态，市中心既有低价房租供服务人员居住，也有富人享受城市便利。郊区则吸引中产阶层，寻求更大居住面积和良好环境，同时也容纳服务业工作者。随着经济结构向服务业快速转型，服务业工资占比增加，促进了收入增长。预计未来中国将形成以高铁、地铁和自驾为基础的大城市圈，年轻人随着收入增长和社会地位提升，将从城市外围向中心迁移，晚年再向外迁移。政策上，政府开始收购销售不佳的商品房转为保障房，针对不同收入阶层和年龄段的人群提供住房解决方案。"
      },
      {
        "time": "00:33:36",
        "title": "中国房地产市场及政策分析",
        "summary": "讨论重点在于中国房地产市场的变化及政策影响。政策旨在降低购房成本，鼓励非高收入人群购房，同时限制高收入人群，以抑制投机性购房。这些措施导致市场交易结构出现显著变化，尤其是在一二线城市，二手房交易占比增加，反映出投资性需求的限制效果和对居住需求的支持。此外，分析指出，由于预期房价不再持续上涨，投资者可能更倾向于出租或出售多余房产，这可能会导致小区入住率提高和周边商业业态的变化。"
      },
      {
        "time": "00:39:53",
        "title": "城市人口流入放缓与住房市场需求变化",
        "summary": "尽管北京、上海等城市仍具吸引力，但人口流入速度正在下降，同时存在高小区空置率。讨论中提到，二房东管理和租房市场的严格监管导致合租需求变化，年轻人更倾向于性价比高的独立空间。此外，对于服务行业和生产性服务业的增长以及收入分配的变化进行了分析，强调了经济结构变化对收入和住房需求的影响。还讨论了软性工资收入和福利补贴对可支配收入的影响，及其对消费和住房需求的潜在影响。"
      },
      {
        "time": "00:43:15",
        "title": "网约车司机收入下降与社会情绪悲观",
        "summary": "近期发布的财经新闻显示，四线城市如鹰潭等地的网约车司机收入已经不高，反映出市场可能已经饱和。网约车司机平均每天接单不到20单，每单收入不到20元，日收入大约200元，这符合当前社会普遍的悲观情绪。一方面，人们认为在失业情况下可以依靠开网约车来维持收入，但现实情况表明这一选择也变得不再可行。另一方面，城市服务业相比制造业或农业而言，仍然吸引了更多的人力资源，体现了社会结构的变化。此外，还有中俄联合声明的相关讨论，涉及新的基础设施建设和国际合作，但这些内容并未详细展开。"
      },
      {
        "time": "00:46:57",
        "title": "中俄合作与基础设施投资的深层意义",
        "summary": "对话聚焦于中俄合作背景下，中国在基础设施建设方面的投资及其背后的深层意义。讨论强调了这一系列投资不仅需要合作国家的稳定配合，还体现了中国对长期投入的承诺，不因短期内的国际政治变动而改变。特别是在提及航天航空、核能等技术合作领域时，显示了中国在增强与俄罗斯的合作和技术交流上的利益考量。此外，通过对比中国在非洲的经验，暗示了中俄合作可能预示着俄乌冲突短期内的稳定，以及对中国外交策略和国际影响力的深远影响。"
      },
      {
        "time": "00:49:31",
        "title": "台海局势与国际反应的微妙变化",
        "summary": "台湾地区领导人发表强硬讲话后，国际社会对台海问题的态度和反应呈现出微妙的变化。尽管外界预期可能会有激烈的回应，实际情况却是处理此事的态度坚定但不激进。特别是在2023年G7会议后，随着美国大选的需要，中美关系有所调整，国际媒体在台海问题上的报道声调明显降低。这种变化可能反映出国际社会对中国底线的尊重和对当前局势的谨慎态度。同时，如果有大国参与，态度和行动会更加突出。当前的国际局势表明，对台海问题的处理需要在坚定立场和避免过度激化之间找到平衡点。"
      },
      {
        "time": "00:51:47",
        "title": "探讨经济稳定与投资选择",
        "summary": "讨论集中在房地产市场的稳定性及其作为经济稳定器的角色，同时强调国家对房地产市场的调控作用。此外，还探讨了在经济增长新动能中寻找有潜力的企业的重要性，这些企业对于特定领域的发展至关重要。通过分析一级和二级市场的投资策略，指出了在不同市场条件下，投资选择的差异和难点。最后，通过巴菲特的投资案例，说明了长期投资金融和保险行业的稳定性和盈利能力，同时强调了相信国家和经济体系的重要性。"
      },
      {
        "time": "00:54:40",
        "title": "王阳明对经济和历史的深刻见解",
        "summary": "王阳明的观点覆盖了经济和社会发展的多个方面，强调了民间商业繁荣的原因，并且从文化、意识形态、社会和经济四层面对历史事件进行了深入分析。他的叙述方式注重解释事件发生的原因，而非仅仅描述发生了什么，这种处理方式让人能够更好地理解历史的深层逻辑。此外，讨论也涉及了其他作者和书籍，比较了不同领域间的联系，突出了跨领域视角在增进理解和创新上的重要性。整体上，这段对话强调了对历史和经济的深入理解需要跨学科的视角和对事件背后原因的探索。"
      }
    ],
    "mindmap": null
  }
}