{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "668a08570bc5d7cc7057b02c",
  "title": "Vol.120 宏观漫谈57｜财税改革、房地产转向和能源较量与汇率博弈：与李丰聊这半年的中国宏观热点",
  "task_id": "3kprqlg8plmy9xgd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。这期我们还是接着和枫叔的宏观漫谈。其实我们上次聊也没多久，然后完了之后其实他好像还有一些陆续的数据出来，然后大家在各种解读。但是那些数据我理解无论是文化的理解还是文化的理解，大家基本上也都心情很平静的接受了。包括大盘不也又到了3000点以对，大家也都心情很平静。我们看没有人讨论这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "对，讨论还是有讨论，还有讨论说对你这个股市又下跌了，又到了要开始抉择是不是情感博客的问题了。可能最近讨论比较多的都是跟这个税有关的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "其实我们说前五个月的政府预算收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "从前五月的这个财政收入，那不是李翔正好给了一个解释，转了一些数据，多多少少有经济的影响。但除此之外，你转的那个数据，其实他他也说明了，主要是因为22年从四月份开始的减税缓缴政策兑现到了二三年的前四个月，把缓脚的部分进行了缴纳，所以把相当于一年挪到了一块儿，所以它二三年的1到5月份就高。然后今年虽然没有什么暂时大规模的减税政策，但是它落在了去年一年的基础上，所以就显得高一些。对，总之就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "去年基数高，然后显得今年的下降的比例比较明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "对，然后大家把这件事儿比较多的跟税务的征稽联系起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "它是跟经济下行联系起来的，因为它主要的税种都在下降，什么个人所得税、公司所得税，什么消费税也上涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "我看见的比较多的讨论是两件事儿。第一件事儿是说你看财政收入不行了，所以大家都在向前查税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "他是跟一些新闻联系在一起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "应该是对。第二件事就是你讲的，你看这个财政收入下降的过程当中，非税收入上涨，所以大家都加强罚没，大概就是这两种典型的声音。税务征稽在过去的半年或者一年多当中，是不是在税务的审查问题上有增强？我觉得确实是有增强，我们体感上也是这样，他就是来考察或者审查，不管是个人还是企业的，这个税收问题的压力和强度确实比以前大了很多。那这件事儿你要从不同层面的理解的话，就是在中国今天有几件事儿非常有意思吧，你大概可以多多少少增加对这方向的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "第一个是因为政府财政收入的压力，当然这个主要是土地财政所产生的缺额部分，所以说它增加了税务稽查的强度。我觉得这个应该是可能是确实是事实。就像说咱打个比方你就明白了。就比如说过去一年半，各个公司都碰见了各种不同类型的困难，所以碰见困难的时候，公司就抓摸鱼抓的多一些，然后抓KPI考核抓的多一些。就像刘强东要重新认定一遍谁是他兄弟，谁不是他兄弟的问题是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "从放在公司层面你就比较容易理解了。就像你在公司大干快上，前景一片良好。萝卜快了不洗泥的时候，基本上你就KPI也会松一些，然后考勤也会松一些，摸鱼也会松一些，人员招聘会多一些。那你到公司增长，老板信心受到影响的时候，他觉得增这件事儿有一定挑战。现阶段的时候他就反正各个指标卡严一点，这大概就是这是一件事的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "第二件事儿，刨去这件事儿之外，我觉得税务征收这件事儿，大家说倒查，我觉得倒查有那些发生的个例事件，可能有个例事件历史上的原因，但我觉得倒查倒不一定是今天普遍现象。但是有一件事情我之前没有意识到，我觉得有点意思。我们谈拿个税和企业增税角度来看，就是他放了金水寺，就是他放了这个税务系统的数字化改造之后。我在2022年的时候看过一个竖，中国的平均每100块钱的征税成本，这个比例应该下降的比较多。主要是因为这个全程数字化的建设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "在月初的时候就国务院签发了一个叫做公平竞争条例，当时还作为了一个单独的国务院新闻发出来了。我后来回去看了一下那个答案，记者问我在当期的时候也不一定能完全理解他为什么在这个时间点会出这件事儿。我的理解它可能指向了好几件事儿。当然我们比较容易理解的是，最终它指向的是作为统一大市场的事，就是他要解决各种各样的什么不公平竞争，地方保护等等。在官方答记者问的时候还特意讲到了，说这个是为了防止引起受到的不公平竞争，跟所谓国有企业相比，或者因为一些历史原因造成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "但我觉得这里面还有另外一件事儿，跟今天我们讨论税务结构变化有点关系。各地政府在把企业进行招商引资的时候，他会给很多特殊的条件和条款，其中有比较多的涉及到了比如说税率各种各样方面的优惠。就比如说你搬到我这来，我给你一个什么样的税率优惠，当然其中有非常多是口头的约定，它不一定能落在纸面上。我的理解是他的这个公平竞争条例当中，其实也可能有一个部分是指向了这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "就是地方政府之间的公平竞争问题是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "因为要是这样的话，除了他对整个税的征收缴纳产生一定的影响，当然他也对地方财政产生一定的影响之外。这个某种意义上是在不同地区间的公平性问题。因为它会产生的另外一件事情是，比如说我作为地方政府给了你特殊的税务奖励优惠，也许可能一部分是从我自己口袋里出来的那在这个基础上的话，以这种税收优这个形态，我不知道他会造成广义上的政府补贴的这个产业的印象，还是它会造成比如说因为是我拿我兜里掏出来的财政的钱补贴了你，所以会我对你的生产制造招聘，还有你的产品什么这些事儿大概就会给予更多的照顾，或者更多的优惠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "条例的推出可能跟这件事有点关系。这件事有关系的原因是很多东西出现在政府的招商引资协议上。如果在以后把这些稍微硬的财政的跟税有关的直接补贴去掉了之后，可能他是不是道理上来讲就造成竞争。主要是在一些软性条件上，在一些产业链环境上，以及在一些政府的营商环境下。当然了可能也会造成说也许企业进不同地方和去到不同地方做客户，做销售等等，也许会跟那个统一大市场道理是一样，就他会更拉的更平一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "我不知道是不是会有这个结果，因为以前我们知道这种所谓地方保护跟税有关的事情，更多的是在那些重税行业，就比如说烟，酒这些事情。这些行业好像在过去若干年稍微好了一点，我没有仔细查过。但是在刚才我们讲到的这些什么科技等等这些事情上，因为大家现在今天各个地方政府的产业园也比较多，产业园的招商压力也比较大。然后所以各个地方政府他可能会给很多这种软性的承诺，尤其是可能直接挂钩税费的这种承诺。也许在这个问题上会有。就是在我们刚才讲到的那个公平竞争条例的问题上，它有一定的指向性，是指向了这件事儿。除此之外是昨天国家审计报告里面提到了，对于央地可能会建议进行适当的财税结构调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "这个可能是就像我们原来讨论过从80年代那个土地财政开始在央地的财税改革上，如果有的话，就再有的一次比较大的改变。这可能背后的背景如果跟这件事儿这个财税有关的话。就是因为中国可能进的这个发展阶段，从90年代末期到现在，或者到15年之前的这个发展阶段，决定了往后的发展阶段当中的主要的经济驱动力，或者我们叫税源会发生明显的改变。因为在15年之前，可能主要是这些土地相关的要素的使用费用或者开发费用相关产生的这些房地产等等厂房相关的税费了。那之后可能如果是服务，包括服务性的生产制造加工，包括高附加值的加工，也包括居民的消费和服务业。本身就是to c的这部分，变成了主要的经济增长当中的越来越大的比例和越来越大的增长贡献的话。他可能的税源最终是要从土地要素的分配和开发那个部分，变成了刚才我们讲的在增值和流通环节和消费环节当中来进行缴纳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "因为中国跟发达国家相比，我们有两个税是没有收过的。一个当然就是讨论了非常多次非常多年的这个房产税，但是今天因为时局比较敏感，所以他可能在这个时候也不会有房产税。但另外一个跟房产税有关的其实是遗产税。中国也没有收过遗产税。其实遗产就是简单来讲，就是当你的财富增长就是从0到10的过程完成了以后，剩下那部分主要是财富从十变成50。我讲的是全社会，所以他财富所对应的那个税收本身就是从0到10的成长的过程，变成了从10到50的另外一种成长过程当中的税费问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "遗产税其实跟另外一个行业有关，就我们上次讨论金融的时候，遗产税其实跟保险极其无敌相关的。当然他可能跟什么信托行业的发展也有关系，就是我讲的信托是传承用的那种信托，家族信托。这些行业保险和这个家族信托这种发展，如果有遗产税的话，就会跟遗产税极其强相关。就一旦推出，因为这是财富积累到一定程度之后，他对财富积累本身的总量进行的税收。这些事情就会某种意义上对保险就会有较强的刺激，这在发达国家大概也是这么成长出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "从今天大家讨论的这个税的税务征收的问题，第一件事儿我觉得是个比较短期的地方政府。因为财政收入结构的改变和土地财政的部分缺失，所以有税务征收口径的加强和强度的加强。我觉得这个大概是一种社会现象。但另外两件事就是跟让各地政府在原来粗犷式发展当中有较大自决权进行。税费的直接优惠这件事儿是不是会在这个公平竞争条例的问题下有改变。另外一件事情是你从中长期来看，就是再做一次面向将来的新增长秧地进行的税务提留比例的重新调整，以便于地方有更大的财政自主权和收入能力。中国的发展过程一直都是央地在统筹基础上如何调动竞争和灵活性的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "这可能也是一个更大的话题，但与之相关的另外一个话题就是财富。因为80年代的时候，中国GDP那个时候才刚到万亿元的水平。就现在的1%，那个时候还是在财富快速积累的过程。从那个时候到今天广义的社会财富积累，因为你每年平均就算过去几十年平均四五十万亿的GDP，每年大概你累计出来的GDP的总量，在过去的二三十年当中已经非常巨大。其中也包括了民间财富分配和国家财富分配两个部分。那已经累计出来一定量的财富，是不是要做一些税种的改革？这可能是今天也没有提到日程上另外的话题，对于税务征收本身这个话题来看的更长期的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "对这我有两个疑问。第一个疑问是这种比如说他地方政府之间的这种，就是你要求他做公平竞争，然后让他不能给于比如说招商引资的企业以某种程度的税收的优惠。其实这种会不会反而加剧地方之间的差异性不公平。因为举个例子，如果霍尔果斯他不给这些文化电影公司以某种程度上税收的优惠的话，谁会跑到霍尔果斯去注册一公司的一个同意？对对对，他其实反而有可能会拉纳这样的东西，这样的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "然后第二个问题是我我不太知道，比如说我们的这种税收的，无论是你结构调整，还是说你的策略的变化。就比如说之前可能就稍微宽松一点，然后现在就严格一点，这种它是不是也是有一个政策的实质性或延缓性。因为按照道理而言的话，大家都可能会直接的会意识到。比如说做这种事情，无论是调结构，它最好是在经济好的时候来做，就是所谓的叫什么天晴时候去修屋顶。对，而不是说已经这样了，然后你再来调，它就可能会传递出特别不好的这种信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "第二个问题比较容易回答，就他今天并没有把刚才我们讲的税务结构的整体调整。比如说就像我们讲的遗产税、房产税这些事儿放到面上来话题里来讨论，所以他并没有涉及到这个问题。但我跟你讲一个第一个问题涉及到的一个一些有意思的现象。比如说我后来才意识到，就是在公平竞争条例这件事发布以后，有非常多的灵活用工的人力外包平台，或者叫公司开始有注册，注销和消失。这些平台就从商业上来讲，可能跟大部分人不一定直接相关。在我举个例子，就像你刚才举霍尔果斯一样，就时不时的会有地方政府为了他的中短期的招商引资业绩的需求，他给一些特殊的税务政策优惠。当然这可能不是在广义的法律框架之内的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "打个比方，这种情况发生的是说，他说我跟你，你不是个叫人力资源外包的，其实灵活灵魂工的平台，我就跟你签个协议，说你帮我招商引资，然后我们的税率税务不管是怎么税的，通常都是企业税了。然后他说我税务优惠可以明确到，比如说百分之只收流转税，或者只收个定额税，比如说5%或者7%、8%，随便讲个数，前提是你帮我招，比如说4000个企业或者3000个企业，我在一年之内注册。那这是大家商量好的结果。那这种为什么是跟灵活用工有关的这种的方法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "比如说是专车司机，什么主播什么这种事儿，他就说我帮你做企业的工商注册代理，注册个人独资企业，就是一个人的企业。然后我把这些新职业下的这种新服务行业的个人工商企业一把帮你注册。就我找好多这种，比如说我去跟某某平台或者是这个某组织联系，说我们一下帮你们这里边的，比如说5000个人都看看谁，大家是不是都有意愿来做这些事儿。因为某种意义上变相了可以节约个人所得税。那然后就把这5000个人的注册，我就一把都给你代理注册到这个地区去。那注册完了之后，因为你都注册了个人工商企业，然后你是按企业纳的这个个人工商税。个人这个流转税的部分又是按照比如说定额，比如说，3%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "那那你说你的工资收入就定在那儿，那当然你拿了足够多的可能成本支出去去抵扣缴这个定额税，可能你就得把家里的这个吃喝拉撒什么之类的都都放那儿去。然后这个某种意义上来讲，就算是一个双向绕了一下税务的框架问题。就是个人的变成企业的。然后企业的在特定地区进行了这种特定的避税操作，我们权限叫他避税操作。那这种事情就是刚才我们讲到的，就是它在整个框架下稍微有一些变形了。当然可能也有一些些法律的灰色地带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "我后来意识到刚才我们讲的这个问题，是因为我有一天留意到一个新闻，就是这个灵活用功的这种类型的平台，不是指灵活用功的那个供需平台，就不是指什么打车、专车、外卖这种，是指这种做劳务外包的这种帮灵活用工解决这个问题的企业有注销或者是有变化。在这个公平竞争条例之后，所以我后来加上今天我们讨论比较多的这些征集税务强度的问题，我才意识到说他可能这几件事儿是有关系的。当然这也都是个人见解。刚才解释的意思就是说，今天国家并不是说要把税率改变或者暂时增加个人税种，就像刚才我们讲的这个遗产税、房产税这些事。但是他对于这种地方政府产生的这种行为，可能他需要做做一些拉平和校正。然后同时就像你刚才讲的另外一个问题，地方政府的积极性问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "所以我猜在昨天审计报告提出的财税改革的央地分配建议当中，从结果上来看，他如果要动，可能是两件事。一块动，就是说我约束一下你的下限，但我提高一下你的上限。就比如说我把分配比例当中，在未来的增量比较大的新税种里，就像80年代的土地改革是一样的。就我在面向未来增量比较大的新税种里，假定做一次央地的重新分配，更偏向地方一些知识调整和增加你的收入来源和积极性。然后同时把下限约束一下，就是不要随便在政策框架之外出这种直接的影响税务结构的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "当然这里面肯定会留一些例外的概念。比如说这是一个国家要打造的特殊的政策地区，我这是随便举例子。比如说我们要在福建地区做两岸的企业的这些样板。那可能我们在那种情况下给一些不同的单独的政策窗口。就像当年在改革开放的时候，给了包括深圳在内的这些口岸的一些特殊的政策窗口。这些我猜是框架之内的例外。但是为了避免所谓下限的问题，他可能是要避免说各个不同的地区，为了争取一些短期的，其实影响了整个结构的这些不正确的政策的出台和短期行为。大概可能它会上下线同时来标定一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "因为其实地方政府它如果失去了比如说土地财政这部分的收入之后，它其实确实它的整个的能动性就会受到非常大的影响。因为就有点类似于之前比如说说是OK中央确实可以对你进行转移支付。但是我们看到那个材料里面，它是基本上中央转移支付里面有很大一部分它是要专款专用的，是吧？就专项基金它其实是就会让地方政府失去很多的，就不像我有一个自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "小金库那样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "我可以灵活分配。不是是的钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "其实提到住房还有另外一个事情。我一直觉得今年的五月份的这次政策调整，是意味着房地产政策方向的确定转向，就180度转向。然后如果我们往前倒的话，大概就21年八月份那次是刺破泡沫的确定转向。这次是确定到了底部之后，要政策帮助房地产整个行业企稳的政策转向。当然再往前一次，就是16年这个政策当中转向趋势，但中间放了一次的这个房住不炒的事情，那大概有这几次明显的变化。然后你刚讲的房地产，我说我们看数据，反正上海最少短期之内看起来是比较高了。就是它的日平均交易套数含二手房新房在内变得比较高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:33",
      "text": "大概看价格还是低的。我看财经发那个数据，就是五月份他应该是全国70个大中城市的二手房是还是在继续跌，就全都跌。然后这个现象好像是历史上也只发生过比较少的次数。是的，然后新房好像是涨了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "房地产政策进行了180度的转向是确定的。然后你说这个是不是造成了还有空间，整个房地产对一定到了最底部，这个我不能判断。但是政策转向这件事儿会意味着它在底部阶段，我猜是可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "然后在我们讲到原来房地产的时候，看今天的现象还是两句话。第一个是大家说老在刺激房地产，今天的房地产是解除了原来的所有限制性措施，原来所有的限制性措施都是限制房地产投资的，就是个人去买房作为投资品，就是限售、限购、限贷这些事儿，这些是非市场性行为。因为这些限制和约束，导致了在很多一二线城市出现了新房、二手房的价格倒挂，这也是个叫非市场化现象。今天政策转向是个确定性的方向结论，政策转向的第一步的结果是把限制性措施几乎全拿掉了。那什么叫刺激性措施？刺激性措施就像我们讲刺激车一样，就是我减免了这个税。对，或者说我在房地产当中我也减免税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "但是今天你说贷款利率调整算不算是贷款利率调整？我们原来讲过中国在14年把存贷款利率都放掉了，就是都可以市场化之后，有个别的贷款利率项目。的利率是受调控的，就是房地产是其中一个。当然这次你只能认为房地产暂时这个阶段是跟同整个的指导利率一样，做了下行调整。当然这里面有很多他自己的考虑和原因。然后首套房和二套房的购房当中的首付比例进行调整，这个某种意义上算取消限制，也可以某种意义上算一点点刺激。但是在没有拖出框架的这个20和30的范围之内，就算是已经相对偏严一点点的措施了。即便它算刺激的话，因为如果我们往前追溯，不管是发达国家经历房地产泡沫最高的时候，当然我们印象最深刻的定是美国的08年。就是在大家经历刺激房地产的发达国家，以至于产生泡沫最后破了的时候，房地产不管是首套还是二套，房地产的购房首付款比例是非常低的那所以说今天肯定还没有到大规模的要刺激这个购房本身，这是第二件事情，就是我们在看房地产政策，因为上海和北京看起来都基本上算企稳了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "然后今天大家都讲到了以价换量，其实它是两部分现象。第一部分是原来的倒挂问题，今天基本上大部分在解除了，这是一件事儿。第二件事情是今天先释放出来的需求是两头相对比较贵的那个我如果不叫别墅的话，叫大和超大户型的部分有一些转换和流转，最刚需的那部分就是买第一套房的年轻人，或者城市第一套房的年轻人，那那肯定是小户型，而且通常不一定是新房，它有可能是工作和上学便利性导致的，也不叫老破小，就最少是个二手房。那这种都是相对低价的，比如说北京、上海基本上都激活的，比较多的是五六百万元左右或以下的房子。在北京上海的这个单价区间里面，这应该算是典型的小户型。这部分房子应该讲是最先释放出来的量。这部分房子的跌价，我不知道是不是大家讲的这个以价换量当中最主流的那部分。从拥有者和购房者来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "它里面其实还有一个很重要原因，绝大部分的购房者倾向于全款买房。所以它是低价格的那个部分和最高价格的可能还是一个比较，就是都是有钱的人去买房，他有当然有钱的概念可能不一样。比如说我五六百万，那有钱对应的跟比如说可能5000万的有钱人是两拨人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "为什么全部今天我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "因为它也反映在那个贷款数据上面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "对我我理解今天利率比较低的结果是大家有人在换贷款。就是不管是住房贷款换经营贷或消费贷，还是原来的贷款存量提前还了之后换成新贷款利率。我不知道贷款利率比较低的时候，大家为什么不？我当然这个我没有去仔细研究过。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "就是无论比如说故障率的结论是怎么样的？不是，他那个现象肯定是存在的，就是借款人消失了，就大家不愿意来借钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "如果按你的说法，如果是这种需求的话，我觉得在高端客户上也许会有一部分。因为他可能会认为今天的虽然贷款利率很低，但今天的存款利率也很低。可能对他而言，跟他买的房子的可潜在增值可能性在一个中长期5到10年的范畴之内。可能他觉得后者更好。在这种情况下他也许会全款，因为相当于我拿我的钱来做了这个投资。那如果是刚需类的，我觉得他应该通常不一定会。如果是在今天低利率的环境下，如果说仍然有这么做的人，但我这个确实不了解。但我猜也许是因为大家怕这个传遍了所有社交媒体上，这种声音叫中产返贫，就是因为有了贷款，所以导致万一没了工作之后就出了问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "但反过头来讲，如果他能全款买的话，我猜理论上他你失了工作你不全款买剩下那部分应该也还是你的存款。我的意思是这个里外里应该没有那么大差，除非你能想到的情况是我从经济学上能合理想到的是通常年轻人的第一套房父母都会自住的，因为他不太可能通过存款达到这个水平。那父母可能希望他不负债，不借贷，然后尽量在力所能及的范围之内给个支持，这我觉得是完全可以理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "就像我们讲中国在社会结构上跟美国和西方最大的差别是我们是个家族基础上的网状结构。当然这跟中国的历史文化传统有关系。所以它的承载能力比较好，就是他在碰见了问题之后，能拉住的那个网的数量比较密。而美国是个纯相对比较纯粹的个人主义，所以基本上都只能靠自己或者是靠金融。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "然后提到房地产，还有个第三个有意思的现象，但是我没有去逐一核实有多少，我看到有新闻报道说有一些城市的住建局更换了招牌换名字。对，从住房建设局变成了住房与城市更新局。我觉得这个跟我们刚才讲到的那个政策转向是有很大关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "2018年的国务院机构设置调整过程当中，国土资源部这件事儿也进行了调整。因为在再往前的20年，他是从局正式调成了部。这次是从国土资源部调成了自然资源部，更多的是统筹自然资源和国家资源，当然也包括除了建设用地之外的其他的事情。当时我们把它作为一个房地产周期的起点和一个房地产周期的终点。98年和18年这两次如果是住建局的这个招牌调整的话，它可能意味着在一个城市当中的这个土地使用方式和目的也发生了比较明显的转向和改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "这句话的意思跟我们在讲房地产的另外一个因素有关系。之前我们有一期讲的消费的时候，中国有个最大的变量跟城市化有关。但很多人不一定关注。就是我们的常住人口的城市化率是大概65%，但我们的户籍人口的城市化率只有大概47%。换句话来讲，大概3分之1的人是生活在这个城市里，但没有这个城市的户口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "为什么提到这件事儿呢？我经常说这是一个很大的在消费当中的长期慢变量。因为生活在这个城市的年轻人，在没有这个城市户口的情况下，不管这个年轻人是个白领，还是个外卖小哥，还是个快餐店服务员。这些人群在城市里一旦开始生活打工之后，他多半不会回到工厂，他很有可能应该也不会回到农村或者回到郊区。那他之后人生的十几二十年里，基本上就会以城市为主来进行生活。当然可能他会切换城市，但这部分人最后在哪定居，在哪儿买房成家，是个什么样的结构，孩子在哪儿上学，自己在哪养老看病，这些大概都是中国最重要的长期慢变量。从人口要素上来讲，就这两者之间的差是5分之1的人口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "即便城市化率不提高的话，那你最近看到的新闻就开始有一些重要的二线城市，比如说南京、苏州等等，包括长三角，也包括珠三角，都开始买刚需住房的年轻人允许落户口了。那这件事情就跟我们刚才我们那个城市的那个住建局的名字改变有很大的相关性，为什么呢？因为你把这部分人吸引到这儿来落户，假定这个是促进本地住房发展的一种方式，这个导致的结果是你的配套基础设施就要提高。虽然今天孩子变少了，你说学校也许不需要新增，但是学校的平均受教育质量，受教育水平和教育水平本身和可及性，以及包括异地看病养老，或者说你把户口落了很多人之后，你所能承载的这些看病养老，也包括城市环境这些事儿就需要跟得上。因为这是大家最后选择他的常居地了。因为他买个房子基本上就意味着他要最少过个十年以上，15年、20年的时间了。所以这个对于每个城市来讲，这些软的东西就会变得非常重要。当然这些软的东西有很多是靠中药来调控的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "差不多10年以前，在我印象中，如果你是外地户口，在北京这样的城市你只能借助，就即便是义务教育阶段，你只能借读。现在是如果你是个常住就可以就近读了，在义务教育制解读就可以按学区读，就不再是借读这件事儿。但是那个时候对于更难的是，如果你是务工人员，会更难一些。因为你连借读的关系可能都不一定找得到，就只能去打工子弟学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "以及买房落户去的两个城市刚好都是房价跌幅很大的城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "南京疏通，但我觉得这都是区域性吸引力比较强的城市。就是我刚才讲的，就是说住建局改名和城市改变功能性和城市要吸引这些没户口的常住人群在这个城市买房，它除了有户口的这个好处之外，它需要有很多软性条件的约束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "就我回过头来想一想因为凑巧房地产泡沫刺破了以后，土地财政受影响。所以从中央和地方的关系来看，中央今天从地方政府负债来讲，控制总量并且还要调整结构，还要做统筹，变得可行了的原因，就是因为凑巧土地财政不那么可行了之后，在地方上他才变成了中央能广义上统筹控制，并且还能控制总量。就中国的人口结构和房地产的关系，可能多多少少也有这个过程。如果我们还是在人口结构比较快的增长，并且房地产增值还比较强的时候，你想要用这个城市一个大型或超大型城市的现有的基础设施能力，来转换和吸引这部分非户籍的常住人口，可能还挺难的。因为他撑不住，凑巧今天可能因为孩子也少了，然后房地产又有一定的挑战性，然后从我们建国以来的户口流动，这都不能很好的解决这三件事儿。合到今天这个特殊的局面下，反而他顺着这个问题就解决了一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "所以挑战才是改革的最大动力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "所以国家在政策整个口径转向的时候，针对房地产，其实你要抑制地方政府的隐形债务是挺难的。因为。那个时候房地产还在涨，金融机构还愿意给以各种方式借钱给他，就是很难管。并且那也是他的小金库，就是说他也有动力。然后今天凑巧在这个局面下借的，也不愿意借了。然后他也意识到这个部分的钱袋子可能不会像以前了。这两件事同时改的情况下，你才可能需要控制贷款总规模和控制隐形债务，以及调整统筹发展方向和结构，才变得能做一些从政策和统筹性上来讲，要不然以前都挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "对我突然想到一个问题，回到公布的前五个月的我们的预算收入的增长速度。当然今年它可能降的，它增长速度持续的落后于它的预算支出的增长速度，这个会是个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "我们之前一直讲支持地方政府的支出和拉动经济的这些政府拨款以专项债为主。这个钱是从五月份的社融指标上来看，开始形成债务了。因为五月份的社融指标当中，主要的支撑项其实是这个项目为主，在保持增长当中，再往前的时候其实反而是慢的。所以我们以纯粹猜测的话，形成债务到政府拿到钱，到开始下拨，可能一个月到两个月。所以这件事的形成也许要在六月底七月份，政府开始变得有钱，就是开始支出变得更有持续性一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:50",
      "text": "在今年的后半年，对，但是我们的支出的它的增长速度已经快于它的收入增长速度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "同意。对，所以他才说我们最早的时候不是说他最后反馈出来的经济现象。但是中国是目前为止几乎是最后一个做这件事儿的。就是我们讲叫增加中央政府杠杆来支持经济和分拨到地方进行统筹应用。因为最简单的道理就是说美国的国债在过去五年当中增加快了一倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "之前在经济上有个特别引起讨论的观点叫现代货币理论。就是那个MMT那时候特别的热，然后那件事儿简单来讲就是中央政府大规模的增加负债。中国在今天土地财政受到影响，地方政府的举债当中的偿债能力受到了影响，当然还有历史积累的债务问题。在这三个条件的共同作用下，所以中央政府开始增加债务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "回过头来讲，有不同的经济学家讨论增加多少的问题。中国今天说120万亿的GDP，300万亿的债务，全世界的债务总额已经是全世界GDP的三倍多了，就是100万亿美金的GDP和三百多万亿美金的全球债务。今天120万亿，有非常多人说中央政府应该发10万亿，而不是今天的1万亿或5000亿的特别国债。就是大概也是GDP的接近10%的水平来增加中央政府负债这个规模。你要拿美国来举例子，他今天中央政府的负债是GDP总量的接近130就我看有经济学家建议的是，中国需要在这一次可能需要发10万亿的这个特别国债。我们可以稍微特别快的cap一下中国今天的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "就是在那个陆家嘴论坛上，潘功胜就央行行长讲的另外一个事情，其实解释了我们在之前一起讨论过的问题，就是我们的汇率到底要不要调整。在央行行长在那个讲话当中，其实基调上相对偏明确的是中国应该保证汇率的稳定。那这句话我再翻译一下，就是它不能允许对人民币汇率进行单向持续贬值的预期兑现。我们之前讲过这个问题，然后陆家嘴这个论坛完了之后，央行调降人民币33个基点，所以那一天是中国股市开始比较明确跌的那我们因为我们今天看看日本就知道，日本在我们上一次讨论它的时候是在一的时候，他在160那个附近干预了一下汇率。然后之后我们还有做了一期播客来讲，美国和日本做了一些特殊的调整，就包括美联储给日元兑换额度，让他不要卖美债等等等等。就浅含义是不要卖美债，而且最好还能接着买，作为最大买家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "然后再往后我们看到了一个新闻，就前两天说日本的第五大银行账面出现了这个亏损。因为它的债券不能持有到期，所以它是按交易价格进行了亏损。然后他需要卖掉大概640亿美金的这个债务。后来大家讨论说这个问题会不会引起硅谷银行的相似事件，或者甚至会不会引起美债的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "好，再往下又出现了一个问题是日本的日元的汇率在这两天又回到了160块钱，并且还有持续贬值的预期。如果你看国际市场对日元的压住的话，有个持续单向贬值预期。然后日本央行和政府都出来说，他们会用一切手段来干预和阻止这个汇率的贬值和预期。然后再接下来出现另外一个很有意思的情况是，美国政府和美联储把日本划入了叫汇率干预范畴，并且明确指责了他的这个汇率干预行为。这一大串事儿是发生在过去的大概两周当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "我们再来解释一下这件事的背景。在过去的美元这个剧烈动荡的四年的全周期里，我们说过只有日元和人民币是没有升息的那剩下所有其他国家和地区都跟着美元升息了。没有升息的过程当中，到大家这个憋气大赛，大家都憋到快到头了。在这个憋气大赛当中，日本今天看见了没憋住的结果，就是会造成单向持续本币贬值的预期且被兑现。然后今天他就要开始比较强的敢来干预汇率。从美国的角度来看，他就会指责你汇率干预。因为我们讲过了，这是几十年前美国开始推行自由汇率和资本的自由流动这两件事的。这个根本就是作为美元金融霸权形成的根本，这是今天我们看见的这一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "然后人民币从美元升息开始算起，大概调贬了大概差不多5%的样子，大概有一半是兑现在了今年。大家也拧到了比较紧张的阶段，但是最终就大概我们在一个很窄的窗口在波动。我讲完所有的这些背景知识，你就知道说中国有个这样的博弈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "在利率汇率之间，我觉得作为一个经济现象观察是个很有意思的事情。第一个是低利率对于刺激经济和国家增加中央政府负债的，尤其长期负债是有很大好处的。因为你利率越便宜，成本低。在这个基础上，如果你再降息，你的息差跟美国今天的指导利率再扩大，那就意味着你的人民币要贬值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "人民币要贬值之后，当然可能会带来一些硬币的正面的好处，什么出口什么这样的。但它最大的挑战是人民币计价的资产会面临再一轮单向下跌的预期。人民币计价的资产就含所有上市公司，就所有的叫资本市场和房地产。你只是在境外上市公司无所谓，境内境外都一样。因为你最后收入和利润都是用人民币计的对，所以我要有贬值预期，人民币计价的资产就会下降。所以它会在资本市场和房地产市场会再面临一轮挑战，这是短期可见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "但是如果你是境内资产的话，它不流动的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "这个有什么关系呢？你拿本币买本币没有这个问题。是啊，但是我讲的不都是这样的吗？你比如说你在境外，不管是对A股还是对港股，当然也包括美股，就是你是个境外资金。不管你是不是兑成人民币来买你的资产的话，他如果对人民币单向贬值有预期，并且预期被兑现，它理论上会卖出人民币资产，先换成外币就可升值的货币，然后等你贬到了不能再贬的时候，我再来兑现，或者我就直接做锁定汇率的套利。这就意味着投资不会在这个时候来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "日本干涉了汇率之后，美国指责日本是汇率干预国。你在今天发现这个世界很奇妙，当然我讲的这是个憋气大赛。因为美国的事我们大概解释过了，最重要的金融武器之一是媒体掌握在美国手里。你在今天的或者金融市场当中，也包括这些大的投行。就你在今天的资本市场上看新闻，看空短期日本的就开始明显占多数了。这跟在三月份以前一致看多日本资本市场是不一样。这是憋气大赛的结果。就憋气大赛，日本比如说熬不住了，我先上来说我要呼口气，然后你一呼口气就那些就都没了，这是一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "中国的汇率还有一个非常重要的是我们讲的中国金融改革，就三件事对吧？就中国对外开放，人民币自己的国际化和在同时来调结构，就是不要增加债务，要增加不同的融资手段，包括资本市场。在这个基础上，你的人民币国际化是你最重要的这里面有好多新闻都跟这有关系。比如说大家真的假的来炒了一下沙特的石油美元，但大家今天也不知道说当年是不是签了一个真正的石油美元协议。但是在四十多年前美元脱毛的时候，石油用美元计价，因此促进了美元更广泛的使用和锚碇基础，这个肯定是有的。然后在过去的10年，美国变成了石化能源的主要参与者和竞争者，因此其他石油地区国家希望摆脱不只用美元计价。这个动力肯定也是强的，因为要不然的话是你的竞争对手。这个一言以蔽之，从结果上来看，人民币国际化一个最重要的事情是你所有将会持有人民币额度的国家，必须不能对人民币有个单向贬值持续的预期且兑现。不然的话谁还愿意拿，谁还愿意用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "对，就今天的一个报告里面，他说人民币在全球外汇储备中的份额，从22年的2.8%是个峰值，下降到了2.3%有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "这里面有个非常简单的道理，这都是短期性的。短期性的原因是因为在动荡起伏的疫情和后来连续两年发生的战争里，大家要确定性，而不是要不确定性。就跟我们今天大家各自面对的生活和工作问题是一样的，我要先解决眼前的问题。那至于这件事长期是怎么样的时候，我可以先放一下，等到相对稳定安定下来之后再看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "全世界的储备货币有两个问题，人民币是低息，因为你通常不会持有人民币，大概也持有人民币债券或者人民币的等价物。美元是高息，大概你也通常不会放一屋子美元在那，因为没任何用，就是大概你也持有的是美国债券，因为他是高息收入，就跟我们的外出是一样的。就是说你如果不买黄金，那你多多少少就跟上个月1样，你也买点美国债券，因为好歹还有利息收入。这是你刚才讲的那件事影响的背后。但是从结果上来看，如果你要人民币国际化，你就要增加大家对它的预期的稳定性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:13",
      "text": "我一直也觉得保汇率是比较重要的。从结论上来看，就是那个央行行长大概讲的也是这句话。虽然保汇率会有一定的痛苦和代价，但是如果保不住，就是今天日本的样子。日本在今天的样子并不是大家的共识，因为日本在三个月以前大家共识全都不是这样。所以说今天的资本市场起起伏伏，又回到了3000点以下。我没有很担心，因为中国的对所谓资金的吸引力就取决于三件事儿，你自己的经济恢复，以及美联储降息和外围的媒体造成的中国确定性增强还是确定性减弱的这些印象。后两件事你都不能控制，就是说你一件事也控制不了，第一件事都有挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "第一件事我觉得还好，你说恢复不达预期，消费信心受挑战没问题。但是之前4 5月份最大的挑战的时候，大概外需缓解了一下。六月份看起来内外都稍微收敛了一下，六月的内需稳定了一点，然后外需的增长也稍微弱了一点。如果猜六月份的金融数据仍然可能是偏保守的，因为它控总量，整体的经济数据可能大概也差不多是平的。所以今天对于我来讲，我每天稍微看一眼的就是看看汇率的波动有多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "你说资本市场的波动有多大，就像刚才你讲的，就是说今天你面对的问题是国际的媒体，不是你的，也不会说你好话。第二个问题是美国的降息问题，你还管不了，你也没有影响力。那今天的问题就是你先搞好自己，在搞好自己的时候，你把大家对汇率的预期稳定住，然后再来看经济，然后再来看外围。媒体的事情总是最后兑现的，媒体的角度上来看，完全不能作为投资参考依据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "对我们自己的比如说经济的恢复的问题，我自己感觉他有点太进到一个有一个很难解的扣。比如可能大家比较公认的是，比如说我们的经济的恢复的情况，要看我们的需求的恢复的情况，是吗？有效需求要被拉起来，但同时因为你的所有资产价格都在下跌，然后它就又会影响你的有效需求，就是感觉像一个死扣那样的扣在这儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "我们来总结一下中国的经济挑战，基本上就是四个方向，两个主要的，两个次要的。两个主要的是什么呢？全世界的共识是我们怎么解决债务问题，债务总额问题控制住就好。主要是大家讲的是隐性债务和政府债务。这个其实我们解释过了，就是刚才讲了这个事儿的底线是本币债。这个事儿的上限是用时间换空间。简单来讲就是高息的换低息，短期的换长期，地方的换中央，加上一部分可能会坏掉一部分，叫资产证券化。当然如果经济发展快一些，就会把一些资产的收益率和盘活的程度再好一些，但也避免不了一些坏，大概总体来说就是个时间换空间，底线上是个本币战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "第二个是大家共识的房地产问题。我们刚才解释了就是房地产它的第一个信号是来自于过去限制性政策的完全转向，这是第一句话。第二句话是刚才我们举了一些具体的个例。但是它带来的结果是今天一二线城市看起来暂时企稳了哈那带来的整体影响就是我们刚才讲到的，也是用时间空间换一些长变量。就像大家推的这些什么户口政策，先激活了最刚需的部分，然后底线是政府参与了一小部分的去库存，就是收购保障房。因为二手房可能还要跌宕起伏和区域会分化的比较严重。那新房价格稍微企稳之后，大概房地产的底部区域大概就这样。然后刚才我们讲那些缓慢增加城镇化，转移部分常住人口到户籍人口等等这些因素的中长期转变，大概也算是个时间换空间，但止住了这个房地产整个的趋势问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "但是他的第一步，我刚才讲了是个政策完全转向，我多多少少觉得是个信号。因为今天刺激性的政策，就像今天的买车是可以零首付买车的这叫刺激性政策。那你说落户口是不是我觉得某种意义上开始算有一点刺激了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "还有个问题是产业链全球化的这个过程当中怎么办？中国产业链怎么办？你从我们之前做过的结果来看，不管是主动还是被动，你只能开始做全球化了。不管你是被迫全球化的还是主动全球化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "我们上次讲历史的时候讲过一个别的问题，就是全球化是不是个注定的趋势？我觉得是的。在全世界的过去两千多年的历史当中，它就是这样。当然他有没有起起伏伏周折反复？有的。所以说供应链的第一个问题是只能全球化，供应链的第二个问题是你只能高端化。高端化这件事儿就是科技，或者我们套个政治名词叫心智生产力科技的这个你能不能做得成？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "我最近打的比方很简单，是如果今天美国能用制裁华为的方法来制裁新能源车和新能源面板，它肯定就早用了。就我直接把你的供应链砍断，就不让你拿到核心零部件。今天在过去五年最大的变化是他针对这两个新兴科技行业的话，它暂时不能用这个方法。所以就是论调上的产能过剩和方式上的增加关税。这里边潜在最大的利益竞争是美国今天是最大的石化能源国家，短期的问题是在供应链的问题上，主动或被动的全球化。在你做高端化的时候，今天和五年以前已经有点区别了。因为最少今天在你的新兴的科技产业链当中，它已经不能完全通过单一国家的努力卡死你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "其实今天你回过头来看华为，情况也有一点不同了。因为最近的新闻是他要限制中国的半导体的话，它必须联合日本和荷兰等国家一起。原来在五年以前限制的时候只用长臂管辖。长臂管辖的概念是我只要在我参股达到一定比例的公司里要求，你也不做这个事儿就行了。只靠自己加上他的长臂公司就能卡住华为。今天的问题是我要动用国家联盟的力量，让国家各种大小不同的企业帮助参与这件事儿。你也能看到说中国五年就长成了美国，不能用这种方法卡住新能源车和新能源面板了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "但是能源这句话有个长期价值是什么？就是你在人类所有的历史过程当中，还有一个最简单的规律是人均控制和使用能源的多少是持续在增长和进步的。就是原来你能用能源就自己，后来你可以用牲口等等水利，然后换到煤，然后换到能源比例更高的石油等等。所以人均消耗能源和人均使用能源的量会不会持续上涨，这个是跟全球化的问题是一样的。它不会有平和下降的时候，当然可能有阶段性的反复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "那一定会上涨的情况下，最终什么是下一个能源？因为每一次能源转换也是个激烈变化。从历史上来看，他掌握了这个新的能源的力量，他大概就会有一些改变世界格局的能力。今天的石化能源是不是够持续增长的？人均能源消费和使用的上限，看起来肯定是不够的那下一个是什么？大家说可控核聚变，我猜在是不是石油和可控核聚变之间还有点别的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "从刚才我们讲到的美国中国的这个问题上来看，还有另外一个争执是新能源。就这些替代性对太阳能就是新能源的最大生产国和今天美国已经是石化能源的最大生产国在利益关系上的对立，就是因为每增加一次能源使用率，换一个能源结构，换的时候就较大的影响了世界格局的改变。有当期能源风度最高的地区肯定会增加影响力，这也是毫无疑问的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "虽然今天谁也不控制太阳，但是从能源的利用属性来看，是今天的这些面板，什么太阳能相关的东西。从绿能来看，最后转换出来是电机和电机的使用者，当然新能源车是其中一个。当然低空飞机，什么电力机车的改造，电力轮船的改造，或者是电机的普及化和发动机的博弈，大概就是两个能源之间的博弈。然后从基础设施上来看，就是新能源的这些基础设施，含电和石油相关的这些之间的博弈。那大概这是两个能源之间的关系博弈。这也当然部分意义上代表了各自的第一名，就是美国和中国之间的对立。所以这是供应链本身的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "最后一件事是战争，今天参与中国周边战争并且在国际舆论上造成影响的，大概都是只跟美国有能力影响的地区相关的，不管他是中国台湾还是菲律宾，你可以确定这也是某种意义上美国来推动的争端。好，但是今天大家在讨论战争的时候，坊间在过去五年永远有不同说法，但是你在过去两年可以看得清楚的事情是如下两句话。第一个，美国在所有他推动的这些战争当中，或者参与的，他都明确了他不下场。不管是巴以的冲突还是俄乌冲突，他明确了他不下场。所以第一名说我肯定不下去，直接打架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "然后包括中国台湾，美国从佩洛西访中国台湾是22年的八月份。从那个时候开始，他过去一年半大概用了非常多的方法来刺激。中国也基本上表了个态，第一绝不会退让。第二个当然他名义上不会说这句话，但你看起来就是不会打。中国也好不会下场。包括周边的也是，甚至不同的区域性冲突上，中国的态度也非常明确，就是他不会下场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "那如果第一名和第二名两个人在直接竞争当中都各自明确了不下场。那你就确定战争和所谓地缘政治的冲突问题大概就这样。从这个角度上来看，是在今天国际美媒体当中渲染中国的不确定性最高的事情之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "我们刚才讲了就是老大明确不下场，老二用所有的姿态表示不下场。大陆俄乌战争打下来之后，产生的影响和对俄罗斯的影响，可能对这个事儿也会有某种意义上的推动了。大家都不下场，那你就认为这件事从真正意义上，不管你怎么造势，大概结局上基本上就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "的这不是这两天传那个图吗？就CCTV新闻的图。就美国挖各种坑，让中国来在台海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "进行战争。是的，就是这样。因为他要把你拖下水，你就跟俄乌的问题是一样。但是因为有了俄乌的潜力，所以中国应该有更清醒的认识。所以你看跟菲律宾就发生南海中途都是用什么水泡和微热武器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "其实我自己觉得能源这个问题，某种程度上它有点被夸大了。单纯从效率从结果来看的话，如果不考虑全球变暖这个问题的话，它完全并行没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "并行肯定会考虑全球变暖，这个肯定会并行很长时间。就是说你从热动转换来看，虽然石油的可能效率比较高，但是石油和煤在今天也并行了非常长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "如果不考虑全球变暖，就地球可能要完了这事儿，他们照样烧石油，一点问题都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "这里面有半句话还不一定。我还看了一个调查很有意思，是前两天麦肯锡在美国做的，说在美国的新能源的车主当中，不到30%的人想有意愿换回燃油车。列举的前三名的原因是这个，第一名是充电基础设施不足。充电基础设施公共基础设施就有点像加油站那样的对，就是充电站对，或者叫充电装。第二个问题是跟第一个问题其实是严格相关，不适合长途出行。就说白了续航就是因为你找不着中间充电的地方，大概就这意思，其实跟第一个问题差不多了。第三个问题是跟美国今天变成了石油第一大国有关的，算下来以后并不一定便宜，虽然保养之类的东西便宜了，今天美国卖的新能源车是贵的，不管它是混动的还是纯电动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "这三个问题听起来就特别适合理想去开辟市场，说这个问题都解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "又可以加油，又可以用电，就可以在家用电。其实有一个事儿跟大家想的都不一样，中国出海的车，当然新能源也包括在里边，都卖的比在中国贵不少。但是加了关税之后肯定有影响。但是加了25%的关税，跟中国出口的车的车价上涨其实是差挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "这个我理解。但是他应该是那个贵，比国内贵之后还是便宜是吧？因为当地都贵。对我的意思是他他其实还是有竞争力的，这也是为什么人家还要加关税的原因，就是让你更贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "但我就可以把那个利润减一点下来，就是毛利是比国内高非常多的这就像在2010年之前，我们买那个中级车，买B级车，买家用的这种叫合资品牌。今天你看见合资品牌的油车可以杀价杀一半下来，甚至杀超过一半下来。这句话的反面就意味着在过去的十几年当中是利润率很高。我们的车出口到别的国家，即使是可能发达程度都不一定比中国强的国家，他能卖高价。就跟当时在90年代开始到2015年之间的这些合资车，在中国那个状况是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "我不太理解这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "当时就是没那么竞争激烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "比如说他竞争不进的一个很重要原因就是还是因为税的问题。如果他进口车便宜下来，国内的车也不可能定价那么高。比如说你的进口的关税很低的话，宝马我直接进口来就跟刚一样贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "565000肯定就这是中国的要求，这是中国的要求，中国在纯进口上加了很贵的税。对，它的目的就跟今天还是这样。对，跟东南亚什么中东欧或者今天的欧洲一样，就是你在我国内现场，但是那个时候国内电厂也是很夸张的。因为你想2万美金在美国在90年代末期买个手动的富康，也就是差不多相当于全新雅阁的价格。那个时候雅阁在国内大概要卖个接近4万块钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "三十多万块钱。对，所以那个时候他就比如说在福建广东那边不是好多走私，后来出了很多事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "就是这样。对，然后包括什么赖昌星，那个叫什么厦门远华是吗？远华好像是。所以今天中美在产业链的竞争上，还有科技竞争上，还有另外一部分是跟能源竞争是有关系的。所以就中国就这四件事儿，我觉得答案在我这儿是比较确定。当然可能大家各自有不同意见，就是地缘政治造成的战争风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:27",
      "text": "我们倒过头来讲，供应链到底在今天纷繁复杂的国际情况下会如何？房地产到底会如何变化？然后以及这些债务的总额和债务的构成当中的政府隐形债务问题。这些问题的底线和上限，大概基本上最大的四道题就这四道题。对，剩下的问题都是跟这四道题相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "单纯的从需求角度来讲的话，无论我们家庭资产怎么构成，因为你各项构成里面基本上都在跌。然后他其实就会让每个家庭都觉得自己变穷了，然后你的需求感觉就始终处在一个带发生的状态吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "同意，所以这个就是前一阵来那个人叫霍华德马克思，那个基金叫什么？叫橡树资本。橡树他到中国来做了个对话，他有一本书叫周期，这也是比较有名的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "你刚才讲的那个问题叫做正向扩张和反向收缩。一旦信心产生问题的时候，它的挑战是它会确实过挑。它这个收缩过程会收缩的比正常应收缩的状态更差。当然反过头来讲，就是你扩张的时候也会比较正常，应该达到的扩张状态更夸张，就是泡沫。它里面还特意解释了一下这个信息问题，在这两个过程当中是如何发挥这个过桥作用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "但是你讲中国今天的挑战肯定是信心加上资产价格。当然这个资产价格刨去经济问题，就是它跟人币的汇率却有关系的问题。那当然也跟房地产泡沫有关系，就是你选择在这个时机点来刺破泡沫造成的资产价格波动，这是一小串的问题。只有一件事能靠自己，就是你要解决自己的经济问题。其次对你有帮助或者有损失的，就是它外围的主要是美联储的利率的变化。然后还有一件事对你有副作用，但是这个副作用都是皮毛的，就是媒体引起的所有人对于中国的印象。这里面就含有经济和样貌以及地区争端。地区争端我们解释过了，所以中国这不是在这一次出访结束之后，又增加了三个国家的单项，就是澳大利亚、新西兰和波兰，然后就已经增加到了好像15个国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "是有一件事儿，今年有超过一半的国家要进行选举，所以它会有很多不确定因素产生。当然，印度动荡了一小下，虽然最后连任第三任，但是他跟自己预期的席位多少比例有较大差异。然后欧洲动荡了一大下，因为新闻上披露出来都是极有意义，变得比较强。这都是大选政治引起的跌宕起伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "好，今天有一个特殊的情况是美国马上要进最重要的大选了，他也是最重要的国家。所以在这半年里，美国的外交政治努力的影响力会下降一些。原因是因为大家不知道你说的话明年还算不算数，对，或者明年是不是还是你说这句话。所以在这个窗口里边，就是从今年4月份开始的这个窗口里边，政治外交的影响力会下降。我猜刨去中国自己的经济恢复和因为没有媒体所以让足够多人来看中国这些单向免签的原因，包括最近的一大串出访，我觉得可能中国在这个时候也在努力做一些在凑巧的空窗期或者影响力下降的阶段的外交努力，因为这个时候比较容易争取，因为这个时候大家不知道美国的外交政治政策明年会啥样，而且今年的事儿大家又不确定你明年还算数，所以这个时候它的影响力就会下降。所以中国在这个窗口里可能会增加一些这种对自己经济有帮助，又对外交影响力有帮助的这些外交活动和政策。我猜之后的几个月也还会比以往明显高的频率看见了出访和来访，就是邀请各国领导人来访，然后同时还看见了历史上没出现过的各国都没出现过的这种大国的单向棉签。这种从数量到对象，因为他们遍及了发达国家到发展中国家，所以这个还是有点特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "其实还挺考验的。因为你其实能看到很多大家会觉得比较吊诡的事情在同时发生。一方面我们肯定是在努力的争取更多的人了解我们，包括单样本钱。然后另一方面你也能看到，比如说就什么袭击外国人的事情，但是他愿意付出自己的生命代价去保护的也是一个中国人。同时你会觉得这里面他其实一定是有一些事情在发生的。然后日经也报道了，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "日经也报道了。对，有可能因为我觉得这个都会被它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:53",
      "text": "有社交网络，然后也有反正各种东西因素叠加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "更会被拿出来在这个时候做文章，来抵消这些。但我觉得这个时候在这个特定窗口期的外贸、外交和政治努力，对整个国家经济应该还是起很大作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "现在你看特朗普民调是领先的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "差不多了，好像在最近的一次。对，现在调查口径太多。对，就是你也不知道哪个是真的假的。我觉得最终还是取决于原来对政治不关心的这些人，他们最终要不要投和要投给谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "因为美国的投票的投票率是本来不高的，就一半以上。这句话反过来讲，就有接近一半的人不投票。接近一半人不投票的人里边，假定有哪个群体要强烈表达意见，那他就会起很大影响。所以说不投票的人里边比较多的是年轻人和一些特定的。比如说对政治不感兴趣的族裔，比如说华人也是对政治不太感兴趣的族裔之一。所有的这些不出声的沉默群体，如果但凡他们有明确的倾向性，他们也不一定参与这个市场调查。那这些人如果出来表态，那你就会参与投票，那就会很难讲投给谁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "美国还要再说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:03",
      "text": "我们下次可以找个时间比较长的来解释一下。所以今天反正是憋气大赛的，几乎是最后一个阶段的比赛了。当然美国在中间建了几个别人的氧气瓶。比如说他把日本的氧气瓶拿过去了一些，欧洲的拿过去了一些等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "这也是资本对这个借给人家这个借。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "这是百分之百的能力。美国最典型的就是用货币加金融加媒体这几件事的组合在抢氧气瓶的这个问题上还是挺厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "所以接下来这大病人应该就是大选了吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "因为美联储虽然是独立机构，但是它在世界对美国经济的预期和美国自己的经济预期保持，以至于其他的社会问题不会更极化的暴露。因为你好歹经济看起来还过得去的话，至少内部矛盾不会更激化。在这几个问题上，他也跟政治有关系。就是对他的结果上来看，即使他不偏向对哪一个总统提供更好的政治经济环境的话，他对这个整体的问题还有点政治考虑了。对站在某个角度而言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "包括我站在整个宏观经济学角度而言，最借鬼联手的表现肯定是优异的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "是吧？我觉得是的，还是一个VC大赛的问题。就是说自己的氧气瓶可能有挑战的情况下，还能抢两个氧气瓶带给徐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "下面考验中国央行和财政部的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "中国在憋气大赛的挑战是确实极其能忍和极其能坚持。但是他的挑战是他借不到别人的氧气瓶，然后你还时不时被别人戳个洞，就是你的氧气瓶不管是被国际媒体，还是时常被人在外面放一点气。当然这是你世界竞争格局当中的第一和第二，这也是难免的事儿。对，好吧，那今天就这样好。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了中国经济与社会的多方面议题。首先，对宏观经济学与政策进行了讨论，包括经济数据解读、股市变动和政府预算收入情况，市场成熟度与投资者乐观情绪被提及。随后，转向房地产市场，分析了政府政策转向及其影响，同时涉及税收、地方债务及新能源投资。国际关系方面，讨论了中美贸易、全球供应链变化及能源市场动态，特别强调了新能源汽车与全球能源转型中的中国角色。此外，还触及了人口结构、消费习惯变迁及科技影响等社会文化议题。对话全面覆盖了当前经济与社会的挑战与机遇，强调了应对策略与适应性的重要性。",
    "qa_pairs": [
      {
        "question": "上期我们聊了枫叔的宏观漫谈，最近有哪些数据出来后大家普遍接受了？",
        "answer": "最近有一些数据表明股市又到了3000点附近，尽管有人讨论股市下跌和是否进入抉择阶段，但整体上大家心情平静。同时，有关税负政策的讨论较多，特别是2022年四月份开始实施的减税缓缴政策在2023年前四个月集中缴纳的影响，导致今年前五个月的政府预算收入显得较高。",
        "time": "00:00:26"
      },
      {
        "question": "财政收入增长的原因是什么？",
        "answer": "主要是因为去年基数较低，所以今年看似下降的比例较明显。此外，还与税务征稽有关，即在财政收入下降过程中，非税收入上涨，导致税务部门加强了罚没力度。",
        "time": "00:00:41"
      },
      {
        "question": "是否有证据表明税务审查和征稽在增强？",
        "answer": "确实有增强的趋势，从不同层面理解，这与中国当前的经济环境有关，政府财政收入压力增大，尤其是土地财政缺口部分，使得税务稽查强度加大。同时，税务征收方面，虽然倒查现象不一定是普遍情况，但数字化建设后征税成本比例下降，反映出税务系统效率提升。",
        "time": "00:01:41"
      },
      {
        "question": "公平竞争条例出台与税务结构变化有何联系？",
        "answer": "公平竞争条例可能指向多个层面，包括解决不公平竞争、地方保护等问题，也可能针对地方政府给予企业的特殊税率优惠和其他财政补贴，以确保不同地区间的公平性，并可能对地方财政产生一定影响。",
        "time": "00:04:09"
      },
      {
        "question": "是否有证据显示地方保护和税有关的现象有所改变？",
        "answer": "虽然地方保护在过去重税行业有所改善，但在当前产业园区增多、招商竞争加剧的情况下，地方政府可能会提供更多的软性承诺，尤其是与税费直接挂钩的优惠，这在公平竞争条例下可能会有所改变。",
        "time": "00:05:56"
      },
      {
        "question": "对于央地财税结构调整的建议背后的原因是什么？",
        "answer": "这可能与中国经济发展阶段的变化有关，过去以土地要素相关的税费为主，而现在随着服务、消费和高附加值制造产业的增长，税源逐渐转移到增值和流通环节以及消费环节。因此，需要进行财税结构调整以适应新的经济驱动力。",
        "time": "00:06:45"
      },
      {
        "question": "灵活用工平台如何通过协议吸引企业进行税务优惠操作？",
        "answer": "灵活用工平台会与企业签订协议，承诺在一定期限内（例如一年内）吸引并注册达到一定数量（如4000个或3000个）的企业。企业则可以享受到特定地区的流转税优惠，比如只缴纳流转税的百分之五十、七十或八十，作为交换条件。",
        "time": "00:12:25"
      },
      {
        "question": "灵活用工平台如何帮助个人利用新服务行业进行避税操作？",
        "answer": "灵活用工平台会协助个人注册个人独资企业，将新职业下的个人工商企业批量代理注册到特定地区，这样个人就以企业的名义纳税，从而按照企业税率缴纳流转税，如按定额税率3%缴纳。这样，在一定程度上可以变相节约个人所得税。",
        "time": "00:12:58"
      },
      {
        "question": "对于灵活用工平台及其劳务外包模式的变化，国家政策是如何调整的？",
        "answer": "在公平竞争条例之后，国家对灵活用工劳务外包企业的注销或变化有所关注，并结合税务强度问题进行讨论。政府可能通过调整央地税种分配、约束地方政府的行为、提高新税种增量分配中的地方收入比例以及设定上下限来校正税制结构，避免短期行为对整体税制造成影响。",
        "time": "00:15:05"
      },
      {
        "question": "房地产政策是否已经发生180度转向，并且对市场有何影响？",
        "answer": "房地产政策确实在今年五月份出现了明确的转向，从限制性政策转变为刺激性措施，比如解除新房二手房价格倒挂的限制性措施，允许部分优质楼盘价格回升。目前政策空间仍存，但政策转向可能导致市场企稳。",
        "time": "00:18:05"
      },
      {
        "question": "房地产市场当前的情况及未来预期是怎样的？",
        "answer": "目前，房地产市场正经历从限制性政策向刺激性政策的转变，部分限制性措施已被取消或放松。尽管房价整体可能还未企稳，但政策方向的变化预示着市场可能已到达底部阶段。同时，贷款利率下调、首付比例调整等也起到了一定的刺激作用，释放出部分购房需求，以价换量的现象开始显现。此外，全款购房的现象增多，可能与存款利率较低、家庭支持等因素有关。",
        "time": "00:18:05"
      },
      {
        "question": "城市住建局更名住房与城市更新局背后有何深层含义？",
        "answer": "住建局更名可能反映出城市在土地使用方式和目的上发生了显著转变，从过去的侧重建设转变为更加关注城市更新和改造，这与房地产政策的整体转向相呼应，预示着未来城市建设和房地产领域可能出现新的发展趋势。",
        "time": "00:23:59"
      },
      {
        "question": "为什么提到城市化进程中，没有城市户口的年轻人对城市生活和定居选择的影响是个长期慢变量？",
        "answer": "因为这部分人群在城市开始生活后，很可能会长期定居在城市，他们的住房、教育、医疗、养老等需求对城市的基础设施和公共服务构成重要影响，是决定城市吸引力的关键因素之一。",
        "time": "00:25:23"
      },
      {
        "question": "城市中刚需住房的年轻人允许落户口，这与城市住建局改名及城市功能有何关联？",
        "answer": "改名和调整功能是为了吸引无户口的常住人群在城市买房，除了户口优势外，还需要提升城市的软性条件，如教育资源质量、可及性以及看病养老设施等，以满足这些人群的需求，促进本地住房发展。",
        "time": "00:26:10"
      },
      {
        "question": "过去与现在相比，在教育资源方面，非户籍常住人口享有的政策变化是什么？",
        "answer": "10年前，外地户口的孩子在北京等大城市只能借读，而现在则可以就近按学区就读公办学校。对于务工人员子女来说，过去连借读的机会都很难找，只能去打工子弟学校就读。",
        "time": "00:27:21"
      },
      {
        "question": "房价下跌较大的城市为何选择通过购房落户的方式来吸引年轻人？",
        "answer": "这些城市通过购房落户政策吸引年轻人，是因为当前房地产市场面临挑战，土地财政受影响，地方政府负债压力增大，需要调整结构和总量控制。同时，由于人口增长放缓，利用现有基础设施吸引非户籍常住人口变得困难，因此顺势解决了部分问题。",
        "time": "00:28:15"
      },
      {
        "question": "地方预算收入增长速度持续落后于支出增长速度，这是否会成为一个问题？",
        "answer": "这确实是一个问题。目前，政府支出增长速度已快于收入增长速度，形成债务的过程可能在六月底或七月份体现。中央政府通过增加负债来支持经济，并将资金下拨至地方使用，这是当前经济形势下的一个应对措施。",
        "time": "00:30:50"
      },
      {
        "question": "在当前情况下，是否需要增加中央政府的债务规模以支持经济？",
        "answer": "是的，在土地财政受影响、地方政府举债偿债能力受限以及历史积累债务等问题的共同作用下，中央政府开始增加债务。有观点认为，中国应增加接近GDP10%的特别国债来扩大中央政府负债规模。",
        "time": "00:31:18"
      },
      {
        "question": "汇率调整问题上，中国应如何处理？",
        "answer": "在中国，保证汇率稳定是基调，不能允许单向持续贬值预期兑现。例如，在陆家嘴论坛上，央行行长表示支持人民币汇率稳定。近期，中国进行了汇率干预操作，以防止人民币汇率单向贬值预期的形成和实现，同时也受到国际市场和美国方面的关注和指责。",
        "time": "00:32:34"
      },
      {
        "question": "在动荡时期，人们为什么更倾向于短期性解决方案？",
        "answer": "因为人们在面对疫情、战争等不确定因素时，首先需要解决眼前的问题，追求确定性而非不确定性。对于长期问题，则可以在相对稳定后才去考虑和处理。",
        "time": "00:39:14"
      },
      {
        "question": "人民币国际化的过程中，如何增加市场对其预期的稳定性？",
        "answer": "要实现人民币国际化，关键在于增加全球投资者对人民币持有和预期的稳定性，这可能涉及到利率政策、债券市场的发展以及提升中国经济的吸引力等方面。",
        "time": "00:39:39"
      },
      {
        "question": "对于当前中国的资本市场波动和汇率管理，您怎么看？",
        "answer": "保汇率在某种程度上很重要，虽然会有痛苦和代价，但若无法保持汇率稳定，可能会导致像日本那样的经济困境。目前中国市场起伏较大，但中国的资金吸引力主要取决于自身经济恢复情况、美联储降息以及国际媒体对中国确定性增强或减弱的影响，其中前两者无法控制，第一件事有一定挑战。",
        "time": "00:40:13"
      },
      {
        "question": "您如何看待当前中国经济面临的挑战？",
        "answer": "中国经济面临的挑战主要包括四个方面，其中两个主要问题是债务问题（尤其是隐性债务和政府债务的控制）和房地产市场的调整，需要通过时间换空间的方式来逐步解决。同时，全球化趋势下，中国产业链在全球化过程中只能选择高端化发展，这涉及科技和生产力的进步。",
        "time": "00:42:23"
      },
      {
        "question": "在新能源替代石化能源的问题上，存在怎样的博弈关系？",
        "answer": "新能源与石化能源之间的博弈不仅体现在利益层面，还反映了各自在全球能源格局转变过程中的影响力提升。比如，太阳能等新能源产业在中国和美国的发展竞争，以及由此带来的基础设施建设等方面的对抗。",
        "time": "00:47:23"
      },
      {
        "question": "关于地缘政治冲突和战争威胁，中美两国的态度如何？",
        "answer": "美国明确表示在所有参与或推动的战争中不下场，中国也通过各种姿态表明不会直接下场与美国进行军事竞争，如台海问题上双方都展现了避免冲突升级的态度。因此，尽管国际舆论中渲染中国的不确定性，但中美两国明确的立场有助于降低直接爆发战争的风险。",
        "time": "00:49:44"
      },
      {
        "question": "中国出海的新能源车，在价格上相比国内有多大的差距？外国加关税后，这些中国出口的车是否还有竞争力？",
        "answer": "中国出海的新能源车卖的价格比在中国贵不少，但加25%的关税后，这个价格涨幅与国内车价上涨相比并不算太大。虽然价格更高，但由于当地市场本身物价也较高，所以这些车依然具有竞争力，这也是对方国家愿意加关税的原因。",
        "time": "00:52:10"
      },
      {
        "question": "中国当前面临的挑战主要有哪些？",
        "answer": "中国当前面临的挑战主要围绕信心和资产价格问题，尤其是与汇率、房地产泡沫有关的问题，以及外围环境如美联储利率变化的影响。",
        "time": "00:55:36"
      },
      {
        "question": "过去十几年间，中国合资品牌汽车为何能在中国市场定高价并实现高利润率？",
        "answer": "主要是因为当时的市场竞争不激烈，且进口车的税费较重，导致国内车价相对较高。而随着竞争加剧和税费结构变化，现在合资品牌油车的价格可以大幅杀价，反映出过去几十年间的高利润率。",
        "time": "00:52:44"
      },
      {
        "question": "中美在产业链、科技以及能源竞争上的关系如何影响到汽车关税问题？",
        "answer": "中美竞争在多个层面存在，包括产业链、科技和能源等，这些竞争因素与中国汽车关税政策密切相关。",
        "time": "00:54:06"
      },
      {
        "question": "在当前复杂的国际环境下，供应链、房地产市场、政府隐形债务等问题的核心是什么？",
        "answer": "核心问题包括供应链的稳定性、房地产市场的变化、政府隐形债务总额及其构成，以及债务问题的底线和上限。",
        "time": "00:54:27"
      },
      {
        "question": "当前环境下，家庭资产配置的感受如何？",
        "answer": "由于各项资产构成都在下跌，家庭资产感觉变少，需求持续处于紧缩状态。",
        "time": "00:54:47"
      },
      {
        "question": "霍华德·马克斯提出的正向扩张和反向收缩的概念如何在当前信心问题中体现？",
        "answer": "当信心出现问题时，收缩过程可能会比正常状态更糟糕，而扩张时则会比正常状态更加显著，形成泡沫。信息问题在这两个过程中起到了关键作用。",
        "time": "00:55:11"
      },
      {
        "question": "美国大选期间，中国外交政策的影响力是否会有所下降？",
        "answer": "是的，在美国大选期间，由于不确定性增加，美国的外交政治影响力会有所下降，这为中国在外交努力和争取经济帮助方面提供了窗口期。",
        "time": "00:56:51"
      },
      {
        "question": "当前美国大选的投票情况如何？",
        "answer": "目前特朗普在民调中领先，但最终结果取决于不常关注政治的群体（如年轻人和某些族裔）是否参与投票及其投票倾向。",
        "time": "00:59:24"
      },
      {
        "question": "美联储对美国经济预期的稳定有何作用？",
        "answer": "美联储作为独立机构，其决策有助于维持世界和美国自身的经济预期稳定，防止内部矛盾激化，尽管它不偏向任何特定总统，但在整体问题上体现了政治考虑。",
        "time": "01:00:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宏观漫谈：经济数据与税务审查增强",
        "summary": "近期经济数据发布后，市场反应平静，尽管股市有所下跌，但公众对财政收入情况的关注增加。特别地，政府预算收入数据显示，由于去年减税缓缴政策的影响，今年前五个月财政收入看似增长。讨论集中在税务征稽的增强，以及财政收入下降与非税收入上涨之间的关系。此外，税务审查的增强被认为与政府财政压力有关，类比公司在遇到困难时加强内部管理的做法。数字化改造在提高税务征缴效率方面发挥了作用，降低了征税成本。"
      },
      {
        "time": "00:03:36",
        "title": "公平竞争条例对地方政府招商引资行为的影响",
        "summary": "国务院发布的公平竞争条例旨在解决市场中的不公平竞争和地方保护等问题，推动构建统一大市场。该条例不仅针对国有企业与私营企业间的不公平竞争，也涵盖了地方政府在招商引资过程中提供的特殊条件和税率优惠，以促进地方政府间的公平竞争。此外，条例的出台还可能影响地方财政和税收征收，促使地方政府更多地关注营商环境和产业链环境的优化，而非仅仅依赖财政补贴和税费优惠来吸引企业。国家审计报告亦建议对央地财税结构进行适当调整，以适应新的市场和政策环境。"
      },
      {
        "time": "00:06:43",
        "title": "中国财税改革及发展方向分析",
        "summary": "讨论从90年代末至2015年之前的土地财政到服务和消费成为主要经济增长动力的转变，指出了税源的相应变化。提出房产税和遗产税的缺失，并分析了它们可能对保险和信托行业的影响。讨论了地方政府财政收入结构改变、税费优惠的可能变化和税务提留比例的调整，以增强地方财政自主权。同时，探讨了财富积累与税种改革的必要性，尤其是在中国社会财富快速积累的背景下。"
      },
      {
        "time": "00:10:30",
        "title": "公平竞争条例对地方税收优惠和灵活用工平台的影响",
        "summary": "讨论集中在两个主要问题上：首先，是否公平竞争条例要求地方政府取消对招商引资企业的税收优惠，可能会加剧地区间的不公平；其次，税收政策的调整是否应在经济情况良好时实施，以及当前税收结构调整中未提及遗产税、房产税等。此外，提及了一个现象，即在公平竞争条例发布后，许多灵活用工的人力外包平台开始注册、注销或消失，这些平台通常利用地方政府的税收优惠政策进行避税操作。这些问题反映了国家对地方税收行为的调整和校正需求，以及地方政府在执行国家政策时的积极性问题。"
      },
      {
        "time": "00:15:05",
        "title": "财税改革中的央地分配调整与房地产政策转向",
        "summary": "昨天的审计报告提出财税改革建议，包括对央地分配进行调整，着重在未来增量较大的新税种中更偏向地方，同时设定分配的下限以避免影响税务结构的政策。此外，提到了房地产政策的明显转向，从刺破泡沫到帮助行业企稳，以及上海房地产市场短期内的活跃情况。"
      },
      {
        "time": "00:17:33",
        "title": "房地产市场趋势与政策调整分析",
        "summary": "五月份数据显示，全国70个大中城市的二手房价格普遍下跌，新房价格略有上涨。房地产政策经历了显著的转向，取消了大部分限制性措施，如限购、限售等，以刺激市场。政策转向可能表明房地产市场正处于底部阶段。目前的政策调整，包括贷款利率的下行调整和首付比例的调整，虽有刺激意味，但仍在严格框架内，显示出政策在谨慎地试探市场反应。市场反应方面，首先释放的需求集中在价格相对较低的小户型二手房，特别是北京、上海等一线城市，表明市场对于低价房产的需求较为旺盛。"
      },
      {
        "time": "00:21:20",
        "title": "购房者偏好全款与贷款利率影响",
        "summary": "购房者倾向于全款买房的主要原因之一是大部分购房者希望避免负债，这反映在贷款数据上，尽管当前贷款利率较低，人们仍选择换贷款或提前还款以降低财务负担。对于高端客户而言，他们可能考虑到贷款利率虽低，但存款利率也低，因此选择全款购房，认为房产的潜在增值更为有利。此外，对于刚需类购房者，在低利率环境下，他们可能因为担心中产返贫而选择全款。这背后反映了中国家族网状结构的社会文化传统，即家庭成员在面临经济困难时能够提供支持。"
      },
      {
        "time": "00:23:59",
        "title": "中国城市化与房地产政策调整",
        "summary": "对话内容涉及中国城市化进程中户籍人口与常住人口城市化率的差异，以及这种差异对房地产市场的影响。特别提到了住建局更名反映的政策转向，以及地方政府在调整中面临的挑战。此外，还讨论了城市吸引非户籍人口落户对基础设施和服务质量的要求，以及人口结构变化和房地产泡沫对政策调整的影响。"
      },
      {
        "time": "00:30:01",
        "title": "探讨中国财政政策和政府债务问题",
        "summary": "在过去的几个月里，中国的预算收入增长速度落后于预算支出的增长速度，引发了对地方政府支出和经济拉动政策的担忧。政府通过发行专项债来支持支出，这些债务从五月份开始形成，预计在六月底或七月初政府开始有更多资金用于支出。中国采取增加中央政府杠杆来支持经济，而地方政府的偿债能力受到影响。面对全球债务与GDP比例增加的背景，有经济学家建议中国应该发行更多特别国债来应对经济压力。"
      },
      {
        "time": "00:32:34",
        "title": "汇率稳定与市场干预的策略博弈",
        "summary": "在陆家嘴论坛上，央行行长强调了保持人民币汇率稳定的重要性，指出不应允许人民币单向持续贬值。随后，央行对人民币进行了小幅调整，引发市场波动。同时，日本在汇率干预方面也采取了行动，但遭到美国的指责。这一系列事件背后反映出，在全球金融动荡的背景下，各国如何在保持汇率稳定和应对金融市场的挑战之间寻找平衡点，以及汇率干预和利率政策如何影响国际市场和本国经济。"
      },
      {
        "time": "00:37:46",
        "title": "人民币国际化与金融市场稳定性",
        "summary": "人民币国际化是金融改革的关键，涉及对外开放、人民币国际化以及结构调整。过去美国的石油美元策略强化了美元的全球地位，当前其他国家寻求减少对美元的依赖。人民币作为全球外汇储备货币的份额虽有波动，但短期因素如疫情和战争影响了其稳定性。对于人民币国际化而言，维持汇率稳定至关重要，这关乎到国际社会对人民币的信任和预期。中国金融市场的吸引力取决于经济恢复情况、美联储政策以及国际媒体对中国经济的看法。保持汇率稳定，解决内部经济问题是首要任务。"
      },
      {
        "time": "00:41:58",
        "title": "中国经济发展面临的挑战与解决策略",
        "summary": "当前中国经济面临的主要挑战包括债务问题和房地产市场问题。债务问题的解决策略包括将高息债务转换为低息债务，短期债务转换为长期债务，以及地方债务转换为中央债务，同时接受部分资产可能无法回收的现实，采用资产证券化等方式。房地产问题方面，政策由限制性转向支持性，通过政策支持和政府参与等方式，如户口政策调整和政府收购保障房等措施，旨在激活市场，促进城镇化和常住人口向户籍人口的转变，以时间换空间的方式稳定市场。这些策略虽然在短期内可能不会完全解决问题，但为经济的长期发展和调整提供了方向。"
      },
      {
        "time": "00:44:12",
        "title": "应对产业链全球化与中国产业链高端化策略",
        "summary": "在探讨产业链全球化的必然趋势及其对中国的意义时，强调了供应链全球化和高端化的重要性。分析了科技在实现高端化中的关键作用，并通过华为的案例，展示了美国采取制裁措施对中国科技产业的冲击及其变化。指出了全球化进程中，中国产业链面临的挑战与机遇，特别是新兴科技领域中，单一国家难以完全限制中国的发展。同时，强调了国际合作对中国产业链安全和发展的双刃剑作用。"
      },
      {
        "time": "00:46:15",
        "title": "能源转型与全球格局变化",
        "summary": "讨论集中在人均能源消耗量的持续增长，及能源转型对世界格局的潜在影响上。从历史上看，能源使用方式的转变伴随有重大的社会和经济变革，表明新能源的掌握可能改变全球力量分布。当前，石化能源的增长似乎达到极限，而可控核聚变被视为可能的未来能源。此外，新能源的发展，特别是太阳能，正在导致生产国与现有石化能源主导国之间的利益冲突，这不仅影响能源市场，还可能重塑全球政治版图。在这一背景下，基础设施的建设成为新能源与传统能源之间竞争的关键。这一讨论也反映了中美两国在全球供应链中对立的局面。"
      },
      {
        "time": "00:48:35",
        "title": "中美在地缘政治冲突中的态度与策略",
        "summary": "在过去的两年里，国际舆论关注的焦点之一是中国周边的战争以及美国对此的影响。美国在各种冲突中表明不会直接介入，如巴以冲突和俄乌冲突，采取类似态度对中国台湾问题。中国也表现出不会直接介入的态度，即使在佩洛西访台后，也明确了不会退让但也不会主动引发冲突的立场。这种双方都不下场的情况，使得地缘政治冲突的问题似乎得到了某种意义上的缓解。同时，通过CCTV新闻的报道，指出了美国试图将中国拖入台海战争的意图，但中国对此有了更清醒的认识。在与菲律宾的南海争议中，双方都使用非直接冲突的方式，如水炮和微热武器，以避免直接的军事对抗。"
      },
      {
        "time": "00:50:46",
        "title": "新能源车市场及能源效率与全球变暖问题探讨",
        "summary": "讨论强调了能源问题在一定程度上可能被过度放大，特别是从效率和结果的角度来看，如果不考虑全球变暖。尽管如此，全球变暖仍是必须考虑的重要因素。石油和煤炭的使用长期以来并行不悖，暗示即使不考虑环境问题，这些能源形式仍然有效。一项针对美国新能源车主的调查显示，大多数车主不愿意换回燃油车，主要原因包括充电基础设施不足、不适合长途出行和新能源车不经济。此外，讨论还触及了中国新能源汽车出口价格和市场竞争力，以及关税对价格的影响。还提到过去合资品牌汽车的高利润率，与当前新能源汽车市场形成对比。最后，指出了地缘政治对能源和汽车产业链的影响。"
      },
      {
        "time": "00:54:27",
        "title": "国际形势下中国经济与外交策略分析",
        "summary": "讨论集中在供应链在复杂国际环境下的未来，房地产市场的变化，以及政府隐形债务问题等关键议题。特别强调了资产价格波动与信心问题对家庭财富感知的影响，以及橡树资本的霍华德马克思对经济周期的见解。此外，分析了中国面临的经济挑战、外部因素如美联储利率变化的影响，以及媒体对中国形象的塑造。特别指出，由于许多国家即将举行选举，造成政治和外交活动的不确定性增加，中国利用这一窗口期加强外交努力，以应对经济和政治挑战。"
      },
      {
        "time": "00:58:22",
        "title": "国际竞争与政治挑战的深入分析",
        "summary": "在努力增加外界了解的同时，面对国际上的一些负面事件，如何保持国家形象和安全成为一大考验。日经的报道和社交网络的广泛传播，对国家的外贸、外交和政治活动产生影响。特别是在美国，特朗普的民调情况、低投票率以及不同群体的投票倾向，都可能对政治走向产生重大影响。此外，美国通过货币、金融和媒体手段在全球竞争中占有优势，而中国则面临着在国际竞争中的巨大挑战，包括难以借用他国资源和遭受外部负面行为的干扰。"
      }
    ],
    "mindmap": null
  }
}