{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "66c4592a33591c27be707b66",
  "title": "Vol.129 穿越周期与折腾不止：与西贝高级副总裁贾林男聊西贝和《详谈·贾国龙》",
  "task_id": "82xz94v65p8g9m6v",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。然后这期我请来聊天的朋友是我的一个认识了非常久，关系很好的朋友，叫贾玲男。然后林楠是西贝的高级副总裁，然后这次请他过来聊天，一个原因是就是新的闲谈系列马上要上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "第一本详谈的对象是西贝的创始人贾国龙。然后其实在见贾总之前，我跟林岚也聊过很久。因为林楠的身份，我是觉得他其实是一个很特别的身份。就是他既有外部视角，因为林岚之前就写过一本西贝的书，叫西贝的服务员为什么总爱笑。然后同时他也加入西贝，在西贝工作，就是是一个内部人，其实能够接触到很多单纯的外部观察者接触不到的很多的信息，然后也有他的独特的视角。所以我一直就会觉得说要请他来聊西贝，聊贾国龙会非常有意思。林楠要不你也介绍一下自己，同时跟大家打声招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "感谢翔总邀请我来高能量做客。我先介绍一下自己，就是我很多年一直是一个记者和一个作家。2019年我出版了一本书，就是西贝的服务员为什么总爱笑。然后2020年加入了西贝任首席文化官。我之前是观察西贝是一个旁观者，然后加入西贝成为了一个实践者，而且在其中还负责过一年的品牌营销。我觉得对我个人来说，这些都是挺奇特挺难得的一些经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "那首席文化官其实做什么的呢？大家可能对这个职位会不会比较陌生。我觉得最重要的作用就是企业内部的一个桥梁，它是连接高管，员工和老板之间的桥梁，负责包括像组织学习，荣誉体系等事务。但我觉得最重要的一点，我有点大言不惭的说一句话，其实还是影响老板的决策和认知。这句话其实说的好像有点往脸上贴金的感觉，我也觉得确实难度是非常大的。但做实的话还是能做出独特的成果的，还是很有意义的。同时在这儿我也要力荐一下即将出版的蒋总的新书，折腾不止西贝创始人贾国龙的成败与蓝图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "当我看到这本样书的时候，我觉得是一个高手之间的对话，记录的非常真实。我觉得这本书就像一面镜子，有的时候会照出我们企业内部人一身冷汗的感觉。所以如此真实的一本对话集真的是推荐给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "我在准备这个简单的时候，我其实读了不止一遍，我觉得至少应该有三遍以上，就是云南型的一个书。我们做详谈，其实肯定不想再提供已经重复过的一些内容和信息。所以真的是把林南那个书看了很多遍，然后他确实也写的挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "他的这本书他其实蛮着重在讲究西贝的组织文化建设上面的。当时输出的时候，西贝是非常红的一个状态。贾总当时讲了很多的非常受大家去关注和讨论的话，就包括比如说西贝永远不上市，要把那个利益分给奋斗者。对，分给奋斗者。他其实就是受到了很多的好评。然后当时我其实确实不是互相吹捧，我确实在做前台之前我就是看了很多遍，以及说其实非常头大说我要怎么能够不再去重复林楠已经讲的非常好的这些故事，也费了很多的心血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "林楠刚才他在讲自我介绍，我的理解就是他其实两部分工作，一部分工作其实是在内部的文化建整个沟通的上面是一个很大的一个工作。这个其实对很多公司，尤其是成体系规模的公司而言，是非常重要的一个事情。另外一个其实就是去帮助创始人本身，就是他的认知的一些提升，扩展他的视野和成长。这样的就是说人家用来X要影响，对我其实我不知道，比如说影响像贾总这样一个人难吗？因为一个创始人我理解基本上我见过的所有创始人都是非常有自己的坚持的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "一方面他有自己的坚持，另一方面他又需要保持开放性。两者它其实本身内的就是张力的。然后你又是这样一个角色，你觉得影响他难吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "肯定是很有难度的，但是我觉得我自己还挺乐在其中的。因为其实在西贝，贾总很多时候会发现大多数的干部并不是跟能跟他那么坦诚的沟通，或者能跟他保持很通畅的一个链接。所以我觉得有时候我就像一个组织里面的一个连接者一样，或者有的时候我现在越来越意识到，其实很重要的给他提供的一个情绪上的价值，或者给他一些安定的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "对运营可能因为创始人本他某种情况他也是孤独和有不确定感的。因为他确实他因为他要对整个组织去负责，这个时候反而这种价值就很重要了，是吧？对，是的。那我想问一下，比如林丹，你在20年加入西贝的时候，当时你为什么会做这样的选择呢？有什么具体的机缘吗？因为之前我理解你不是也是在比如郑和党其实也是做很多的，包括写作的工作，沟通的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "蒋总其实这样我真的在加入西贝之前，包括我写西贝，陪伴西贝那好几年中，实话说我从来没有加入西贝的念头，连这个念头都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "有想过加入其他公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "从来没有从来没有。其实我是一个特别简单的一个人。在当时我还是一门心思觉得，我写完了西贝的书，我应该去找下一个案主去陪伴，然后去创作。然后我还真的就前几天还回忆了2019年其实是冬至夜的那一天，我跟贾总跟贾国荣有一次夜话。当时我觉得贾总说的特别好，我还专门把这些谈话敲成了文字。我今天看起来还特别有感触，因为他当时给我一个机会，给我一个选择，也算邀请我来加入西贝，你可以来这儿做首席文化官。当时我直接回答说，那会不会远离我的一些人生的目标？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "贾总说他其实会让你商业写作上能生好几段。他说商业作家其实不是玩文字，你来西贝做首席文化官就把它作为一个道场。它可以提升你对管理的认知、人性的认知、对组织的认知。当你再去写那些大人物的时候，你才能真正读懂他他说你不是想写大人物吗？但是读懂大人物没那么容易，像美国的艾萨克森他那样的阅历，他能读懂大人物，他不是说他有文字有多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "莫言是贾总的邻居，贾总说他的那个思想不是主要来自于书本上的东西，主要就是红楼梦那句话，世事洞明皆学问，人情练达即文章。他说这个顶级高手真正修炼的是一颗纯粹之心。我理解纯粹之心好像是免去世俗的那些东西。他说其实才不是，不是把那些世俗的东西抛开，而是真正能把那些世俗的东西搞明白，就是通透起来。因为我觉得我就挺不事事洞明的，我也挺不人情恋他的。所以说有这样一个机会能够让我变得通透，对人、人性、组织管理的理解能够升段。我觉得人生这样的机会可不多。所以当时就加入了西北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "当时想了多久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "应该不止一个月，两三个月。我是在疫情发生之后加入的西北，因为疫情也发生了，那种不确定性增加了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "我相信其实你就是之前，比如说无论是在正和岛还是在更久之前的其他的经理们，主要接触的都是企业家，CEO，我创始人，其实还蛮多的。我不知道比如说像贾总贾国龙，他身上有什么特别吸引你的地方。就跟其他的企业家相比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "他这个人真的还是非常吸引我的。有几方面，一个是我觉得是他的真就像他多年前自己的一个企业介绍册里面对他创始人自己的介绍，就直接的坦诚自己是大学没有毕业，是一个毕业生。这个跟我接触的很多企业家不一样，多少企业家在名片上写着人大代表、政协委员、什么客座教授，什么城市顾问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "但这个老板快印不下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "是吧？没错，还有很多折页。所以我觉得这个老板真的很有意思，很真诚。包括在折腾不止蒋总这本书里面，贾总也多次坦承自己的几次投资的失误。所以看这本书确实还是很真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "除了臻以外，我觉得这个人确实还是很善良。有一次我们两个一起遛弯儿到一个华为的一个手机的专卖店，在这个店里他就买了一台手机，把老手机的数据要导到新手机里，但是好久那个服务员就没出来，后来我们就嘀咕这数据会不会给丢了？后来这个新服务员出来以后，脸已经都白了，说先生真的对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "当时店长出来赔礼道歉，拿着一堆的华为各种礼物，说我们这个培训的不到位。然后他您那些数据现在找不到，真的丢了，真的丢了。那些数据可包括贾总的工作上的合同，包括各种信息，财务数据可都有啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "当时我觉得贾总跟店长只说一件事，就是一定要安抚新来的小姑娘，店员的情绪，不要责怪他，不要给他压力。他现在已经很难受了，如果再给他压力，他的情绪可能会崩溃的。我觉得贾总身上的这种善良，一种善意，一种善念。我觉得是这是他的本色，这点也是特别的吸引我的。再有就是我们说真善美，美的方面，其实他这个人还是不俗的。虽然是一个餐饮老板，但是他的一些审美是不俗的，包括他曾经在北京做过一家的蒙古自助餐厅，同时有歌舞剧的上演，叫腾格里塔拉。那家餐厅在吃饭的同时还有一台蒙古族的歌舞剧然后上演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "包括那里面还走出了一个人叫阿感，也曾经是西贝的一个员工，他现在也成为一个知名的艺人。还有走出了一首挺著名的歌曲叫天边。当时西贝的一个设计总监创作的一个歌词写成了这个天边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "包括贾国荣还是很愿意成就别人的。如果因为他能帮到别人一些盲，能够让别人生活得更幸福、更顺利，他真的是发自内心的高兴。当然再有包括贾国荣的雄心壮志，还是很有使命感的。一个人在他身边能给我很多的能量，我觉得他就像一个人肉充电宝一样，在他身边我觉得我自己就会变得更加的高能量，他确实还是非常吸引我的一个人，很有人格魅力的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "包括你19年你写西北的时候，我相信就是因为他可能对于一个写作者而言，大家其实在不断的去寻找那些能够吸引自己的这样的题材。就是你当时为什么学习悖论的？比如说因为其实中国有那么多的公司，就很多都做的还是挺不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "还是贾总发出的邀请，然后发出了让我走进企业，没有任何阻拦的，可以无死角的参加任何的会议，包括董事会，包括他的家庭。我觉得他那种诚意还是非常打动我的。而且当时我是在正和岛做执行总编，更多做的是管理工作。但真的世界那么大，我真的还是更乐意到处去看看，更愿意去接触外部世界，所以这样的机会特别难得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "从2015年底开始，我就开始观察这个企业。这本书我写陪伴了西贝四年，然后前两年陪伴后面一年多，写作这个积累的素材将近有1000万字。我觉得这本书还是写出了西贝和贾国龙的一些灵魂，一些魂儿，就写出了一个企业的能量系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "像老价格。因为我跟他接触过里面，我肯定对他的管理风格也会有一些我自己的认识。我不知道比如说他的管理风格跟你接触的其他的创始人有什么不太一样的地方吗？就是从你的角度来讲的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "杨总你怎么理解这个问题？我觉得你看你也跟他聊聊了这么多次，你对这个问题会有什么样的认知？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "他身上有一个就是我觉得最厉害的地方就在于说，因为比如说你看我们这前谈，比如他最后就是你的一个标题叫折腾拇指，那肯定是一个非常有雄心和能量值非常高的人。我们这个书里面有一个很重要的主线，就是他不断的尝试新业务的过程。这个做适合折腾的过程里面，其实你就是在不断的折腾你的组织的过程，是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "但是与此同时，大家又觉得说西贝的那个组织力是非常强的。无论他怎么折腾这个组织行，貌似他的韧性和他的凝聚力还是非常强，但这里面本身就是一个很有意思的张力。对，这是我觉得他让我觉得非常厉害的地方。对，然后这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "另外一个地方就是他肯定是一个钢铁直男，就是大直男。很多时候他的沟通方式其实是比那个怎么讲就比较直接的。但是与此同时，他还是能够保证他的组织的凝聚力，包括整个组织里面的人，包括他身其他的朋友对他的那种认同度。这个也是一个非常厉害的地方。我记得我们访谈里面还专门谈过这一点，就是他自己也会认为说他跟大家关系都很好，对，即使是沟通方式是非常的直接的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "刚才我突然想到，其实西贝的服务员为什么总爱笑那本书呢？更多写的还是组织文化。对，但真的蒋总这本折腾不止，其实写的是西贝这些年业务上的探索。这些很多人真的都在关注老贾这些年在折腾什么？是所以这本书把这几年从2022 2023年这两年，包括前面疫情开始，这些年的业务探索还是很真实的记录和还原了出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "回到这个问题，就是贾国龙的管理风格，我觉得他还是挺感性的。在理性的同时他还是有很多感性的东西。还有跟其他的CEO创始人相比，我觉得他的决策更多是靠直觉，直觉占的比例会更大一点。靠直觉的那种感受，尤其是在现场的那种感受，他就是一种感受型的决策者。他得在一个现场里面见到了活生生的人，他才能做出一个让他觉得有信心，他那个决断才会真正的去发声。他光看财务报表，光看一些逻辑推演的东西，他没什么感觉。对，就是他的管理风格就一定要由心而发。他觉得这个东西触动到他的良知良能了让他自己悟到了一些什么，这个时候他才会特别笃定的做一个这样的决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "对，就是你刚才说那个就是他必须得看到这个事情，看到在现场到现场，这个我印象也蛮深刻的那应该是做中国宝，但也会发生某一次会议。他会要求说你要把每个店长，包括每个部门的负责人全都叫过来。然后比如说开会要站在台上好看。对，他他他说这个组织架构表我确实之前已经看过了，但是我必须得看到他，对我才能有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "对他会面对面看你的那种状态，看你的能量，就是靠直觉的一些甄别的方法。但是那个方法也不一定绝对准确，但是他大部分时间还是准确的。我觉得他会很在意看一个人的能量是不是正向的，包括一个人是不是有善意的，内心的那种力量感到底有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对我自己有一个好奇的点，就是比如说因为你从15年就比较频繁的接触这家公司，包括他创始人本人，然后包括高管团队。你以一个外部的观察者在看这家公司和创始人的时候，跟你进入这个体系内部的时候，再看这家公司的创始人的时候，你觉得会有什么变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "两方面。首先我从之前观察到的东西，包括书里写到的东西，我觉得还是真实的。我并没有写假的东西。那些写到的东西来到企业以后看，仍然是真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "是经得起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "考验的。但是另一方面，我确实对企业会有一些新的观察和新的认识，是之前没有发现的。我就突然想到，其实我来企业以后，大概一两年间，贾总对我有过两句话的提醒，一个是说林楠你不要对我有太多道德上完美的要求和期待。他这个原话我还记得，不要有太多道德上完美的要求和期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "他是什么反应呢？是咱们要暴露给我不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我觉得确实不能对人有完美的要求。因为每一个人都是有限性的，那个才是一个真实的人。每个人不可能是完美的，尤其他说的是道德上太多的。其实第二句话就是说他说企业是一个求利的组织，就得理直气壮的求利，追求利益。对，可能我那本书里我的观察的视角更多是组织文化，更多是真善美的东西。但是企业毕竟面临的是冷酷的商业竞争，是和服务顾客这个实打实的硬碰硬的东西。但这种局限性本身它就是天然一定会存在的。你要接受这一点，其实就是说要接受，要认，不要想的是为什么他不能那样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "不要对抗他。有什么比如说怎么讲，它叫应该叫文化这种故事，叫你从外到内，比如说有那种时刻？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "就是你我就在想，就是我我在外部的时候，那几年其实去过贾总家去过好多好多次，十几次都不止。但是其实你看我加入西贝四年多，我可能也去过有数的五六次。大概我记得其中还有咱俩还去过一次，在他小院里聊天儿是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "在西贝贾总说不和任何的高管交朋友。过去我觉得我俩还是个挺要好的朋友。那你是外部身份，对，就是朋友。但是内部身份以后就还是有这种边界感，他也要有我也要有这个意识。再有就是说加入内部以后，我会有一点不适应的，就是这种被控制的感觉。我也能理解作为老板和高管的关系，他当然是要能抓到你，控制你，包括是要我们说操纵这个词儿容易被人误读为是一个好像有居心不良一样什么的，其实也许是个中性词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "就比如一个非常细节的点，就是说我们来到西北以后，每天要写工作日报，这一点我非常的抵触和痛苦。之前不写之前不写，我在正和岛或者原来在更早的一些公司是不会写这些东西的。就是每天都要写，大年30也要.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "写大年30也要写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "是的，就是这些点其实让我是非常的不舒服的，大多时候是365天全年无休的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "这些比如说日报，你在系统里面提交之后，你接就可能贾国龙吗？对他会有回复吗？会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "交互和讨论会的。因为日报是他的一个需求，是他和干部沟通的他的一个手法。每天发到群里以后，这个老板是真的非常的勤奋，他会认真看。而且普通的就一个抱拳。然后好的给你点，再加一个大拇指，如果更好的再给你双手合十的一个表情。如果发现什么问题，他还马上电话就追来了。你的日报发了才五分钟，他的电话就打过来了。好多次这样的要讨论，要进行区别，要进行或者问题的一些推进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "那像你看到的对这个人的认识有变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "对贾总这个人的认识吗？对对对，我还是觉得他还是成色十足的一个人。比如他的真诚，他的善良，包括他舍得分离对吧？这些东西还是成色十足的，有一些不同的认识。其实我刚才也说到，比如说他的这种掌控欲，他一定要掌控组织，掌控组织里面他的直管的干部，他要保持他的控制力。这是一个新的维度的认知，有的时候会让我不舒服。但我同时要理解这一点是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "如果他是一个比如说有自己的使命感和雄心的企业家，他企业本身他肯定是一个要扩张，扩张过程中他肯定是需要利润的。主力的那个主管，他就是不只有他对员工非常好啊，当然非常愿意把我赚的利润分给你这一面他其实也有一面，就是说我是需要比较打引号控制，或者严格去追求增长，去追求这个企业的使命的那个过程。可能你刚才讲的那个就是你进入内部之后，你会发现了公司的。比如说他在慷慨分立，就是可能非常好的那一面的。另外一面就是他作为一个企业组织，它是需要追求增长，然后要实现企业家本身对企业的那种使命跟愿景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:37",
      "text": "对，是的。你说的特别好。其实我可以说的更大胆一点，就是来到企业以后，我对分离的认识一个新的认识就是说舍得给是一方面，舍得给真的很难，能舍得给的企业家真的不多。但是会分才是更重要的能力。对，就是要分的好啊，要分的好，这个利怎么能精准的分下去，不能大水漫灌，不能只是一种豪气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "其实这几年贾总自己在内部也在反思，包括书里写到的像好汉每年100万的津贴，包括曾经也想过给好汉要建一个别墅，其实贾总自己也在进化。他是说当时这么想，可能是自己有点头脑发热，甚至一种显摆的心态，这是他的原话。所以在这方面就是舍得分之后，其实能够分得好科学的价值分配、价值评价、价值分配，这其实是对企业可能更有挑战的。真的是一个技术活。对。然后再有一个就是说分利，他分了，你不是希望你走拿着钱去过悠哉悠哉的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "就可以直接退休了。对，退休了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "当然也许是可以有的一种选择。但他真正希望的是通过价值分配，然后来拉动更大的价值创造，然后做出更大的贡献。大家还是一个命运共同体，还是这样的一个意思。对，所以我说操控这一点没有贬义的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "因为我想象里面，比如也跟他交流过这个问题，特别说他也会讲说以前他曾经想过给大家建，比如说然后现在可能已经放弃了这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "想放弃了放弃弃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "他当之前还是有那种大家长的想法，大家长主要不行，都照顾的非常好。对，每个人都有一个房子。是的，但后来就发现说是完全没必要。我如果能够让大家赚到钱，比如说我给大家带来的这种股权激励，如果将来公司上市，然后你们的每个人的股权都能值很多钱，那你们爱干嘛干嘛。他完全可以去用他的拿到的激励去来做这样的一个交换吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "对我其实还挺期待。比如说如果潘东来也有一个像贾丽楠这样的人，他是从内部视角来看，就潘东来就是我觉得他可能就跟现在大家经常认识，也有一个就至少是一个很好的补充。就是他能够认识的一个非常完整的一个组织，有完整的企业家，完整的公司。一个人比如说他可能至少有几面，他只是看到一面而已，是对就外不过他的一面是我就想起比如之前我去参加一个也是一个非常好的公司的他们内部的会。然后其中有一个环节，比如说那个CFO就要讲数据，这样要不我们商量一下，要不让李老师在这方面对回避一下，因为是相对也有隐私的这种情况，上市公司我也没什么意见。然后后来好玩事情发生，后来后来他们不是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "我们有点后悔，但是有点不礼貌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "确实是他说我们有点后悔，我们应该让你留在这儿。他为什么呢？因为你一出去大家开始讲数据之后，老板就特别生气，把他狂骂了一顿。他如果有你在的话，大家不会就是中国人还是讲这种的。跟客人在就还是会想要给客人一个或者一个外部观察者一个相对好的这种形象的。因为我们在内部待过，你在内部我相信你有时候也会有那种抽离的那种视角的看法，就是到底有什么不一样呢？就是它会有对，因为我从来没有在内部待过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "所以我觉得这太好的一个问题，我说说我的感受，我就是在外部观察企业的时候，我觉得更多我会看一个企业它飞得高不高，飞得怎么样，它的高度是什么，它能达成的外部的那种成绩是什么。然后在内部观察企业自己更感受到的是这个飞的累不累，飞得舒适不舒服，就是飞的那种感受的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "就是外部只做什么五百强排名是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "可能内部就要注意说这公司本身状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "因为你身处其中，你就在其中。对，如果状态不好，你直接的被影响的是非常大的，是有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "外国看中国的全世界第二大经济体。对，发展速度这么快，太厉害了是吧？内部人可能有自己的不同的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "就有了质感了，这个颗粒度就细了。然后再有在外部之前会更多发现一个企业的优点，然后把那些优点传播给更多的人。但是在内部，其实我不知道为什么，我就会天然的更多发现这个组织的问题是什么？更敏感于这个组织的一些缺点，然后希望能够改进它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "就有一天我在我们的工作日报里面就发了翔总的一期详谈，就是你访问芦苇编剧芦苇的一段话。其实就讲到当霸王别姬刚拍完的时候，这个芦苇拉着陈凯歌坐下来，要把这部电影的长处短处，不足的地方总结一下这个经验。但是陈凯歌就一直就顾不上，一天到晚的去应酬，就没总结成。其实我觉得那段讲的非常的精彩，因为时间关系我就不能都复述出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "翔总就问卢炜老师一个问题，那些导演也看过经典，他们也会认为经典很厉害，他们为什么会有这样的一些总结呢？然后卢炜老师就说了一句话，他说他们也看过经典，但是他们更看重自我。当你把自我变成第一位的时候，你往往看不懂经典。我觉得这段话我看了以后拍案叫绝。我就当天的工作日报把这段话发到了我们的高管的日报群里。发了没五分钟，然后贾总就给了一个抱拳，又给了一个大拇指，还给了一个双手合十的表情。有的时候我在内部会觉得更多的想去，你有一个词很生动叫敲打。你说我为什么有时候总想敲打贾总一样，我也不知道有一种冲动，更多会从这个角度去发现组织的一些问题，而且想把它提出来，想跟他去沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "卢姐那个他其实我记得之前张一鸣也有过类似的表述。其实你就是一个要小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "就是你的自我。对对对，是的，这个话题我觉得太有意思了。就关于一个大还是一个小的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:30",
      "text": "他其实不只是比如说一个名人，无论你是个导演，你是个艺术家、作家，还是甚至比如说一个企业家。其实大部分人我理解其实大部分人都会面对这样的问题。因为有时候我自己反思自己，有时候也会觉得说你的自我知识有时候会妨碍你接触到很多的信息，是它会屏蔽掉很多的东西。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "这是一个每个人都会面临这种天人交战，是小我有时候就出来干扰就隔离了，跟一个你本来的生命能量其实就隔离了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "对他其实对于一个公司的创始人和大股东而言，就更容易这样。我记得之前因为霞山不是做过那个帐篷，就boss直聘不也是个百亿美金有上市公司。他也讲过一句，大概意思就是说作为一个这个公司的创始人，其实你要有时刻的那种自我警醒感。为什么呢？因为他你要想，其实你这个创始人在这个组织里面，他确实是除了那个国家的法律法规之外，就是没什么东西能够约束到你。就是那个王，基本上你是可以做到为所欲为的。只要你遵从国家的法律法规。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "为所欲为，让你欲为的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "那所以一个人他必须要你得有一种自我警醒感。所以我们能看到很多公司的创始人CEO在内部是非常的粗暴。虽然贾国荣是个大直男，但是他其实不是个粗暴的人。但是有很多公司创始人确实在内部是很粗暴的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "我给你举一个很鲜活的例子。去年12月底的时候，我们在西北不是有个沙漠基地，你也去过。然后那一次是请海底捞的张勇去做客，然后我也在现场，当时那个场合大概有二三十人，西北有十几个干部，还有张勇的一个小团队。作为主持人的我就问了一个问题。昨天夜里聊到很晚，聊到这个管理到底是管的粗好还是管的细好啊。我说张总，张勇他说自己还属于管的粗的，贾国龙贾总是管的细的。但是我说贾总这种管的细，在西贝的干部里面其实也会有一些声音，觉得老板管的太细，一杆子插到底，其实干部们会没有空间了。所以我觉得我就请教张大哥，再听听您的一些见解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "当时张勇的接下来的反应让我还是挺吃惊的。当时张勇可能当时有半开玩笑的一个意图，但我觉得也反映了他的一些不同。跟贾国龙的他就说这样的提问，如果是在海底捞，这个人已经被开除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "当时大家现场都确实有一点惊讶的。他跟贾总还是不太一样的管理风格。贾总虽然是个大直男，但是他还是有很顾及别人感受和挺暖的一面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "我觉得大家可能确实也有那种内部跟外部的，因为他可能在他们内部已经是高度共识了。但是可能对外部而言，其实并不理解你这种高度的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "对，因为就是我理解，可能那张大哥觉得你怎么能当着外人的面提出一些你公司高管对你老大的一些不满或者一些意见。但是我觉得这个其实在西贝还是可以对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "相对包容那些不同的企业文化或者不同的环境。就讲一个开玩笑，就是类似于比如说美国人会讲说，你看我们国家是个非常开放和自由的国家，我们每个人都可以批评美国总统。然后中国人就说我们也可以批美国总统，这个是有什么了不起的。就有一点类似于这样的，我觉得可能还是不同的文化，不同的氛围，它可能形成了不同的大家共识。有点类似于这样的，我自己的感觉是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "对，再插一句，我就想起之前就21年对教培监管出台很多政策来收紧这个行业的时候。当时比如大家再到后来，比如说像新东方他们做直播，俞敏洪老师就很拉好感。我觉得他其实就是跟这个也是有关系的。因为我们当时跟很多的记者，包括媒体的朋友交流，他就是讲说就那么多的公司都在一定规模的那种大企业家里面，就是俞老师非常少的。如果你说讲唯一一个可能有点夸张了，他是非常少的是采访过他。对，可能是偏批评性的。就是他会跟你讨论，而不是说非常强硬的向你去施加压力，说你一定要把这个改过来，或者一定要把这个删掉。他还是有那种包容性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "然后包括当时就陈可辛导演以新东方原型拍的那个电影叫中国合伙人是吗？他其实开始的时候于老师是很不喜欢的，但是他们也会请比如说于老师来看这个电影。因为他毕竟有早期的徐小平完成了，还是比较深度参与的。于老师站起来就是说他会讲第一句话说说这个电影肯定不是就是我喜欢或者是我希望能够呈现的新东方的样子，这是第一。然后第二句话就是说，但是我特别尊重导演的那个创的自由和权利，他的态度就是这样的。所以你可能不同的人确实会有这样不同的那刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "他的机构控制的还是很好的。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "所以我觉得包括后来大家对他就是很多的好评，路人很好，我觉得可能跟那个东西都是有关系的对对对对，我我我想我有一个跟外部内部有关系的问题。有什么问题你会觉得是从外部来观察的话，是很难观察到的。但对于内部人而言，它就是一个非常重要的一个问题或者话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "从外部看一个企业，好像企业就是一个铁板一块的东西，企业是一个整体，但其实在内部其实并不是一个整体。我倒不是说帮派的意思，一个组织的命题不是就是真正能组织起来是，但这是一个巨大有挑战的一个命题。企业家和高管团队的一个关系是什么样的？包括企业家和干部员工的关系是什么样的？包括他的心法是什么样的，他的手法是什么样的。其实身在内部，我觉得这一点其实是外部的人很难体会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "就是他们可能会有一些不同的意见和分歧，然后他们可能会有讨论。对当外部呈现的时候，这些东西可能就不会被呈现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "是的，就外部你看不到这些东西，但是这些东西又对企业的决策，对企业的一些业务上的行动，它是直接相关的。因为这些行动都是由人做出来的，都是这些活生生的人他们之间的关，他们的矛盾，他们的斗争是或者他们的妥协。对，最终是这些东西的产物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "对，这个我印象也很深刻，我自己有了解的一些案例。比如说一个非常大的平台企业的公司，因为他可能他在外部呈现出的有一个他的战略。但是我们后来就跟他们内部的人做非常深度的沟通之后，那个当然都是不公开的内容。他会讲说战略的哪一面，它是某一个非常有影响力的。比如说创始人级别的人，就是他对这个事情是非常有他强烈的执念的。然后当然战略另一面也是一个元老级的人物，就非常有影响力，他对这个事情有他自己的理解和执念，所以他也要被人他战略的一部分，他最后呈现出来，当然是一个非常逻辑上肯定是非常自洽的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "对对对，我理解比如就像一西贝尔有创始人的执念，比如说之前做快餐，我理解就是创始人对这个事情非常看重，认为他是跟公司的水平是紧密相连的。但是可能公司可能有另外的高管他可能就认为某一个东西，他可能就是对这个东西是非常有执念的。我理解他可能都会存在这样的一个大家的讨论去推进。但是最后对外表达的时候，可能就另外一个我记得看上去非常完美的一个表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "是的，就这种妥协它其实是天然的，它是一定会存在的。是就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "改革开放人家的。对他今天才知道说，原来邓工他不是一个完全是一言堂，或者说完全可以打引号为所欲为。对，听懂的来吧。他后面也会有国父们的大家自己不同的看法，大家去共同来讨论，共同来施加这个影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "但是他能把大家很好的组织起来，让这件事往前推进，是这个就是了不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "我下面再问一个在想想里面也在讨论的一个很重要的问题。参与非常辛苦，然后其实确实变化非常快。比如可能年前还很红的一个品牌，然后突然之间可能他就没有那么红了，就没什么排队了。就具备他从1988年，你看就是上个世纪80年末的对，一直开到了现在，它是一直在持续存在。这一看上去还是很有活力的，就试图去做更多的事情。你觉得原因是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "确实西贝是1988年创办的，36年就干了这么一件事儿，就是开餐厅。开饭馆我觉得首先要说还是创始人内心这种动力，就是这种热爱和专注。从1988年在内蒙古临河，当时第一家饭馆叫黄土坡小吃店到今天，其实真的就干了一件事，开餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "西北历史上我给评了一个历史上的第一金句。就是在20 0708年的时候，当时西北已经在全国开了一些店了，十几家20家店在北京非常火，基本就是当时中餐的最网红的一家企业了。这个莜面村，对，就是西北莜面村。当时又赶上全国的这种开矿热、楼市热，尤其是内蒙出来的企业，他的很多的朋友啊，老乡都是开矿的，盖楼的。当时就劝劝贾国龙，我说老贾，你这一盘菜的卖赚钱太辛苦了。你也跟我们一样，是不是回老家，咱们找块地建个楼盘，开个矿，那你很快你就可能几十亿上百亿的身价，比你这么一盘菜的卖舒服多了子过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "但是贾国龙怎么回应的呢？我觉得这句话就是西北历史的第一金句。他说天下还有比70亿张嘴更大的矿吗？当时全球是70亿人，但是现在是80亿亿人，80亿张嘴了，每一个人就是一张嘴，一日三餐，大家觉得这是多大的一个市场呢？所以我觉得这句话说的这个甲骨头真是一条好汉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "包括他到今天，他家里只有一套房子，就是二十多年前在香山买了一栋别墅，到后来从来没在房地产上投过一分钱。我也问他，我说你难道不买房子吗？你升值多快？当时给我回答就是说操那个毛毛刺刺的心干什么，把钱好好投在西贝身上。当时0几年到现在，其实他的回报是更好的。所以就是他对这个行业的这种热爱，这种专注，我觉得这是最骨子里的最根本的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "餐饮到底是一盘什么样的生意？我觉得他理解的还是很透彻的。毕竟36年经验一堆，教训一堆，他的这个理解还是很透彻。在今年1月1号的时候，他有一篇文章叫一个36年餐饮老兵的36句心里话。感兴趣的朋友可以查一查，看一看。它里面说天底下门槛最低的生意是开餐厅，开店容易。但天底下难度最大的生意是把餐厅开好、开久、开多。百年老店真的是一天天认认真真干出来的琴行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "还有像餐厅最好的广告是什么呢？其实就是排队。你家一直有排队，客人排队追捧你，这比什么广告都管用。所以他对这个行业的本质理解的还是非常透彻的这是老江湖的不得不佩服的真本领。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "再有我觉得西贝这个组织也是西贝的一个走到今天的一个很关键的因素。我就举一个小故事，去年大概一年前，当时在腾讯视频播一个陈小青导演的风味人间。当时其中有一集就是讲到山西的杏花奶奶，她做的那个花式手工莜面。然后当时我们的CMO就问我说问我有没有这个杏花奶奶，有没有风味人间的一些联系方式？我说我也没有，我说我也没有，因为他们想去找到这个杏花奶奶去学这个手艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "然后第二天我见到他的时候就聊起这事，我说怎么样？你问到了吗？电话他说我们人已经到了，直接负责的这个研发导师当天就给我打电话。当时当下然后就直接开着车从北京就去了山西那个地方了，也不认识，没有联系方式，到了什么村委会去问，然后说杏花奶奶去赶大集了，两天以后才回来，他们就等，最终还是等到了这个杏花奶奶第一时间就把这个事儿搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "就西贝的这种强大的执行力，而且整个组织的这种执行力，我觉得还是挺厉害的。但是这个背后其实就是组织文化的东西了。西北讲究这种赛场的文化，大家这种良性的竞争，还有西北舍得分离对吧？先分钱再赚钱，包括爱啊付出爱。大家每个人一个组织会给你爱，倡导每一个人都付出爱，给身边的人爱，然后彼此那种爱的能量互相的这种充盈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "对，就包括你刚才讲的那个开好、开久、开多这三个问题是任何一个都是很难的是吧？对，这个餐厅开好，把你这个品牌做的时间很长，可能开很多餐厅，它每个都是一个不同度的挑战。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "贾总也跟咱们说过，说如果你恨一个人，你想报复一个人，你就让他去开个餐馆。贾总他开了36年，所以他真的是乐在其中，找到自己天命使命的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "对，就是因为他确实很辛苦，我们做前台中间不看他后期的一些发言，就是我当时我一直有一个感觉，就是他更是一个愿景型的领导者，或者梦想驱动。对对对，就不是一个非常趴在地上干活很辛苦的那个，因为有的创始人确实给人的感觉就是劳模，非常辛苦。我记得我还问他，然后他马上就说怎么不辛苦，然后讲他们早年的那个收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "我记得对，就是确实非常不容易那种。甚至他讲一个细节，说什么有一天忙完之后，他已经准备睡觉了，他跟他太太突然发现一天没吃饭。对，说觉得有什么地方不对，然后想着没吃饭就对，确实很不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "他自己的原话说他是整个西贝这场大游戏的编剧，也是导演，甚至我觉得还是主演的，就是集编剧、导演和主演于一身。他自己有一个词儿叫一手活，包括折腾不止。蒋总这本书里面贾总也说，西贝的每一个模式都是创始人他自己亲自打磨的。就是从88年开始，每一个模式包括改菜，服务顾客的方式，包括改一个档口，改一个广告语，跟设计师的沟通，就是天天时时刻刻都在优化。他都是参与其中的。西贝就是他的一手活。对，老板就是制定标准的。西贝的各种关键一些触点上的标准都是老板自己定出来的。包括上哪道菜，不上哪道菜，包括怎么样的一个菜品的组合，一个服务的方式，包括一个对客承诺的一个口号。他其实这些都是抓的非常细的那从你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "角度看的话，你会觉得这家公司的最长的长板和最短短板分别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "西门西北有句口号叫闭着眼睛点刀刀都好吃。然后西贝把它称为西贝的非常好吃战略，就是好吃。所以我觉得长板上就是把饭做好吃的能力，而且是大规模的做好吃的能力，这肯定是西贝的一个长板。它是包括像采购，包括像研发到生产要到交付，这是一个整个的一个链条。再有就是西贝的厨师队伍，我认为还是餐饮也不用客气，应该是最强的一支队伍。不管是数量还是质量，包括对厨师的投入，就这些西贝的厨师的标准，他们这个口都是挺叼的，他们的标准就是很高的，经常是全球去考察美食，包括也经常吃新荣记、大董等等，这些都各种各样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "西贝厨师容易把菜做的贵，因为它标准太高，原料标准也高，工艺复杂，人工这个也费人工，所以他最终成本比较高，导致可能最终价格会高一些。但是希望西贝厨师把菜做难吃，这个挺难的，做难吃他们自己都接受不了。他们也像一个手艺人一样，就把一个片子或一篇文章写的马马虎虎的，他是接受不了的。而且有一句话说叫当不知道吃什么的时候就可以去吃西贝。因为吃西贝至少不会踩雷，是每一道菜都做的非常的稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "其实还有一条长板，我觉得西贝还是有一种它的品牌的一些魅力。包括这里面一个很著名的故事，就是任正非当年自己也在和索尼的CEO的一个对话里面其实也提到过，他说他2000年前自己曾是忧郁症的患者，多次想自杀，每次想自杀的时候就给当时的孙亚芳打个电话，他也知道这是一种病态，关键时刻要求救。然后直到2006年的一天，他说当时他在西北莜面村吃饭，坐在大厅。当时大厅里有很多内蒙古的村庄的姑娘在唱歌，然后一首歌3美元，我请他们来唱歌。看到他们那么兴奋，那么乐观，那么热爱生活，贫困的农民都想好好活下去，为什么我不想活下去？那一天我流了很多眼泪，从此再也没有想过要自杀，这是人种的一个原话。我觉得西贝确实有一些基因里面自带的一些能量。他那种天然的东西食材，然后地道的这个工艺做出的菜品，西贝的那种服务有一种傻傻的，但是就是想对你好，很质朴的一些东西，这个是西贝的一种品牌的魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "所以你最后知道任正非去的是哪家店吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "知道是深圳的香蜜湖店。后来那个那个店前几年就撤了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "那个地方就不让开店了前几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "见田涛老师还聊到这个，他说那个时候任总还挺爱吃西贝的，经常在深圳经常去吃西贝。对，短板刚才说到这个创始人贾总在西贝的作用是一手活，我觉得也是需要一个突破的地方。因为西贝很多的创新，不能说所有的创新，但是绝大部分的创新其实都是需要贾总来发起和贾总来亲自关注。当然是最终是亲自拍板的，我觉得亲自拍板毫无问题，因为老板是首席标准官，他来把握这些东西。但是很多问题的发现，如何激发团队的智慧来提出问题，然后来推动问题的解决，能够把大家的真正的创造力在释放出来。我觉得这个是西贝组织里面目前也在持续突破的一点。我可以把它说成一个短板，但意识到了就要不断的去突破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "那有哪家餐饮公司，比如这方面做的比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "海底捞就确实很好啊。像科目三不是有组织的策划出来的，是自下而上门店一个门店生发出来的。然后组织里面发现了以后就配置资源，然后形成标准。这样的这个创新是自下而上上下互通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "对，所以海底捞确实是，我不知道是不是因为跟他们创始人本身可能确实是管的没管的粗有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "他说管的粗和管的细的问题，我觉得也会有一些关系。就是说说到最初，你问贾总他的一些特质是什么？我说他身上有一些艺术家的特质。这个艺术家的特质就是他特别关注具体而为的事情，而且做那些东西有瘾，可能改一个小小的标准，改一个字，或者是改一个服务中的一个非常细节的东西，他会陶醉其中。那是他有需要去参与这件事儿。而且艺术家其实是不太愿意别人来上手的对吧？他是自己享受那种感觉，对他来把握那种具体的很有质感的那种标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "是我现在想起就是诺贝尔文学奖的，我写过一句话，他应该是有点抱怨说你看一个作家之所以被称为一个作家，是因为他有他自己的独特的风格，就是行文的风格，包括描述的事情的风格。可能有的作家喜欢用长句，比如马尔克斯，有的作家喜欢用短句，你海明威是吗？但是一个勤奋的编辑可以轻而举的毁掉这个点，这个编辑他很愿意上手帮你改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "对，一改就会改的差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "不是他自己了。对，不是这个作家本人的那个风格是。对，甚至包括贾国荣，不是讲那些什么改了姓要他命他其实某种程度也有这种的。就是我的风格是这样的，你告诉我说那个可能更好，你要硬拧着把我改成那个样子，反而是一个不好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "对，他特别容易把一个企业当成作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "对，其实就是包括西贝，包括贾总，还有一个特别有名的地方是一个特别重视学习的组织。比如说贾总不是开玩笑，说说基本上每一个叫什么管理顾问公司和管理咨询公司都会讲说西北是我们的客户，学生网络是我们学生的形象。其实这个从另外一个侧面也可以看出来，它其实是一个非常重视学习，包括去接受外部的给他们的这种冲击，这样的一个组织。当然他肯定是跟人本身的这种没关系。然后另外一种就是我其实一直会认为说，他只有从组织设计上能够保证，然后他才能够把这种东西给一直以来的去很好的维系下来。我不知道会有这种吗？会有这种设计上的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "倒也没有组织设计上直接的一些规定，更多还是就形成了一种文化。比如说西贝一直特别重视培训方面的投入，尤其是在疫情前那个时候经济状况特别好的时候，其实超过千万级的培训西贝就有四个。而且这很奇怪的这四个都跟经营管理无关，都是心灵修炼、个人成长、心灵成长方面的东西。当然如果说跟业务方面，就是说号召每一个副总裁配备一个外挂的顾问，你可以去请顾问。这个钱你不用给公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "省公司来付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "这个公司来付，肯定是公司来付这部分钱。对，有一个像外挂，一个顾问，一个教练一样和高手过招。是这样的，其实还是一种文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "西贝绝对是爱学习的组织，但我们怎么样学习的效果更好呢？其实我们也在反思，就是警惕这种学习的一个自我强化的倾向。因为人很本能的会在学习的过程中会听进去是自己会的东西，或者懂的东西，或者我支持的东西。对于那些不懂的东西，或者是反抗，或者你压根儿就注意不到，所以其实心态开放对一个组织的学习还是超级重要的。就是敢于舍弃自己旧观念其实特别重要。否则一个人爱学习可能会变得更加的封闭，可能会学着学着会越来越封闭。这是有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "有建房吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "对，有一个建房。所以我们自己内部也在这方面也是有意识在提醒自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "其实有一个好的方法，就是经常找一些完全跟你们没有任何关系，或者完全领域什么话题，我们就不搭嘎的这冲击一下就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "说对冲击一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "对于西贝而言，比如说他内部大家会去讨论学习，学习的公司多吗？就比如说我知道，比如说可能华为包括做快餐的时候，他还是那些公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "还是会其实西贝学的挺杂的，西贝说内部叫酸甜苦辣都是营养，其实这几年谈的比较多的还是华为，然后海底捞，然后还有巴奴。就是说不管学谁，首先是老板要学那个企业家，比如说华为，首先其实我觉得是贾国龙对任正非的一种致敬。对，然后这个海底捞其实是贾总向张勇的一种学习，找到差距和反思。巴奴是因为我觉得是在找曾经的自己，因为巴奴其实很多年也都是在学西贝，然后把西贝作为整个产品主义的一个大旗。然后西贝在这个过程中其实有一点没有那么坚定。所以从巴奴身上能看到很多西贝自己过去的影子。所以通过巴奴我觉得是找回西贝自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "对这几家公司是这几年谈论的比较多一些的。但是我思考，其实西贝真的没有持续盯住一家公司去持续去对标。我是觉得非常的细，非常这个还没有我分析。其实这里面有一个原因，可能是因为在西贝的自己这个赛道里，比如西贝菜赛道，比如说这个中式正餐的赛道，他并没有一个你死我活的竞争对手。他跟巴奴不一样，巴奴有海底捞在那儿就是强敌环视。就随时就想要了他的命，他那个压力感是极大的，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "是真实的压力感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "是真实的。他求生欲会激发他去学习，去塑造自己。西北应该说没有一个天敌，这家公司这可能是好事儿，也可能不是好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "对，因为西北还不好做对价格做不上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "是在一个从中西贝是一个复杂中餐的模式。你像西贝并没有某一道招牌菜卖的像巴农毛肚火锅的毛肚一样，都那么的受人追捧，包括它的菜品结构也比较多。环境服务方方面面这个活其实中餐太辛苦了，很多企业并不乐意去杀入跟西北一样的赛道。是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "以及对，确实我觉得理解在过去是机会比较多的时候，大家会对更愿意去做那些高毛利的生意。率和扩张速度很快的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "或者单品模式，就是西北它比较复杂，这个生意太复杂了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "太累了。那从你的观察角度来，就为什么西贝就一直想做快餐，但是一直就不是特别顺利，就没有能够成功的把快餐业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "因为你看贾总在折腾不止，这本书里面他也说过。因为他自己说一直有一个假设，用西贝三十多年开正餐饭馆积累的能力，他一直认为这个能力可以是在快餐上能够释放出来的。但其实上手以后发现做正餐和做快餐是两个能力。或者稍微夸张一点说，甚至是两个行当都赛道都不太一样了。正餐其实是1块1块甚至好几块那样挣钱，但是快餐你真的是要0.11元毛的挣，一分一分的省，其实是要求的是不一样的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "再有一个所谓的一直受挫，我还想有一个内部的观察的视角。就是说西贝从15年一直做快餐，所谓说一次次的失败也并不能理解为怎么定义这个失败。因为西贝有一些快餐项目，比如说像超级肉夹馍，在上海有几家店是是很赚钱的，但是也关了。就比如说去年的这个甲国龙中国宝，有一些也是赚甜的，而且是顾客非常喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "但他为什么所谓说关了呢？然后外界说败了呢？其实是跟哺西贝内部跟对这个成功定义的标准有关。因为西贝对快餐的期待太大，然后目标太高，他成功的标准太高是它的高。不是说你一年开个二三十家店能养活自己，他不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "不符合公司的使命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "对，因为就像翔总，刚才你说这是一家梦想驱动的公司。梦想就是全球每一个城市，每一条街都开有西贝，一顿好饭随时随地。因为西贝人生喜悦，他一开就瞄着能不能开上万家，将来能开到万家，甚至曾经提过10万家的那样一个目标。就是想法其实是太大了，那个标准定的太高了，所以把这些模式停掉，很多是这种主动选择的放弃。所以这也是想从内部视角一个解释的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:31",
      "text": "我不知道你会觉得贾国龙龙低落的时候是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "其实疫情之后整个行业，当然也包括西北的日子都是很有挑战的。但我觉得他最低潮的时候其实是今年春节之后。因为今年春节之后，整个行业可能是不是各行各业都能明显感受到整个这种消费利益下行，这个冲击是非常明显的。所以其实从今年春节开始，我像贾总这个春节过得也没那么愉快。包括从春节大年初八我们上班了以后，持续的密集的开会，持续传递一个信号，危机真的来。但这个危机也不光是企业的危机，也是行业的危机，对市场的预期真的需要重新的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "我觉得春节后那两个月，贾总内心还是不好过的，还是有很多煎熬在里面的。很多市场判断跟他的想法不一样了。像我们看他那个墙上的那些十年目标等等，这些确实需要重新假设，重新调整这个布局了。我觉得自己的那这个异构其实都受到了巨大的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "是那他比如说他应对这种低调的方式是什么？就是去发起这种讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "对他的是个急性子，快速的开会，快速的讨论。他的应对方法就是一个字就是干，两个字就是行动。他有一点就是绝不让自己陷在负面情绪中，不会让自己去舔舐那种负面情绪的那种伤口，或者他绝对不陷在里面，他一定是会快速的行动，而且发动组织快速行动，然后快速取得一点小成果，正向激励，然后给予反馈。有一个词儿不是叫迷失做省事，就是当一个人迷茫困顿的时候，要牢牢的做真实而具体的事情。我觉得在这一点上，他就是快速的行动，快速的反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "具体而言，其实做的就是离这儿不远的那个华贸店，华贸店成为了整个西北莜面村品牌重塑，后来我们叫品牌焕新的。一个是样板店，就拿这家店作为样板间，包括品牌名从西贝莜面村改成了西贝，西贝西贝还是西贝两个汉字。第二个西贝是汉语拼的西I西BI贝西贝。然后包括菜品，现在其实要回到了这个牛肉赛道。对选品如选命小锅牛肉的成功，其实这个赛道真的是没毛病的，备受追捧。所以从菜品包括环境、店面的装修风格，包括座椅，包括灯光。他就讨论非常具体的事情，就是你那个能量就从焦虑煎熬中就拔出来了，就变成做事儿了，能量就转移了。我觉得这也是我从他身上学到的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "就是我相信其实也会有很多公司，尤其餐饮的同行，会去找你们交流跟学习吗？我不知道，比如他们对你们有什么问题或者好奇的点吗？就是有共性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:44",
      "text": "这些年我接触下来好像各种都有，比如有的时候老贾怎么那么能折腾，然后像新业务探索中的这种成败得失，还有西贝三十多年穿越周期仍在创新。这几年的儿童餐还是越做越好。但我觉得说到底大家对西北最大的好奇就是你家生意好。我觉得商业还是挺现实的，很朴素的对，很朴素的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "最好奇的还是这个。就比如说今年来西北学习的，就比前几年更少一些了，但是跟整个行业有关。但今年行业的热点是谁呢？像米村拌饭，像费大厨香菜兰香子这些品牌去学习就会多一些。所以我觉得从学习也能看出一些热点的这种变迁变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "其实今年来西贝学习的会更更少一点。但是今年西贝其实在进行整个的品牌的焕新，走进了这样一个牛肉的赛道。然后包括创始人贾总，他的所有的精力还是回到了主品牌上来。所以在这一点上，我觉得对西贝是一个巨大的利好。就是西贝聚焦以后，其实我从一个内部人也好，或者有外部视角的去观察这方面对西北还是挺有信心的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "你们内部有讨论像费大厨米村拌饭这样的工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "我们就会学习的。今年其实都走进了米村拌饭，走进了费大厨，都是去现场跟他们创始人交流，然后在店里吃饭。然后吃完饭以后不管多晚就要讨论，每个人写分享，贾总也会点评，他，也会有他自己的一些个心得。然后西北的特点就是学以致用，学了快速要用点什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "米资办方也是就是遇到也是有一次我跟一个投资人聊，因为他投消费多一点，就是最近有没有注意到什么比较不同的或者比较亮眼的公司，他又出了名声卖饭。对，好像速度非常快。那你们现在的两个新的业务方向怎么样？假如我们想做牛肉跟西贝的出海的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "贾国龙小锅牛肉的目前的这个计划是就停了，就不再开更多的店。他的主要贡献就是贡献出了一道招牌菜，就是假古龙小锅牛肉。有土豆胡萝卜的，有番茄英嘴豆的，还有一个南瓜板栗的。这三道菜其实会放进西贝莜面村里面，然后成为西贝莜面村的一个招牌菜。而且专门有一个档口，就叫西贝小锅牛腩。那个档口这道菜基本99.99%的顾客都非常喜欢，而且都吃得住。而且一两个人来点也可以点，因为它单价没有牛大骨那么高，所以小锅牛肉接下来会停下来，然后这贡献这道招牌菜会反哺到主品牌里面，去增强主品牌的竞争力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "然后西贝出海目前已经有一个先锋队在洛杉矶在筹备开店。其实现在西贝已经有两家店了，但两家店的名字并不是叫西贝，是跟别人已有的品牌合作开的。然后西贝会贡献一些自己的菜品去测试产品，出海其实我们还是很有信心的。西贝这个菜本身还是很适合国际口味的，牛肉、杂粮、健康概念等等这些，包括尤其燕麦，外国人非常接受的。还是需要有一个节奏。但是这个肯定是很坚定的要到海外去发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:15",
      "text": "海外第一家店在你的计划里面会在什么时候开出来？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "可能自己的品牌有可能今年，有可能明年。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "为什么这么慢呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "因为其实在国外开一家店，各种手续的审批等等，这些就是需要时间的。如果今年能开出第一家店，已经是个小奇迹了。其实在国外来说，今年2月19号第一波这个先锋队从国内出发去的洛杉矶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "在国内其实还是会聚焦到莜面村。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "这个就聚焦在西贝莜面村这个品牌，而且名字会变成西贝和西贝，就是西贝和汉语拼音的西北。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "这个也是好多年前有很多人认为对贾总应该做的事情是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "你也提出了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "那个问题是是是是，那可能对于创始人而言，对，是因为我理解可能也是因为环境的变化而做出的一个战略性的调整。所以它是要匹配这样环境的变化。从你的角度你会觉得西贝如果比如说他在今天这个基础和规模体量上面再上一个台阶的话，需要再做哪些工作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "在蒋总这本书里面，贾总是这样回答的。其实还是管理能力的持续精进，就是一切结果的源头都是管理能力。拿出个人能力，包括贾总的能力，最终也要转化到组织能力，转化到整个西北这个组织这群人的这些能力。包括西贝现在在价值评价、价值分配上，也在努力的学习提升精进更合理的价值分配，然后来拉动更大的价值创造。所以还是整个组织能力的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "我觉得从我的观察角度，还有一点就是其实贾总自己的身段因为有一句话叫企业家进步一小步，企业进步一大步。也就是当贾国龙进步一小步，其实西贝就会前进一大步。贾总自己的内心上的一些进化，因为折腾不止里面就提到三个字叫不服气。我觉得这是解释贾总经常会不服气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:20",
      "text": "解释了他的很多行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "解释他好多行为。比如说到这个快餐的时候，当时做甲壳虫中国宝，然后就不服气，我就要和洋品牌面对面的去去争一下市场，面对面的没来没的去开。我觉得这个不服气首先是好事情，也是这个创始人强大生命力的一个象征。但是过强的好胜心可能会变成一种果值的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "其实最近我在看一本书，我觉得挺有意思的，就是一本老书叫沉浮实验。其中其实就讲到一个人到底如何能够做成一件事儿，如何做成一件事。这个人厉害因为那个做事的人有眼光、有魄力、有能力、有资源、有领导。但是这些其实都对，但又都可能不是最根本的东西。因为这样的假设是说我很重要，是因为我这件事情才能做成这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "其实我的一个启发就是做成一件事，首先是因为这件事儿是一件对的事情，要跳出自己看这件事情到底对还是不对。另外就是我们不能总想自己是这件事情的一个救世主，这件事因我而成或者叫因我而败。因为人性中总是试图要去掌控一切，但其实这本书告诉我们有比我更强大的一种能量是可以指引我们的。所以就是每一个人能不能融入到一种更高的能量中去去顺势而为，会成为他的一部分。就是那种感觉是西贝需要突破的，也是贾总要不断去感知。我说的心灵修炼可能更偏这方面，我只是我个人的理解，一个很大胆的一个表达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "另外在折腾不止这本书里，还有一个金句是贾总的夫人，也就是西贝的餐饮的董事和首席备案公益官张丽萍他说的。他说我们不好都是自己做的，所以我觉得这个我印象也很深刻是吧？我觉得这话说的很真实，很大胆。你回答蒋总这个问题，西贝这个组织还是一个很有底蕴的组织的，而且文化是很正的创始人是非常难得的有这种企业家精神的创始人。所以只要不急于求成，然后不自己去作，其实西贝再上一个台阶，比如过百亿，其实是一个理所应当的事情，也是会自然而然的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "他其实还是对创始人本身的自我的一种管理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "的自我的管理。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "就是一个到底要放到都是多大的位置才是合适的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "包括他两年没吃过费大厨，两年一个品牌这么火，排队往北京的，所以叫低估了对手，这是他自己的一个反思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "好的，谢谢林楠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "谢谢翔总，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，李翔介绍了林楠，一位具备西贝高级副总裁双重身份的人物，他从外部观察者和内部实践者的角度出发，分享了西贝餐饮集团创始人贾国龙的个人特质、企业文化及公司战略。林楠强调了个人成长、企业文化与企业家精神的重要性，并通过自己的经历展示了西贝的组织文化与战略挑战。贾国龙对品质的坚持、对团队的领导力和创新追求被视作西贝成功的关键。他们还探讨了西贝未来的发展方向，包括品牌定位、国际化扩张及内部管理能力的提升，彰显了西贝独特的文化、贾国龙的领导风格以及公司在行业竞争中的策略与展望。",
    "qa_pairs": [
      {
        "question": "林楠，你是什么身份，为什么被邀请来参加这次节目？",
        "answer": "我叫林楠，是西贝的高级副总裁，之前出版过一本关于西贝的服务员为什么总爱笑的书，并在2020年加入西贝担任首席文化官。我既具备外部视角，又作为内部人员能够接触到很多第一手信息，所以对聊西贝和贾国龙有特别的见解。",
        "time": "00:00:21"
      },
      {
        "question": "首席文化官这个职位具体负责哪些工作？你为什么会选择加入西贝并担任首席文化官这一职务呢？",
        "answer": "首席文化官是企业内部的重要桥梁，连接高管、员工与老板之间，负责组织学习、荣誉体系等事务，其中最重要的是影响老板的决策和认知。加入西贝是出于贾总的信任和邀请，他认为这个职位可以让我在商业写作上获得提升，通过实践去深入理解管理、人性和组织文化，这对我来说是一个难得的学习和成长机会。",
        "time": "00:01:31"
      },
      {
        "question": "贾国龙身上有什么特别吸引你的地方？",
        "answer": "贾国龙非常真诚、善良，他勇于承认自己的不足和失误，他的真善美以及不俗的审美都深深吸引了我。此外，他的雄心壮志和使命感也让人感到他的人格魅力。",
        "time": "00:10:13"
      },
      {
        "question": "在西贝工作的过程中，贾国龙的管理风格有何独特之处？",
        "answer": "贾国龙在不断尝试新业务的过程中展现出了强大的组织力，即使在折腾中也能保持组织的韧性和凝聚力。同时，他的沟通方式直接但又能保证团队的高认同度，这在企业管理中是非常难得的平衡点。",
        "time": "00:12:03"
      },
      {
        "question": "西贝服务员为什么总爱笑这本书主要写了什么内容？",
        "answer": "这本书主要记录了西贝这些年业务上的探索，特别是贾国龙在组织文化方面的实践。",
        "time": "00:13:13"
      },
      {
        "question": "贾国龙的管理风格是怎样的？",
        "answer": "贾国龙的管理风格是感性的，在理性基础上有很多感性因素，他的决策更多依赖直觉，尤其在现场看到活生生的人时，他会凭直觉做出有信心的决定。",
        "time": "00:13:40"
      },
      {
        "question": "贾国龙是否会在意面对面观察员工的状态？",
        "answer": "是的，贾国龙会面对面观察员工的状态，看他们的能量、正向性以及善意和内心的力量感，尽管这种方法不一定绝对准确，但大部分时间是准确的。",
        "time": "00:15:01"
      },
      {
        "question": "从外部观察者转变为公司内部的一员，您对创始人贾国龙的认识有何变化？",
        "answer": "作为外部观察者时，我看到的贾国龙形象与他在企业内部表现一致，都是真诚、善良且舍得分离。不过，在企业内部，我对他的掌控欲和追求增长有了新的认识，这让我感到不适，但也理解这是企业组织为了实现使命和愿景所必需的。",
        "time": "00:19:56"
      },
      {
        "question": "贾国龙对于企业利润分配的态度如何？",
        "answer": "贾国龙认识到，给予员工利益是一方面，但更重要的是懂得科学地进行价值分配，以拉动更大的价值创造，使大家形成命运共同体。他也在反思过去的一些做法，如放弃为员工建别墅的想法，转而希望通过股权激励等方式让员工共享企业发展带来的价值。",
        "time": "00:21:45"
      },
      {
        "question": "卢姐和张一鸣对于“大我”和“小我”的讨论是什么？",
        "answer": "卢姐提到了一个观点，认为个体的自我知识有时会屏蔽掉很多外界信息。这个话题延伸到名人、艺术家、作家甚至企业家身上，他们都可能面临“自我”与接触到更广泛信息之间的冲突。",
        "time": "00:26:30"
      },
      {
        "question": "在企业中，创始人或大股东是否容易受到自我意识的影响，从而隔离自己与公司外部的信息交流？",
        "answer": "是的，对于公司创始人和大股东而言，他们确实更容易面临这个问题。由于缺乏有效的约束机制，他们可能在组织内部为所欲为，这会导致自我意识与外界信息获取产生隔离。",
        "time": "00:26:58"
      },
      {
        "question": "作为一个公司创始人，需要具备什么样的心态？",
        "answer": "作为公司创始人，应该时刻保持自我警醒感，因为他们除了遵守法律法规外，在组织内部几乎没有任何制约因素，容易导致滥用权力或粗暴管理。例如，一些公司在内部管理上会体现出创始人强烈的自我意识。",
        "time": "00:27:33"
      },
      {
        "question": "张勇和贾国龙两位企业家在管理风格上有何不同？",
        "answer": "张勇在面对不同管理风格时表现出更为包容的态度，而贾国龙则在一定程度上顾及他人感受并展现出暖的一面。在一次公开场合的交流中，张勇对于某些问题的回答也体现了他们两人管理风格的差异。",
        "time": "00:28:58"
      },
      {
        "question": "从外部观察企业时，是否能完全理解企业内部的情况？",
        "answer": "外部观察者可能难以完全理解企业的内部情况，因为企业内部并非铁板一块，存在不同的意见、分歧和矛盾，这些都对企业的决策和行动产生直接影响，而外部往往只能看到企业呈现出来的整体形象。",
        "time": "00:31:44"
      },
      {
        "question": "西贝餐饮为何能在竞争激烈的市场中持续存在并保持活力？",
        "answer": "西贝餐饮自1988年成立以来，其成功的关键在于创始人贾国龙对餐饮行业的热爱和专注，以及对开好、开久、开多餐厅深刻的理解。他坚信餐饮行业的门槛虽低，但要做好却非常困难，并且深知排队现象对于餐厅最好的广告效应。此外，西贝组织强大的执行力和独特的文化也使其能够不断适应市场变化并走向成功。",
        "time": "00:36:58"
      },
      {
        "question": "西贝餐饮公司在开好、开久、开多这三个问题上，是不是每个都很具挑战性？贾总如何看待开餐厅这件事？",
        "answer": "是的，这三个问题对于任何一个餐厅来说都是很难的挑战，尤其在将品牌维持长久并开设多家分店时，每个分店面临的挑战都是不同的。贾总认为如果一个人想报复他人，可以让他去开个餐馆。他本人经营西贝36年，乐在其中，并找到了自己的天命使命。",
        "time": "00:39:21"
      },
      {
        "question": "贾总在西贝中的角色是怎样的？",
        "answer": "贾总是一个愿景型领导者或梦想驱动者，而非劳模式的辛苦工作。他亲自参与了西贝的每一个模式设计，包括菜品、服务方式、内部装修、广告语等细节打磨，可以说是西贝的编剧、导演和主演集于一身。",
        "time": "00:40:25"
      },
      {
        "question": "西贝的长板是什么？",
        "answer": "西贝的长板在于其大规模做好吃的的能力，从采购、研发、生产到交付的整个链条都非常专业；厨师队伍强大且标准极高，全球考察美食，追求口感极致；同时，西贝有一种质朴而真诚的品牌魅力，让顾客能稳定地享受到美味的食物。",
        "time": "00:41:33"
      },
      {
        "question": "西贝有什么短板吗？",
        "answer": "西贝的短板在于部分创新和问题解决上依赖于贾总的一手活，缺乏激发团队智慧来发现问题并解决问题的过程。但意识到这个问题后，西贝正在努力突破。",
        "time": "00:44:19"
      },
      {
        "question": "哪家餐饮公司在学习和创新能力上做得比较好？",
        "answer": "海底捞在这方面做得很好，他们通过自下而上的方式产生创新，并由组织配置资源形成标准，实现了上下互通。",
        "time": "00:45:23"
      },
      {
        "question": "西贝如何学习和提升自己？",
        "answer": "西贝非常重视学习，不仅从外部接受管理咨询公司的冲击，还鼓励员工参加培训和心灵修炼方面的课程。同时，西贝提倡心态开放，敢于舍弃旧观念，保持组织的学习效果。",
        "time": "00:48:54"
      },
      {
        "question": "西贝是否持续对标某一家公司？",
        "answer": "西贝学习过华为、海底捞、巴奴等多个公司，但并未持续盯住一家公司进行对标。这种复杂模式使得西贝在市场上没有直接竞争对手，但也因此面临复杂性和挑战。",
        "time": "00:50:51"
      },
      {
        "question": "为什么西贝想做快餐业务但一直不顺利？",
        "answer": "贾总认为西贝正餐领域的成功能力可以应用到快餐业务上，但实际上做正餐和做快餐需要不同的能力，快餐业务要求精细化运营和高效率成本控制，这与西贝现有的模式和经验有所不同。",
        "time": "00:52:28"
      },
      {
        "question": "西贝在做快餐项目上为何会主动选择放弃一些赚钱的模式？",
        "answer": "这与西贝内部对成功的定义标准有关。由于西贝对快餐业务期待较大，设定的目标和成功的标准非常高，不仅要求开很多家店，还希望达到上万家甚至10万家的规模。因此，当某些模式不符合这一高目标时，即使短期盈利也会被选择放弃。",
        "time": "00:53:36"
      },
      {
        "question": "贾国龙在公司遇到挑战时，他的应对方式是什么？",
        "answer": "贾国龙应对挑战的方式是快速开会讨论、行动起来，绝不陷入负面情绪中。他会发动组织快速行动并取得小成果以实现正向激励，并通过实际行动来转移焦虑和煎熬。",
        "time": "00:55:55"
      },
      {
        "question": "西贝在品牌焕新和聚焦主品牌方面的变化如何？西贝是否有对外学习和交流，以及业界对西贝的主要好奇点是什么？",
        "answer": "西贝正在进行品牌焕新，并将重心回归到主品牌上，比如将品牌名从“西贝莜面村”改为“西贝”，同时调整菜品、环境装修风格等。这种聚焦主品牌的做法对西贝来说是一个巨大的利好。西贝会学习行业内的成功案例，如米村拌饭、费大厨等品牌，并进行内部分享讨论。业界对西贝最核心的好奇点就是其如何保持生意兴隆，而不仅仅是停留在理论层面，而是通过实际行动不断探索和改进。",
        "time": "00:58:30"
      },
      {
        "question": "关于西贝的小锅牛肉业务和出海计划进展如何？",
        "answer": "小锅牛肉目前作为西贝莜面村的一个招牌菜推广，并且已停止开设独立店铺。而在出海方面，西贝已在美国洛杉矶筹备开店，目前有两家店在运营，且计划在海外进一步发展，尽管开店进程受到当地法规和审批流程的影响，但西贝仍坚定地推进海外发展战略。",
        "time": "01:00:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨西贝及其创始人贾国龙",
        "summary": "本期节目中，李翔邀请了与自己相识已久的好友林楠，西贝的高级副总裁，共同讨论即将上市的新书系列。书中详细介绍了西贝的创始人贾国龙。林楠，作为西贝的内部人士，不仅拥有外部视角，还通过他的作品《西贝的服务员为什么总爱笑》和在西贝的工作经验，提供了独特的见解。林楠分享了他从记者和作家转型为西贝首席文化官的不寻常经历，强调了这一过程中的独特体验和难得的学习机会。"
      },
      {
        "time": "00:01:30",
        "title": "首席文化官：企业内部沟通的桥梁与文化塑造者",
        "summary": "首席文化官在企业中扮演着连接高管、员工和老板之间桥梁的角色，负责组织学习、荣誉体系建设等事务。此外，该角色还致力于影响企业决策和提升创始人认知，扩展其视野。通过分享对即将出版的新书的见解，强调了内部文化建设的重要性，并展示了作为首席文化官在帮助创始人成长和提供情绪价值方面的独特贡献。"
      },
      {
        "time": "00:04:35",
        "title": "加入西贝的决定：林丹的思考与转变",
        "summary": "林丹最初并未考虑加入西贝，尽管此前他已对西贝进行了多年的观察和写作。在与贾国荣的深夜交谈中，贾国荣提出邀请林丹加入西贝担任首席文化官，这不仅是一份工作，更是一个能够深化他对管理、人性和组织认知的机会。通过这次谈话，林丹认识到加入西贝能够帮助他更好地理解人生目标，提升他作为商业作家的深度。最终，这次邀请和深夜的对话促使林丹做出了加入西贝的决定。"
      },
      {
        "time": "00:07:16",
        "title": "贾国龙的人格魅力与企业家精神",
        "summary": "疫情后加入西北的体验分享，重点讲述了贾国龙的真诚、善良和对美的追求。贾国龙的个人介绍不夸大，承认自己的不足，展现了真实的一面。他的善良体现在对待他人的态度上，如在华为手机店的经历中，他关心店员的感受，体现了他的善心。此外，贾国龙的审美不俗，通过蒙古自助餐厅的歌舞剧和艺术创作展现了他对美的追求。他还乐于助人，有强烈的使命感和雄心壮志，能给予身边人正能量。"
      },
      {
        "time": "00:10:39",
        "title": "深入西贝：贾国龙的折腾不止",
        "summary": "从2015年底开始，作者花了四年时间，通过近1000万字的素材积累，深入探讨了西贝餐饮集团及其创始人贾国龙的故事。书中详细记录了贾国龙对企业管理的独特风格、不断的业务探索以及组织文化的构建。贾国龙的直接沟通方式和对组织韧性的保持，展现了他作为企业家的特别之处。此外，还特别提到了西贝服务员的笑容，作为组织文化的一部分。本书不仅展现了西贝这些年在业务上的探索，还真实记录了疫情以来的挑战与应对。"
      },
      {
        "time": "00:13:39",
        "title": "贾国龙的直觉管理风格",
        "summary": "贾国龙的管理风格以感性见长，与许多CEO不同，他更多依靠直觉进行决策，需要现场感受和面对面交流以作出判断。这种风格让他必须亲历现场，见到实际情况和人物，才能做出有信心的决策。尽管他的决策方式可能不是完全准确，但大多数时候能取得较好的效果，尤其是在评估一个人的能量和善意时。"
      },
      {
        "time": "00:15:24",
        "title": "外部观察者到内部员工的角色转变体验",
        "summary": "一位曾经频繁接触某公司及其创始人的外部观察者，分享了自己加入该公司后的观察和体验。他发现，尽管公司和创始人的正面特质依然存在，但作为内部员工，他开始注意到之前未曾发现的新方面，比如创始人的控制欲和企业对利益的追求。此外，他还提到了适应公司内部文化和管理方式的挑战，比如必须每日撰写工作日报，以及与公司高层的交流方式。尽管存在这些挑战，他仍然认为创始人是一个真诚、善良并具有强烈企业使命感的人。"
      },
      {
        "time": "00:20:36",
        "title": "企业内部价值分配与文化反思",
        "summary": "对话内容涉及企业在价值分配方面的策略和反思。一位企业家认识到，舍得分享是重要的一方面，但如何科学、精准地进行价值分配更加关键。他通过反思和实践，逐渐理解到价值分配不仅是一种豪气的展现，更是一种技术活，目的是通过合理的价值分配激励团队创造更大的价值。此外，他还提到了个人对企业文化的理解和期待，以及如何通过股权激励等方式让员工实现财务自由，进而推动企业与员工成为命运共同体。同时，通过内部会议的描述，反映了企业对外形象的重视和内部交流的实际情况。"
      },
      {
        "time": "00:23:45",
        "title": "外部与内部视角观察企业",
        "summary": "讨论者分享了从外部和内部观察企业的不同感受，外部注重企业的成就和排名，而内部更关注企业运营的舒适度和状态。通过分享关于电影《霸王别姬》制作过程中的故事，强调了自我意识对企业理解和创作的重要性，以及对自身工作的反思和改进的渴望。"
      },
      {
        "time": "00:26:30",
        "title": "自我警醒与管理风格在企业家中的体现",
        "summary": "对话内容主要探讨了企业家在管理过程中面临的挑战，包括自我知识可能带来的信息屏蔽问题，以及作为公司创始人的权力可能引起的个人行为上的自我放纵。强调了自我警醒的重要性，同时也展示了不同企业家之间的管理风格差异，比如有的企业家采取粗放式的管理方式，而有的则非常细致入微，但无论如何，都需要顾及到团队的感受和反应。"
      },
      {
        "time": "00:29:12",
        "title": "企业文化与外部认知差异",
        "summary": "讨论集中在企业文化内外部认知的差异上。一方面，内部成员可能对某些观点或不满达成高度共识，但这些共识对外部来说可能难以理解。通过比较不同文化背景下的开放性和包容性，讨论强调了文化差异对共识形成的影响。此外，还提到了在政策变化和行业挑战中，一些企业和个人通过展现包容性和适应性，赢得了公众的好感。特别指出，有些问题对内部人来说非常重要，但外部观察者却难以察觉。"
      },
      {
        "time": "00:31:44",
        "title": "企业内部关系与决策过程探析",
        "summary": "在外界看来，企业似乎是一个统一的整体，但其内部实际上充满了各种关系和矛盾。企业家与高管团队、干部员工之间的关系，以及他们的思想和行动方法，对外部来说难以完全了解。企业内部的意见分歧、讨论以及由此产生的决策和业务行动，直接影响企业的外部表现。通过深入沟通发现，即使是大企业的战略，也可能是由创始人或元老级人物的个人执念和理解共同塑造的，这导致对外呈现的往往是经过妥协和调整后的结果。这种内部的讨论和妥协是自然而然存在的，且是推动企业发展的重要力量。"
      },
      {
        "time": "00:34:21",
        "title": "西贝餐饮集团的发展历程与企业文化",
        "summary": "西贝餐饮集团自1988年创立以来，坚持开餐厅这一核心业务，通过创始人的热爱与专注，持续发展壮大。企业成功的关键因素包括对餐饮行业的深刻理解、强大的执行力、以及赛场文化和舍得分离的企业文化。西贝注重产品和服务的持续优化，坚持以顾客为中心，重视团队协作和比赛文化的建设，从而在竞争激烈的餐饮市场中保持了长期的活力和竞争力。"
      },
      {
        "time": "00:41:28",
        "title": "西贝餐饮的长板与短板分析",
        "summary": "西贝餐饮以其将饭菜做得好吃的能力作为其最大的长板，这包括了从采购到交付的整个链条，以及拥有一支强大的厨师队伍。这些厨师因高原料标准、复杂的工艺和高昂的人工成本而使菜品价格偏高，但他们难以接受自己做出的菜品不好吃。此外，西贝的品牌魅力也是其一大优势，包括其对食材的天然处理和地道工艺，以及质朴的服务。然而，西贝也面临着一些短板，比如大部分创新需要依赖于创始人贾总的亲自关注和决策，如何激发团队智慧并释放创造力是西贝目前需要突破的一点。"
      },
      {
        "time": "00:45:19",
        "title": "海底捞和西贝的管理与企业文化实践",
        "summary": "海底捞以其优秀的客户服务和自下而上的创新文化而闻名，这种文化鼓励底层员工提出改进，然后由组织提供资源支持和形成标准。创始人贾国荣展现了艺术家的特质，对细节的极致追求和个性化服务的坚持，反映出其对服务质量的严格要求。西贝则注重员工的个人成长和心灵修炼，通过大量投资于非业务相关的培训，如经营管理以外的心灵成长课程，强化了企业文化。两家公司都重视学习和内部培训，通过形成特定的文化和组织设计，保持了企业的持续创新和员工的高满意度。"
      },
      {
        "time": "00:48:53",
        "title": "西贝的学习方法与组织成长",
        "summary": "西贝作为一个热爱学习的组织，持续反思并警惕学习过程中可能出现的自我强化倾向，强调开放心态的重要性及舍弃旧观念的勇气。通过学习不同领域的知识和向不同企业（如华为、海底捞、巴奴等）借鉴，西贝寻求多元化的学习途径以促进组织发展和自我提升，同时避免过度依赖单一学习对象。这种跨领域的学习方法帮助西贝保持创新活力，促进了组织的持续成长。"
      },
      {
        "time": "00:51:25",
        "title": "西贝的快餐业务挑战与内部视角解析",
        "summary": "西贝尽管在中餐领域取得一定成就，但在拓展快餐业务时遭遇困难。这主要由于正餐与快餐在经营模式上存在本质差异，以及西贝对快餐业务设定的成功标准过高。西贝尝试通过积累的正餐经验应用于快餐，却发现两者需要不同的能力和经营模式。虽然有部分快餐项目获得顾客喜爱和盈利，但因不符合公司对成功的高标准定义而被停掉。西贝的梦想是全球普及，这导致在实际操作中对快餐业务有较高期待，从而影响了业务的持续发展。"
      },
      {
        "time": "00:54:30",
        "title": "贾国龙面对行业挑战的应对策略",
        "summary": "疫情后，行业普遍面临挑战，贾国龙在春节后经历低潮，面对消费市场下行的明显冲击，他不沉浸在负面情绪中，而是通过快速行动和组织动员应对危机。他推动品牌重塑和环境优化，如将西贝莜面村改名为西贝，聚焦牛肉菜品，通过具体而实际的行动，实现品牌和市场的积极调整。"
      },
      {
        "time": "00:57:31",
        "title": "餐饮行业学习趋势与西贝品牌焕新",
        "summary": "近年来，餐饮行业中企业间的学习交流成为常态，特别是对成功案例的好奇和学习。西贝餐饮因其业务的成功和不断创新，如儿童餐业务的改进，吸引了众多同行前来学习。尽管近年来学习西贝的同行有所减少，但西贝通过品牌焕新和聚焦牛肉产品线，展现出积极的发展态势。此外，餐饮行业内的学习热点也在不断变化，如米村拌饭和费大厨等品牌因其特色吸引了更多关注。西贝内部积极学习这些成功案例，实践“学以致用”的理念，同时探索新的业务方向，如牛肉产品和海外市场拓展。"
      },
      {
        "time": "00:59:43",
        "title": "贾国龙小锅牛肉计划调整及西贝莜面村扩张策略",
        "summary": "贾国龙小锅牛肉决定不再开设新店，其招牌菜将加入西贝莜面村，成为其特色菜品。同时，西贝莜面村正计划扩展至海外市场，已在洛杉矶筹备开店，尽管面临审批等挑战，但对未来海外发展充满信心。"
      },
      {
        "time": "01:01:46",
        "title": "西贝莜面村品牌发展与管理能力提升",
        "summary": "西贝莜面村作为一个具有深厚底蕴的品牌，其发展路径和战略调整是基于环境变化的适应性改变。创始人通过持续精进管理能力，推动组织能力的提升，强调个人能力向组织能力的转化，以及在价值评价和分配上的学习提升，以促进更大的价值创造。此外，创始人的心态和自我进化也被认为是推动企业前进的关键因素，包括对挑战的不服气态度和对自身角色的反思。最后，强调了做成一件事的根源是对事的正确性判断，以及融入更大力量中顺势而为的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特质：真诚、善良、热爱与专注"
                },
                {
                  "children": [],
                  "content": "管理风格：感性、直觉决策、控制欲强"
                },
                {
                  "children": [],
                  "content": "学习态度：重视学习、反思与进化"
                },
                {
                  "children": [],
                  "content": "对西贝的愿景：全球每一个城市、每一条街都有西贝"
                }
              ],
              "content": "贾国龙"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "核心价值观：爱与奉献"
                },
                {
                  "children": [],
                  "content": "组织能力：强大的执行力、赛场文化"
                },
                {
                  "children": [],
                  "content": "品牌策略：聚焦核心产品与服务"
                }
              ],
              "content": "西贝文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快速变化的市场"
                },
                {
                  "children": [],
                  "content": "学习与适应能力的持续提升"
                }
              ],
              "content": "面临的挑战"
            }
          ],
          "content": "西贝企业及创始人"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中式正餐：注重菜品品质和服务"
                },
                {
                  "children": [],
                  "content": "快餐尝试：多次尝试，调整策略"
                }
              ],
              "content": "西贝的主业务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小锅牛肉：聚焦特定菜品"
                },
                {
                  "children": [],
                  "content": "出海计划：探索国际市场，洛杉矶先锋店"
                }
              ],
              "content": "新业务方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名称简化：从“西贝莜面村”到“西贝”"
                },
                {
                  "children": [],
                  "content": "菜品与服务：强调健康、地道与美味"
                }
              ],
              "content": "品牌重塑"
            }
          ],
          "content": "业务与战略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "向竞争对手学习：如海底捞、巴奴"
                },
                {
                  "children": [],
                  "content": "外部输入：请顾问、教练，开放心态"
                }
              ],
              "content": "学习态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对失败的反思：快餐业务尝试的教训"
                },
                {
                  "children": [],
                  "content": "未来策略：聚焦主品牌，探索国际化"
                }
              ],
              "content": "反思与调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创始人自我反省：克服自我中心，追求更高能量的融入"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "学习与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加强组织能力与管理能力"
                },
                {
                  "children": [],
                  "content": "提升品牌竞争力，拓展国际市场"
                }
              ],
              "content": "战略定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创始人的自我超越与进化"
                },
                {
                  "children": [],
                  "content": "西贝文化的持续强化与传承"
                }
              ],
              "content": "个人成长与组织发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对市场变化的快速适应"
                },
                {
                  "children": [],
                  "content": "抓住国际扩张的机遇，实现长期愿景"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "脑图摘要"
    }
  }
}