{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "66ed3bff6920a36bfc6d16e2",
  "title": "Vol.134 产业观察22｜AI硬件、智能耳机与潜艇反声纳：对话声智科技陈孝良",
  "task_id": "kvjony7myxmgnlx3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎大家，我是峰瑞资本的合伙人李峰。这一期我们其实主要做的是产业观察。我们非常有幸的请到了我们的一家被投企业的CEO创始人陈孝良博士。他的背景大概是这么一个路径，跟今天的科技创业也相关。在很多年以前，直到他创业之前，他其实一直都是我们中科院声学所的研究员，或者说叫中科院声学所的相关教职和教授人员。同时他也承担了非常多的过往的科技任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "然后大概在2016年的时候，决定从科学院体系出来，我们叫下海创业，投入科技创业的浪潮。它的公司叫生智科技，做的都是跟声学相关的这些事情。当然也包括硬件芯片，也包括今天大家都在讨论的大模型相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "在这一路八年多的创业过程当中，他们也碰见了跟所谓叫声学相关，当然也跟人工智能相关的各种各样浪潮的起起伏伏。这次我们请他来记忆，从他的角度来看一下，今天特别叫热和时髦的AI加硬件，或者叫大模型加硬件的新创业方向。同时我们也讨论一下，不管是声学还是AI加硬件，或者叫大模型加硬件，这一次刚刚开始的这个普遍的热潮，到底对他们这样的公司和对未来我们体验到的这些消费品会有什么样的差别，以及会产生什么样的影响。当然我们先请陈博士简单做个自我介绍呗，我们先从创业的头上稍微捋一捋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "谢谢冯总，非常高兴能和大家在一起聊一聊我们关于AI创业的一些事情。刚才方总也提到了，就是我是16年，然后从中科院声学所出来是创办的生物科技。那出来之后，我们还是以我们比较特色的声学算法。因为声学实际上说在全球属于一个比较小众的一个学科，原先主要是服务于国防军工。大家看到的是声学可能比较常用的一些像一些潜艇、声呐、鱼雷，然后都是一些军工的一些设备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "好，这块儿我们先插一个小的冷知识，这个不涉及泄密，就是为什么声学会跟这些事儿有关呢？简单来讲就是我们如何用声纳更好的探测和如何防止别人用声纳更好的探测。我们大概这就是所谓在军工领域当中声学的关键应用之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "这个我要补充一个基本原理，为什么说在这里面必须要有声音？因为在海洋里边，就是在水里边能够保持信号能够传输并且不快速衰减的只有声音信号。我们光学，我们电磁波，在我们空间中就空气声声中，然后是实际上是比较常用的。但是它在水中都会快速的衰减。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "但是我们其实在消费里面，其实有更多的一些升学。像我们这一次博客里面，我们所有的麦克风，包括大家所听的这个扬声器，其实都是声学里面的关键的产品。包括去电影院大家所听到说的音效，我们现在听的歌曲，比如说像典型的MP3，这个实际都是我们在空气声里面比较典型的应用。我们做播客，我们其实底层其实还都是海外的技术。这个方面实际上是我们也做过一些，但是因为它涉及到是一个纯市场的标准的推广，对全球联名标准的推广。所以这里面其实还蛮难的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "在八九十年代，实际上日本开始兴起，当时那个时候日本的经济发展比较快。那个时候日本的兴起其实大家其实就是80后、70后，其实都有很深的记忆。Work man对，沃克曼后面就变成了CD唱机，然后再后面才是苹果的ipod，就是到了MP3。实际上整个消费领域里边其实都是一些声学的硬件在每个期间所崛起的。我们再往前推，就是为什么说美国和西欧在消费领域生产里面那么发达呢？在一战二战那个期间，兴起了一个很重要的一个设备，就是收音机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "对，是的。实际上我们现在这边谈话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "对，实际上大家看到海外的一些声音的品牌，基本上都是二战期间生产收音机的。当然这个的发展也带动了一些国防军工的一些升学的发展。因为那个时候航母的兴起，潜艇的兴起，实际上都带动一个非常快速的发展。其实这个再往前推在19世纪左右，就是说那个时候也很重要，就是我们人类的通信的进一步，就是电话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "对，当然这是第二次工业革命，它是很重要的一个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "对对对，所以说我们实际上在每个关键的科技关口，声学在里面，其这都是一个非常关键的点。实际上整个AI的兴起也是从声音开始的，是我们整个的深度学习最先验证了它的效果。就是在我们声音这个领域。然后在2010年，包括我们国内的这个AI领域兴起，就是用苹果的乔布斯，在发布会上发布了siri，那是一个点线。因为server是第一个推向市场，大家一下子感受到了说深度学习能够带来整个的算法的变化，所以那是一次非常大声学算法的一个升级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我先稍微插一句，刚才学习了很多冷知识，你刚才讲到了siri这个非常重要。其实在我们回过头来作为马后炮的去看移动互联网的发展。比如说这里面最典型的是如下几个在2012年之前我们难以想象到的商业模式。当然美团是一个，抖音肯定是一个，当然还有快手，肯定还有微信也是其中一个哈那在我们回过头去看这些新崛起的移动互联网今天的巨头的时候，我们原来把他们总结过，他们有一些共性。他们的共性基于如下，其实主要是两三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "第一个是当我们把输入法从原来在PC的键盘改成没有键盘，因此就要靠不是键盘的方法来形成，我们叫IO形成输入输出。当然滑动拖拽是其中一个，这个是最早的手机触摸屏这是交互形态的改变。从有键盘到没键盘，没键盘当中什么能满足用户的需求？在跟文本对应的那个部分，其实主要是滑动。当然就像你讲的，加上了触摸屏，主要是滑动。这就变成了大数据推荐引擎，这其实是今日头条和抖音之间的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "当然第二个就是新装上的硬件产生了新数据。比如说因为新装了高清摄像头，所以产生出了所有跟图片和视频有关的应用。当然这是抖音当中最重要的另外一个部分。除此之外还装了GPS在新的智能手机里，所以有了位置数据，增加了更多传感。对，增加了更多的新数据，传感数据或者叫位置数据。所以有了打车就是uber、滴滴，然后有了今天的比如说外卖这些定位相关的商业模式。在这个新数据上，微信就回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "最重要的问题是，这是后来我们才知道的，就是从我们原来的诺基亚改到苹果和再往下的今天我们碰到的正好昨天还是苹果和华为同时的发布会。那改到今天的智能手机的时候，就从原来的简单的那个收音的麦克风改成了我们叫麦克风阵列，改成了一个叫芯片化的麦克风。我们简单来讲，所以就变成了我们收音的声音数据的质量。因为你要记得在智能手机上，我们讲的最大的特点在输入上是没有屏幕的。所以它只能靠背后的眼睛摄像头，然后滑动的屏幕是自然交互和我们的声音就只有这几种更合适的IO了，就更合适的输入输出。然后在声音这个输入上，因为从诺基亚那个时代的普通的麦克风改成了我们今天后来更好的麦克风阵列。于是它的信噪比提高，即便是有环境音，在嘈杂背景上我们也还能清楚的收到语音信息。大家如果往前记得最早的微信刚出来的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "绝大部为主以语音对绝大部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "的那时候的年轻使用者，在最早的时候大家使用的方法都是当对讲机。然后那个时候既能够有网络保证这个语音信息的传输，然后又能还原出比较好的音质。然后当时体验上大家又觉得比较好玩，因为为什么是转成了语音？智能手机变成了全屏之后，几乎全都没有物理键盘，而且滑动出来的数字键盘还很小，不好点。然后你还走来走去的更不好点，所以就变成了摄像头。更好的语音设备或者叫收音的处理软硬件结合，这些东西变成了新应用，所以就出来了微信。但是微信今天大家很多还是用打字，但是最早出来的时候大家都是用语音。我不知道从声学的角度来看，当然今天这个麦克风阵列已经变成了比较普遍的事情。在那个节点上，这个在智能手机诞生的微信这种商业模式上算是个特别的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "微信那个时候实际上说还是用的比较简单，就是简单的录音。播放实际上还不涉及到任何就是现在一些AI的一些技术，加了一些语音的识别。对，是加了一些的AI技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "但是它有一个非常重要的问题，因为我们看人类的教交互就是跟智能设备的交互。因为键盘所有人必须后天学，没有人说一生下来就会打字的，他是个后天的技能，就跟我们学写字一样。但是拖拽滑动就是学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "成本很低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "基本上不太需要完全天然，就像小岁小朋友拿上来ipad就能玩。当然摄像头就像我们的眼睛的延长线和语音，这两个也是不需要键盘的，也是人的自然输入输出手段。所以我就说它在智能手机的这个变化上最大的一个小部分。除去GPS这些新数据和新的摄像头的高清数据之外，最大的变化是把交互从有键盘变成了没键盘。没键盘就使得大家使用了这些新的传感器。不管是声音的、位置的、背向的、高清摄像头的，还是滑动拖拽的，变成了完全新的交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "对现在其实全球大家对未来趋势的一个椭圆，也是觉得下一代的交互肯定是基于这个声音的交互。其实从乔布斯开始发生的开始，其实大家就达成共识了。但为什么说就是这个又十多年过去了，其实说大家还没有发现？我们还是没有过渡到这个时代，还是底层的这个技术没有达到非常成熟的这种商业的阶段。有点像就是在其实电容屏苹果在发这个，就直到第三代，它其实第一代就已经开始用这个电容屏，但之前还都是电阻屏，那个是电阻屏。对，是的，电子屏之前还有很多就是电阻屏，探索了很长的时间很长时间，最后才到过渡到电容屏。现在我们这个交互基本上还是在大概电阻屏到电容屏这个类似的过渡的阶段。包括发现到现在是可用，但是那还没有那么好用，它是受自己原先的一些基础技术的束缚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "因为声音交互的这链条是整个我们所有AI落地里边是最长的链条。因为它是带着我们的声音，因为我们声音的更广？声音学的更广。后面我们要转换的单纯是我们人的嗓音，就是语音，对？然后后面语音肯定还到了我们语言，到语言里面就涉及很多了？一个是你语种的，你要解决多语言的问题，后面还给人说理解的问题，这就是现在大模型是能解决的对，但实际上在前面，其实我们声学的里边，其实它也是已经很长时间没有更新了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "我举一个大的一个例子。实际上说收音机出来以后，基本上奠定了我们剩下一个很重要的一个技术路线，就是信号处理。对，包括到现在我们在军工领域都是这个信号处理的方法。因为它和雷达其实一样，核心还是以信号处理来为基础。所以那个相对相当长的一段时间，直到包括我们后面那个沃克曼推出来欧曼之后，然后开始数字化。其实那个期间还都是模拟的对，是的，信号处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "当我沃克曼出来以后，特别是说我们后面的那个CD唱机出来以后，才开始数字化。这个期间其实已经经历了几十年的一个周期了。然后到了数字的，但是还是基于信号处理方法，只不过是从模拟走到了的数字。但是这个期间就已经推动了说我们的后面CD上也包括MP3，其实苹果再一次兴起也是靠MP3来去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "是的，因为技术实际上是在09年左右，其实已经开始尝试用深度学习这个手段。首先用在哪呢？是用在语音，就是实际上说没有用到语言，也没有到声学。在那个之前只是用的语音，那个语音是能带来有什么改变？就是我们发现我们机器的用深度学习的方法不再用倾向处理了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "相当于说就到了第三个时代了，从模拟走向数字，然后再用这个深度学习倾向处理，还是归根结底还是一个解方程的方法，就是它很难处理复杂的非线性问题。但是深度学习有它的这个优势，就在于说它是基于统计的，所以它很好的处理非线性的问题。所以这个是困扰我们以前非常长的时间的。但是它有它的缺点，就是它不如解的这个精确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "所以说它首先是用在语音，因为我们语音识别它就是个概率性的。我不需要说做到百分之百，其实也很难去做到百分之百。因为每个人的发现所有特征它都有可能。所以用那里边我们发现就是他这个时候已经可以超越我们人类的识别率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "其实我们人听声音其实也会错的，当然你不可能每个字，因为他最后发现就是现在也很关键的就是大模型要补上这一块。对，就人很多是要靠自己联想来补上。你没有听清的。是的，所以这个属于正常。但实际上说在车站实际上是已经超过乔布斯还大胆的去推。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "实际上说这个链条里边还有两个很重要链条，一个就是我们生理学，一个是他不行。对，就是语言和声音学这两个其实还是那个时候的，不叫打磨节目，叫ARP对是吧？对，然后前面就是我们声学，所以说在10年实际上你会发现就是说只能用在手机里。为什么说我们是16年出来，这15年左右又有一个重要的事件，就是亚马逊发布了echo。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "那个智能音箱。对，在11年左右其实亚马逊已经开始研发这个，那个时候是为了解决声音问题，然后用了什么方法呢？包括我们出来也就是用的我们叫传声器阵列，但我们通俗说就是麦克风阵列。麦克风阵列的就是原先我用一个麦克风解决不了问题，没关系，我用多个麦克风，用多个麦风有点好处。因为我们一个麦克风就是说我们获得物理量就只有它的幅值，振动信号转成电信号只有一个幅值是吧？我们再通过线上处理方法，然后转成这个频率。所以用这类我们还获得另一个非常重要的物理量，就是相位。我可以巧妙利用时间差，但是我得不到绝对相位，但是可以利用时间差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "所以这就像军事里边那个对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "相控阵雷达其实和它是一个道理，只不过相控雷达用的这个正源更多更密。当然这个成本也会很高。因为15年其实亚马逊开始推智能音箱，是智能音箱很重要。为什么不在手机里面用？是因为手机里面没法那个时候装阵列，因为阵列还涉及到一个口径的问题，还涉及到一个声学设计的问题。所以解决声学问题实际上是单纯的靠深度学习也是是没法解决。那涉及到很多资源结构一些设计的问题。所以说就是要找了一个新的载体，那个新的载体当时找的全球找的就是智能营销。我们其实也是因为在很好的处理了智能音箱的声学问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "真正的语音识别，虽然说我们说已经到了接近我们人类的或者超过我们人类水平，但是它有问题，它是在理想空间，对是吧？我们经常做实验，我们要有一个边界条件，就在这个环境存在这个理想空间的。所以说实际上说我们16年出来是补上了这一环。所以那个时候是快速的说，其实全球也都在用我们的算法，当然后面也遭遇了一些中美贸易战。就这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "我稍微插几句科普的问题，因为很多听众不一定那么了解声学技术。比如说当我们讲到跟声学有关的麦克风阵列，我们先讲跟声学有关这部分，然后后面到大模型，跟声学有关的这些麦克风阵列，它分到了这样几个问题。我们想象一下，在我们的所有需要收音的场景当中，它有如下的一些情况。第一个问题，当然也可能是像今天这样，我们俩录播客每个人都离麦克风非常近，而且比较清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "这是一种就要创造一种理想环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "对，这叫理想环境。好，另外一种是比如说开会的时候，大家离桌上的收音器各种远近都不同。坐在边儿上人说话你可以很清楚的分辨，可能还有人敲敲桌子，对，或者座椅来震动远的地方听着声音就很小，或者说断断续续。当然还有做的不同位置，当然还有不同角度，还有不同物理空间上的高和低问题。然后当然就像刚才讲的，我们如果在室外，因为今天大部分情况下用手机是在室外，肯定在移动过程当中，那这个时候还有很多背景噪音，比如说地铁、风，我开车的时候有更强的风燥等等这些问题。我不知道从麦克风阵列的角度和声学的角度，这些问题在往将来看和现在看他们是怎么呈现和解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "现在就刚才说了，就是我们人交互就是它一个很天然应用。就是它要解决我们在像手机就是一个手臂之间的距离，我们基本上就是叫它在这个定一个叫进场。对，它肯定要解决原厂一个复杂场景的事情，这样人机交互才存在。比如说将来我们有机器人，我们不可能追着他按键或按平，或者我们追着他就像这个是宝贝一样说给他说话，这是不可能的，不现实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "会议场景是一个很典型的这样多人的一个场景，对是吧？多人场景里面有一个物理学的效应叫鸡尾酒会效应。就是人可以在鸡尾酒会里边可以去通过测听说过通讯器的方法，能够听到远处的一些声音，特别是对自己一些敏感声音。当然这里面可能我们说的就是要加人类的一些调整。但现在其实我们从手机过渡到智能性，还有阵列，就是它要率先先解决一个原厂的问题。16年的时候，麦克阵列主要的意义是要先去掉一个边界条件，距离的边界条件。对，就是在距离远的时候，我要能保证能听清。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "我问一句，偷偷的就是说这玩意儿跟军事技术没关系，因为这原厂又听得很清，这不是原来所谓监听窃听的这个相关技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "其实在整个的收纳对抗中，这是最核心的，因为海洋的环境就是复杂的，对方的探测是不太可能说给你一个理想边界环境，当然，所以他们原理来，所以因为空间市场比较类似。对，只不是说到了消费级场景里边，因为它面临很大挑战，就是你还有成本的限制。你看我们刚开始实际上是六个，后来我们降到三个，到现在为止实际上用一个也可以了。所以这里边其实就是技术在翻天覆地的一个变化。但是刚才你们怎么解决复杂场景？复杂场景里边其实第一个就是原厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "对，就是第一个先把距离拉开。我们可以假定就是说在拉开距离里边，现在大家还比较安静。但是拉开距离它只是一个边界场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "然后你刚才提到还有外界的噪声，还有很重要的是一个内噪声，就是我们叫它自噪声。自噪声就像我们在几个地方的人一样，大家知道唱歌就是说你会发现就是你。你听到的声音和你在回放的声音，你是觉得是不一样的。对，因为人类他听声音天天有两种方式，一个是祈祷，一个是鼓捣。对，就是我们人类实际上是听到声音是两种合在一起的，就是你说话不可避免的会带动你的，包括这边的一些震动。那震动一样会把一些声音传到你这边来，这是个冷知识，我以前没有，对，所以它是叠加的。所以说你唱歌的时候，你的真正的声音不是你听到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "当然我们反过来说一些唱歌跑调什么之类的，其实你怎么去控制。所以唱歌的都要带反听，他要精确的听到回调，他才能去调自己的音量，所以要求延迟极低。所以我们说到的就是说第二个编辑团队是延迟一等一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "这里边有好几个我觉得很好玩的冷知识，就大家听见的声音跟录音机里听自己的声音都不一样的原因是因为自己说话的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "因为有气导和加鼓捣叠加的效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "它就变成了不一样，别人只能听气导。对，别人只能听气导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "这个很神奇。所以这个延长的是我们现在耳机有两大类，是有鼓捣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "有一种祈祷。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "一会儿我们会问到这个问题。对，因为我们声音传播在空气中和在固体中传播的速度是不一样。对，300比如在海洋中，对，在空气中，其实就标准就是344度。这个时候你会发现它在空气是比较慢的，比如在钢铁中就会非常快是吧？因为大家还要一起，比如说敲暖气片，对，整个楼都很快就传到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "所以这里面就造成很大问题。就是说第二个边界条件，就是说你在复杂场景里面还有一个延迟的事情。对，就当你延迟太大的时候，比如说我们后面还要主动建造。当你颜色在哪的时候，你叠加错了，反而成噪声了，你错位了吗？是的，你该抵消了没抵消。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "所以它第二个很大的边界条件，所以这个都是对技术的极度的一个挑战。谁能把这个时钟的精度控制在最高的，实际上也代表整个国家的科技水平了。因为我们所有的，包括像我们卫星的一个定位，什么全要依赖于。当然我们说那个海洋的更要依赖。这个更复杂。所以你时间错了，你这个精度你肯定是下来的，所以说它也一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "所以第二个很大的边界条件在于说这个延迟为什么它和语音不太一样呢？就每个做声音我们都必须要把延迟，最基本的人类都要是在这个毫秒级。因为我们大概有发一个单词音可能在200到300毫秒之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "所以人类听到还有一个很重要现象，就回声对回收也能回收，大概是要到80到100毫秒了。人类能分辨的基本上的底线可以到也不也有很多人对声音很敏感，可以到30多毫秒，但基本上大部分的60毫秒以内是分辨不出来延迟了，所以说基本上我们所有做的剩下处理都要把它压到30毫秒以内。我们处理语音可能是按快，但是我们要处理这个声音，我们一帧最长一帧只有10毫秒。实际上我拿到的这个都是很片段的小数据，对，然后我就要开始处理预测才行了。声学是这样，否则的话它延迟就很长了，然后就造成很多的一些问题产生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "然后我们在智能音箱里边那个迈威阵列，第一个是解决了复杂产品原厂的问题。第二是要解决延迟的问题，我们要保证整个所有的对话服务要在1.5秒左右。就是说你下一个命令，然后这边开始给你放歌，最长不能超过2秒，否则的话人类就有很大的感会影响他体验。但这里面很大一个就是说言辞，就是我们要靠声学去控制。因为一个字已经两三毫秒了，所以那个倒好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "非得靠声学控制的方式是我这要加自然语言部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "就是我要提前不能加自然语言的时候，在16年我们都是所有的算法，就是一个阵列里边是要加十多种算法。OK好比如典型的一种算法叫我们叫波束形成，那就是为了保证降低第三个边界条件，也是这样的一些噪声。还有一个很重要的，我们还要在里面做端点检测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "OK端点检测很重要。那个是在整个对话交互系列里边是延迟是最大的对，大概能要到整个800毫秒左右。比如说我们所有的服务的全拉在一起，就是它要占到差不多5分之400分之80左右的电池。所以如果我们稍微一控制不好，那你可能都要一两秒了。然后后面整个的体验就是一塌糊涂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "断点检测的概念跟我们平时做这些播客，重新做音频编辑的时候，把那个气口剪掉的道理是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "对，就举个很简单，就类似于说你说话的就是说你每一个停顿。比如说有的人说话很快，怎么来去去分配这个他如果说说话很快，那我也要给他加这个端点的，我必须要把它分出来对分出来。因为是这样，就我们声学处理更小，但我分出来还要给语言，语音和语言还要留空间。如果说你太小了，语言完全得发挥作用，因为一个字对语言来说没有用，这个意义不大。我们前面如果我们处理不好，后面带动的语音和语言其实都是了。但是我们错了，后面跟着的都错了，就是我们错了。然后后面语音肯定是错，语音错了，语言其实就已经没有任何办法去纠正这个事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "OK所以说在那个阵列里边，其实他要破除很多边界条件，其实承载工作很重，所以才会出现为什么要找一个新的载体？因为手机里面当时的算力还不足以支撑，也就是说当时为什么我们还要做一个小芯片，对他好多是没有办法的事情。因为那个时候就是我们整个的产业链，整个的技术情况就是那个状态。当然我们过来还另外的成功，就是说在于说把它一个成本是大幅下降。因为echo当时是用了一个非常高的一个DMPTI的高端的DMP。我们出来以后，就把所有的算法移植到ARM，就变成了是从麦克风直接到芯片了。那个时候很重要的就是说我们把智能音箱做到200块钱。所以大家那时候买的第一款买的爆款的就是小米的智能音箱，所以那时候是200块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "虽然我们投了咱们升智的天使和之后的若干轮，但是我们仔细来聊，为什么当时会有这件事儿？我倒在技术上是第一次这么完整的理解到这件事儿。回过头来我们再讲刚才那个小问题。就当时智能音箱在16到18年还曾经很火的时候，因为原因你讲到了为什么是音箱。但我的问题是在智能音箱最火的那段时间，最后对你们来讲做成和做到了和实现了哪些结果和目的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "我觉得有三个就是我们能实现的，然后是一个是没能实现的。第一个就是说我们就是把这个复杂场景下的剩下问题解决了，真的像是第一个把设备不再放在你一个首批距离里之内。是的，不需要你说了。这第一个，这是一个很关键的问题，相当于让智能音箱就脱离了我们原先的这个交互距离的束缚。对，这也是声音非常重要的。如果不能脱离这个，我们重新交互，它其实根本上就不存在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "然后第二个很重要，我们用阵列，包括这个声源结构，就是为AI身上打造了一个非常重要出行。就是从声学处理到后面的语音处理，到语言处理，然后到后面内容服务，再到后面反过来还有一个语音处理，就是要做TDS合成。实际上是它是有这五个大的链条，我们把整个架构给达成了。所以后面很多我们智能设备能快速再上一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "因为很重要的就是说这个链条是已经全打通了，而且能保证效果，这里边最重要的就是这个核心能打通的很多原因就是说我们把精度提升了。在复杂场景下就是能保证语音识别了，我们拉开距离了。但是很重要就是说我们这个精度是要保证的，要保证到我们一个可用范围，原厂还基本上是在85%以上，实际上还到不了95%那个水平。但是基本上在85%以上，就相当于说我们这个人的指令什么就可以来去理解和执行，理解实现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "然后第三个就是说我们这么多算法罗列在一起，就是我们很成功的把这个延迟给控制住。里边最关键的就是用户能够体现出精度和延迟和距离。实际上这三个我们都已经在那个时候其实都已经解决了。所以那个时候智能音箱是一年内就卖了两三千万套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "那里边有多少跟你们有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "那所有前面的生效算法，包括后面跟着一些唤醒的一些算法。那后面有些还用了我们的语音识别，也有些用VRP。这个月后面有些像投影机，像一些其他设备，就是用我们的全套的架构体系了，但是有一点没做到，就是说NRP。所以那个时候大家对智能音箱一个后面再去让他再去上量很大一个制约就是大家都当时说有智能音箱不智能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "这个对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "智能音箱不智能。对，这一点就当时是卡住了，但那个时候我们也想了很多方法，也做了很多探索。但是在当时的架构里面，这ARP确实很难去解决。所以在18年爆火以后，从19年实际上到后面这几年，其实我们一直在探索的升级，其实也花了很大功夫在NRP方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "这我稍微回顾和总结一下。智能手机里边的那个声学有一些变化，所以才产生了比如说微信这样的事儿，就是高清语音的通话。在此基础上，因为手机本身的承载能力的限制。所以说从亚马逊的2011年开始，他重新找了一个更适合声音的载体来探索和研究，使得它的声学特性可以得到充分的发挥。于是这件事从2015到2019年之间就诞生了陆续起来的智能音箱的热潮。它解决了声学这个部分，因为它的空间变得比手机大，然后它可以就声学本身的特征做一些提高和改进。使得我们解决刚才你讲的叫收音、延迟、信号处理，可以把这些东西都做得很好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "但是在那个时间点上的下一个问题就是软的问题。就是那个时间点上虽然它叫智能音箱，但是对场景、对语言、对交互、对内容的理解，在当时可能在自然语言处理的能力上和输入输出上还有一些挑战。然后你再接着讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "我在这个翻看一下现在为什么说语音那么普及。他后面其实也很重要，就是我们那个编码技术的提升，就是我们大幅降低了流量，否则的话会占很大带宽，还保证了这个清晰度。所以我们现在之所以能够这样来去畅谈，以前大家可能在我们网上经常是断断继续。对，是卡顿的。所以这个也是一个底层的一个生理学技术的。当然主要是编解码技术，包括影响一些技术。因为我们这里面也涉及到，因为声音学最终做来是要做编解码的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "当然就跟视频一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "然后编解码很重要的就是他做完以后，像我们现在爆款的也是它可以大幅降低我们的整个的运营成本了。其实智能音箱也开始在去探索这个事情了。现在我们多个麦克风过来时候，数据是要传到云端的。当然你不可能说把多个麦克风数据全都传上去。相当于说你原先一路，你现在突然你六个月增加6路，你的带宽是受不了。而且我们现在国内带宽是上下行是不对等，上传的是很少的。所以很多架构也是为了去做数据的汇集。当然也会产生一个后面我们设置也能承担很多其他事情的一个重要的一个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "再回到刚才冯总提的问题，就是说前面三点就是10年到15年，语音技术深度学习带来语音技术大幅提升。就是siri当然包括像亚马逊的alex然后谷歌的sist，微软的这个cota都在兴起。那个时候大家会发现说他存在手机里边，因为他只解决了语音问题，剩下问题也解决不了。所以很多时候一识别也不准，再加上也不智能，因为也不是智能问题，到现在才开始去探索，对是吧？所以说那个时候大家实际上说觉得很重要，但是实际上说觉得还是有点鸡肋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "15年其实到20年是麦风阵列的这个技术，实际上是解决了一个很关键的生存问题。然后在复杂场景里边可以来做。但是那个时候语言问题实际上没有太大的提示。虽然大家都积累了很多的数据，但到底怎么来去把这事情做好？所以当时的AMP的技术路线就是探索了很多方式。但最后大家证明了这种方式可能不是说太有效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "到现在为止，智能音箱也是全球能够触达用户最广泛的AI设备。就是大家最能现在能体现的AI实际上还是以智能音箱来去为触达，因为它毕竟它触达用户了。对，是的，是吧。其实我们讲了很多，实际上好多用没有用到，包括现在的很多这个大模型在后面就是说语言这一块就成了一关键的瓶颈。当然前面的随着语言技术上的提升，其实前面的剩下的技术和语言技术其实也应该做自我颠覆。就是20年之后的技术和前面十年的升学的语音的技术也不一样，也在迭代。现在为什么说一些可穿戴的，包括苹果也开始发AI手机了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "但是大家对跟声学有关的AI的，或者叫大模型也好，或者叫AI也好的语言处理，最大的印象是来自于GPT4O的发布。因为凑巧把几个因素都放进去了，既是跟语音有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "或者即使跟全有声学语音那个都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "对对对，然后大家还加上了一些情绪因素等等。对，那大家在4O上，因为在四之后大家本来期待一个跟四完全不一样的捂，但是在四之后他先发了一个4O所以虽然大家有没有五的失望，但是大家也觉得4O跟4有比较大的不同。但是其实主要就是跟所谓叫语音交互这部分的不一样。然后那到了四欧的时候，从你在从业者的角度来看，我不知道你怎么看这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "4O下一步很重要的点就是说要加上声学，然后要落地到这个设备中。因为CO现在它主要展示的还是基于手机，相对来说对声音的要求就不高了。对，重点还是讲的就是语音和语言，因为语言的后面还是基于大模型。其实大模型现在在对话里边是至少比智能音箱时代是已经是用户是可用了，体验已经相当好了。但这里面语音就面临一个巨大挑战了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "语音里面下一个要解决问题就是说我们在这个自然对话过程中，你看我们智能音箱它还是单纯的外卖one的方式。对，就是你跟他下命令，他来进行执行。在我们这个互相聊天的交互过程中，这个语音还是要把它给切分出来。谁在不同的说他后面是做这个，当然这个里面的前提的基础是我们声纹。对，声纹就是你们几个人在聊天，我手机放在这儿，我要快速的分辨你们到底几个人儿，这个是谁说的，这个是谁说的，而且我们对起来，当然否则话如果说我没有这个上下文，那个大模型后面就是当一个人说的，对他就全理解错了。对，是的，所以说收入很重要，是解决事情。对，当然跟着他就是我分辨出来了，跟着他就是可以出现很重要的一种语言翻译了。因为如果上下文我理不清，我语言翻译没法理清，我到底这个语言发给谁都是不知道的。所以说说了很重要的技术，就是说它其实声学里面另外一个煤炭商用的就是声纹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "对，就跟指纹一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "对，就跟指纹一样，它演示的是一个对话场景。它下一步肯定是这样的，现在欧美也在投很多今年企业，包括后面的机器人是这样的，他最终还要落地到硬件设备里面。当然还是再加一波声学的一些处理复杂场景，这个是要解决。但现在当前我们要现在解决手机里边，就是说先把声纹他的技术也要迭代更新。就是我要让机器能够分另外一个维度了，就是你到底几个人，是不是每个人到底说什么语言，对谁在说对说的什么语言，这个事情是要解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "现在解决的还不是说那么好，现在这块也是在不断迭代。明白就在于说我们说把声纹和语音放在一起。我们在深圳这现在有一个多人的会议的转写，我就要分一下。虽然这个还要再不断的做些迭代，这个在成熟了，再加上我们原先的一些技术，就相当于说整个的交互。我觉得在复杂场景里边，我们真的是可以得到一个非常好的体验。你会觉得他是真的是能理解不是单个人的，是能理解多个人。对在我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "讲到这轮的AI加硬件之前，我们稍微再往回去一点。所以在智能音箱的那一波最热的热潮过了之后，当然这培养了非常多和大的你们的技术，不管在硬件软件算法上的积累和进步了。还有数据在24年的40到20年之间，拿当时的积累也做了一些别的数据和模型和算法的事儿，对不对？我知道，反正比如说最少在疫情期间，各种各样非接触的这些声控的东西都用了你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "对对对，是的，当时一个可能是说特别像冬奥会，大家可能是对摄像头比较敏感，所以这里面就要借助大量很多的非接触，非接触里边就是除了光就是生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "是的对，是的，是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "因为其他的我们的这个触感，这些它都是需要接触的。另外还有很重要的一点，就是说就在AI里面还很重要的就是我们这个编码数据汇聚，就是能把这个数据能够快速的汇上来。而且是还有很重要的是你看低延迟，对，低延迟。所以这个其实都是说原先在智能音箱里边的一些核心的架构。它不可能说每个是突然间你就都能形成，它就在里面不断的实践，特别是这个高并发的时候。这个时候实际上说的你的这个数据的编码，你这个低延迟的处理都是很至关重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "好，我们现在回到4O这个问题上。从我们投资的角度来看的话，GPT对于自然语言的处理和生成能力，这是一方面。但是到了4O这儿最大的一个改变就是它就像你刚才讲的，它有可能会比较多的改一些我们叫IO就改一些输入输出的形态。因为原来手机到智能手机最大的跨越就是某种意义上改了IO我们刚才讲的就摄像头是一种IO触屏是一种IO语音是一种IO那到自O出来之后，就对于自然语言，因为它就叫语言，因为它本来叫语言大模型。对，所以语言大模型基本上就俩场景，要不然你写，要不然你说到了4O之后，就会更多的把说和听这件事情的IO更大的改成了所谓叫人类自然的交互形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "这个我觉得是从投资角度来看这个问题。这个跟今天AI智能硬件在过去半年变得很热，但是他们热在了几个方向上。就是跟眼镜有关的是一类对吧？就是从那个meta加上那个ribon出来的眼镜，然后跟耳机有关的是刚开始的另外一类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "然后还有很多其他陪伴式的就能说话的，就是玩具上加了这些东西。这是大概几个最大的类别。当然玩具也有很多，如果是成人用的，它就分成手办，如果是小朋友用的，它就分成益智教育或者陪伴的等等等等。但也许还有将来老人用的，它就变成陪伴加监测。就是放你们家孩子的声音来做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "AI硬件今天突然一下变得很热，就分成这样几大类。我不知道从你们的角度我分成俩问题。第一个问题是从那个语言大模型的最大的通用模型出来。所谓叫基座模型出来到今天升智在用的模型大概是个啥样的，然后这是第一件事儿。第二件事儿是因为有了四欧带来的叫可能会具有的较大的这种IO的转变。就基于语言模型或者基于语言本身更多的这种输入输出形态的改变。你们做了点啥？大概就这两件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "行，这两个问题我让我从最后一个问题先回答。因为这个里面很关键的就是一个事情，就是在昨天很重要的是siri它已经开始接触GPT4O了。对，所以GPT4O相当于是下一代的siri。就是siri从10年发布到现在熬了14年，在手机里边终于要做一个大的升级。这个大的升级就是siri从原先是听不清是吧？也听不懂，到现在能够听多人，肯定是听得懂，听得懂是要大模型来去解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "所以GPSO实际上说就是和10年那个发生就是一个关键节点，然后五年我们才落地到新的终端，结果现在发现新的终端，刚才冯总也提到了，说耳机眼镜和一些陪伴的一些智能硬件都已经开始兴起了。这个融合的速度是超过了原先案例。所以说他马上就要迁移到一些新的设备中了，所以这个是一个非常关键的一个时间窗口了。当然苹果之所以说能把4O然后能开始做设备升级，就意味着说语音和语言大模型的结合已经相对来说比较成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "主要就是这个差。对，就是可商用了，这也是巨大。我们熬了14年，就是从单纯的只做语音，然后到后面现在有这个其实已经带来非常大的变化了。然后再一结合其他的设备，再加上升学的，就会一个爆发性的一个增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "现在其实大家看的是五大类，最大的那个像AI手机？它实际上说它就是siri升级成GBT4O对，然后就是AI手机壳，AI体验在这儿也合理是吧？所以说AI手机是开始探索说出的语音交互。但手机还有一个弊端，就是它本来就是进场交货的对，上次看我们智能影像时候，我们是坚决不要推屏，所以大家总是就会按它。对，一按它就是相当于说你那个交互就失去了它这个原厂的习惯。然后还有一个就是下午马上很多人会发那个AIPC，微软也会马上发AIPC，相当于是微软把原先的那个拷ta也升级成这个。虽然说它加了AI其实都是这个交互，本质上是交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "对，还有AR眼镜，就是meat他们也花了很多功夫在一起做的AI眼镜。它的声音和我们的这个图像都集成了，所以可能后面是可以更好的一个载体，但可能是相对来说难度要更大一点。然后A耳机会和后面的第三类是的一些AI的这些陪伴设备，这两个可能会更快一些。就是声音肯定在里面会先成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "因为声音是基于语言本身的交互，人类自然形态。所以他最终语言这个部分成熟了之后，他肯定会把交互更多的改成语言上面的语音交互，或者叫声音交互，这个是可以想象的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "更新一点的IO包括AR耳机，我们这个爆款以后其实大家也可以关注到，你要想发挥大模型落地，或者说你让他硬件能发挥优势，这个肯定要结合在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "所以你们就因为这件事儿，加上过去的积累，发了一个耳机，这是你们做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "的新产品，所以说它短时间内就爆款了，因为这个也是超过我们的预料。当时是说我们觉得一个月可能你销售5万台，一年就60万台了是吧？这个也不容易了。但是瞬间实际上是，所以到现在其实一直在补产能，到现在为止我们还都是在预售。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "就是因为小消费者购买热情超过了你们的备货量。对对对，远远超过了所谓爆款的概念。定义是说你们发的这个耳机在不同平台上是卖成了什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "我们现在只在抖音里边，在抖音里边就预售之后，然后就马上就爆单了，而且是抖音定义的爆单，那现在基本上都是排在前面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "就排在什么？排在抖音里卖耳机的前面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "或者无线的电对自然流量基本上都是排在这个前十了。他爆款的时候顺势就是抖音的所有都是第一。上周我们做完加购是10万，现在价格是20万，所以都是在翻倍的再去增长。回到我们当时智能音箱那个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "这个用了一个多月的就变成了抖音销售爆款或者叫第一名。在方向上你觉得主要的原因是什么？从老王卖瓜的角度来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "我觉得有三个。第一个我们把AI和耳机，但现在还没有完全结合在一起。就是我们还要依赖于手机，到年底我们要出的就已经可以说脱离手机了。现在抓住了用户一个非常重要的需求，AI里边大家还不能完整的说能够理解说声学语音和语言结合在一起的这个应用的时候，大家还没有在形成习惯的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "首先很关键的就是说这里边比如说像翻译转写的需求，像翻译和什么翻译转写转写开学会议。对，因为这个可能在前面就是它是覆盖不同的人群。翻译主要是现在也是一些出国交流，特别是到一些很关键的是到一些一带一路的这种小于这种国家。当然这个正好也是我们的很大的一个优势，是所以我们可以全覆盖中东东欧所有的语言，包括东南亚的这些语言，所以这也是我们非常重要的优势。所以这些首先没有太大的市场教育成本。用户看到以后他能马上体验到这个AI功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "买了个耳机，顺便得了个翻译器，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "这个是很重要的。第二个问题就是说那个大模型其实也起到了很大的作用。大模型实际上说它有它的一些很多缺陷的对比如说它需要提示的问题，需要提示词，它有很严重的幻觉问题，这个其实都制约了它就是走向通用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "比如说像写代码，如果说你的编程水平不如大模型，大模型代表平均水平。如果你比它低的话，你其实很难用大模型。因为它产生了幻觉，你无法修改是吧？你无法指出他，你下步怎么做，这个就是交互带来另外一个很大的问挑战。对是吧？它需要提高平均水平。所以说我们在里面相当于说，我们也是一些方法帮他处理。我觉得第一个点就还是AI实际上说真正打动的还是A回答你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "第二个问题，我稍微多问一句。所以你在所谓基座模型上面单独做了一个适合你的场景的小模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "对，我们的模型的尺寸倒不大，它是用混合专家模型，相当于我们八个混在一起了，每个就承担一个独立作用域。所以我们大模型机车模型的特点就是说它就特别适应对话。但我们的数据也都是来源于在这我和我们大模型，就是他跟你对话还是他言简意赅。对他会像其他的东西生成很长的这个。对，所以除非你要的很长，你就做个计划来给你，但其他大部分适合这个对话。当然这也和我们数据特点也是有关系，就相当于说他能更符合这个用户和他的交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "对用户交互方案也说他说的很短，你也不要太长，否则的话这个音频也展示不下。另外是我们声音还有很大的问题，就是说我们要把它读出来的，你要太长了。这个得听多长时间，是不是？我给你说这一万字，那那听半个小时一小时了，这是不行的。这个是一个非常重要的一个特点，所以它非常契合交互的一个场景。所以交互实际上对用户来说，只要是解决的问题就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "是的。第一个点还是AI的概念。用户其实特别想了解AI对他特别想接触到他到底是怎么回事。但是他现在确实不知道AI能帮他做什么。对，是的，这是我是觉得这是真的一个很大的痛点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "这个点很重要的就是我们发现因为现在我们整个消费，大家卖东西都很难是吧？是的，所以我们前面推了很多，就像我们耳机，我们不是没有这个很好的耳机，我们也很贵的，包括我们像我麦克风是不是底噪的是最好的。对，但是这个对用户来说就是感受度第一，感受热度较低，很难去刺激他去换一个设备。但是你加AI以后完全不一样，就是它激发了用户另外一个消费的需求。我是觉得未来的消费市场增加肯定是对。所以后来我们发现我们AI起了以后，你看抖音那个影音排行榜里面所有的即便卖一个音频线，也得加给AI音频线也。这个可以，对，咱们的这个还不太存在，所以是稍微有点概念。对对对，但是现在基本上全都加了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "我们现在深刻的感受到就是我们不是没有消费的需求，它是一定是要有一个新的触发它的这个消费。现在我们也看到很多老年人用的，用焊出来以后他也很有意思。因为我们原先第二点，我们想打时尚，我们想把电子设备做成时尚的配饰。但我们这个当时定义的，有时候我们觉得可能是很多是学生，但是我发现有很多老年人，他们有很大的区别。他真的是想要了解什么是AI你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "这个到底卖多少钱一个？就这个AI翻译。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "我们定价是399，但现在优惠期间，因为预售期间是199，和我们当时智能音箱差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "这两个定价非常巧，一会儿我来讲这个问题。但是你看这里面有几个有意思的其他事情的轨迹。第一个问题是air pod无线耳机，就苹果的这个无线耳机经过了一些迭代。Tws我们对tws，对，是的。简单来讲就是它的tws这件事经过了一定迭代之后，使得唐代不是太缺电，又听起来的效果很好。这件事儿的节点很重要，因为再往前都是那个潮酷的耳机，有线的tws这件事又小又方便，又可以常戴，效果又很好，又不需要这隔一小时就充个电这种事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "从那个之后最大的变量是如果你看周围的人，大家就开始习惯了常戴耳机。所以常戴耳机这件渗透率很高，渗透率很高。对，这个就培养了很好的大家的习惯。就是说大家用耳机且常戴且无线且质量好，就是声音质量好。声音质量还有一个基础。对，这是一条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "这条线又加上另外一个，因为疫情导致大家在家包括运动增加，户外增加了，就边上走走什么那的，所以在那个时间点上又出来了那个骨传导传导。因为它凑巧戴上耳机之后，不影响你在户外收音，对，万一有个车鸣喇叭，所以是运动的户外场景加速了骨传导。当然跟这个疫情有关，但在此之前，大家先习惯了常戴耳机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "常戴耳机先把渗透率拉上去拉上去，对，然后在此基础上加了功能性。我其实有个骨传导耳机，就是因为我也老在户外走和跑。骨传导耳机有个小的缺点是我拿它开电话会议，在户外的时候别人经常会抱怨我说的话声音太小或者听不清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "他关键问题是音质不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "音质不好。对，而且我戴上了之后，因为我有的时候会做比较大强度的有氧运动。它就是你比如说你满身是汗的时候，它就会有刺啦刺啦的声音，那就很影响收音质量。对，但是没关系，这个大概是两条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "然后到今天大家在习惯了戴耳机无线，且有不同室内室外的场景。因为你戴上那个air pod s的坏处，它就是它是入耳式的。对，它是入耳式的，而且它容易掉。大家都说AIR pod从air pods到air，然后到什么都没有了，丢一个就是最后丢两个。如果带这个外置的耳机的坏处就变成了说虽然它适合户外运动，但是它的坏处是收音效果和听音效果都比较弱一点。今天在这个事儿的延伸上，你们的耳机我看了一下，它既不是完全入耳，又不是完全外置，因为它是耳夹式的，对不对？然后我试了一下，我回过头来给你透露一下，我去唆使人买了之后大家的体验和感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "第一个，你凑巧命中了一个非常有意思的消费定律。因为在中国新型消费电子产品的有一个，当然这个不是专家定律，这有一个简单的市场定律很神奇。就如果它是在200块钱以下的，大家的接受度是高的。言下之意是大家在200块钱以内的价格上，大家可以接受为了它的新奇来买它。然后我可以接受它有一定的缺陷。甚至在这种情况下，如果你凑巧做的还好，就会超过了200块钱以下的预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "当然美国不一样，在美国这个范围大概是300美金，那就大概2000块钱。这当然消费水平不一样，和对消费电子的新消费产品不一样。对，好在中国就凑巧是200块钱。所以你讲原来的音箱和现在的耳机，这个定价是非常讨巧的对，非常讨巧。但是可能你事先并不知道这个消费规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "第二我说是他们买，他们就买了。因为他们觉得买一个新的，他们也不知道有啥用的。AR耳机他们觉得买过来挺好。他买回来的第一个观感是觉得看起来物超所值，因为他觉得那个盒很炫，我之前都不知道你买回来那个盒是那种炫酷的那种盒。那没关系，这个消费者因为我们是播客，他听不到就打开来是流光翼光溢彩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "第二个问题，他们觉得做工还是超过了他们对199的预期，然后他们带上试了一下。但是其实我后来也带上试了一下，就是他提供的音质就从整个的放音乐和听音的音质感受上来看，确实比较大的超过了我的骨传导耳机。因为是半入耳的，所以它对于外界环境音的听是能听到的。但是外界环境的这个听到的程度就小了一些，然后它收音效果确实也还非常的好。以上我讲的这一大串，尤其是到平衡好这件事的一大串，已经超过了他们对199的预期了。然后最后用到了AI的时候，他们才会觉得说，这个事儿居然还能有这个用处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "有AI大概他们买下来的感受都是这样。就是因为你一个方方面面，就是你凑巧定到了一个消费电子产品当中很关键的位置上。在中国。然后这是第一件事儿，就是大家有的没的都有可能买一下，就为了你新鲜和好奇。然后第二件事儿是你做的看起来的这个非常重要。就在这类产品当中，他如果看下来拿到的做工就比想象中的铜价做工要显得好的话，他就已然赢了第一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "然后接下来他在作为一个耳机本身的佩戴和使用，凑巧是在这两个之间，并且集合了这两个的好处，就是入耳的和骨传导的这三件事儿，我叫基础功能。在这个基础功能基础上已经超过了大家预期中的199。然后大家才发现了它的AI功能，觉得在物超所值。大概我观察我认识的这些，不认识你的这些人我忽悠他们去买了之后，大概的状况是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "感谢冯总给我们很好的一个理论性指导的，因为我们前面就堆了好多款产品，包括后面像TW之后的，其实我们一直在推这个开放式，就是叫OWS。实际上说我们从去年就开始推那个，当然售价高一点天以上的，实际上各方面的声学效果都很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "我觉得你的这个在放音乐的声学效果确实也超过了我的预期和想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "对，下面还会再提升。后面就是真正说能保证说用户还能再做的可能是AI用。但是说一开始让用户直接就能接受的，其实刚才冯总也总结了，我们必须要有新的载体。但是从我们原先的像欧大的耳机，像更好的耳机里边去推AI其实说这个我们也尝试过了，尝试了一年时间摸索也不是太顺利。所以AI真要落地，就是它需要用户能够更能触达的一些更新的一些耳钉耳机。其实也是很重要声学的一个升级。因为要还把它做的更好，包括一些算法什么都要再升级。因为我们在AI里面的交互，比如有的下载型还要脱离手机了，所以对它要求更高。现在基于手机脱离手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "你要把模型放在端上了，放在这里面还是一部分在里面，还一大部分在于声学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "是在这里边，模型就是在云端，它是这样的，我们还要降低整个的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "但是要脱离了之后，它会导致电量问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "我们要用巧妙的方法来解决它。所以这个都需要商用算法来去做到极度的优化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "因为抖音是几乎最卷的卖货市场，抖音上能卖到第一还是挺厉害的，还是挺恭喜的。而且这么短时间，比如说你将来按照这个序列往上升，最后做下来，虽然我也多半不一定会买的这种最贵最顶级的耳机，它能有啥功能不让它那么贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "我们最顶级的耳机就是像很多美国大片看到的，就是说飞行员戴的航空耳机。对，但是对整个声学，包括我们声学器件各种算法，而且是一个极度的一个挑战了。就是在最复杂的场景下，就是在炮火连天的场景下，也能保持你比较舒服的这能有多贵？这个基本上在国外可能都要在两三千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "四五千。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "不都在1万以上。一万有好多的好多人可能都要卖1万美元以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:13",
      "text": "所以这个应该不能无限，对吧？就是他总得连上个什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "其实在以前确实是需要带一个电源的对，但现在实际上是可以，就有点像当时的就是说我们提到就像air pod一样，实际上说你可能带四五个小时也没问题，那这种肯定得是包裹的，对不对？对对对，这能要一个包裹，但是也包裹里面还有一个就是可以做半开放式了。所以说现在其实技术迭代是，当然这个里面很多用的像飞行员，包括将来我们这个低空的开放那基。基本上都要是佩戴这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "很多人像原来大家不管是坐飞机还是坐什么用那个bess和那个boss对，那个还只是降噪耳机。对，那只是把外部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "的那个罩对还只是降那个营造声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "那个已经很成熟了，所以你要做的比这个更厉害。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "我们也有这个型号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "对，所以那个顶级厉害的，你如果像你讲的，就是如果他没有之前的收取外部音的这个事儿，做成这么好的声学效果，以我现在的人生经验来看，青少年戴上那个会很讨厌。因为现在基本上你青少年全都戴耳机。现在十几岁的小孩戴耳机，他的主要目的就是为了不让家长跟他讲话。那你要弄一个屏蔽效果极其好，它的声音效果极其好，因为他们听东西确实也听得多，不管是歌，就跟我们小时候用walkman一样。就是说他要带一个外界还能完全屏蔽的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "这个还真的有可能像沃克曼一样，你至少说在这个协同时代应该是特别会普及。再加长款耳钉比较炫酷，到现在为止其实是说美国这一块还没有人去挑战它，我们肯定是要去来出一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "比如说我还拿什么199就200块钱左右的这个耳机来看。就是你再往下研发的话，这种相对偏大众化一点的无线蓝牙耳机，你希望它在AI上承载更多的什么类型的功能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "我们现在就是两个分叉，一个当前现在的，比如说在200元左右的。核心是要解决三个事情，一个是翻译的问题，明天就升级成66种语言的互译了，中秋后马上就升级，是要做至少是8种语言的，就是实时的同意了。这个是200左右耳机里边很重要的一个点，就是翻译。然后第二个，就是说在这里面还有很重要，就是说转写就面向商务人群。还有第三个就是说基于大模型对话式的一些生成应用。我们是希望说让大家能用到的AI功能，能够普及到这个用户，就是他带着耳机都能去解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:22",
      "text": "然后第二个大的这个分叉，实际上是还是说在耳机和AI的这个融合上，然后再下功夫。智能音箱我们成功的脱离这个手机了，所以我们是希望耳机完全独立。完全独立之后，这里边就很重要的一个重新又上了一个大的台阶。就是你听完以后，我们甚至可以让大模型给你生成一些回答，然后他再教你怎么去回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "我们是希望拿外文对外文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "不是外文对中文。对，现在我们在这个手机里边，你听到了你听清是没问题的，但回答的时候可能还是要我们TDS播放出去。对，在这里面我可以用TT比如用你的声音来去说英语、法语，这个都没问题是吧？可能我们在11前后设计都会实现这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "但这十一钱很重要。因为大家在翻译上最重要的问题是去国外玩的时候，问路和点菜这俩事对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:07",
      "text": "所以中秋前我们会涉及到6种语言互译，实时统一，我们至少会涉及到这个8种语言以上。我们现在正在定制到底上几种语言是吧？因为还要经过测试，十一前这些都是能上的，就基于手机的是基本上同意是可以用了，只要出国的场景可以用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "我们还是希望说在追求更极致的。比如说你可以听很长时间的这个外语，但你也可以用外语回答他两句。因为你是戴着耳机不需要手机了，所以说他在耳机里面还可以弄成一个给你。你觉得这可以吗？换一个那可以。然后他给你讲，你自己模仿题，他跟第一遍念的比较慢，第二遍、第三遍这样可以交换。我们希望说最后时间统一是人和人之间的，可以讲很长时间，你就几句回复，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "这个是怎么我给你一个挑战式的场景，当然这肯定跟我没关系了，我已经老到没有这个场景了。比如说我是个年轻人，我去异国就像他们一样。比如说要去夜店，那肯定环境无穷嘈杂。然后在这个情况下我被搭讪，他既要告诉我他说了什么，在那么复杂的环境下要帮我听清他说的是什么，来告诉我用手机就显得有点傻了。最好就是他教了我一句短句，我还能回答我就通过模仿音能回答。就在这么复杂的场景，在这么有用的情况下，它这一大串连起来能实现吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "我们是希望说在今年元旦前后发的一款里面，能够去做这个探索。现在其实方总你说的场景，实际上说我们其实在凌晨的我们那个翻译活跃度非常高。但很多的小语言，比如说像韩语，是哪有乌克兰语言。对，这个实际上是我们现在AI那边天天在迭代。你看我们生那边就它自然的它就已经上了我们这个apple sport的这个排行榜上去了。现在它的日活，包括他的这个用户的停留时长都非常好。所以说为什么说现在我们要加快呢？我们每周都是一个大的版本的迭代升级的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "但是我如果买了你的，就像我唆使我这朋友们去买你的耳机。它买完之后你再迭代这些功能的时候，如果是软件层面的，他们都可以获得迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:58",
      "text": "对不对？对，主要是这个在卡范围内的，我会赠送一年的会员卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "都会在这里边的。为什么老年人喜欢像我这样？老年人因为到了某一个年纪之后，看东西累的程度会比较高。因为他需要调节近视远视的问题。对他来讲听东西会是更容易的方式，而且老年人他喜欢溜达，对，就说他喜欢到处走，其实这也是我的习惯或者跑吧。他特点就是他都听东西，所以说其实听这个事儿对他们是个典型需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "对，我们有专为老年人准备的这个型号，大概是十一前后就发了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "就我助听器我用不上，所以助听器有什么难做的这是个稍微社会价值高一些的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "助听器香奈耳机它首先是在声音方面就面临一个很大的挑战。第一个就是像刚才提到说这个肤质，我们说话其实每个人的这个声音是不一样的，高低不一样。助听器首先是它要做足够大的放大。因为本来你听不清的它放大倍数高，所以它这个是远远大于我们普通耳机的对所以这就造成了说我们一些声学器件他必须要有这个。对，相当于说他需要他放大的这个倍数更高，这是一个很大挑战。然后另外一个很大挑战就放大倍数高了，就是你还要抑制一下，就是不能所有声音都放大，最好是只放大他关注的人。这个我们在明年的助听器里面就应该可以实现了。但现在已经可以要加降噪的，降噪必须要加的，噪声要发的足够大的，这个人是受不了。因为噪声会严重影响人的心理健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "第二个就是蛮关键，就是说助听器对电力的消耗比较大的，所以这也是好多的助听器都做的医疗器械。当然属于医疗器械这个类别，就一看就是医疗设备，这个实际上说还没有好。我跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "我其实现在心态很好。但是老年人大部分最害怕的是别人看出他了，你给他个拐杖，你给他带个什么。那就这种凡是以表征他已经老的东西，都是他最不爱用的。所以你要让助听器长得不像助听器，大家就会愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "我们要解决前面的两个关键问题的时候，然后要把整个外形要做成时尚。对，是的，所以说我们是非常时尚的助听器。老人戴的就是个耳机，不再是助听器那个形态，马上也会有一些型号的一些迭代。当然后面也要增加AI功能。我们现在所有用这个AI功能，这个助听器天然就具备了，那给老人出国也自然而然就非常有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "对对对，其实刚才也提了很关键问题，我们国内的助听器的整个渗透率不到5%，我们耳聋有两千多万，我们整个听力损失是两个亿。第一个就是医疗器械。就是把它搞得很难堪。因为耳机还是一个非常能展示性的颜色。老年人很多需求实际上说我没有认真的去倾听的，他宁愿是不带听不清。在美国这个渗透率大概是在35%左右，我们中国是不到5%。这也导致我们现在的国内充电器以国外品牌为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "只要你能把它做得像耳机，并且看起来实际上看不出来是老年人用的助听器，肯定会很多老年人用。原因很简单，第一是很多老人本来也听东西。第二个我给你举个类似的例子。在消费市场上，大概两年多以前，因为一些对镜片或者叫对光学器件的加工水平提高，所以出现了双焦镜。就是近视和老花镜在一个镜片上，它是在不同的郊区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "其实在新一代老年人里边，就是所谓70后里边，他就很受欢迎。原因是因为它可以避免像我们的父母一样，他戴老花镜和戴近视镜的时候他来回换。你只要来回一换，大家就对你是老年人这件事的身份得到了确认。所以现在的新老年人，他最不喜欢的就是带上具有老年人标志的各种东西，不管是什么东西。所以说这种听的东西最后也会是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "因为它是面向大众的，对这个展示还是很重要的一个诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "我们最后作为这个节目的收尾，我们回过头去看一眼，你刚才讲到了对于siri来讲，这是14年磨了一件就是转了一个轮回回来了。当然先解决了硬件问题，再解决了算法问题，当然又解决了一些硬件承载的形态问。问题，然后最后解决了自然语言处理问题。所以绕一圈，那你自己回过头去看，创业这八年，对于你开始将所有的智能音箱底下几乎都有你们。但是绕一圈今天在抖音上用了一个多月就卖成了一款爆款耳机。自己怎么总结这八年曲折的道路和过程？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "我觉得这八年正好我们赶上了这个时间比较多。然后首先我们是抓住了一个技术的红利。Siri从手机到这个智能设备，一个很关键的需要的时候关键的技术就要解决生意。像我们抓了一波红利，他做完了红利，然后我们也经过了漫长的煎熬。就是说技术它并没有想象那样说出来以后说开发有它是成熟的，它实际上是需要漫长时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "这个打磨其实很重要。比如说数据的积累，数据积累它不是一天两天能完成的。然后你对数据的认知，分析，其实包括大模型也是，它也是基于前面的，已经积累了大量海量数据才能做一些事情。如果没有互联网，不可能是有这个大模型的。所以说我们从张鸿到后面漫长的煎熬，技术路线的探索，实验大部分都是失败，各种尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "当然我们有一个很坚定的说，我们一定是要触达消费者。我们刚开始实际上是说和合作伙伴一起触达消费者，还是有些有一定的理解。但是我们一直向所以我们商家自己的品牌，来去再触达消费者。但这里边很重要，就是说你的技术要成熟，你的这个产品的能力，要不断打磨出来。我觉得产品能力全都是一点点熬出来堆出来。因为我们从一开始参与整个智能音箱，甚至这个生产链的改造。其实生产的智能设备并不像大家想的说传统生产链它需要升级改造的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:15",
      "text": "因为你加一个传感，至少你要加一个验证，这个链条都要前期投入的。但是大模型的出现是终于解决了我们这个智能音箱和不智能的问题。所以就导致后面其实整个的声音交互这个事情。实际上说到现在为止，不再是以前那个鸡肋了，或者是一个尝试的东西了。其实真正的可以帮助大家来去解决很多问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "最后一个很关键的一个链条，相当于说在技术方面，至少到了用户可用的每一个爆款的这个背后肯定都是方方面面的积累。现在他所说的AI的最终落地肯定是在消费，只有它在巨大的市场是吧？美国也是这样，而且苹果手机已经率先发了这个AI手机，其实就是siri的升级，然后也发了这个新的airport的，然后也都在结合。美国那边其实是三落地已经非常清晰了，国内可能还需要我们来去验证。也说到说我们国内的科学家制造的优势，这两个结合起来？再加上我们对消费的理解，对产品的设计，这个是要渗透在整个的团队基因里面去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "我一直坚定认为声学交互肯定是未来几十年内非常重要的一个交互的入交互入口。特别是昨天苹果的发布会，包括后面华为的发布会，我觉得可能这个是大家可能看到不太一样的一个变化。苹果实际上在AI里边已经下了很大功夫，它的硬件实际上是实质变化不大。但是他在AI里面其实做了很多的一些布局了。这个是不是一个方向，我们更要在里面探索，然后验证。然后更多的消费用户也能体验到这AM带来的这种的效率的巨大的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "好的，那你把我第二个问题也直接回答我。本来想向后看看，向前看看，所以你得向前看看，向过去看看。就是我们用李宗盛推广他演唱会的时候，一句世上没有白走的路，每一步都算数字。然后经历了这一个周期里边，从硬件的技术集成技术演进到硬件本身的芯片化，到软件的技术集成。硬软件结合起来的技术集成，到所谓大模型或者叫AI的技术演进和集成。最后终于把它软硬算法连成了一体，变成了今天的新爆款耳机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "首先我们要祝贺，其次我们要祝愿这个耳机能继续大卖和爆卖。当然加上更多类型的产品和这些包括也有社会价值的产品，当然尤其是这种事情，应该更多的去国际上卖，因为它本来就是跨语言的对，然后中国本来在这种硬件加科技上就有能力。而且你看在国内你凑巧卖对了是200块钱，但在国外这个阈值就可以变成200美金或两百多美金了。所以我们就预祝他在全世界都能爆卖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "当然往后看你也讲到了非常重要的两个结论。第一，随着语言能力的演进，就像上一轮电子器件产品的演进，或者智能手机的演进，把触摸变成了一个新的入口，或者我们叫拖拽，变成了一个新的IO符合人类发展当中的习惯来看，语言模型演进了之后，使得语音变成一个新的IO新的入口，或者叫输入输出形态。这我是百分之百相信的。当然你们也是在这个基础上腾飞的那第二件事，你就像你讲的，就是随着耳机的普及和耳机上能够载带更多的AI智能功能。所以不管是对老年人，不管是对年轻人，还是不管是对各类的用户，在这个独立的硬件上都能承载更多AI跨国界也好，跨语言也好，甚至是在本地更多的基于不同类型的AI应用或者叫智能应用，都可以被加载上来作为一个新入口。这我也觉得应该是可期的。所以大概往未来来看就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "如果我们总结一下这句话，对于陈博士就是从潜艇的反声呐一直走到了AI爆款硬件耳机这样的一个历史过程。感谢陈博士今天的时间，也祝愿生日就是叫sound的AI语音AI声音ai耳机大卖。和公司能够继续成长，克服更多困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:56",
      "text": "谢谢峰总，也谢谢冯队长，我们持续努力。好，谢谢了产品的技术回馈各位朋友，谢谢好。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "智能硬件与AI技术的融合预示着消费电子行业的未来趋势，从基础硬件到具备AI交互能力的产品，技术进步与用户需求的演变推动了产品形态的创新。解决声学处理、语音识别等技术难题，旨在提升用户体验，如增强翻译功能、优化转写服务，从而满足日益增长的市场需求。市场的反馈加速了产品迭代，跨领域的合作成为形成企业竞争优势的关键，同时对未来技术如AI与声学交互的展望，为企业战略规划与产品开发提供了方向。展望未来，持续的创新和对技术趋势的准确预见将助力企业在激烈的市场竞争中脱颖而出。",
    "qa_pairs": [
      {
        "question": "陈博士，能否请你简单介绍一下你的背景以及创业的历程？",
        "answer": "我是陈孝良，曾是中科院声学所的研究员和教授，承担过多项科技任务。在2016年，我决定下海创业，创办了生智科技公司，专注于声学相关的技术和产品，包括硬件芯片和大模型领域。",
        "time": "00:00:37"
      },
      {
        "question": "AI创业浪潮中，AI加硬件这一新方向对现有公司和未来消费体验会带来怎样的影响？",
        "answer": "AI加硬件的新创业方向正在引发热潮，它将对现有公司产生深远影响，并可能创造出全新的消费体验。比如，随着技术发展，未来的交互方式可能会更加基于声音，但目前该领域的底层技术还未达到成熟商业阶段，仍需进一步突破。",
        "time": "00:01:00"
      },
      {
        "question": "声学在军事领域的关键应用是什么？",
        "answer": "声学在军事领域的一个关键应用是通过声纳技术更好地探测和防止他人的探测，比如潜艇、声呐和鱼雷等设备的研发。",
        "time": "00:02:17"
      },
      {
        "question": "智能手机的发展如何推动了声音交互的发展？",
        "answer": "智能手机从按键输入转变为无键盘的触摸屏交互，为声音交互提供了新的可能性。而更先进的麦克风阵列技术提高了信噪比，使得即使在嘈杂环境下也能准确识别和处理语音信息，从而推动了微信等新型社交软件中语音交互的应用。",
        "time": "00:06:47"
      },
      {
        "question": "声音在消费领域的应用有哪些例子？从声音开始的AI兴起，具体是如何体现的？",
        "answer": "在消费领域，声音的应用非常广泛，例如麦克风、扬声器以及电影院的音效和MP3等都是声学技术的典型应用。此外，智能手机上的麦克风阵列技术提升了信噪比，使即使在嘈杂环境下也能清晰捕捉到语音信息，对移动互联网的发展产生了重要影响，如微信早期的语音交互功能。声音是AI兴起的重要起点，深度学习首先在声音领域取得验证效果。例如，在2010年左右，苹果推出的Siri语音助手标志着深度学习能够带来算法的重大变革。",
        "time": "00:06:47"
      },
      {
        "question": "在智能音箱的发展中，为什么一开始没有将麦克风阵列技术应用于手机中？",
        "answer": "手机当时的硬件结构无法实现麦克风阵列，因为阵列涉及到声学设计和资源结构的问题，而深度学习并不能单独解决这些问题。所以需要找到新的载体——智能音箱来应用这一技术。",
        "time": "00:14:00"
      },
      {
        "question": "当智能音箱在16年推出时，它主要解决了什么问题？",
        "answer": "智能音箱在16年主要解决了边界条件中的距离问题，即在远距离下也能保证用户能清晰听到声音，从而实现更灵活的人机交互场景。",
        "time": "00:16:31"
      },
      {
        "question": "智能音箱中的麦克风阵列如何处理复杂场景下的声学挑战？",
        "answer": "在复杂场景中，麦克风阵列首先通过多个麦克风收集声音信息，利用相位和时间差信息进行信号处理，以区分和抑制背景噪音和回声等干扰因素，并通过端点检测技术准确识别语音起始位置，确保语音识别和自然语言交互的准确性和流畅性。",
        "time": "00:23:35"
      },
      {
        "question": "在复杂的声学环境下，如何解决延迟问题？",
        "answer": "延迟问题的解决涉及多个方面，包括通过麦克风阵列技术降低外部噪声影响、控制自噪声（即说话者自身声音的回放与实际发声的差异）以及精确调整音频信号以减少延迟。同时，智能音箱还需要将整个对话服务控制在1.5秒左右的响应时间以内。",
        "time": "00:20:31"
      },
      {
        "question": "智能音箱技术进步的关键点有哪些？",
        "answer": "智能音箱技术进步的关键点包括声学处理、语音识别、语音合成（TDS），以及整体架构的打通与优化。特别是通过提升精度，在复杂场景下保证语音识别效果，并且将延迟控制在用户可接受范围内，这使得智能音箱在2018年前后能够实现较大规模销售，达到年销量两三千万套。",
        "time": "00:25:14"
      },
      {
        "question": "当时智能音箱面临的主要挑战是什么？",
        "answer": "当时智能音箱面临的主要挑战是理解场景、语言、交互和内容的能力不足，尤其是在自然语言处理和输入输出上存在挑战，导致用户认为智能音箱不够智能。",
        "time": "00:26:38"
      },
      {
        "question": "语音技术从15年到20年的发展过程中遇到了哪些困难？GPT-4对语音技术有何影响？",
        "answer": "在这段时间里，虽然语音技术有了大幅提升，但语言问题仍然没有得到根本解决。虽然积累了大量数据，但如何有效利用这些数据来提升自然对话和理解能力是一个难题，当时的多项技术探索并未取得显著成效。GPT-4展示了自然语言处理的巨大进步，尤其是在对话场景中，能够区分不同人的说话内容并进行上下文理解。下一步，GPT-4可能需要结合声学特性，将其技术应用于硬件设备中，解决多人对话中的声纹识别和语言翻译等问题，以实现更真实的交互体验。",
        "time": "00:28:28"
      },
      {
        "question": "AI技术在智能音箱和其他硬件设备上的应用情况如何？",
        "answer": "智能音箱作为全球触达用户最广泛的AI设备，其技术和语言处理的进步推动了整个行业的发展。同时，在非接触式交互、低延迟数据汇聚等方面，智能音箱的核心架构也在其他领域如眼镜、耳机和玩具等硬件设备中得到广泛应用和实践。",
        "time": "00:28:48"
      },
      {
        "question": "GPT4O在Siri中的应用意味着什么？",
        "answer": "GPT4O是下一代的Siri，经过14年的演进，Siri将从原先的理解力有限升级到能够听懂多人对话并做出相应回应，这得益于大模型技术的应用。",
        "time": "00:35:21"
      },
      {
        "question": "GPSO（GPT4O）与Siri结合后，将如何影响智能设备的发展？",
        "answer": "GPT4O与Siri的融合标志着语音和语言大模型结合的关键节点，其成熟度使得苹果开始对设备进行大的升级。随着耳机、眼镜和陪伴类智能硬件等新设备的兴起，融合速度超过预期，预示着一个新的爆发性增长时期的到来。",
        "time": "00:35:50"
      },
      {
        "question": "AI技术如何在不同智能设备中得到应用和体现？",
        "answer": "目前五大类应用中，AI手机是通过Siri升级至GPT4O探索语音交互；AI手机壳则提升了手机体验；AR眼镜如Meat也开发了集成声音和图像的AI眼镜，有望成为更好的交互载体；AI耳机会和陪伴设备可能更快实现普及，特别是声音交互方面的应用，因为声音是基于语言本身的自然形态。",
        "time": "00:37:15"
      },
      {
        "question": "新耳机在抖音平台上的销售情况如何？",
        "answer": "在抖音平台上，预售期间就取得了爆单成绩，排名迅速攀升至前列，甚至超过许多知名耳机品牌，实现了销售额翻倍增长。",
        "time": "00:38:30"
      },
      {
        "question": "你们的新耳机为何能在短时间内成为爆款？",
        "answer": "主要原因是抓住了用户对AI与耳机结合的需求，在市场中尚未形成稳定习惯时，我们的产品提供了如翻译转写等实用功能，且价格适中，符合消费者购买意愿。此外，大模型技术也起到了重要作用，尽管存在一些缺陷，但经过处理后适应了对话场景，尤其契合用户快速获取信息的需求。",
        "time": "00:39:02"
      },
      {
        "question": "AI技术如何激发用户消费市场的需求？",
        "answer": "AI技术为产品增添了新的卖点，使消费者对电子设备有了更强烈的购买欲望，不再局限于基础功能，而是关注其智能化带来的附加价值，从而带动整个消费市场的发展。",
        "time": "00:41:34"
      },
      {
        "question": "消费者购买这款耳机后的第一感受是什么？",
        "answer": "消费者购买后首先觉得物超所值，因为盒子非常炫酷。此外，耳机的做工质量超过了他们对199元价格的预期，并且在音质体验上，尤其是收音效果和平衡性，都让他们感到惊喜。",
        "time": "00:46:39"
      },
      {
        "question": "耳机中的AI功能对消费者来说意味着什么？",
        "answer": "AI功能是消费者在购买后进一步发现和欣赏的部分，它在各个方面提供了超出预期的体验，使消费者认为这个价格物有所值。AI的存在使得耳机在基础功能上集合了入耳式和骨传导耳机的优点，并且提升了用户对产品的接受度。",
        "time": "00:47:51"
      },
      {
        "question": "这款耳机在声学效果上有哪些亮点？",
        "answer": "耳机在播放音乐的声学效果上确实超过了许多人的预期和想象，尽管目前还处于发展阶段，但未来有望进一步提升。同时，要实现脱离手机独立运行的AI功能，需要解决模型云端与本地存储、降低功耗以及优化算法等技术挑战。",
        "time": "00:48:38"
      },
      {
        "question": "对于200元左右的耳机，希望它们承载什么样的AI功能？",
        "answer": "200元左右的耳机将重点解决翻译问题，预计将在今年中秋前支持至少8种语言实时互译；此外，还会针对商务人群提供转写功能，并基于大模型实现对话式生成应用，让用户能够方便地使用耳机解决实际场景中的问题。",
        "time": "00:51:42"
      },
      {
        "question": "是否有可能研发一款能够提供复杂场景下多语言翻译和互动回答的耳机？",
        "answer": "正在探索研发这样的耳机，可以在复杂环境下帮助用户理解并用外语进行简短对话，预计在今年元旦前后推出的新款产品中尝试实现这一功能。",
        "time": "00:53:46"
      },
      {
        "question": "对于老年人群体，这款耳机有何特别之处？",
        "answer": "专为老年人设计的耳机型号将在十一前后发布，考虑到老年人看东西疲劳、喜欢户外活动等特点，这款耳机不仅音质易于调节，还具有助听功能，并且外形时尚，不会引起他人对年龄层的注意。同时，助听器也会融入AI技术以改善其性能。",
        "time": "00:55:01"
      },
      {
        "question": "国内助听器的渗透率与美国相比如何，以及为何国内以国外品牌为主？如何设计助听器以吸引更多老年人使用？",
        "answer": "国内助听器的渗透率不到5%，远低于美国的35%。这主要是由于国内医疗器械行业的特性，导致助听器产品在国内市场难以普及。另外，国内市场上大部分充电器产品仍以国外品牌为主。如果能将助听器做得像耳机一样，且不明显看出是老年人用的助听器，很可能获得更多老年人的青睐。原因在于许多老人本身有听力需求，同时不愿因使用助听器而被他人确认为老年人的身份。",
        "time": "00:57:04"
      },
      {
        "question": "对于Siri从14年磨一剑的发展历程，如何总结其在智能音箱领域的发展与转型？",
        "answer": "Siri历经八年发展，解决了硬件问题、算法问题、硬件承载形态问题以及自然语言处理问题，最终实现突破。创业过程中，通过抓住技术红利（如Siri从手机到智能设备的转变）并历经漫长的技术探索和打磨，尤其是数据积累和大模型构建，才使得智能音箱能实现从“不智能”到“真智能”的转变。",
        "time": "00:58:21"
      },
      {
        "question": "创业公司在智能音箱领域所走过的曲折道路是如何的？",
        "answer": "创业公司在智能音箱领域经历了技术积累、煎熬、实验失败等过程，但始终坚持触达消费者的目标，并通过不断打磨产品能力和技术路线，最终成功研发出能解决实际问题的智能音箱产品。",
        "time": "00:59:43"
      },
      {
        "question": "AI技术演进如何影响消费市场，特别是在耳机领域的应用？对于即将推出的这款爆款耳机以及未来发展的展望是怎样的？",
        "answer": "随着AI技术（尤其是大模型）的发展，解决了智能音箱的“不智能”问题，使得声音交互成为新的交互入口。苹果手机等消费电子产品的布局验证了这一方向，预示着AI将在消费市场有巨大潜力，尤其在耳机领域可以承载更多AI功能，实现跨语言、跨领域的应用加载，成为新的输入输出形态。祝贺这款耳机取得成功并祝愿其大卖。同时坚信随着语言能力演进，语音将成为新的输入输出形态。未来耳机普及并集成更多AI智能功能后，将为各类用户提供一个承载更多AI应用的新入口，无论在国内还是国际市场上都有广阔的发展前景。",
        "time": "01:02:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "峰瑞资本李峰对话生智科技创始人陈孝良博士：探讨AI与硬件结合的未来",
        "summary": "本次对话中，峰瑞资本合伙人李峰邀请了生智科技的创始人陈孝良博士，讨论了AI与硬件结合，特别是声学与人工智能的交叉领域的未来发展。陈博士作为前中科院声学所研究员，在2016年决定创业，创立生智科技，专注于声学技术及其在硬件芯片和大模型中的应用。在创业的八年多时间里，生智科技经历了科技浪潮的起伏，特别是在AI和硬件结合的领域。本次讨论还涉及了这一结合对消费品体验的潜在影响。"
      },
      {
        "time": "00:01:45",
        "title": "声学技术在AI领域的应用与发展",
        "summary": "声学技术，原本服务于国防军工领域，现已广泛应用于消费电子和AI创业中。声学在水中信号传输的特性使其成为军工和消费领域不可或缺的技术。从二战期间的收音机到现代的MP3、播客，声学硬件的发展见证了消费电子的进步。特别地，AI的兴起进一步推动了声学算法的发展，深度学习在语音领域的成功验证了其巨大潜力。"
      },
      {
        "time": "00:05:01",
        "title": "移动互联网巨头的共性与技术演进",
        "summary": "移动互联网的发展催生了如美团、抖音、快手和微信等巨头，它们的崛起基于几个共性：输入输出方式的变革、新硬件带来的新数据类型、以及智能手机功能的增强。特别指出从物理键盘到触摸屏的转变、高清摄像头和GPS的加入，以及麦克风技术的进步，为新型商业模式的诞生提供了基础。微信早期的成功，得益于语音信息传输的便利性，反映了交互技术从有键盘到无键盘的转变，以及对声音、位置等自然交互方式的依赖。未来趋势指向声音交互的可能性，但技术成熟度仍是限制因素。"
      },
      {
        "time": "00:10:38",
        "title": "声音交互技术的发展与挑战",
        "summary": "声音交互技术是AI应用中链条最长的领域之一，涵盖了从声学到语音识别再到语言理解等多个方面。技术发展经历了从模拟信号处理到数字信号处理，再到利用深度学习方法的转变，每一步都解决了特定的技术挑战。例如，深度学习在语音识别上的应用显著提高了识别率，但同时也面临着处理非线性问题的挑战。此外，智能音箱的推出是为了解决声学问题，利用麦克风阵列技术改善了语音交互的体验。然而，声音交互技术仍需克服环境噪音等实际应用中的挑战。"
      },
      {
        "time": "00:14:55",
        "title": "麦克风阵列技术在声学中的应用与发展",
        "summary": "对话中讨论了麦克风阵列技术在声学领域的应用，特别是面对复杂场景的挑战，如远距离、不同物理空间位置以及背景噪音等。技术发展解决了距离边界条件，实现更清晰的收音，对于人机交互、会议场景等应用具有重要意义。还提到了技术的演变，如从最初的六个麦克风减少到一个，体现了技术在降低成本和提高效率方面的进步。"
      },
      {
        "time": "00:17:49",
        "title": "探讨声音的物理特性及其对技术应用的影响",
        "summary": "对话内容主要探讨了声音的物理特性，包括外界噪声和内部噪声（自噪声）对听觉的影响，以及人类听声音的两种方式（气导和骨导）及其对声音感知的差异。进一步讨论了延迟对于声音处理的重要性，特别是在技术应用（如智能音箱）中的挑战，强调了控制延迟在毫秒级内的必要性以保证良好的用户体验。此外，还提到了声学处理中的技术细节，如迈克风阵列的使用和多种算法的组合，以及这些技术如何帮助解决复杂场景下的声音问题。"
      },
      {
        "time": "00:21:19",
        "title": "智能音箱技术演进与挑战",
        "summary": "智能音箱技术的关键在于端点检测，该过程影响整体交互延迟和电池消耗。通过类比播客音频编辑，说明了在复杂场景下确保语音识别精度和控制延迟的重要性。技术演进使得智能音箱能够在不牺牲精度的情况下，实现远程语音交互，构建了从声学处理到内容服务的完整链条，并大幅降低了成本，推动了智能音箱的普及。然而，面临的主要挑战是如何提高智能音箱的智能响应能力(NRP)，尽管已取得进展，但这一难题仍待解决。"
      },
      {
        "time": "00:25:52",
        "title": "智能音箱和语音技术的发展历程",
        "summary": "从智能手机声学变化引发的技术探索，到亚马逊自2011年起对更适合声音载体的研究，推动了智能音箱的兴起。智能音箱相较于手机，在声学性能上有了显著提升，解决了收音、延迟、信号处理等问题。然而，早期智能音箱在自然语言处理方面存在挑战，随着编解码技术的进步和带宽问题的解决，语音技术得到了大幅改善，深度学习技术的引入进一步提升了语音识别的准确性。2015至2020年间，麦风阵列技术的发展解决了复杂环境下的语音识别问题。此外，智能音箱作为AI设备的广泛触达，体现了人工智能在日常生活中的应用。当前，随着语言处理技术的不断迭代和大模型的引入，如GPT-4，语音交互得到了显著改善，标志着语音技术进入一个新的发展阶段。"
      },
      {
        "time": "00:30:05",
        "title": "智能设备中的声学和声纹技术进展",
        "summary": "随着智能音箱等设备的发展，语音和语言处理技术得到了显著提升，但同时也面临挑战。尤其是在自然对话处理和多人语音识别方面，声纹技术变得尤为重要，它能快速分辨不同人的语音，为语言翻译等应用提供支持。技术迭代更新着重于在复杂场景下提升声纹识别的准确性，如多人会议转写，以实现更佳的用户体验。此外，疫情期间，非接触式声控技术得到了广泛应用，展现了声学技术在AI与硬件结合中的潜力。"
      },
      {
        "time": "00:33:30",
        "title": "GPT-4O对自然语言处理及AI硬件领域的影响",
        "summary": "从投资角度来看，GPT-4O最显著的改变在于其对输入输出形态的革新，预示着从文本和语音的处理向更为自然的人类交互形态转变。这种转变不仅体现在智能手机等现有设备上，也推动了智能眼镜、耳机以及陪伴式智能硬件的快速发展。特别提到，Siri通过集成GPT-4O实现了显著升级，标志着语音和语言大模型结合的成熟，预示着AI技术在终端设备上的爆发性增长。"
      },
      {
        "time": "00:36:35",
        "title": "AI技术在智能硬件中的应用与挑战",
        "summary": "讨论集中在AI技术，特别是语音交互和翻译功能，在智能硬件如AI手机、耳机中的应用。AI手机被视为语音交互的探索，但存在依赖于手机的局限性。AI耳机的热销反映出市场需求，能提供翻译等实用功能，减少市场教育成本。同时，大模型的缺陷，如需提示词和产生幻觉，限制了其通用性。开发团队通过创建适用于特定场景的小模型来解决这些问题，强调用户交互的重要性。整体上，AI技术在智能硬件中的应用前景看好，但面临着技术挑战和用户习惯培养的问题。"
      },
      {
        "time": "00:41:34",
        "title": "AI技术在消费电子产品的应用与影响",
        "summary": "讨论重点在于如何通过引入AI技术来激发消费者对消费电子产品的购买需求，特别是在耳机和其他音频设备方面。指出尽管市场上已有高质量的产品，但由于用户对新奇体验的需求低，很难刺激他们更换设备。然而，加入AI技术后，能够创造出新的消费需求，提高产品的吸引力。同时，分析了消费电子产品定价策略的重要性，发现200元以下的产品更容易被接受，因为这个价格范围内消费者更愿意为新奇和好奇买单。最后，讨论了产品设计和AI功能的实际影响，强调了新产品需有新载体和更好的声学效果来满足用户需求。"
      },
      {
        "time": "00:49:16",
        "title": "探讨顶级耳机的声学挑战与技术创新",
        "summary": "讨论集中在开发顶级耳机上的声学挑战和技术创新，特别强调了在最复杂环境下保持音质舒适度的难度。提及了耳机的成本、电力消耗问题以及商用算法的优化需求，还谈到了针对抖音等平台的市场需求和耳机对于不同用户群体（如青少年）的吸引力。同时，也提到了未来耳机技术的发展方向，包括无线蓝牙耳机的AI功能增强。"
      },
      {
        "time": "00:51:42",
        "title": "智能耳机升级计划",
        "summary": "即将到来的智能耳机升级将重点解决三大核心问题：1) 翻译功能，计划在中秋后实现66种语言的互译，解决外出旅游时的沟通难题；2) 商务人群适用的转写功能；3) 基于大模型的对话式生成应用，以普及AI功能。此外，智能耳机将完全独立于手机，增强耳机与AI的融合，计划实现不依赖手机的外语回答功能，尤其是在嘈杂环境下的沟通需求。预计在元旦前后的版本中，将探索更复杂的场景应用。同时，智能耳机的迭代升级将使早前的用户也能享受到新的功能，特别针对老年人设计的型号将在十一前后发布。"
      },
      {
        "time": "00:55:31",
        "title": "助听器的挑战与未来发展",
        "summary": "助听器面临的主要挑战包括高放大倍数的需求以及对特定声音的放大而不过度放大所有声音。此外，助听器的电力消耗较大，外观设计需要考虑到用户的社交需求，使其看起来不像传统的助听器以提高接受度。未来助听器将更加注重外观的时尚化和AI功能的增加，以提高老年人群的使用率。目前，国内助听器的渗透率较低，存在巨大市场潜力，需要通过技术创新和设计优化来满足用户需求。"
      },
      {
        "time": "00:58:21",
        "title": "智能音箱和AI技术的发展历程与未来展望",
        "summary": "回顾智能音箱和AI技术的八年发展历程，从最初的硬件问题、算法问题到自然语言处理的挑战，以及最后在抖音上成功推出爆款耳机的过程。这一历程不仅标志着技术红利的捕捉和利用，也体现了长时间的技术打磨和数据积累的重要性。通过与合作伙伴的合作到建立自有品牌直接触达消费者，强调了技术成熟和产品能力提升的必要性。此外，还提到了智能音箱的生产链改造和大模型对解决智能问题的重要性。最后，指出了声学交互在未来几十年内的重要性，并通过苹果和华为的发布，强调了AI技术在消费领域应用的潜力。"
      },
      {
        "time": "01:01:39",
        "title": "从技术演进到AI耳机的飞跃",
        "summary": "讨论重点在于李宗盛演唱会推广中提到的“世上没有白走的路，每一步都算数”理念，映射到技术发展的历程。从硬件技术的集成、芯片化，到软件技术的集成，再到AI技术的演进和集成，最终实现了软硬结合的新一代AI耳机。此耳机不仅代表了技术集成的成果，也具有跨越语言和社会价值的潜力，预示着在全球市场上的巨大潜力。此外，随着语言能力的演进和AI智能功能的普及，耳机将成为承载更多AI应用的新入口，为不同用户提供更多智能服务。总结了从潜艇反声呐技术到AI耳机的发展历程，展示了技术创新的力量和未来发展的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "智能硬件与AI技术结合的未来"
            }
          ],
          "content": "会议主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "李峰（峰瑞资本合伙人）"
            },
            {
              "children": [],
              "content": "陈孝良博士（生智科技CEO）"
            }
          ],
          "content": "参会人员"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从电子器件到AI技术的集成"
                },
                {
                  "children": [],
                  "content": "语音作为新的IO（输入输出形态）"
                }
              ],
              "content": "智能硬件的演进"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言模型的进步促进了语音作为新入口"
                },
                {
                  "children": [],
                  "content": "AI技术在耳机等硬件上的应用和潜力"
                }
              ],
              "content": "AI技术在硬件中的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "声学技术的发展与挑战"
                },
                {
                  "children": [],
                  "content": "语音识别与自然语言处理的提升"
                }
              ],
              "content": "技术挑战与解决"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI智能耳机的市场需求与接受度"
                },
                {
                  "children": [],
                  "content": "老年人市场对AI技术的特殊需求"
                }
              ],
              "content": "产品展望"
            }
          ],
          "content": "讨论重点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术起点与挑战"
                },
                {
                  "children": [],
                  "content": "从单一语音识别到复杂场景下的声学处理"
                }
              ],
              "content": "智能音箱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "翻译、转写、对话式生成应用"
                },
                {
                  "children": [],
                  "content": "高端市场与老年人市场的特殊设计"
                }
              ],
              "content": "AI耳机"
            }
          ],
          "content": "技术应用案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "智能硬件的普及与AI技术的深度结合"
                },
                {
                  "children": [],
                  "content": "针对特定用户群体（如老年人）的AI产品开发"
                }
              ],
              "content": "语音交互作为主要的人机交互方式"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加强AI技术在智能硬件中的应用与普及"
                },
                {
                  "children": [],
                  "content": "开发满足特定用户群体需求的AI产品"
                }
              ],
              "content": "继续推动技术集成与创新"
            }
          ],
          "content": "行动计划"
        }
      ],
      "content": "会议脑图摘要"
    }
  }
}