{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "67289ab9cbe0e69c8b05da6b",
  "title": "Vol.141 宏观漫谈69｜山呼海啸的一周来了（10.30录制）",
  "task_id": "4l6xqav72j7aqm2y",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔，我们继续跟李峰峰叔做宏观漫谈。其实应该距离我们上次谈这个话题也过了一段时间了，两周。对。然后我们这次应该也是美国大选结果出来之前的最后一次聊这个事我自己理解，其实因为我们中间很久也没有碰到一起坐下来聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "一个很重要原因，一个是就是我们的自己的监管的那个政策出来之后，就我自己感觉突然比如说九月数据也出来，前三季度的GDP数据也出来，大家心里面会有一种感觉，他会有一个有点类似于分割线那样的。就此前此后的概念。比如九月数据，大家还会认为它是一个此前的一个表现。但是因为我们的监管已经做出了很多的表态和行动，完全可能改变一个整个经济的趋势的变化。所以可能大家会认为它是一个过去的表现。讨论它可能是不是也有点讨论过去的一个事情，这是一个因素。然后另外一个因素，可能也确实是就是很多人都在等着美国大选结果出来，甚至包括路透、彭博这些外媒，他们其实也在不断的去用。枫树的话如果写一些小作文是会讲说，可能我们自己的监管可能也会根据美国大选的结果去做一些相应的一些应对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "什么类似于这样的对，有可能这里边涉及到了好多个问题，本来我们想今天把它拆开来一个一个说，但是如果你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "先拆开来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "就你刚才讲的这个一段一段的，我觉得大概是这样的。就是从大家的印象和体感上和关注的焦点上来看，从九月下旬以来，当然主要是因为多个不同的主管部门和部委的连续的发布会。使得其实我们之前在两个多礼拜以前那次宏观漫谈我们讲过。其实那个发布会本身就当时出现已经开始兑现的政策力度来看，还并不是跟以前相比，出了非常多绝对不同的超过预期的政策力度。但是他把人的预期调整了一下，并且他出了叫联动型的针对性的政策。就是针对解决一个具体问题，若干个部门能够协调和统一起来，针对这个目标提供联动的这些执行力。这是一个我们上次说比较明显的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "但是就像你讲，大家在印象当中把所谓叫重视经济和刺激经济的政策这件事情变成了之前和之后。那我猜这个之前和之后要如果形成这个印象，当然外媒的小作文对预期起到了各种，我觉得其实各种比较烦人的扰动作用，但是它起到了各种对预期进行调整的作用。那我们拿老百姓的话来看，可能之前和之后的印象更像是大家认为中国政治经济的决策层都把注意力的焦点重新聚焦到了经济刺激和经济增长这个政策上。这可能是大家之前和之后的在印象中形成的差别。但是这句话如果你放在我们看到的一些经济相关的政治活动上，应该确实来讲也是这样。比如说也包括后来的财政部等相关的部委在进行常规记者招待会的时候，新闻发布会的时候提及的一些方向性的问题，就是所谓超过预期规模较大的财政刺激等等。当然也包括外媒推波助澜的各种小作文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "当然你要从具体的政治经济活动来看的话，比如说昨天我们的一把手在党校对所有的省级干部的，当然主要的讲话目的是跟20届三中全会。当然其实也就是深化改革开放这件事情所相关的学习过程当中的开幕的讲话。当然这个讲话当中除了涉及到跟三中全会有关的各种各样的内容之外，也强调了在最后这两个月，大家要把增量政策和存量政策落实到位，好用足打好组合拳。对，好，那你简单来讲也表态的就除了应该在这个话题上讲的内容之外，也额外讲到了需要在最后这两个月的时间当中，当然也可能也包括明年了，需要把经济利用政策的空间和刺激的方式把它拉起来。这也确实回应了刚才我们讲的就是所有这些主政层面的关注点。大家都把注意力集中到了经济刺激和经济增长，这个可能造成了大家部分意义上的转向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "我们举个例子，当然这个事实上也不能这么完全类比，因为它的政治语境不相同。我们在之前大概连续的三四次讲到改革开放的历史的时候，其实我们提到过所谓1978年的那个三中全会。大部分我们今天认为形成拐点的改革开放政策，其实都不是在那个会议上发出的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "但是他有一个比喻，我觉得他其实可以比较好的说明前后这种变化或者预期的调整。就是一个经济学家讲的。比如说像改革开放那个起点，就是他为什么大家会有这种印象，就是说所有银行都是在那个时间发生的。他就有点类似，他说你在比如凌晨四五点钟起床赶路，越走天越亮。他虽然那时候也是黑的，但是你越走天越亮，你就心里面就会是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "对，同意。但它其实主要的如果从大家看过不同的书，或者我们推荐过跟改革历史有关的书的话，你大概就可以从还原真实情况的理解。就是七八年那次会议被作为十一届三中全会被作为拐点的原因，是因为作为一次党的会议，那次只是确定了比较重要要的叫工作重心，从之前政治运动相关转向经济建设，这个确定的我们叫改变方式，就是它的拐点的拐的意义是拐在这儿。但是就具体的经济政策，不管是包产到户，还是所谓叫国企的改革，或者装备制造业等等领域如何推动，尤其是做轻工业还是重工业，这些其实是在之后的3456年当中陆陆续续才开始的，而不是在那一次的拐点上。我猜大家之前和之后的这个印象形成，就是现在好像看起来所有的政治经济从决策层的关注度都回到了经济建设和经济刺激。这个我不知道从你的角度，你觉得是不是反映了刚才讲的之前和之后的问题是认同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "今天这个之前和之后这句话有很多不同的解读。大家有说因为现在经济增长的压力太大了。比如说你看九月对这是主流，对规模以上工业企业的数据同比下滑的比较厉害，主要是指利润。当然这其中其实有高基数的原因，但我们现在不管大家说这是叫经济压力巨大无比。所以因为这样的压力的原因，大家重回聚焦经济增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "还有一个就是全年GDP目标的是不是能达成的，可能也是很多人很关心。因为他前三个季度4.8对对，如果你这么看的话，比如很多人会很担心，如果按照九月底之前的那个态势的话，很多人会预期说你是可能很难完成年初定价的目标，可能这个也是个压力。同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "对，这些都可能是原因。从相对长时间用最初的方式来看，中国的改革开放就是在我们的十六大的时候，20年前的时候。大概主要做的事情是以邓小平同志为主要代表人物的推动的改革开放。就是从78到03。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "那改革开放的意思，并不是说我现在不改革开放，因为现在要深化改革开放。改革开放大部分的情况下，改革开放解决的是从0到1从0到1本质上是要解决意识形态，就像中间出现的跌宕起伏过程，或者有什么第一次南巡，第二次南巡的原因是因为大家就该不该改革开放，姓社还是姓资，当然中间有很多特定的外部原因，就是什么苏联解体啊，东欧剧变啊等等。所以说改革开放比较难的事情是如何解决大家在意识形态上的转换，就是叫愿意改革开放，愿意从0到1的来做。当然到了加入世贸，中国的制造业也获得发展，房地产启动，银行业经过剥离不良资产之后，重新走入快速发展的轨道。深化改革的一些这样的措施。但是事实上你到了现在，大概我们讲叫深化改革，在大部分的领域才可能开始在调整和进行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "这里边有另外一部分原因，跟今天的中美很有关系。我们在涉及到改革开放，就是从0到1意识形态领域的转变的时候。中国那个时候按照邓小平的话来讲叫摸着石头过河。那因为你是从0到1，所以你不知道怎么开始的时候，确实是叫摸着石头过河，这也是毫无疑问的那中国在摸着石头的过河的时候，就产生了两个问题。第一个就是你摸着的那块石头是谁？那你从过往的经济改革开放来看，大部分情况下你摸的石头确实是我们如果不叫美国的话，确实是西方，这也是确定的。就是因为你在从0到1还不会刚刚开始学习怎么重新开放和做一个行业的时候，那大概确实摸着是西方这块石头。那你到深化改革开放的时候，就你到每个行业都形成了足够大的体量和规模的时候，今天来看就出现了俩问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "第一个问题，这个石头不一定让你摸了，因为大家已经是个竞争关系了哈那尤其对美国来看，把你视为了直接的竞争关系，所以你能不能再接着摸这块石头，这就看起来应该很难了。第二个问题也很有意思。如果你的行业规模走到了今天不是从0到1这个阶段时候，如果你再往下，你接着摸着石头，摸着这块石头过河，可能你就确实过到河那边去了。简单来讲，如果今天石头还让你摸的话，可能你继续摸下去的话就会摸成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "美国的政治经济金融这些状况就像今天比如说我们打个比方，就像我们之前半开玩笑的说美国大选的状况一样。就比如说我们没有评价具体谁赢谁输的问题。比如说放在一个我们可以想象的环境和体制里，说有资本大佬、经济大佬或者是有互联网平台大佬，直接说我要支持谁谁谁，我竭尽全力支持他，我为他捐多少钱支持他。当然他可能支持的对象也许还曾经被判过重罪，作为政治候选人等等。反正这些大概都是如果我们摸着这块石头再接着往下走，就会走哪儿去的这个问题。所以今天第一个是能不能解决从10到N的问题。第二解决这个问题答案要从哪里来？因为你要解决深化的问题，就是已经形成了改革开放和行业规模的这些方向上，你要调整他们的行业结构和利益格局，那这里边就难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "我们中间还举了个例子，大家在金融上做了几次不同的尝试，在不同的其实管理体制领域也做了不同尝试。今天来看所谓深化改革是这样几句话。我们先把行业改革来看，它变成了简单来讲叫要素的市场化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "就是国企、民企、外企能够均等获得资源，而不是谁能够获得更多的垄断性资源，这个叫要素的市场化。第二个就是统一大市场，统一大市场的概念相当于是不能由于企业在哪个地方，所以有了明确的倾斜和补贴。这也包括当时今年年终的时候，我们讨论宏观漫谈的时候，那个反不公平竞争当中涉及到不能再给企业做特殊的各地政府的税负，特殊的返还和补贴这些政策。那这叫统一大市场，就是你既不能设坎儿，也不能特殊补贴，那导致的结果才会是个产品性的公平竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "当然底层还有两个隐性和重要的问题，其实在所有的讲话当中也都提到了。第一个是要做好或者叫做完整法制建设。因为你把市场变平，把这些沟沟坎坎和门框都拿掉，然后同时对大家做公平对待。既然这几条能发生，它底下就是在管理和控制什么是公平，什么是不公平，什么是垄断，什么是不垄断和什么是合理竞争、合法竞争。这些问题上大概就有需要有更完整的底下那层网把它撑住，就是所谓的一个法制建设。当然与之对应的还有一些管理体上的调整，这当然也是都提到过的内容。但是我们讲了就拿汽车来改，反正你这几条都实现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "我们之前讲过，在2017年的时候，民营企业只有几张牌照，吉利、比亚迪、长城，他们加起来占了中国历史上最多的2017年的乘用车销售的15%不到一些。那今天比亚迪一家已经到了差不多30，就是已经到超过了上汽，变成了中国汽车行业的第一名。这还没算长城、吉利什么新进来的什么造车新势力，甚至包括搭载了华为的赛力斯，当然也没有包括最新拿到牌照的小米，这些大概都算是。当然你看到了影响最大的，反正就是今天汽车竞争的状况。就是汽车这个行业被深化改革了之后。深化改革刚才讲了，我们就是汽车行业就这几件事儿。所有该拿牌照的人，在合理运营能力和资本运营能力，和市场运营能力，和造车的产业链运营能力的达到的基础上都能拿到牌照。不管是民企、外企，还是独资外企，还是合资，还是国企，然后大家的车在市场上都能买，都能开4S店，在哪都能卖的出去，也没有地方要求你特别的加税或者减税，那大家就靠谁的产品卖得好，反正大概这个行业被改了五年之后就长这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "回过头来讲，今天我觉得就是你刚才讲了之前和之后，我觉得可能比较大的拐点发生。当然这些最近的政策集中表现了这件事儿，就是在经济增长具有巨大压力的情况下表现出了。第一句话叫做政策制定者的注意力焦点放在了经济增长和改革开放上。我说的改革开放就是因为它既包括改革又包括了很多行业，对外资也大幅度的降低了开放的门槛。第二个是改完以后，即便是对一些比较难的行业，就是改了好几次没改成的行业，比如说金融或者资本市场，大概基本上也能做到了。执行力强、目的明确和协同能力强，这个在以前是没有过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "第三个问题是你从结果上来看，这个我觉得要有待观察。虽然今天大家在讨论当中的此起彼伏的争论和噪音还是很多，但是多多少少相比于大概半年或一年以前，大家对现在的是不是有可能通过经济刺激政策也好，经济刺激方式也好，来解决经济问题和经济能不能通过我们的努力能够得到企稳，这两个问题大概得到了一些缓解。我觉得在半年以前或一年以前，这里边应该有更多的是争议和怀疑。今天可能稍微有了一点基础共识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "对，也有可能因为半年之前或者一年之前，就是大家会认为它是个重要问题，就是大家认为主政层并不是焦点在这儿吗？对，就可能不认为这是个重要问题，然后注意力可能在其他地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "对，所以这个是个有意思的话题。我之前解释过，就是即使是从20年前，在已经形成了经济体的一定规模，那时候才十几万一这一批了，大家就提到了，当然没有具体的说法不叫深化改革开放，但是具体相关的调整方向在施政政策上跟深化改革开放是有关系的。但是这件事儿过了20年之后，我觉得大概才在一些难的行业，或者在一些超级行业开始出现一些拐点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "我们举过一个这样的例子，我们谈到房地产是不是企稳的时候，应该是在九月份，那个贝壳不是去成都高溢价的拍到了他那块地出了十亿多，在成都拍了个地。这件事的概念是这样的，作为一个例子，就是作为房地产开发来讲，当然这里住房因为有很多其他原因，还有一些涉及到社会服务的这个方向的原因。所以有哪些保障房、公租房、什么廉租房等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "这个事儿应该是如果拿汽车来看，应该是反过来的。我们今天看汽车的市场，大家比的都是不是谁有资源造一辆车，拿到造车的牌照。就像没有开放之前那样，或者说谁有内幕消息说我能够借谁的牌照造一辆车，或者我能够事先知道谁能得到牌照，所以我去跟他租赁这块牌照，得到这个造车的权利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "今天的汽车竞争市场是大家在任何一个对消费者有益的方向上，大概都做了足够多的产品规划。就是大家能存活和有竞争力的标准只有一个，就是你只从消费者的角度来看如下三句话。第一个是不是对他来讲，在产品定义和设计上有了明显的提高和与众不同。第二个是在此基础上是不是确实是一个有性价比的产品。第三个是你最后卖的东西和你说的内容是不是一样。大概就这几个评价标准对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "就是你从我们今天买车来看，是那你从房地产来看，我拿贝壳举例子。理论上应该他们算比较了解消费者爱买什么样的房子，什么样的区域，具有什么样的特点和这个区域当中典型的商品供给。房地产就是这个商品房的供给应该是面向什么人群的，大概在什么范围和什么平米面积和什么标准上。这个在所谓叫互联网里讲的最多，就是你对消费者的大数据了解的是最MCM。对，是的。所以理论上你定义产品应该是容易可能更准确的那从房地产我们讲的，就如果真的是变成汽车这样的所谓改革过后的行业，刨去那些提供社会基础服务的部分，就是我们讲的就是廉租公租保障这些在商品上它就应该变成完全是这样。虽然我们不叫百分之百的买方市场，但是它基本上应该算是一个由买方来驱动和进行增长以及差异化的这种市场。就是说这大概应该是状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "中国的房地产市场至少在13年之前，更多的是一个偏卖方的市场。它的主要能力在于获得地皮和资源供不应求，同时还要包括你对获得你去哪里买地和开发房子。还有另外一个是多多少少预期到这个地区的基础设施和相关政策的提前性的显著改变。比如说我知道这儿可能会有地铁，或者将来会一定会有地铁等等。这大概跟今天我们讲的汽车行业的竞争状况是不太一样。当然你拿金融来举类似的例子也行，只是更复杂一些。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "因为汽车就是比如他这个故事可以有另外一种讲法。就是说开始的时候无论是通过牌照的方式，还是通过设立了比较高的门槛，然后这个门槛肯定是有监管来设定和控制。是的，就是让谁干不让谁干。他干了很多年，然后导致我们在传统燃油车上面仍然是技术是落后的对，但对中国而言，很多年之后状况仍然是这样。结果比如在一出现一个技术拐点的时候，允许或者说可以降低一些门槛，让其他的经营主体进来，然后大家反而把这个事情给干成了。他可能是另外一个这样的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "我猜他是几个问题。第一个问题就像我们看今天我们曾经讨论过的这些最近的政策变动。医疗服务也好，就是这个医院也好，包括其实过去两三年的金融也好，就是券商银行保险也好，大概他们都歧视被外资开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "你说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "就这些行业的准入资质和牌照都百分之百的对外资开了。好，你从车上来看，这些方向其实都算是可能会被深化改革应该涉及到的超大型行业。当然他们其中还有另外一部分特色，跟房地产一样，他们都多多少少有点基础服务的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "汽车这件事有一个唯一的特例是他除了跟刚才你讲到的问题相关之外，它的另外一个角也还伸向了跟能源有关的问题。能源的问题确实从影响力安全和规模上来看，是超过了汽车本身几个级别的事儿。就是因为这个肯定是毫无疑问国家的事儿。然后汽车还有一个特定的不同的角色，是他提供的社会公共服务的这个角色很小。对，就是刚才我们讲到的这些房地产金融、医疗这些领域，除了上面那个纯商业那一层之外，大概它都有一层社会公共服务的作用在里面。所以说它最后还是有可能跟汽车不一样，就是因为汽车没有一层是说我有提供福利用车什么这一层存在。它是个纯市场化产品，纯消费产品。所以他的改革在他的这个角色上，就是它的涉及到的影响力那边有远超过他这个级别的能源问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "从国家层面。它的另外两个角是它凑巧是完全消费品和它在消费品里还不具有售提供社会公共服务的这个需求。所以在这几个层面上，除了它小这个问题之外，它会更容易一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "对以及其实在之前也有一个规律性的一个现象。它基本上是越靠近C端的消费品，可能就是越是可能那些经营比较灵活的主体，包括民资，可能部分外资会占比较大的优势。之前手机行业也出现过。是的，你这么一说，我又想起来一个故事。当然也是智能手机刚开始出现的时候，当时运营商还是一个比较强势势的一个地位。比如运营商会跟主要的手机公司去，大家也会召集这些公司来开会，就可能也出于规范行业发展的目的，就会给这些公司提出一些对于手机应该是怎么去制造，或者标准是什么样子的一些建议。是的，然后我就听说当时有一位手机公司的老板就直接说，这种事情就还是交给我们，您就别操心了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "中国历史上的改革开放在各行各业上都是这个特征的。所以我在说历史上的改革开放在中国只有1万亿GDP。比如说1990年10万亿GDP2000年的时候，在这些节点上，任何一个单一行业可能都是小几千亿的行业。因为那时候整个全国你想才10万亿，但是今天车你算上延伸产业链也有10万亿。那刚才我们讲到那些行业都已经超过这个规模了，要不然你也构不成一个120万亿的GDP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "我想这句话的意思是说，深化改革开放的几个最初的标准，它有很多具体的了。就是什么统一大市场，什么要素市场化配置，把所有这些按照车的逻辑推演一遍。拿车来看，大概今天其实挑战就是原来的国企、央企、车企和他们的合资企业。因为合资企业本质上也是他们控股的企业。然后那你就发现说他们在今天受到的影响和冲击是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "当然换过头来讲，外企今天受到的冲击也大。因为外企原来跟他们一起5149的时候，在中国的这个市场上钱可能是好赚，甚至是可以多赚的。比如说大家老说前两天的消息是什么奔驰的S降到100万以内，什么保时捷的小的SUV都降到40万以内。那这些车原来大概都是翻一倍的价格。所以说钱既好赚且多，当然主要就是因为产品不是充足供给，或者叫相对控制了供给和牌照，就是竞争不够激烈。对，是，那你发现就是所谓按照深化改革，就是利益结构的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "像我刚才讲的，就是说车有个非常大的不一样，是车几乎没有提供公共服务的这部分的作用和资源。但房地产金融和医疗这些都有提供作为社会基础支持服务的，就是涉及到社会公平性的那一边。如果按照车的这个逻辑简单推演，他们各自把社会公共服务这一层拿掉的纯商业层，如果按照这么激烈变动的形态来看，那最后你就可以想象，因为最近不是两年有收购和减少了非常多的银行，就是由大行把它们吸收掉了或者关闭掉了。当然最近我们看到券商也在做这件事情，就是做一些兼并整合，就是把它们变成大的保险。其实最近应该要获得重新发展的机会，但保险我们批了一些外资的保险，当然和合资的保险，当然这个部分已经完全打开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "但是简单来讲，其实金融这个行业当中，我们仍然今天回过头去看，经过了这四十多年的改革开放。金融行业当中应该我们认为它主要是国企。这句话应该是肯定是公平的。但是这是个400万亿的行业，而且它其中还有一部分要提供政策支持和公共服务属性，就是要保护老百姓存款等等相关的这些，并且要有可及性和普惠性这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "保护存款这个事情通过比如说什么出台一个法律不能解决吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "解决，我们出台了法律。对，但它原则上是有一个保护上限的。本来存款保险是个保护上限，简单来讲就是原来有一些经营不善的银行，因为各种各样的原因，当然主要是受房地产拖累的原因。经营不善的银行本来按照国外来看，它就应该倒闭了。那我在里面的消费者存款，我只保护到一个存款保护的上限就可以了。比如说不管是几十万的，剩下多的部分就没有办法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "但是最后这一轮在解决这些经营不好的银行的时候，还是让大行把他们整体全部都接过去了。就不管好的不好的，或者说我是不是接了以后会影响我的损益或者财务报表。反正最后大家全盘接手，这个基本上就还是属于承担了无限连带的托底责任。基本上是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "即使在欧美的国家，他们也会面临同样的问题。只不过大家有一个取舍的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "他们取舍就是你的存款保险有个上限问题，就是我对你的赔偿责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "有个一个是存款上限是不是有上限，另外一个它会不会引发所谓的系统性风险？对，只不过大家可能对系统性风险的定义不一样。比如对于他们而言，可能系统性风险就是你可能让整个金融系统就引发了比较大的动荡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "但是在美国，比如说你让雷曼倒了，但是在其他的投行和商行涉及到同样问题的时候，你救了大部分。对，但你肯定让雷曼倒掉了。当然也包括贝尔斯登，从美国的金融发展历史上来看，但是它最少有两次大规模的区域性银行倒闭潮。对，就是倒闭了我就让你倒闭。但是确实它引起了一定的恐慌和金融风险，但是原则上我让你倒闭了。倒闭了不是你记得有写传记当中写那个JP摩根的时候，他最重要的一次就是他因为那时候美国没有央行，所以他一点钱着急带来，所以他才承担了一部分央行，避免这个扩散。但简单来讲，就是就在美国历史上发生过的这个金融过程，也就是二百多年的金融发展历史上，它应该我印象中最少出过两次的区域性银行的批量倒闭潮，就是大概几百上千的这样的经营门店的倒闭。那在中国现在这个阶段，它是不可能出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "对我理解就是我们对这种系统性风险的定义是不一样的。就是我们不允许它倒闭，就是因为我们会认为它会可能会引发金融之外的其他的一些风险。但这个坦白讲，它里面肯定也会有一些所谓的道德风险的问题。你说这个银行它给你8%的利率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "当然但我的意思就是说今天因为这个金融体系主要还是国央企了。那如果你像汽车这样改变一遍，比如说我们汽车今天有非常多的不同的情况发生。大家在过去几年都拿到牌照，都能生产。就像我们讲这个全要素的市场化配置，在之后的五年里有一些车企会倒闭，但是其实上已经少了一些车企了，比如说高合等等等等。我们不举更多例子，那之后的五年肯定还会有这种更多的优胜劣汰的问题。但是以前你不能说我买了个上汽五菱或者是上汽的合资车，那合资车不生产了之后，我这车就没人管了。那零件没有，维修没有，配套没有，客服没有，这可能也不太合理。但是以后你可能就真的会碰见这事儿了，就说你买了个车，这车企没了，那你可能也就没办法了。因为他就是个普通的正常的有限责任市场行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "对，那我的意思就是说，我想象如下三件事儿。第一个，如果我们把金融改成这样，当然这个汽车只花了五年。但你想象一下，如果把金融这样激烈竞争和深化改革这样搞十年，假定也变成汽车这个样。那就刚才我们讲到的这些情况就也会发生在金融行业。当然这是个很长的过程。而且我讲的金融最大的跟汽车的不一样，就是它有一部分有社会公共服务属性。所以说最后我猜在这些超大型行业来深化改革，而且他们主要是国央企或者国企相关的具有一定垄断资源和优势的行业，肯定会有一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "第一个政策要重新分层，就是因为它有一个基础保障层的事情，然后在上面充分竞争层的事情，还有一个竞争机制和逐渐调整的过程。但是我讲了，今天只是个拐点，就是这件事从十几年前开始有的讨论，或者20年前也可能有这样的决策想法。但也许经过了各种各样的事情，到20年之后才能开始动这些最大的行业。当然你从这个意义上来讲，刚才我们讲那个其实话题是从之前和之后分层来开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "你觉得会发生什么？比如说金融行业这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "就是金融其实已经只是它发生的比较缓慢，因为我讲了它太大，而且中国今天凑巧处在一个特别特殊的时刻，特殊的概念是有一些特殊的压力和困难在金融上。尤其因为你左边有债，就是大家都讲的这个所谓叫隐性债务的问题。右边它还底层资产当中有一半是房地产相关，就是具体的这些to B2C的资产里面不算隐形债务。同时你还今天面临到了美国在金融上给中国巨大压力。我们讲的都是美元，利率倒挂等等。所以说即便今天是你能调了，就像我们讲的，今天你把外资持股的比例要求全部都放掉了。但是今天这个市场大家也觉得不确定性很高。就是从纯外资赚钱的角度来看理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "其实我是觉得还挺难发生的。即使它发生，也是因为这个行业本身有了一些新的形态出现。举个例子，比如说能源的话，最上游的能源公司肯定是要是国企来垄断。但是比如说你搞太阳能什么，比如说它可能更适合其他的比较灵活的公司来做。当然比如说如果你新能源做的比例越来越大越来大，那是另外一回事。我觉得可能对于银行也是同样的，因为它里面还涉及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "的挺复杂的。你就跟电信一样，电信它涉及到的社会基础服务部分稍微少一些，但是它涉及到国家安全的部分有一些。就是今天的金融、医疗、电信这些事儿，就相当于是40年前中国的面对的工业的情况是一样重要。因为电信最近开放了ISP的一部分等等。就在九月份开始，这特定的几个城市，而且还是比较重要的几个省份和省市去开放了给外资做这件事。那你从今天的电信来看，电信行业改到一半或者改到4分之1的这件事，大概就长成这样。就基础设施因为它所具有的投资和投资回收特性，当然也包括它所具有的安全和社会基础服务属性，大概就还是所谓我们叫国家队，就这些国企央企为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "然后它的再往下的一层和再往上的一层，再往下的一层就是所谓这些基础能力和设备，就是电信设备和基础设备的这些提供。再往上一层就是从基础设施就是架铁塔，铺光缆这些。因为光缆和相关的这些光缆的技术和设备有可能是不同的企业提供的。不管是民企还是外企，还是国企，那架铁塔铺光缆这些事情可能最后还是要有国央企来做。然后再往上的那一层，这些联网了之后，是给物联网用是给互联网用，还是入户用，还是室外无线网络用，还是专网来用，可能这个是不同的。其实刚才我们刚才讲到房地产，其实多半也会是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "就是说你说有一个房地产企业最后会做成全链条，就底下砖头也是他造的，水泥也是他造的，应该不太容易。那但是究竟应该在哪儿？用什么样的地价来定义一个什么样的房间？这可能是他做的。但是那些建筑施工可能包括施工材料，可能还是各种各样民企。再往上的时候，卖的时候，可能渠道上、宣传上可能也还是多样化和充分竞争的。大概就基本上是这样，就包括我们其实在做了40年的装备制造业一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "最后所有这些东西在竞争力和需求的层面，你说国央企由于不同的原因，都会被外企或者尤其是民企给替代掉，我们也不会的。因为它会有一层基础服务的和基础需求的保证。这个它从它所需要的特性上来看，就肯定会有一层。在西方国家它会也会有这一层，要不然就不会有所谓凯恩斯的这个理论来support的。就像我们讲，今天我们看到发展最典型的就是像日本和韩国。但是他们也更夸张了一点，就是他们也有他们的那几个巨大无比的贸易公司和韩国那几个超级巨头的国家资本的相关公司，就包括三星等等，大概也都形成了那个样子。只不过是他们遍及着各行各业，不是在一些基础服务或者基础安全的领域而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "不只是中国在这些超大型行业改的时候，我说他比较难和比较复杂，它不会像车这么快，但是它一定会往这个方向去。原因就是因为它会受到不同方向的掣肘。就是说他需要保证有一层能提供基础服务层的，这个不能是以完全商业利益为导向的，因为它这些行业具有基础服务的特点，但是你也不能让人家只做基础服务这层，并且完全不赚钱的那所以他最终是要在这些当中做一些平衡和协调。同时它在政策，我刚才我们讲的叫它底层，其实涉及到的是管理体制的调整，我讲的是整个政府相关的以及作为法治体系的建设，这是被反复提及的那这两件事是大家今天还不能显性看到，但我觉得这两件事应该在之后的5到10年里会看到明显的与上面这些可见的浮在平面以上的这些变化相对称的巨大的变化。既然我们从今天看到的这些政策变化来看，其实已经在开始调整金融这个系统的结构了和方向以及里面的构成了。但是今天是个敏感时刻，就是因为国内的、国外的、中美的、中国的债务的、房地产的，所有这些都卡在了金融中枢血管上。那这个血管很难今天就开始重调大手术了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "对我的理解是因为确实我们的无论是体制也好，价值观也好，意识形态也好，它确实是跟欧美那套。它的价值观也好，体制也好，意识形态也好，大家的起点还是很不同的。当然就全世界范围内而言，它其实每个国家也都在一直在探索。比如说到底什么样的主体来提供这个服务，提供一下就给你的国民也好，或者叫你叫消费者也好，提供这个服务是最好的，大家都在做这个探索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "对于欧美而言，私营企业明显的很难做好的部分，然后才会有比如说监管或者国有化的部分来完成。然后我们是反过来的，因为我们的起点就是由公有制的公司来提供的，或者国家来提供的。也会存在说我们会发现说以公有制的方式做不好的部分，或者是没有竞争力的部分，效率不够高的部分，然后才允许或者说让多元化的经营主体来提供。我的意思他可能会有这样的一个是的不同的路径。当然其实你从结果来看的话，比如说就包括刚刚风叔举的例子。你说无论包括韩国、印度，它完全的由私有的经营主体来提供的很多的服务，甚至形成了一个特别庞大的那样的一个利益主体，它可能效果也不好，其实大家都在也是在试。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "当然中国改革开放一脉相承，到今天为止仍然是有一个持续的命题，就是关于国企改革。刚才我们讲到了，因为中国今天的体量足够大，所以今天的金融、医疗、房地产等等这些相关行业，比如说它的特点是已经超大了。然后在这个超大并且足够多的利益纠葛的层面去做，并且可能也还是国有机制为主的这些行业去改的时候就更难。所谓深化改革开放最难的是这些问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "因为比如说像汽车行业，你之前至少是明显的证明来说，你以合资或者国有制为主导的经营主体来做，效果可能没有达到我们的监管的预期。但是比如金融而言的话，我的理解是你很难证明说他就没有把这个东西做好，因为他又比较复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "我们其实讲的就是在拿金融来看，就是2014年的金融改革和2018年的资管新规等等。也包括之前要求央企不是房地产开发相关的退出房地产。就这些其实应该讲出现了一些意料之外的不好的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "我们倒过头来看的话，我们一直拿他证明说，其实在这些超大型的行业里边进行利益结构调整是比较不容易的。换到今天大家讲那个之前之后，我觉得也是对的。就是我们刚开始的话题主要是因为我觉得在过去的，尤其从18年到24年初之间，我们讲叫做结构调整，算是完成了大部分。或者我们拿中国话来讲，叫纲举目张。就是大概为了刚能举这件事，可能多多少少在这些超大型利益行业，大概有过去这几年的调整，调整手段非常多了。但是这个完了之后才出现了今天我们看到的要多部门协同，执行力明显加强，并且协同性明显加强，并且目标性明显加强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "拿一个公司来举例子，就是他终于大家在确定我们一起都要努力做一个事情，并且大家相互之间各自承担一部分责任来协调并且把它贯彻下去的这几件事。的能力和水平效率得到了显著提高。可能从拐点上来看，他也许就是因为刚举完之后，接下来就金融、医疗、房地产这些超大型行业，就确确实实可能会出现一些持续性的变化和延伸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "我的意思只是为了回应你讲那个之前和之后，可能是真的之前和之后了。就是他可能就从以现在为一个事件性的拐点，可能凑巧在这儿。就是以后从我自己的观察和结论上来看，它确实是明显不同了。不是以这几个政策为代表，而是以刚才我们讲的这一大长串很长时间维度的事儿为代表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "但确实也大家讨论比较多的是，比如说我们出台这么多政策，下了这么大的决心，包括表达这么多态，然后要去来提振经济。就无论是存量和增量的这样改革，他是因为我们对一个紧急的重要的事情的反应，还是说我们确实是要长期的这么做。就是大家也会有一个这样的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "那你在这句话我们翻译一下，就是说汽车我们会不会重新再改回去，说把民营的牌照再收回来，只允许国企来做，对不对？说白了就是这问题。那你今天来看，它会控制发牌照的数量，就可能新增的不一定会多了。今天因为这个总产能在今天的此刻的消耗上，可能再往上加就会进入更激烈的价格竞争。所以总产能的牌照是不是控制了？是的，或者就像光伏前两天讨论的事儿一样。但你说因此会不会把这些民企的把小米的牌照给他收回来，那我想应该不太可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "对，或者打一个比方，就是说是因为我们身体不好了，赶紧去医院看病吃药，还是说从此下定决心要认真锻炼身体了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "挺好。我觉得这两件事应该是凑巧的，下定决心锻炼身体这件事应该是一直以来的目标，中间也尝试了几次，但是因为各种各样的原因都没有能够执行的很好。那现在是凑巧，既有外力又有内因，就一块儿拽了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "对，因为当然他这么对于国家而言，他很多目标它是要兼容和平衡的。我相信很多人会认为说他可能在这之前确实是我们他的整个重心还是放在安全和社会上。无论是共同富裕，还是对于安全的各种的提法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "我们讲共同富裕，大家对共同富裕在特定的几年里边有情绪反应。在最先开始提小康社会的时候，大家会有一样的反应魔障。大家只是没有对这个事儿做特定解读。因为90年代那个时候。整个社会在经济层面集中搞点别的事儿。但小康社会单纯从这个词而言，还算是一个经济发展的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "我们从邓小平那重新开始来一遍，邓小平要允许一部分人先富，但是这句话有后富。对，但是这句话有后半句话，要先富带动后富。然后到了江敏那儿的时候，就变成了说我们要做小康社会。那你从允许一部分人富，先富带动后富到小康社会，到今天我们讲共同富，理论上这件事是可以平推过来的，但是肯定没有。因为全世界主要经济体当中，在所谓的基尼系数却代表贫富差距的分配。经过了这30年的改革开放，到08年之后，最少看起来中国的基尼系数已经到了接近美国的程度。从这个意义上来讲，我们应该准确描述叫先父肯定带动了。就像我们那张图里面讲，地基的部分肯定带动了农民工脱贫。从财富分配的这个经济系数的角度来讲，不能讲是纺锤型的分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "因为它确实里面会有一个，比如说二次分配的问题。然后它里面其实同时还有一个从政府层面，就是它的社会保障支出占你整个的经济总量的比例的问题。我理解是就过去大家未来发展经济，确实两方面都做出了一些让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "和他是这样的，就是说社会积累的财富是怎么进行分配的，就像你刚才讲的，中国全部都是从公有制百分之百开始改革开放各行各业对政府所具有和能够分配的资源，它可以有几种投入方法。一种是作为我们叫要素，就是我政府来进行部分意义上的补贴。补贴的概念是对地房子和人做成部分意义上的补贴来投入。另外一种形式我变成软性的，就是我把它变成教育支出、医疗支出、公共服务支出、养老支出，对吧？那这个大概就是两类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "在政府能分配的这个范围里边，那你应该讲政府原来在我们叫规模性增长，我经常把它叫横着涨。那政府是在前面这件事上投入的。但是你从最后的分配来看，这是政府获得了之后，政府把钱投到哪儿去了？政府投的这个钱就是一些所谓要素，形成了规模和再往下的财富效应之后，那部分是怎么分配的？就是我把房子、土地我补贴了钱投下去，我把它投下去之后，谁得到了这部分要素和这部分要素所产生的财富呢？那就是用这些要素的人，那用这些要素的人，最后他们得到了财富之后，在他们之间是怎么分配的呢？理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "对，因为前段时间看李光耀那个自传里面，李光耀就明确的会讲说你这房子的地价升值是因为政府做了大量的公共设施的建设投入，然后让它升值。但这部分钱如果只是让这个房子这个地产的拥有者全部获得这个收益，他显然是对其他人不公平的。只不过在我们的发展过程里面，之前我忘记听谁讲的，他本来开始的时候最理想的状况是想要按照新加坡的模式来做我们的房地产模式，但是做着做着就变成了香港的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "是的，差不多。对，就是房地产是个更难调整利益结构。当然今天看起来应该容易一些，因为大家已经不把它视为一个隐藏巨大利益的行业了。所以它会更好的回归到除了保障那一层之外，更好的回归到我们叫买方市场好了，或者叫纯产品竞争市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "其实政府过去通过补贴和分配这些要素来驱动规模性增长。那你问了个很重要的问题，就政府的职能和政府的分配很快会转到右边那边来，就是再往下的很长一段时间，城市之间的竞争当然并不是百分之百的从0到1就是从左边一下就百分之百全挪到右边去了。但是城市之间的竞争更多的就会政府投入到右边那边了。就是环境、养老、教育、医疗这些事情当中，形成政府的竞争力，而不是原来我招商吸引了更多更大的工厂，做了更好的补贴，更多的建设用地和更好的建设用地，完了之后带来更好的商业用地等等。这是原来的投入方法，就是政府在能控制和能掌握分配的这些要素当中，那往后就会往右边挪很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "当然这个我们其实都讲过了，就中国整个的一些转变都跟这有关系。比如说你的税务结构会从左边的这些一级建筑开发相关的房地产税，或者我们叫土地财政转向右边的消费等等等等。这大概也是从底层来看，上层建筑要做的调整，或者我们叫税务结构要做调整。但是简单来讲就是要从左边挪到右边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "中国在涉及到金融市场巨大转变的时候，其实前两天有个文件是关于要推动个人年金和养老金的，就保险公司这两个方向上的努力，这应该是一个对保险来讲巨大的。是因为中国今天的保险大概有30万亿，差不多我印象中大概是这个数是整个金融，就是金融当然主要是银行当中的10分之1不到一些，那保险最终其实能起到的作用，在中国整个的产业结构转变的过程当中，以及人口结构的转变的过程当中，以及竞争力结构转变的过程当中，保险要起到的作用和规模应该比这个要大很多。我们且不说在金融资产当中，它应该是跟银行半分天下的话，但是最少他应该不会是这样差十倍的出现。就像我们讲巴菲特，所以成为巴菲特就是因为他赶上了70年代美国的变化。所以中国你可以猜测当然这个文件只是个起点了，因为我们刚才讲一切都是从这儿开始有个拐点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "这个起点的概念是因为中国虽然在两年前推了个人养老金，但规模比较小，很多还发行。一般。那里面在产品设计和保险公司的动力以及个人的动力上来讲，都没有提供足够多的刺激要素。就理论上政策引导给保险公司足够多的空间和叫刺激政策让他来愿意做这件事儿。同时给个人足够多的刺激政策，让他愿意做这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "比如说养老保险，将来可能也会就像跟我们的医疗保险一样，它要把它分层分的很明确，对吧？就是把它金字塔分出来。那就告诉你说你更好的养老这件事情，要有更多的。也许个人今天的年轻的时候，或者工作能力强的时候的投入等等等等，也包括企业了这些事情才能把那个金字塔，就像那个医疗服务一样，最终就是用比较长的时间搞出来。所以说让保险变大，耐心资本的基础才会变大。但是保险变大当中，不管是个人的年金，还是个人的养老保险，当然包括企业年金和国家负担的基础养老保险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "这部分变大，它才有几十年以上就给我们发了一个特别国债一样。几十年甚至是最少十几年的这些长钱作为基础的存续的钱。当然这里面你需要加刺激，对吧？就是不管是政策层面的，保险公司层面的，还是个人拿自己的钱购买这些年金和主要是指年金了。就是这些养老险的时候，他所获得的收益和甚至通过这些钱买了之后能够参与投资并且获得的税务减免。就这个链条建立起来，这部分就会被扩大起来。这个其实在以前尝试过，但做的不好。就是因为他只是允许你做这件事儿，但他还没给明显的倾斜性政策和刺激性政策，把这条链条给它做起来，就把它连起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "对，但我只是想说那个文件就是关于保险公司发展个人养老金或者叫个人年金，应该很快会有连续性的。因为这个需要连续性，因为他这个需要多部门给他协同政策，他要给他一些特定的环节政策和环节刺激，使得这个部分能发展起来，这个部分能发展起来，加上原来的，所以我们叫社保，就是提供公共服务的这部分，养老和企业年金等等这部分全加起来。这个要比如说随便打个比方，我这都不负责任了。比如说保险，你说在5到10年之内就这个资产规模翻一倍，因为这里面还分财险和寿险。假定我们讲藩的主要是寿险居多，然后在这个基础上，寿险能够做长期投资的这些考核方式和标准也有一些调整和激励政策。这个长钱所谓叫耐心资本。不管对于二级市场来讲的长钱，就是巴菲特所谓的价值投资的长钱，还是对我们一级市场来讲的这个所谓叫投资周期，本来就在9到10年或者甚至更长这种钱来看就会明显增加。这是最好的稳定器，这是对一二级市场连通起来的最好的资本，就是所谓耐心资本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "最好的稳定器就是这个寿险底层相关的钱。因为银行是比较难的，因为银行的钱的来源主要是存款来的。存款的构成主要是活期一年和三年，一年定期和三年定期为主的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "当然你要说发特别国债，比如说最近中国今年发的这些政府债等等，相关的政府级的负在平均的负债年限大概都是接近14年，那这算长钱了。所以政府可以做LP的。某种意义上如果他解决那个任期考核的问题，比如说今年发的这个政府债的平均久期是13点几年，那这算长钱，那保险的钱当然比这更长。那你要说特别国债30年，那肯定也是长钱，但是那长期可能主要用来做基础设施了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "你要想做二级市场的稳定器，就这是巴菲特从70年代后期赶上的事儿。和你要做一级市场的所谓耐心资本，它这个底层最后一定是这种本来97就很长的钱，银行不典型是97长的钱。但是你说银行私行客户里单独募出来的个人的钱作为配置的钱，那可能是长钱。因为他认可了你这个产品的特性。但是银行自己有的那些钱肯定不典型是长钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "所以之前比如说风险投资，如果是募人民币的话，它其实是很难募到纳新资本的，是吗？因为他就没有是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "很难目的。当然我讲了，中国今天政府的97应该还好了，因为今年前九个月政府负债端的。平均97就含地方和中央，大概是14年，这算长钱了。这正儿八经是时间周期算匹配的钱了，当然包括跟基础设施也是时间周期匹配的钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "是，但是政府他很难发了债之后，把木兰的钱投到一个VC网，这不是不常见，这是非常常见是吗？他把发在拿到了钱，然后投到一个风险投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "基金里面。对，因为对他来讲今天的挑战是政府债发来的钱，除去有特定项目之外，你新投新设这些基础设施和土地开发，政府也担心回收。除去有中央监管，那投到VC里边，它本质上有个财务回报。假定VC做的还好的话，除此之外VC就像今天大家讨论的问题上，你拿了这些钱，你肯定还有帮地方招商引资。以前你是直接补贴到左边去了，就我补贴到那个土地和工厂甚至税收里去了，就把这个要素直接投进去了。那现在是从各种各样的角度，就是反不公平竞争也好，政府不能在明面上做税务各种返还补贴也好，投给VC原则上既希望有合理的财务回报，因为财务回报的概念同样是14年的97。假定我面试14年，只要超过他那个年化二出头的利息就可以。就是我如果拿了他的钱来看，那这个对他来讲，他考核一个年化能不能达到5以上、八以上、十以上的VC这个应该对他来讲就是个挑VC的问题，这是一个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "第二个是他招商引资的问题，既然你已经不能明面上补贴这些税务返还土地价格，包括代建厂房等等这些事儿也不能再做了的话。那你透过投VC或者投PE，投这些投资基金，它也本身带着这些反投属性。就是他需要把企业挪过来，或者再投本地企业，让他成长的更大，他本来也把这些事儿也做了。当然今年我讲了有个非常特殊的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "我们其实一直讲政府级的负债的发行非常靠后，就是非常少见。今年我还看了好几次这个数，确认了一下统计意义上到10月中旬的时候，未发和已发未用的政府相关的就专项债等等这些相关的仍然有2万亿。十月初的时候是2万3000亿，这个占了全年的大概25%或以上，所以说这还是有点厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "今年上半年其实在卡这个钱要怎么花的问题上卡很严，也是要卡政府负债。比如说有不同的线，比如说你的负债率达到多少以后就不能再新增，并且每年降多少。然后你的指定项目当中的，即便是获得了发行的钱，里面投到多少项目和是结以前的还是做新的这些事儿也有一些特定的标准和要求和审核。然后到7月份以后开始放，然后八月份、九月份、十月份放的明显快。但是即便放的明显快，可能今天看起来仍然还有4分之1可以做。在今年的最后两个半月里边，政府债和专项债从政府层面应该算今年最少最好过的两个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "中国的保险公司可以投VC吗？做VC的RP吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "可以，但是他经历了一些不同的变化。比如说以前他们不能投VC后来调整了一次政策之后可以投VC但是保险公司原来有另外一个他们在审计层面的要求，就是财务确认上。因为比如说这个储蓄连接险，他们每年有一个给客户返还，比如说利息也好，返还一些投资收益也好的承诺。所以他们要求他们再往下那一层，比如说投了我们，或者投了其他资产，或者投了二级市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "他们底下要求有个每年现金分红的下限，就比如说你每年必须保证回5%的钱，随便打个比方，那这件事儿原则上可不可以做呢？我们可以做的。但是他让你说你能不能保证每年都这样呢？你就不一定能保证。那这个就某种意义上也限制了他意愿上投作为PEVC这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "所以从这个意义上，保险公司在他的考核机制上和整个监管层政策对于保险公司的这些作为投资本身的，尤其对一级市场投资作为出资人的这些考核和财务上和审计上的指标，应该可能也需要对应调整。这就我们讲的机制问题了。要不然即使他能，他也不太愿意。是主要是这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "那现在比如说人民币的lp主要是比如说地方政府的一些基金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "然后还要加上一些上市公司。对上市公司少量超净值个人。因为这些事儿最后还都跟中国的二级市场有关系。所以中国的从过去的两周的二级市场，我都觉得很特别。因为过去两周是人民币贬了大概2%左右，就是从7.0又回到了7.14。本来人民币的资本市场应该会压力比较大的，因为它有各种各样的原因，就是民币计价资产，外资的倾向性问题等等等等。也许是因为比如说日本和印度也出现了一些不同的变化，所以最后里外里可能这件事平衡掉了。也许是大家的预期有确实改变，也许是大家的信心确实有一些增强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "部分意义上从10月8号以来，也许是因为互换便利这些因素的共同作用，可能流动性提起来了一些。所以多多少少过去的两周最少没跌，对不对？就围绕着3300什么之类的。我只是觉得这个有点特别。你是觉得本来它可能会跌一些，跌一点。对，因为你的本币跌了，你的本币计价资产理论上应该同样有承压。但是因为可能流动性层面有一些改善。但是提到刚才那个互换便利，我猜他给中国的这些券商和保险机构加杠杆，就是这个互换便利就可以换高等级的票据和国债这些情况来回笼资金。在这个情况下，他也许希望这些机构本身变成更好一点的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "当然截止到昨天发生的一件更特殊的事情，是中国市场当中的etf第一次被动超过了主动，简单来讲叫被动型的etf超过了，那公募基金就主动管理，就是选择股票来投的。被动就是我直接跟踪指数。这句话的简单解释就是这个其实是合理的，因为这个是把资本市场视为了一个趋势性有变化的投资手段。如果他主动，更多的是我明确知道我为什么要买什么行业。被动的概念是我就把资本市场本身整体视为一个投资渠道。可能我理解消费者的心目中的差别可能是这两件事。对你要想把资本市场换成巴菲特想要的长期投资、价值投资，本质上就得把它换成稳定性高的钱，就是不要老交易，你就换成etf肯定就好一些，换成被动型的可能也许会再稳定一些，但是除去明显突出的买入和赎回的阶段，那当然你把最底下那层钱换成保险，换成机构，可能会更有利于它稳定性高一些，就是减小它的波动性。但我想这可能都是金融市场调整的过程和方向了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "我们现在讲讲国际的事儿，有两件事比较特别的在作为最后来看，第一个问题是最近有金砖对不对？就有那个喀山宣言，那金砖还变成了有点特别的事了。我觉得今天也许西方社会可能对他的敏感度会提高了。因为他今天的影响力从原来的四个变成五个，然后变成十个。然后他今天又加了一些所谓伙伴国家，也许最后会到20多个。如果大家都批完了，也就到二十多个，这就有点大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "这个大了之后，因为它里边主要的几个问题是他们一致性要求增加在国际社会上的影响力。就作为一个团，当然可能也许更让西方烦的是，这里边有好几个特殊的国家。比如说有中国，有俄罗斯，当然也包括了有两边都谈的印度，也包括了有巴西等等。当然人口占比也很高了，就占一半。主要的问题是这一大团变成了总量上大于等于G7了。所以说我觉得它就变成了个可以分庭抗礼的东西。另外一个抛去贸易之外，因为他们显然要求的是这些国际社会当中发生的地位，包括贸易等等各种各样的影响力。但是这一大团加起来已经挺大个了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "另外一个原因之一就是因为它里边有个跟金融支付有关的事儿，就是他们在这一团国家当中开始推动金砖支付体系，就来对抗斯威夫特。这个对美国美元和近期可能会有更底层的影响。因为这个涉及到金融本身和货币本身的影响力和定价问题。因为这里面涉及到一些被制裁的国家，所以说其实可能有人推动力更强一些。但是对中国来讲，可能它不是因为跟制裁有关的事儿。主要是因为为了在整体层面，也许在国际层面能够部分意义上对冲美元体系和增加一定程度上的人民币影响力等等。但是金融支付体系应该是对西方国家来讲，可能跟第一个议题的影响力最少是一样大的对美国来讲这件事可能影响更大一些。所以大家肯定也会在这两个进程里进行来回的跌宕起伏的阻挠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "而且最好的是金砖本来还是一个美国人提出的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "对对对，是的，然后就是美国大选。美国大选我不知道你怎么看，我觉得反正今天大家都已经从钢铁数字货币，特朗普自己的上市公司，美元的强势市场已经投票了。对，就是都已经Price in就都已经开始偏投特朗普当选的市场行为。当然咱也不是美国人，咱也没有投票权，咱也不指手画脚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "但是因为你知道哈里斯其实他的总募资金额就是在竞选中的目资金额，就是这个campaign dollar比特特朗普大概多了20%多。他的募资的金额当中，其实他的小额捐赠是远远多的，就是几百美金的这种捐赠。因为我这是平白无故的给你200块钱。那从这种纯民间的募资这种支持行为来看，因为这是用钱说话的。就是哈里斯可能更领先一点。理论上从今天看到的募资构成和募资金额的结果上来看，他应该还是看起来更多的。因为小额都是普通老百姓的，就是说占比明显高一些。但是你说这些人是不是能代表了最后投票中的大多数，这我也今天没有任何把握和判断了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:50",
      "text": "但是今天我们看到的声音，我当时也觉得很奇怪。第一是一边倒的觉得他肯定行，当然包括博彩网站特朗普。第二个问题是如果不行，就是民主党在选票上作假了。反正今天这个不管谁选上，可能这都会有一些跌宕起伏的过程，对不对？就是说你即便真的帕里斯选上了，以今天我看到的社会舆论来看，那就肯定是大家认为选票作假了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "这是美国的主流的社交网络和媒体的看法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "还是就说我们接触网络说这肯定主流网络我不会这么报的，但是漫天的各种不同的所谓民间社交媒体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "因为我肯定也是通过社交媒体看，尤其还是中国社交媒体，有时候我也觉得很奇怪，这是不是信息过滤的问题，或者说我们社交网络比较倾向于比如说传播这些内容，比如说什么哈里斯又被怎么着了，对不对，怎么对，马斯克又怎么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "然后早期投票来看，不是说特朗普在几个摇摆州优势比较好，今天反正我觉得50对50的原因是因为我最少在两个月以前，我们当时讨论过。我说我跟这些愿意讨论这个话题的美国人来说，他们都觉得是支持特朗普的人是不愿意发声的人，就是是不愿意让大家知道他知道特朗普支持哈里斯的人是愿意让他知道大家知道他支持哈里斯。我一直觉得最近这一个月最神奇的事情是支持哈里斯人对声音特别大，特别对。然后支持哈里斯的人反而比较不太好意思，就是他容易受到你居然支持哈里斯的这种影响，所以他好像势单力薄一样，我不知道为什么会变成这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "对我也觉得很奇怪。以前我也是看到得到的一个印象总是有一种感觉，比如哈里斯当选了美国总统，支持特朗普的，比如无论是特朗普本人还是马斯克都会。我不知道他们是严肃的表达，还是说半抗原的表达。就是说他们可能就会面对着很大的压力就要流亡，或者这个国家可能就会分裂。对，反而是支持民主党那边的人，好像从来没有有过类似的表态，说如果特朗普赢了，我们就会怎么样。是的，真的是就好奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "但是市场毫无疑问，包括最近的人民币走势，基本上都最少Price了60%。事情会发生了。也许就我们只是随口说的一个定量的数了，就是这个难定量。但是在多多少少市场已经开始计价这些东西了。所以说万一哈里斯要当选了，这个市场会有个巨大的跌宕起伏。如果特朗普当选了之后，这个市场会同方向再震荡一下，可能差不多是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "如果特朗普当选了，比如真的对中国加了60%的关税，那个特斯拉中国怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:29",
      "text": "对这个我猜是一个很有悬念的话题。并且中国政府在明年是不是要批特斯拉的FSD落地，我猜跟这个多多少少也可能会有一丢丢关系了。就像我们马上就要开的这个，如果有财政的额外计划的话，那些发行计划和那些新增计划的人大会议。凑巧也把最后一天卡在了所有美国事件之后，卡在了他的五号总统选举结果之后和六号美联储议息结果之后。我们是八号。反正下一周肯定是全球跌宕起伏的一周了，大家既要拭目以待中国会批准什么东西，又要拭目以待美国谁当总统，又要拭目以待美联储在11月份到底六号降息不降息，降息多少什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "以及他的真的结果出现之后，在美国国内会发生什么情况。其实应该也是对我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "今天早上看了一个简单的新闻，很多美国的受访者认为选举结果出来以后，可能会有更多的跌宕起伏，可能一方会不承认，一方甚至还会闹事儿。但我猜那一方都应该指的是就共和党真是的，就是因为上一次已经闹了是吧？对，多多少少大概有这意思了，而且是被统计者当中比较高比例的接近一半了。所以我也不知道，我们就反正下周大家听完了之后，等个两三天就能看见这个山呼海啸的一周。这应该算最重要的三天了。就美国大选，美国一些和中国多大的新增财政计划，假定确实是11月份的人大会来批的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:57",
      "text": "以及他们的总统选举可能也会影响。无论是包括是的中东的是的那些国家也在等着是吧？大家都很关心这事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "拭目以待。应该大家在听完这个宏观漫谈之后，在下一周的会看见无数多各路的宏观漫谈。就是各路的人应该全都在讲宏观了，应该要对那大事儿全在那三天。好吧，好。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了全球经济与金融市场的多个关键议题。讨论涵盖了中美关系及其对全球经济的深远影响，分析了美元在全球货币体系中的主导地位以及人民币走向国际化的进程。同时，对话着重讨论了金砖国家的经济崛起和美国大选对全球市场波动的潜在作用。特别强调了中国在金融市场的改革开放，指出深化金融领域改革的紧迫性和重要性，并展望了中国保险业的发展趋势，包括个人年金和养老保险市场的扩大。此外，还涉及中美贸易紧张局势、数字货币的未来展望，以及特斯拉在中国市场的发展动态。整体上，此次对话围绕当前国际政治经济格局的变化，对中国及全球经济趋势进行了深入分析和预测。",
    "qa_pairs": [
      {
        "question": "在最近的宏观漫谈中，我们讨论了哪些关于经济刺激和政策方向的变化？",
        "answer": "我们提到了从九月下旬以来，多个主管部门和部委的连续发布会标志着政策力度的变化。虽然没有绝对超过预期，但政策开始调整预期，并展现出联动型针对性的特点，多个部门协调统一，针对具体问题提供解决方案。此外，外媒的小作文对预期也起到了扰动作用，使得大家认为决策层重新聚焦于经济刺激和经济增长政策。",
        "time": "00:01:36"
      },
      {
        "question": "大家对于“之前”和“之后”的印象差异主要体现在哪里？",
        "answer": "大家的印象中，之前和之后的区别在于中国政治经济决策层将注意力重新集中到了经济刺激和经济增长政策上。这从财政部及相关部委在记者招待会和新闻发布会上提及的财政刺激方向性问题以及高层会议强调最后两个月落实增量政策和存量政策、组合拳等方面可以看出。",
        "time": "00:02:31"
      },
      {
        "question": "这种“之前”和“之后”的变化是否反映了政策重心的转向？",
        "answer": "是的，这种印象形成的原因可能是经济增长压力增大、全年GDP目标达成的不确定性等因素导致决策层更加重视经济增长。同时，从改革开放的历史语境来看，类似转变在以前也曾发生过，例如改革开放初期的工作重心从政治运动转向经济建设的转折点，虽然真正的经济政策实施是在之后几年逐步展开的。",
        "time": "00:05:39"
      },
      {
        "question": "改革开放过程中，从“摸着石头过河”到深化改革开放时遇到的新挑战是什么？",
        "answer": "深化改革开放时面临的新挑战包括：一是以前可以参考学习的“石头”（即西方经验）现在变得不再适用，因为中国与美国等国成为竞争关系；二是随着行业发展规模扩大，如果继续依赖过去的模式，可能会导致行业结构和利益格局失衡，需要进行调整和改革。",
        "time": "00:09:06"
      },
      {
        "question": "在经济增长面临巨大压力的背景下，最近的政策集中体现了哪些关键转变？",
        "answer": "最近的政策转变主要体现在三个方面：首先，政策制定者的注意力焦点从其他方面转向了经济增长和改革开放，尤其是大幅度降低了对外资开放的门槛；其次，即使是对于之前难以改革的行业，如金融或资本市场，现在执行力度强、目的明确且协同能力强，实现了较大的突破；最后，在某些难啃的行业，比如房地产，可能出现了企稳的迹象，尽管这需要进一步观察。",
        "time": "00:14:46"
      },
      {
        "question": "过去半年或一年与现在相比，在解决经济问题和通过刺激政策实现经济企稳上有哪些变化？",
        "answer": "相较于半年或一年前，现在大家对是否可以通过经济刺激政策来解决经济问题，以及经济是否能通过努力企稳这两个问题上，已经有了一定的基础共识，争议和怀疑减少。这表明政策效果逐渐显现，但具体成效还需更多时间验证。",
        "time": "00:15:37"
      },
      {
        "question": "为何之前对深化改革开放的关注度不高，而现在才开始有所突破？",
        "answer": "早在20年前，经济体规模较小的时候，虽然没有明确提到深化改革开放，但在施政政策上已经与之相关联。而在经过大约20年后，深化改革开放才在一些较为困难或超大型行业上开始出现拐点。",
        "time": "00:16:42"
      },
      {
        "question": "房地产与汽车市场在竞争环境上有哪些相似性和不同之处？",
        "answer": "房地产市场过去更偏向卖方市场，依赖土地资源获取和市场需求，同时预期基础设施和政策变化；而汽车市场则逐渐转变为消费者需求驱动，竞争激烈，产品质量、性价比及一致性成为关键评价标准。相较于房地产，汽车市场更加市场化，没有过多的社会公共服务属性，改革的影响力和挑战也相对更大。",
        "time": "00:19:55"
      },
      {
        "question": "对于医疗、金融等行业，开放程度如何以及它们面临的主要挑战是什么？",
        "answer": "这些行业已经基本全面开放给外资，并可能被深化改革所涉及。其中，汽车行业由于没有提供社会公共服务的需求，市场化程度较高，改革影响更大。而在金融行业，尤其是银保监会等领域的改革，将面临利益结构调整的问题，即打破原有的国企、央企主导格局，以及外资和合资企业的既有优势，同时还要确保金融体系的稳定性和普惠性。",
        "time": "00:26:23"
      },
      {
        "question": "金融行业改革与汽车行业改革有何不同？金融行业改革后会发生什么？",
        "answer": "金融行业改革涉及的社会公共服务属性更强，且改革过程更复杂。汽车行业的改革可以通过市场竞争和优胜劣汰较快实现，而金融行业由于其规模庞大、涉及公共性服务以及受到多种因素制约，改革进程可能更为缓慢且需要逐步推进。金融行业改革可能会导致部分机构倒闭或重组，类似于汽车行业中车企因市场竞争被淘汰的情况。同时，由于金融体系中存在特殊的社会公共服务属性，因此在深化改革时需要重新分层政策，确保基础保障层得到满足，同时进行充分竞争层的改革。",
        "time": "00:29:58"
      },
      {
        "question": "对于金融行业的变革，是否存在一个拐点？金融改革会否影响到国企改革？",
        "answer": "是的，金融行业变革目前正处于一个拐点，之前有很多讨论和决策想法，但直到近几年才开始实质性地调整大型行业结构。在这个过程中，政策分层、管理体制调整和法治体系建设是关键，但由于国内外环境压力及复杂利益关系，改革的步伐受到一定限制。金融改革与国企改革密切相关。在过去的几年里，通过一系列政策调整，例如金融改革和资管新规等，已经开始对超大型行业进行结构调整，现在进入了一个新的阶段，多部门协同工作，执行力和目标性显著增强。这标志着从过去以点状改革为主转向全面、持续的结构性调整，国企改革也面临更大的挑战和机遇。",
        "time": "00:35:05"
      },
      {
        "question": "在国家层面，目标的重心是否有所变化，从安全和社会转向了经济发展？",
        "answer": "是的，国家在不同阶段会有不同的重心，之前确实更侧重于安全和社会发展，比如提出共同富裕和小康社会的概念。随着经济发展，这些目标与社会公平、安全等多方面相互交织，共同富裕从一开始的单纯经济发展目标转变为更加复杂的社会经济现象。",
        "time": "00:42:03"
      },
      {
        "question": "共同富裕的提出与演变是怎样的过程？",
        "answer": "从邓小平时期允许一部分人先富，并强调先富带动后富，到江泽民时期提出建设小康社会，再到今天讨论共同富裕，理论上可以平推过来。但实际中，中国基尼系数上升至接近美国水平，表明先富并未有效带动后富，而是出现了贫富差距。",
        "time": "00:42:22"
      },
      {
        "question": "政府如何通过要素投入和支出分配推动经济增长和社会进步？",
        "answer": "政府通过补贴、基础设施建设等要素投入驱动规模性增长，同时社会保障支出占经济总量的比例也在提高。随着经济发展，政府职能逐渐转向公共服务支出，如教育、医疗、养老等，这些将成为衡量政府竞争力的重要方面，而非仅仅依赖于商业用地和工厂规模。",
        "time": "00:45:43"
      },
      {
        "question": "保险行业在中国经济发展和结构转变中将扮演何种角色？",
        "answer": "在未来的金融市场转变中，保险业将发挥重要作用。随着个人年金和养老金制度的推动和发展，保险规模有望大幅增长，成为与银行并驾齐驱的金融力量。通过提供长期稳定的资金来源（耐心资本），保险可以为二级市场的稳定器以及一级市场的长期投资提供支持，有助于连接一二级市场，促进资本流动和优化配置。",
        "time": "00:46:54"
      },
      {
        "question": "今年上半年政府在花钱方面是如何严格把控的？",
        "answer": "今年上半年，政府在负债管理上非常严格，设定了不同的红线，比如负债率超过一定比例后就不能新增债务，并且每年都有明确的下降要求。在项目投资上，即便是获得了资金，对于投资哪些项目以及资金用途（是用于继续以前的项目还是启动新的项目）也有特定的标准和审核流程。直到7月份后，资金投放开始明显加快。",
        "time": "00:54:08"
      },
      {
        "question": "中国的保险公司可以投资VC（风险投资）和做RP（相关投资）吗？",
        "answer": "保险公司可以投资VC，但政策经历了一些变化。最初保险公司不能投VC，后来调整政策允许投资，但在财务确认层面仍有要求，如储蓄连接险需保证每年现金分红下限。这在一定程度上限制了保险公司作为PE/VC投资者的意愿和行动。",
        "time": "00:54:52"
      },
      {
        "question": "现在人民币LP（有限合伙人）主要是哪些类型的投资主体？",
        "answer": "人民币LP主要包括地方政府基金以及少量超净值个人和上市公司。近期，由于多种原因，人民币计价资产并未因人民币贬值而承压，反而可能因为流动性改善而保持稳定。",
        "time": "00:56:07"
      },
      {
        "question": "关于中国金融市场中的ETF情况如何？",
        "answer": "最近出现了一个特殊现象，即在中国市场中，被动型ETF超过了主动管理型公募基金。这反映出市场将资本市场本身视为一个趋势性投资渠道，相较于主动选择股票，被动型ETF提供了更稳定的投资方式。",
        "time": "00:57:28"
      },
      {
        "question": "国际方面，金砖国家的情况及其对全球影响力的影响是什么？",
        "answer": "金砖国家近期扩大并增加了新的伙伴国家，整体影响力显著增强，甚至可能形成一个可以与G7抗衡的大团体。其中，金砖国家推动的金砖支付体系旨在对抗SWIFT系统，从而挑战美元主导地位并增强人民币影响力，这对美国而言具有重大意义。",
        "time": "00:59:40"
      },
      {
        "question": "对于美国大选结果及其潜在影响有何看法？",
        "answer": "目前市场普遍认为特朗普当选的可能性较大，但存在一些争议声音。无论谁当选，都可能带来市场大幅波动。若哈里斯当选总统，特朗普的支持者可能会质疑选举结果，而市场也已开始对此定价。无论结果如何，中国政策决策、美国财政计划及美联储议息会议等重大事件将在接下来一周内揭晓，届时市场将经历剧烈震荡。",
        "time": "01:03:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宏观漫谈：美国大选前的经济政策和市场预期",
        "summary": "讨论集中在近段时间经济政策的调整以及市场对此的反应上。特别提到了监管政策的出台、GDP数据发布以及对美国大选结果的期待如何影响了经济趋势和市场预期。指出政策调整和相关部门的联动执行力成为新的变化点，同时外媒报道也对公众预期产生了影响，使得人们对于经济刺激和增长政策的注意力重新聚焦。"
      },
      {
        "time": "00:03:42",
        "title": "深化改革开放与经济政策落实",
        "summary": "讨论重点在于一把手对省级干部的讲话，强调了深化改革开放的重要性以及落实增量和存量政策的必要性。讲话中还提到了需要在接下来的时间内，利用经济政策的空间和刺激方式来推动经济增长，反映了当前政治经济决策层对经济建设和经济刺激的高度关注。此外，通过回顾改革开放的历史，特别是1978年三中全会的重要性，指出了政策调整和预期管理的变化，以及当前对经济建设的聚焦。"
      },
      {
        "time": "00:06:49",
        "title": "经济增长压力与改革开放深化",
        "summary": "当前经济形势下，经济增长面临巨大压力，尤其是规模以上工业企业利润同比下滑显著，引发对全年GDP目标达成的担忧。改革开放作为应对经济压力的重要策略，经历了从解决意识形态问题到实际经济改革的转变，面临深化改革的挑战。"
      },
      {
        "time": "00:09:05",
        "title": "中美关系与改革开放的挑战",
        "summary": "讨论集中在改革开放期间中国如何从0到1的转变，以及这一过程中如何借鉴西方经验。随着中国各行业的成熟和发展，出现了与西方，特别是美国的竞争关系，导致继续学习和模仿变得困难。此外，探讨了行业规模增长后，继续沿用旧模式可能导致的问题，比如政治经济金融状况的复制，指出中国面临从10到N的发展挑战，需要调整行业结构和利益格局以解决深化改革开放中的问题。"
      },
      {
        "time": "00:11:38",
        "title": "深化金融和市场体制改革",
        "summary": "讨论重点放在了行业改革、市场化要素、统一大市场、法制建设和管理体制调整等方面。强调了在金融和市场体制领域进行的多次尝试，特别是要素市场化和统一大市场的概念，以及对公平竞争、法制建设和管理体制改革的重视。以汽车行业的改革为例，说明了民营企业在政策支持下取得的显著进步和市场竞争状况的变化。"
      },
      {
        "time": "00:14:46",
        "title": "经济增长压力下的政策调整与改革开放深化",
        "summary": "在经济增长面临巨大压力的背景下，政策制定者将焦点放在经济增长和改革开放上，其中包括降低外资进入的门槛并对难以改革的行业如金融或资本市场进行调整。这些政策调整显示出执行力强、目的明确和协同能力强的特点，尽管结果有待观察，但相较于之前，现在对于通过经济刺激政策解决经济问题有了更多的基础共识。过去20年，即使在形成一定经济规模时，也未明确提出深化改革开放，但施政政策上与此有相关性。20年后，一些难以改革的行业开始出现拐点。"
      },
      {
        "time": "00:17:18",
        "title": "中国房地产市场与汽车行业的比较分析",
        "summary": "在讨论房地产市场是否企稳时，提到了贝壳在成都高价拍地的情况作为例子，分析了房地产开发的多个方面，包括保障房、公租房等社会服务方向的原因。将房地产市场与汽车市场的竞争状况进行比较，指出目前汽车市场竞争注重于对消费者有益的产品规划，强调产品设计的提升、性价比和实际产品与宣传的一致性。同时，通过分析房地产和汽车行业，探讨了市场从卖方市场向买方市场的转变，以及如何基于对消费者需求的深入了解来定义产品。"
      },
      {
        "time": "00:20:33",
        "title": "汽车产业改革与发展探讨",
        "summary": "对话内容主要围绕汽车产业发展、政策变动、行业准入及技术进步等方面展开讨论。首先，指出汽车行业的监管和技术门槛对行业发展的影响，以及在技术拐点出现时降低门槛以促进竞争和创新的重要性。接着，通过比较不同行业（如医疗、金融、房地产）的政策开放情况，强调汽车行业深化改革的必要性和复杂性，特别是考虑到其与能源安全的紧密关联。此外，讨论还涉及了汽车行业作为消费品的特性，以及这一特性如何影响政策制定和市场准入。最后，通过回顾历史上的改革开放政策，分析了汽车产业链的规模和其对GDP的贡献，指出了汽车行业在未来发展中可能面临的挑战和机遇。"
      },
      {
        "time": "00:24:31",
        "title": "改革开放深化对国企和外企的影响",
        "summary": "深化改革开放导致国企、央企、车企及合资企业面临巨大挑战，同时外企也受到显著影响。过去，由于供给相对控制和竞争不激烈，这些企业在市场上能获得高额利润。然而，随着深化改革的推进，利益结构调整，市场竞争加剧，导致这些企业必须适应新的市场环境。特别地，汽车行业由于缺乏提供公共服务的特性，其受改革影响尤为显著。同时，金融行业经过四十余年的改革开放，仍以国企为主，但面临着激烈的兼并整合和外资进入的新形势，需寻找重新发展的机会。"
      },
      {
        "time": "00:26:47",
        "title": "探讨存款保护及银行经营不善的处理方式",
        "summary": "对话中讨论了存款保护的法律及实施问题，指出虽然有存款保险制度，但对于经营不善的银行，国内外的处理方式存在差异。国外允许银行倒闭，但国内倾向于不让银行倒闭，采取大行接管小行的方式，体现了对系统性风险的不同定义和处理策略。此外，还提到了道德风险问题和历史上银行倒闭潮的情况。"
      },
      {
        "time": "00:29:07",
        "title": "金融行业深化改革与市场变化预览",
        "summary": "讨论集中在金融体系与汽车行业的比较上，指出金融行业可能面临激烈竞争和深化改革，导致部分企业倒闭，但同时强调金融行业的社会公共服务属性。提出政策需要重新分层，以适应市场的变化，并保持基础保障。此外，讨论还涉及了金融行业特有的压力和困难，如隐性债务问题和外部金融压力，以及外资持股比例放开的市场反应。最后，通过电信行业的改革作为比较，探讨了金融、医疗等行业的重要性以及改革的必要性。"
      },
      {
        "time": "00:33:11",
        "title": "基础设施和房地产行业的多层结构与未来展望",
        "summary": "对话内容涉及基础设施和房地产行业内的多层结构，包括电信设备、基础设备提供，以及铁塔、光缆铺设等。进一步讨论了这些行业的未来发展方向，包括国有企业的角色、市场竞争、以及政策调整等方面。指出了基础设施和房地产等行业在面临政策、管理体制调整以及法治体系建设时的复杂性和挑战。此外，还提到了金融系统结构调整及其面临的国内外经济压力。"
      },
      {
        "time": "00:36:22",
        "title": "探讨中国体制、价值观与意识形态的差异及国企改革挑战",
        "summary": "讨论集中在如何在全球化背景下探索最佳服务提供方式，特别是中国与欧美国家在体制、价值观、意识形态上的差异。中国从公有制出发，逐步允许多元化经营主体参与，面临改革国企的挑战，尤其是在金融、医疗、房地产等超大型行业中进行利益结构调整的难度。此外，也讨论了政策调整和改革开放的决心及其对经济提振的作用，以及对未来改革方向的预期。"
      },
      {
        "time": "00:41:27",
        "title": "经济发展与社会分配的转变",
        "summary": "讨论集中在个人决心锻炼和国家发展目标的巧合上，强调了经济发展的社会分配问题。从个人目标未达成到国家目标的兼容与平衡，探讨了共同富裕和社会安全的重要性。指出，随着改革开放，中国的基尼系数接近美国，反映了贫富差距问题。政府通过补贴和公共服务支出来驱动经济增长，强调了从规模性增长向更加注重环境、养老、教育和医疗等质量增长的转变。这种转变体现了政府职能和分配的重新定位，以及城市间竞争的性质变化。"
      },
      {
        "time": "00:46:53",
        "title": "推动个人年金和养老金发展对中国保险业的影响",
        "summary": "中国最近发布的文件旨在促进个人年金和养老金的发展，这一举措被视为保险行业的一个巨大转变点。目前，中国的保险资产规模约为30万亿，占金融总资产的十分之一以下，但预计保险行业在未来中国产业结构、人口结构及竞争力结构转变中将扮演更加重要的角色。通过政策引导，为保险公司和个人提供足够的刺激措施，以促进养老保险和个人年金的发展，有望使保险资产规模在未来5到10年内翻一番。此举不仅将推动长期投资和耐心资本的增长，还将对一、二级市场产生稳定作用。"
      },
      {
        "time": "00:50:41",
        "title": "探讨稳定器作用与长期资金的运用",
        "summary": "讨论集中于不同类型的长期资金及其在经济稳定中的角色。寿险资金被视为最佳稳定器，因其期限长于政府债和其他银行资金。政府债的平均期限为14年，被视为长钱，适合用于基础设施等长期项目。风险投资难以募集到长期资金，但政府通过发行债券筹集的资金，虽主要用于基础设施，也可能会投资于风险投资，以期获得财务回报并支持地方发展。"
      },
      {
        "time": "00:53:17",
        "title": "探讨政府债务、投资政策与保险公司投资VC的限制",
        "summary": "在当前政策下，政府不能直接补贴企业，转而通过VC或PE基金投资以支持企业发展。尽管政府级负债和专项债的发行量巨大，但上半年财政支出严格控制，对负债率有明确限制。自7月份起，政府债券发放速度加快，但仍有大量额度待用。保险公司虽允许投资VC，但受审计要求和财务确认规定限制，要求每年现金分红下限，这在一定程度上限制了他们投资PEVC的意愿。因此，需调整监管政策和财务审计指标，以促进保险资金在一级市场的投资。"
      },
      {
        "time": "00:56:02",
        "title": "人民币贬值对资本市场的影响及ETF市场的变化",
        "summary": "近两周人民币贬值约2%，从7.0回到7.14，但中国二级市场未见明显下跌，可能由于流动性改善和互换便利等因素。同时，中国市场中被动型ETF首次超过主动管理的公募基金，显示出资本市场对趋势性投资手段的认可，以及对稳定性高、波动性小的投资产品的偏好。"
      },
      {
        "time": "00:58:36",
        "title": "金砖国家影响力增强与美国大选动态",
        "summary": "金砖国家通过喀山宣言扩大了其成员和影响力，提出建立金砖支付体系以挑战现有的国际金融体系，尤其是SWIFT系统，这可能对美元和国际金融格局产生重大影响。此外，讨论也触及了美国大选，暗示市场已经对特朗普的可能连任做出了反应。"
      },
      {
        "time": "01:01:03",
        "title": "美国大选分析：哈里斯募资情况及社会舆论",
        "summary": "在竞选过程中，哈里斯的募资总额超过特朗普约20%，尤其在小额捐赠方面占据明显优势，这可能表明他在民间支持度较高。然而，对于这些捐款是否能完全代表最终的投票结果，存在不确定性。社会舆论方面，存在一边倒的支持声音，同时也有对民主党选票作假的质疑，无论选举结果如何，都可能出现争议。此外，社交媒体上的信息传播似乎偏向于特定内容，如对哈里斯的负面报道，以及早期投票数据显示特朗普在摇摆州的优势。最后，支持哈里斯的人声音较大，而支持特朗普的人则倾向于低调，这可能影响外界对双方支持度的感知。"
      },
      {
        "time": "01:03:28",
        "title": "美国大选对市场和政策的潜在影响",
        "summary": "对话者表达了对美国大选可能引发的市场波动和政策变化的担忧。讨论重点包括大选结果对金融市场、中美贸易关系以及国内外政策的影响。特别关注了特朗普和哈里斯可能当选对市场走势的不同影响，以及中美贸易紧张局势下特斯拉中国的前景。此外，还提到了美国大选后可能的国内反应和对国际格局的影响，包括中东国家的关注。最后，指出了接下来关键三天内，美国大选、中国财政计划和美联储的行动将如何共同塑造全球政治和经济形势。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对市场预期的影响"
                },
                {
                  "children": [],
                  "content": "改变经济趋势"
                }
              ],
              "content": "监管政策出台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "监管应对"
                },
                {
                  "children": [],
                  "content": "外媒预期调整"
                }
              ],
              "content": "美国大选前的政策调整"
            }
          ],
          "content": "政策与市场调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从0到1的转变"
                },
                {
                  "children": [],
                  "content": "深化改革开放"
                }
              ],
              "content": "改革开放的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济增长"
                },
                {
                  "children": [],
                  "content": "改革开放再强调"
                }
              ],
              "content": "政策焦点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多部门协同"
                },
                {
                  "children": [],
                  "content": "目标性明确"
                }
              ],
              "content": "政策执行力"
            }
          ],
          "content": "改革开放与经济增长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临的压力"
                },
                {
                  "children": [],
                  "content": "政策调整方向"
                }
              ],
              "content": "金融行业调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发展个人年金"
                },
                {
                  "children": [],
                  "content": "长期资本的形成"
                }
              ],
              "content": "保险行业变化"
            }
          ],
          "content": "金融与保险行业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "喀山宣言"
                },
                {
                  "children": [],
                  "content": "国际影响力提升"
                }
              ],
              "content": "金砖国家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场预期"
                },
                {
                  "children": [],
                  "content": "对中国及全球的影响"
                }
              ],
              "content": "美国大选"
            }
          ],
          "content": "国际影响与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特朗普个人上市公司"
                },
                {
                  "children": [],
                  "content": "美元的强势市场"
                }
              ],
              "content": "数字货币"
            }
          ],
          "content": "技术与市场创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "舆论导向"
                },
                {
                  "children": [],
                  "content": "信息过滤问题"
                }
              ],
              "content": "社交媒体影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选举结果的不确定性"
                },
                {
                  "children": [],
                  "content": "社会舆论对选举结果的反应"
                }
              ],
              "content": "美国社会动态"
            }
          ],
          "content": "社会与政治动态"
        }
      ],
      "content": "宏观漫谈脑图摘要"
    }
  }
}