{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "67370404f373fe5d4d85b337",
  "title": "Vol.142 产业观察24｜智能驾驶的未来：多传感器融合是必由之路吗？",
  "task_id": "47z39vd57y5m9edg",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎收听本期的产业观察。我是峰瑞资本的李峰。我们这期有幸邀请到了我们科技相关的领域合伙人梁永城。同时邀请到的还有激光雷达行业的创业者，力策科技的张忠祥。他们两个一块儿今天聊的话题，就是今年以来中国非常热的所谓叫智能驾驶，或者我们叫智驾。在智能驾驶这个方向上有一个一直以来的争议话题，就是从特斯拉开始作为标杆，到底激光雷达在智能驾驶当中会起什么作用，以及整个智能驾驶的演进路线从开始到今天到未来到底会有什么样的变化。他们俩主要探讨的内容就是跟这些以上话题相关。欢迎大家收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "大家好，我是峰瑞资本的合伙人杨永成。丰瑞资本作为早期的基金，投资了上百个的项目，当然也包括自动驾驶新能源汽车一类的项目。比如和自动驾驶相关联的传感器，比如毫米波雷达，毫米波雷达的芯片，激光雷达和激光雷达芯片类似这种的项目。我们请张博士你简短的介绍一下你的背景和所从事的事情，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "大家好，我是深圳立测的创始人张忠祥。我从事激光雷达的研发已经有将近十年的时间了。在此之前的话，我是07年中国科学技术大学本科毕业。我本科的学的专业其实是偏计算机信息安全方向的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:32",
      "text": "大三的暑假我也拿到了一次去台湾清华和大学访问的一个机会。在清华环眼界教授那里，我是第一次接触到了激光加速电子跟一些非线性光学这些前沿物理。当时对我自己触动其实还挺大的。后来我就申请香港中文大学HD的时候，就直接转到了那一个电子工程。我所在的实验室是诺贝奖得主高锟教授创办的一个光电子实验室。彼时我们实验室有三位教授，那个研究方向也基本上覆盖了电磁波、半导体物理、硅光，还有光通信这几个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:07",
      "text": "立测是2013年注册的年底，我实际上是2015年初全职回到深圳。我们一开始规划的产品是用于玻璃检测的拉曼激光雷达，就不是现在这种测距型的激光雷达。我们那会儿的话，在留学生创业大厦安顿下来之后，就发现楼上楼下其实很多那种服务机器人公司，他们的需求基本上都是测距雷达。于是，我们在15年年底，就果断转成了做测距的激光雷达。所以，满打满算，其实我们在激光雷达这条路上，已经走了有九年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "除了满足机器人公司这种单线激光雷达，车载激光雷达在1617年，其实也迎来了一波火热。我们也是在那会儿把自己在车载的一个研发方向，锁定在了纯固态的光学相控阵激光雷达这个方向。像上面，那会儿我们其实也没想到这是一个会持续长达五六年的这样一个襁褓式的一个研发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:05",
      "text": "张总其实他的学术背景还是挺耀眼的。他没有特别强调的他在哈佛的那段经历。其实他所在那个实验室应该是世界上超透镜和超透镜的天线上最有成就的实验室了。再一个张总对他的创业历史介绍，我们也看到从预测的创业过程中，其实他的产品路线也发生过小的变化。这也是我们在几年的实际的投资操盘的过程中发现的一个规律。其实创业团队第一把握住初心，第二是有比较好的深的技术功底。第三个要灵活的根据市场发展调整自己的产品路线和技术路线，这是成功的一个必经之路。张总其实已经在金融雷达包括自动驾驶的行业创业的老兵们。所以我想听听你就对整个新能源汽车以及自动驾驶了解的情况，给我们和听众朋友介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "实际上中国的新能源汽车，在最近十年的发展，其实完全可以用波澜壮阔这个词语来形容。这一段历史也同样是中国汽车的一个智能化历史，也是国产汽车的一个逆袭的历史。动力系统的改变就是从汽油到电池其实只是一方面。真正对汽车这个消费品产生深远影响，其实是智能化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:25",
      "text": "这里我用四个简单的数据来去描述我们这个行业现在的一个现状。首先第一个数据是67.6%，这是今年9月份自主品牌汽车在中国市场销售的一个汽车占比。第二个数据是46.3%，这是今年9月份新能源汽车在汽车整体市场的一个占比。第三个数据是13%，这是今年上半年激光雷达在新能源汽车里边的一个搭载率从这三个数据其实我们可以看到，无论是新能源汽车的一个增速，还是说国产品牌的一个占比，都大幅度超过了我们三年前的这样一个市场预期。激光雷达，其实很大程度是作为一个智能化的标签。以目前这个价格达到13%左右的一个搭载率，也是非常不错的一个成绩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:16",
      "text": "最后一个数字是4.9%，这个是今年1到7月份中国汽车制造业利润率。这是一个非常低的一个数字，也侧面反映了目前整个汽车行业的一个内卷程度。这种压力就传递了给我们这种作为供应链的一个激光雷达企业。因此最近的三年，在激光雷达行业降本一直都是客户最强烈的诉求。通过创新的技术去降本才能够实现健康的材料。所以量产车的一个自驾系统，实际上是带着镣铐在跳舞。在极致的成本控制的前提下，尽量的去提高自动驾驶算法的一个稳定性、普适性跟安全性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:56",
      "text": "因此我们也看到了，在过这十年了，自动驾是整个历史其实差不多大概的就被划分开了两节。16年到20年是以无人驾驶为主，这种代表就是百度阿波罗这种当时资本关注的热点也是在无人驾驶。而在20年之后到今天是以量产车作为一个主角的，在量产车上去实现一个自动驾驶。在这个阶段的话，高阶的辅助驾驶跟自动驾驶也就正式的进入了我们普罗大众的生活。这个就是我对整个新能源汽车跟自动驾驶行业的目前的一些观察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:36",
      "text": "刚才你提到自驾这个事情，这也是这几年特别是随着AI人工智能兴起，包括自驾这方面的大家的探索，这一直是一个热点的话题。好的方面，我们看到从特斯拉到国内的诸多的造车新势力，都有大量的集成辅助驾驶，甚至更高科技驾驶的这些产品的出来，在市场上得到了一定程度的验证和认可。还有我们直接落到服务行业的，像萝卜快跑这种的自动驾驶出租车的global taxi，类似这种我们看到了巨大的进步和产业进展，这似乎就告诉我们，自动驾驶已经不是遥远的梦，而是今天或者是明天触手可及的技术、产品和应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "这一方面是令我们激动和高兴的事儿，但是另一方面，也不乏很多关于自动驾驶相关的一些负面预期和判断。因为时不时的会爆出某某汽车自动驾驶的或者是辅助驾驶的汽车出了这样那样的事故，甚至于车祸。比如最近一次，就是一个自动驾驶状态的汽车，在高速公路上没有做任何的减速动作，直接撞到了水马摆成的那个堆上。那个水马是因为高速和公路施工工作人员摆放的。让我们觉得自动驾驶是不是还遥遥无期？张总怎么看这个事情和预期这个行业的发展？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "其实就像刚才提到的，整个自动驾驶在最近这十年，其实已经获得了一个长足的进步。但是在前装量产车上大规模去推广，其实也就最近三年的一个事儿。目前在量产的车上我们还是叫辅助驾驶。但是早已经不是我们以前所描述的辅助驾驶L二这种驾驶了，而是变成了什么呢？L2加L2加加L2加就是没有到L3，但是它已经无限的去接近L三了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:24",
      "text": "整个科学技术我觉得都是在试错中曲线发展的，其中肯定会有波折。这个在历史上其实有数不胜数的案例。自动驾驶我觉得也不会例外，外公众他一定会经历这样一个过程，先是质疑，然后尝鲜，再小心翼翼的尝试，然后慢慢接受，再到普遍接受这样一个过程。并且在这个过程中，整个认知是在螺旋的进步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:50",
      "text": "包括您刚才提到的自动驾驶汽车撞水马这种事故，其实事故的数量也肯定不是一起两起的。我们从一些公开的信息可以看到，从2021年起，美国国家公路交通安全管理局就调查了有上千起特斯拉autopilot引发的事故。因为数据私有的一个原因，实际最后的报告都没有公开去发布。但是今年7月份，华尔街日报发布了一份将海量的事故数据与联邦的文件，跟当地警方方的一些记录进行综合的分析研究。最后获得了大概上千起事故中的大概二百多起的一些事故细节。在这些事故当中，我大概翻了一下，有大概40一起是发现了autopilot突然自己转向，有30一起是未识别到障碍物直接发生碰撞。这个场景就跟我们刚才聊到的水马其实是非常接近，或者甚至是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "这个报告同时其实还公布了12个车祸视频，其中有八个发生在夜晚，两个是发生在黄昏。之类的一些光线不足的环境。所以这个也是符合我们的一个普遍认知。摄像头作为一个无源的被动传感器，在光线不足的情况下会存在一个比较大概率的误判。所以技术继续往前迭代，我觉得多传感器融合是一个必然的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:22",
      "text": "刚才你也讲到就是说单一的报道就有一千多次事故，这还比我预期想象中的要大。既然这么多事故，你作为专家和第一线的一些从业者，你觉得这个自动驾驶还可能商用吗？什么时候能商用？刚才你也说了，技术在迭代，它迭代到什么程度，发展到哪个阶段了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "在自动驾驶起步比较早的其实是特斯拉，特斯拉的FSD的那个版本其实是一直在更新的。每个版本的迭代，其实我们还是能看到监管次数的一个大幅度降低的。所以技术肯定是在持续的往前走的。但是也依然能看到驾驶平顺性还是欠缺，在很多特殊的在驾驶环境下，也还是需要人工去介入处理。对于这种非事故性的一个测试，美国有一个叫AMCI的机构，会经常性的发布一些FSD的测试结果的视频。大家有兴趣的话其实可以去搜来看一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "特斯拉基本上是代表了国外的自动驾驶团队一些最前沿的进展了。而国内的话我们也来看一下，国内的自动驾驶团队起步是内网与特斯拉，而且在高阶辅助驾驶大部分都采用了多传感器融合的一个硬件配置，而不是像特斯拉这种纯视觉。在这几年里边，以华为乾坤这一类为代表的智能驾驶系统也在一路高歌猛进。使用体验其实也是肉眼可见的是在进步的。所以，我们其实已经在事实上体验到了一个自动驾驶给我们驾驶生活带来了便捷性，智驾系统也在相当大程度上减轻了驾驶负担。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:03",
      "text": "但是如何去回答现在是处于什么阶段，然后将来什么时间能发展到什么阶段，这里我其实想引用一个非常简单的比喻，坐过高铁的人应该都有体验，就是不停站的高铁呼啸而过的场景是非常震撼的。在高铁列车离我们比较远的时候，我们感觉靠近的速度很慢，在慢悠悠的在开过来。当列车离我们越来越近的时候，我们还没醒过神来，列车就已经呼啸而过了。实际上我们面对一些新技术、新潮流，或者一些新的商业模式，都往往会有这种体验，就是自动驾驶。我相信其实也是这样，当我们完全的看清楚它的时候，它可能就呼啸而过了。然后我相信这个未来其实离我们已经不远了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "就是说实际上这个行业里有两个大的技术流派。一个是特斯拉为代表，它是个纯视觉的。它的主要的路况信息是来源于视觉的摄像头，无论这个摄像头有多少个。另一个流派，就是多传感器融合的，这个我能想到的就是摄像头、激光雷达、毫米波雷达，还有其他的一些东西。是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "张总侍的现在主流的三类传感器其实就是摄像头、毫米波雷达，然后激光雷达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "在这里还有一个具体问题，我刚才提到那次事故，因为那个是在网上有的公开视频，所以我也作为从业者，我也是很认真的看了一下。其实在高速公路上路况的那段那个路线上只有那么一辆车。然后施工人员在车的前方，我们看到视频里头可能有个几百米的位置，摆了那一排水马，然后把当前的那个车道就遮挡住了。但是其实有足够的空间，那个汽车可以切线切到其他的车道上，那这个事故就不会发生。但是我们看到的情况，是那个车直直的没有减速，就直接撞到了水马的堆里，好在没有出重大事故，因为水马里头本身的缓冲作用还是比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "但是这里头从技术问题上我有点不特别明白的。就是你要从网上的视频看的那可见度挺高，路上路况也不复杂，但是为什么还会撞上？假设他即便是纯视觉，他也应该能看到和发现这个目标。就算如果是车速过快，那至少应该有刹车动作，做减速动作。但是我从视觉上好像没有看到有刹车动作，就直直的就撞上去了。这个从技术上怎么理解呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "杨总您看的还挺仔细的，那个视频我也仔细去看了一下，确实也是没有看到刹车动作的。但是特斯拉其实发生这种事儿也不是第一次。我自己比较印象深刻的在网上看到视频的一些案例，像误判一些物体，然后没有刹车的。像我看到有一个视频，特斯拉在一个高架桥底下开，然后那个太阳光照下来，它穿过了那个高架桥。高架桥两个车道方向之间它有一个缝隙，那个缝隙投影上来，就变成了比较亮的太阳光一条线。然后照在地板上之后，特斯拉就把它识别成了一个车道线，也就没有刹车的往那个旁边的花圃蹭过去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:14",
      "text": "最早期的特斯拉的一些交通事故，就是一些货车翻倒在路面上，然后车顶是白色的对着那个特斯拉的行驶方向，特斯拉也是直挺挺的就撞上去了，这个也是没有刹车的。还有一些是反过来的，就是误刹车的。例如高速上有一些广告牌，然后上面有一辆汽车的广告，特斯拉把它识别成了一辆真实的汽车之后刹停了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:40",
      "text": "就是他认为那辆车不是在广告牌上，而是在路上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:43",
      "text": "对他把它当成了一个真实的汽车，然后他刹停了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:47",
      "text": "因为他视觉本身就是任何一个传感器，它都有优势劣势。并且我们刚才列举历史上的一些事故，也不是为了诋毁某个车厂，这个技术发展其实就是代价总是难免的。只是说谁在这个科技走的最前头，尝试的最多最早，他可能面临这个问题更多。这个角度来讲，我们还是要保持一个冷静和公正的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "但是这里头有另一个事儿，就刚才你举那个例子，基本都是我们以前所能想象到的。比如说光线不好，然后自觉或者是视频或者是图像采集的效果不好。比如说就光线太暗根本没有照到，或者是因为有强反光造成摄像头饱和，这是图像没有采集到。这些事儿我是同意。就这个事情可能有的是通过技术迭代能很快的，有的不能解决，用别的办法补偿，这都可能。但是这里也有例外，就是我还是刨根问底，就是当前那个事故那个视频，我觉得这光线其实蛮好的，然后路上也不复杂。但是客观上我也同意，大概率是应该他没看到，不然不会不做刹车动作。就是我们所说的就是摄像头没看到，所以自驾也就没看到，这还是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "我这边也不是自动驾驶算法的一个专家，但是从逻辑上判断，我猜是汽车的感器或者算法软件没有识别出障碍物，否则也不会不做刹车这个动作。这个问题其实还有一点小复杂，我试着以我所知道的和您探讨一下。我们通常的生活经验和直觉都是摄像头看见，然后自动驾驶系统就知道，特别是执行系统，比如刹车转向就会采取行动，这是我们直觉的一个认知。但是就我所知，目前通行的大多数的纯视觉的一个智能驾驶方案是摄像头数据交给了AI模块，由AM模块来最终输出一个目标物障碍物的一个信息。比如有没有障碍物，或者是障碍物的类型、大小还有距离。而AI输出的这种障碍物的信息，它通常首先要认识这个障碍物，这就需要对障碍物进行大量采集和训练。如果说智能驾驶的AI模型事先没有对这种障碍物进行过足够的采集训练，不认识是他就有可能不输出任何的债务信息，结果就相当于没有看见了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:05",
      "text": "这个我理解了一些，就是说这就和AI大家强调大数据这个相关，也和所有做自动驾驶的算法的工公司，他其实都要在路上用那个摄像头车在跑，采集数据采集好多好多。然后大家要看多少公里，多少时长，他必须积累大数据，然后才能够确定他看的东西是什么。是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "对，而且他看到这个东西之后，他还要求过往的训练里边能大概判断它的一个体积。实际上他把它映射到一个数字世界里面的模型，它本身也是带距离的。只不过这种距离它会根据我们日常生活中我先识别出这个物体，然后这个物体所占据多少像素。然后我来去判断它在我的整个数字世界里，它是属于这种概率网络里面的哪一个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:58",
      "text": "你是说他通过看图像，它第一识别出来，第二要看图像的，通过它的大小来判断它的距离，对吧？那这是不是像我们平时我们做绘画的时候，包括我们人眼判断这个障碍物的距离的时候，就要远小近大，是基本是这个逻辑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "就是AI内部的，我们猜有可能是他的黑盒子，我们不知道他原来怎么样，他可能是这样的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "对我认为是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:24",
      "text": "的那他就需要一个训练的经验值是吧？是的，就是这个人是一身高大概是多少，然后我就知道在我图像上是多大的人，相当于他离我多远。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "因为在马斯克的地性原理的这种思考方式里边，他一直认为人的一个神经网络跟规矩的神经网络其实是一回事。所以我们人是怎么去驾驶的，他希望车也怎么去驾驶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:49",
      "text": "所以我也理解了以前的一些事故，一辆车翻倒在那个高速公路上，因为那个车翻倒以后，面向后续的那个事故，车的那个方向是车的底盘。那个车的底盘对于这个日常训练的时候大家疏忽了。这个车翻过来以后，那个底盘其实已经不像个车了，都是那个底盘里那个车轮的什么，所以说他就认识不到。但是像类似这种问题，他可能随着收集的各种情况越多，然后他就可能这些东西他就认识了，事故的发生率就会急剧的下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "但是这个里头有一个地儿我还是有点困惑，就是水马这种东西，按理来说它应该是高速公路时候比较标配的。所以水马它应该AI模型认识的东西，它是应该常见很熟知的东西。为什么它会撞到水马堆里去呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "单个水马跟一堆水马的组合其实是有非常明显的一个区别的。因为水马它还有不同颜色的水马，然后不同颜色的水马它又可以不同形式的组合。那个摆水马的人也不会去考虑你实际上汽车那边他训练过的摆放方式是什么样的，加上它在不同的光线跟周边环境背景底下，那个水马又有可能被识别成不同的障碍物。所以即便是水马，它的组合也有可能是无穷无尽的，至少理论上是这样。高速上相对规范的话，在城市道路，在一些胡同、居民区，还有路上路边的一些物品，基本上都是无穷无尽的。它的组合也是各种可能性。更重要一点，在端到端的这个黑盒子里面，我们也是没办法通过人为去做一个标签，去提升某个已经发生事故的一个场景的精准度。因为端到端它本身输入跟输出，它中间就是一黑盒子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:36",
      "text": "因为我原来的认知里头，就是说自动驾驶，其实AI的模型随着数据的积累，它能够认识常见的绝大多数物品。但现在看来好像短期内不一定。因为按您的刚才的解释，其实一个是从I模型里，他在做目标切分的时候，其实并不总是能够把连在一起的东西切分成它合适的东西。比如水码摆成不同形状，五个水码摆一起，他可能认为这五个水码是一个整体。基于这个来讲，就是说可能单独一个物体它的数量，理论上我们来推算一下，它可能是有限数量的，但它的组合方式可能就是无穷的。在高速这种可触达可穷尽的东西相对来说容易一些。如果是我们城市道路，比如胡同里、生活区里，可能的物品和机器它组合的东西可能会更多一些，就更挑战一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "是这样吗？是的，所以城区的NOA也会比高速的NOA要难做很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:33",
      "text": "那这样听起来是不是跟自动驾驶还远着呢？我感觉这个事儿好难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "我觉得也不用太担心，因为其实技术是在快速进步的，哪怕是纯视觉。其实我们看到特斯拉的那个迭代速度也是非常快，AI也在进步，智能算法也在进步。而且现在除了纯视觉，还会有更好的一些技术方案。比如基于多传感器融合的这种方案，引入毫米波雷达，也同时引入激光雷达。而事实上，毫米波雷达已经大规模上车了，高端车上也基本上都配备了一个激光雷达。Rob ti这种大规模的也已经在马路上跑了，他们也是用了好多个激光雷达在车身上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:16",
      "text": "从我了解的情况是，因robot taxi就是自动驾驶的出租车，车上用的传感器，包括激光雷达，其实数量比我们正常商用的那种标准车型其实用的要多是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "要多很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:28",
      "text": "这个和他面对的是城市道路，甚至可能出租车可能叫到胡同里这种复杂的车路况有关系是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:36",
      "text": "激光雷达也是很热的一个技术路径和产品方向。这个事有什么优势和必要性呢？就是它区别于其他传感器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "激光雷达的优势其实用一句话来描述，就是激光雷达M是目前人类所掌握的最高效也是最精准的一个三维成像工具。激光雷达它相比摄像头，它在物理层面会有两点最基本的区别。地点激光雷达是一个有源传感器或者说主动式传感器，也就是它自身会发光。而摄像头是一个被动传感器，它靠环境光来成像。这个差异基本上保证了激光雷达在任何的光线环境下都能正常工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:17",
      "text": "就是这个主动传感器和被动传感器。刚才你前面也讲到了那个摄像头是被动传感器。这两个主动被动指什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "主动式的我们也叫有缘。也就是说我自身是会发光的，我会把光打出去，然后再收自己打出去的光。而被动传感器我是靠环境光来去做一个成像。也就是说环境光好的时候跟环境光差的时候，对它本身工作的性能可能会有影响的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:51",
      "text": "是不是这么理解好一点就是激光雷达和视觉比起来，你是一个自己带着手电筒的视觉，或者是你带这个高级手电筒。这个高级手电筒就是激光，这是我们人类在自然界能发现的最好的手电筒，对吧？是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "对这个比喻非常精准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:06",
      "text": "因为其实你有一个可控的高标准的光源的，所以说你的接收端是能够最大限度的保持原汁原味的准确的数据。它受外来环境影响不可测，不可预期的那些环境光的影响最小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "是这样吧？是的，没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:26",
      "text": "你刚才又提到3D传感器，你的3D传感器和摄像头是几D传感器，这个你能解释一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "这正是我要讲的第二点区别了。激光雷达它其实输出的是一个三维点云信息，而摄像头，它输出的是一个RGB的一个平面信息，也就是我们所说的二维信息。在实际的自动驾驶的算法中，对摄像头返回的信息其实也是被转成了三维模型。只不过这个三维模型是一个比较粗糙的三维模型。例如特斯拉在2022年的一个AI day上面发布的一个OCC的一个占用网络平台。其实基本原理就是靠摄像头来识别目标物体，估算这个物体在三维空间中所处的位置的一个概率，从而把这个物体填充到网络里面去去实现对现实环境的数字化重构，为下一步决策去提供基础材料。而激光雷达相当于就没有这一步的计算过程，它是直接输出三维点云模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:23",
      "text": "行就以上提到这两点是激光雷达和摄像头的最基础的一个物理差异。所以他们也决定了激光雷达和摄像头从来都不是竞争关系，而是非常好的一个互补关系。激光雷达在自动驾驶，特别是在L3以上的自动驾驶里边，一定是不可或缺的一个传感器。因为多传感器融合在任何情况下都比只有摄像头要更安全。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "你刚才讲到的就是说说激光雷达可以多一维数据，然后它对摄像头有一个补充规，你得多这一位数据是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "距离信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:59",
      "text": "距离信息就是它能够直接就测量到障碍物和它的距离，对，而不需要我去估算它和靠。就是我如果是人，那就是生活经验值。如果AI就是大模型积累的经验值，不需要它是直接得到距离信息，是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "然后他那种把这个激光雷达的好处说的比较通透。但是虽然这样，我们也知道行业里有个大佬说了，说傻子才用激光雷达。但是我不知道国内这个翻译是不是精准，但是我们姑且这挺有意思的一个事儿，就是一家之言。并且我也知道这个原理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "刚才你也提到了，就是实际上是一个特别容易被人的直觉接受的一个概念。就是因为人开车的时候是靠人眼睛去驾驶的对，并且从事实基础上看，现在国内也有一些车，高端车是上了激光量。但是有很多中低端的车，就是不是顶级的车，就是用的纯视觉。从这个情况来讲发展其实这有两个技术路径当中。你觉得有没有一天最后这个摄像头技术也在进步，然后和摄像头相关的支架上的AI，就是人工智能也在进步。最后纯视觉完全成功，然后激光雷达不需要了，但是你就得再转行干个别的，或者转到别的应用场景上。你有觉得有这个可能吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "我们其实从媒体上看到大佬说傻子采用激光雷达的一个报道。但是我们同时也会看到有一些大佬说不用激光雷达的飞洒即坏。我们都姑且听听，很多人不知道。其实马斯克还说过一句话，就是激光雷达是一个诱人的局部最大值。虽然在这句话之后，他还继续去解释了一些自己的观点。他认为道路系统是基于我们人类的生物神经和眼睛去设计的一个系统，因此通用的自动驾驶解决方案应当使用硅基神经网络加上一个摄像头。但是我们把全局最大值这个评价给到激光雷达，相比之前的傻子采用，其已经明显进步了不少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "我仔细琢磨了一下局部最大值local maximum这个说法，其实想表达的意思是什么呢？金威达是围绕本车车本体去做一个决策中心，基于本地的传感器返回的信息，得出一个最有利于本车的决策，这个是一个非常精准的表达。在未来高阶的自动驾驶架构中，如果没有成本的考量的话，其实谁会放弃这样一个局部的最大值呢？使用激光雷达直接输出点云和极致的去压榨摄像头的潜力。通过海量的数据训练，然后训练得到数字化的一个物理世界，其实是殊途同归的。最终都是为了让机器可以理解我们这个物理世界，然后从而做出驾驶的决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:46",
      "text": "只不过我们从商业化的角度来看，过去光雷达成本还是太高了。面对这个量产难题，特斯拉起步又比较早，它基本上就只有摄像头这一条路可以走。我们可以看到基于视觉的一个自动驾驶算法肯定会越来越进步。随着AI的进步，硬件跟算力快速提升，基于视觉的算法也会越来越稳定。这也是为什么马斯克认为视觉是有别于这种局部最大值的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:14",
      "text": "全局最大值。因为有云端去做支撑，上传到云端这件事儿其实会导致纯视觉的一个架构的车厂在不同的国家落地的时候，需要独立的去建一个云计算中心。多个摄像头的视频数据也不可能原样的去上传，因为流量太大了，必须要采用各种压缩算法，以一个函数的形式去上传。因此对本地算力的要求也会大大提高。所以激光雷达融合的路线跟纯视觉的路线去比，前者是看得见的硬件成本高，后者是看不见的隐形成本更高。特斯拉的FSD的订阅费也是价格不菲，其实就可以体现这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:53",
      "text": "最后一点，其实也是引用最近某大佬说的，安全才是最大的豪华。我们哪怕不考虑全自动驾驶，在辅助驾驶系统里面，例如自动紧急刹车AB激光雷达就可以直接的大幅度提高识别率，降低误判率。激光雷达的存在价值，它的地板就是安全气囊式的一个安全冗余，它的天花板是高阶无人驾驶。用不用激光雷达也显然是一个商业考量，而不是一个技术考量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:24",
      "text": "自动驾驶这行的技术路线其实有两类，一基于视觉，然后实际上纯视觉加上ai，另一类就是多传感器融合。比如说激光雷达直接给出三弟的数据，包括距离，包括时间、速度，类似这种。然后加上一个比较弱的AI也能做这个事情。但是这两个本身也不矛盾，这两个方案它也互相融合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "这个让我想起来，其实就是和医学的发展史比较接近。我们想象我们当年的时候，医学的初期，当时的是没有辅助的一些精准的传感器，比如X光B超没有，那我们的老中医的办法就是望闻切问，主要是号脉。就是号脉的时候，其实来讲是一个模糊的数据源。那我们怎么去判断病呢？除了中医的理论之外，就是积累大数据。所以说越老的中医，我们看病都去找最老的中医，因为它积累的大数据最多，他能达到你做不到的事儿。但是他有个概率的准确性。但是这个前提是必须有老中医来干，别人干不了，对年轻的中医搞不明白，这个数据积累不够。但是后来医学又发展了，发展以后有了B超，有了生化的各种检测，这就很精准。这就有点像我用这个直接的测量工具，我可以用弱AI算法，就不需要大数据很积累，我就能判断是不是有点像这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "是的，而且也是类似的一个情况，人类对汽车来驾驶，对他寄予的期待肯定是远高于人的驾驶能力的。所以你在自动驾驶的系统里边，你不单单是要实现一个跟人类能力持平的这样一个能力，而是你要远高于人类的一个能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:05",
      "text": "你表达的是不是也反正有这么个。其实机器的进化史，或者机器的科技进步和工程进步的方向，不一定是要走人的进化路线，它不一定像人。比如说我们从运输工具上来讲，到现在为止，其实最高效的工具是先是有四个轮的汽车，然后又有火车，然后还有飞机。但这几个每个运输工具都没有用这个人的两条腿的一种形式。就是说工程的进步或者什么，不一定每一次都像人，或者是进化路径也不以人为最优标准，这还挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "如果是真的像您首肯的那个，就是最后两个技术方案，就是纯视觉和多传感器融合。像中医和西医的两种模式一样，最后中西医结合各自发展互相补充。中医也要看CT的片子，通过CT片他直接看出来你这个骨折了。然后我中医骨科我用什么推拿各种方式让你复位。这个其实来讲，这是整个对人类的发展是一个好事儿，就是取长补短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "然后谈到那个出租车用了大量的激光雷达，摄像头和毫米波雷达也用了很多。如果从试驾的这一个难度上来讲，是怎么分类，是哪个最难？出租车的情况要比高速公路行驶更难。因为我的直觉是高速公路车跑的很快，应该更难，这是我们通常的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "事实上是在整个自动驾驶算法里边，最先进入应用的就是高速的NOA。我们看到这些年车厂去发布新车，软件推送的次序也基本上是先是高速的自动驾驶，然后才轮到城区的自动驾驶。所以从这个维度来看，我们看到其实高速的自动驾驶的难度是要低于城区的自动驾驶的这中间主要的一个原因，其实是高速的自动驾驶虽然它行车速度很快，但是这种快对于技术换的速度跟传感器的响应速度来说，其实是差异不大的。反而是高速路，因为道路封闭，环境单一，行车规则也是一目了然。因此自动驾驶算法会比较容易成熟的场景反而是在那个高速路。而城市的自动驾驶，它会面临着要复杂的多的道路环境跟行人的状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:20",
      "text": "另外还有一个高频场景就是泊车。自动泊车看起来车速也很低，其实客户体验要做好也是非常困难的。目前大部分带自动泊车的车型都会在教程里边提醒你，开启自动泊车需要车主自己去判断汽车周围是否处在满足条件的环境。不满足条件的情形就包括了我们其实日常生活非常常见的。如果有一个消防栓在那里就不行了，这种是立体的一个确定因素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:48",
      "text": "自动泊车虽然车速很慢，但是刮蹭的发生也是在毫厘之间，而且需要关注的环境范围也特别的大。因此对整个传感器的精度跟覆盖市场角具有非常高的要求。所以如果让我们去评估这几种场景的算法难度，泊车是高于城区自动驾驶，城区自动驾驶又高于高速的自动驾驶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:12",
      "text": "除了它的道路环境和周边环境，其实是泊车和城市道路更复杂一些。这是一个原因，是不是和道路的状况。比如说泊车其实属于它能给车留的空间很小，特别中国车尾，经常是中间你可能也就留个10公分、20公分的距离。城市道路也比那个高速公路要窄。所以对这个传感器的精准度是不是也有提出更高的要求？就是在泊车和城市道路上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "是的，不单单传感器的精准度，而且传感器需要覆盖的一个空间范围也更广。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:46",
      "text": "我们花了很多时间讨论的激光雷达，我们也基本认知到激光雷达的重要性和它能够对支架系统提供的精准数据的重要性。但是激光雷达现在使用率其实还是不够多的，就是不是所有车型都赔，这个是什么原因呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "其实目前激光雷达在新能源汽车里面的一个搭载率，已经大概去到10%到13%左右了。也就大概十辆车会有一辆车是搭载的。京万达这个数据其实在目前来看已经不算特别低的。以目前的激光雷达的一个价格而言，目前搭载激光雷达的车型绝大部分都是20万以上的一个车型。而汽车的出货量最大的一个区其实是在10万附近到10到20万这个区间，搭载激光雷达的车型也相对来说就变得比较少见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:35",
      "text": "比较低的一个搭载率。首要的一个原因其实是激光雷达本身的一个成本，目前主流的和已经上车的激光雷达价格已经从过去的数万元调整到了数千元，但是即便是这样，对于高度内卷的汽车市场，激光雷达依然是一个非常昂贵的传感器。特别是对于售价低于20万的车型和未来的高阶自动驾驶，这种单车可能需要搭载三个激光雷达。场景成本是目前车载激光雷达行业最痛的一个痛点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:06",
      "text": "任何的一个工程创新，颠覆性创新，其实最终都是以降本作为首要的目的和价值的一锚点。这些车厂他用不用激光雷达，它很大程度上是取决于激光雷达本身，而不是外部的因素。如果你激光雷达本身价格又便宜，可靠性又好，寿命又长，在很多的算法里边它会不停的往低价车的去渗透。说白了这还是成本的考量。当你激光雷达成本低到跟摄像头可比，跟毫米波雷达可比的时候，这就变成用跟不用就不再是一个问题了。只是说你用在哪个价位的一个车型上的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:47",
      "text": "这就可以解释就是为什么车厂在不同的车型里配备了不同的传感器。其实价格也是其中的一个重要因素。我记得行业当年分析家分析这个事儿的时候，说激光雷达什么时候会普遍的？就是当时提这个目标是100美元，您觉得有这种可能吗？就是100美元一个激光雷达有可能吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "我觉得100美元这种价格，最起码在我们自己所做的那个OPA的激光雷达里边是完全有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:15",
      "text": "的那我信心还足一点，就是作为车厂来讲，它选择传感器时候也考虑到成本，考虑到最后实际上它是一个平衡的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "是的。另外一个痛点就是目前的激光雷达的鲁班性和寿命。带有运动零部件的激光雷达，在汽车的工作环境下的耐久性和可靠性，目前都是还没有经过长时间在汽车上做验证的。随着自动驾驶算法给到激光雷达的权重越来越大，到了L3L4，它对激光雷达可靠性的要求也会进一步的去提高。好，所以我觉得这两个因素是目前限制激光雷达使用率的一个主要原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:53",
      "text": "我理解其实就是两个原因，一个是它的鲁棒性。因为使用的机械部件，包括电机什么这种东西，它的使用寿命实际上是比较让人担心。但是技术也在进步，这是第一个。第二个就是成本还是比较高。汽车的行业也是在中国式的内卷的进行过程中，所以大家对成本也都比较敏感。现在激光雷达的成本还比较高，至少目前上市的公司是这样锋锐投资了激光雷达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "其实我们本身也看好激光雷达这个赛道，我们也知道你在做天空阵的，就是英文叫OPA激光雷达。因为做激光雷达已经很多公司上市的都有了，然后就IPO word都有了你自己具体在做什么？做这个相控阵激光雷达到底是个什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "OB芯片本身简单来说其实是一个固态的扫描元件。在用在激光雷达系统里面，它是可以直接替换掉转进或者是mems微镜这一类的机械零部件。同时作为一个高速的扫描引擎，它可以大量的去减少激光收发元件的一个用量。光学系统也会变得极致的简洁。量产的过程光学的装调工作量也会大幅度降低，最终是实现大幅度的降低成本。跟产品的尺寸也因为没有了机械磨损的存在这种固态激光雷达它的可靠性和寿命都会相比传统的机械雷达会有大幅度提升。激光雷达也会真正的从精密的机电仪器变成一层电子产品。因此光学相控阵OPA激光雷达是被广泛认可的激光雷达最终极的一个技术路线，可以把激光雷达从机械扫描彻底的带入电子式扫描的时代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:32",
      "text": "在过去十年里边，其实我们可以看到国内外有相当多的团队都在OP这条线上做了非常多的一些有益的探索。我们在2021年的时候，点亮的第一颗双轴扫描的OP芯片。这也是在国际上第一次把OPA做成了一个投影仪的效果。通过光点的一个高速扫描仪，呈现出了二维的一个动态图案。我们的芯片架构也先后获得了三项美国专利授权和多项的发明专利授权。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "从21年到去年，我们又经历了将近两年的一个研发，终于在去年年底把整机点云呈现在了大家面前。跟车厂的一个数量跟对接的话，也是从今年年初就已经开始了。除了车载领域，我们在非车载的应用，我们其实也有多个客户也在积极推进。预计未来三个月的话，陆陆续续会有4到8个来自消费机器人领域和工业叉车领域的一些客户，会陆续开始导入我们的固态激光雷达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:30",
      "text": "天鸿阵激光雷达其实是一个如果从技术角度或者是应用的指标角度来讲，它是一个纯固态的电子扫描的一个雷达。我们的微波雷达其实也经过了一个发展路径。最早是机械的，然后其实我们能看见就是个大锅一样的巨型设备，然后底下用电动或手动去摇它，然后形成那个扫描线，后来就变成了相控阵。如果在在军舰上，就是美国人叫它宙斯盾。那现在我所有的高档的微波雷达基本都就是走这条路了，就是进入电子扫描，从外表展现看，它就是个平板，你基本看不见它有任何，事实上也没有任何的活动部件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "对，在我们中国叫中华神盾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:11",
      "text": "对，我们叫神盾。对对对，美国叫宙斯盾。实际上来讲是你在光学上实现了原来微波的那种控制波束扫描的那个方向。你现在做这个技术成就和产品成就在相互认这个赛道上，你是排在什么位置？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "我们应该是国际领先的。无论是从芯片的整体21年展示的扫描效果，还是说到我们今天这种整机点云的展示，我们应该都是国际上第一个去这种演示的团队。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:43",
      "text": "这个不是弯道超车，这是中国创造。如果从市场角度来讲，已经两个激光雷达的公司已经上市了。对，当然也有很多激光雷达的产品上了车。我的问题稍微直接一点，是其他的包括您的激光雷达公司还有机会吗？我指的市场机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "其实这是今年所有在速腾跟荷塞以外的激光雷达团队所面临的一个共同问题。我们在OP这条线上坚持了有将近十年时间，是因为我们自己坚持做对行业有价值的一探索，而不是做一些同质化的一些工程研发。我们也坚定的相信电脑是固态激光雷达，才是激光雷达的终局。样机在没出来之前我们相信这一点。样机出来之后，当我们自己亲眼看到这种电扫激光雷达所展示的一个动态点云，我们更加的相信我们坚持这条技术路线是对的。所以其实这几年我们在心态上，在技术的坚持上，其实是没有变化的。但是如果说在对整个现在市场环境，现在整个车载金光达市场已经变得很不一样了。现在到这个阶段，我认为对我们来说可能更大的一个考验会是工程化的迭代速度，还有一个跟车厂打交道的商务能力上面的要求。我们其实突围的底气在于多年以来差异化的技术路线和对行业具备核心价值的一个研发沉淀。我们用技术创新来去拥抱已经开始并且还会持续多年的价格战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:18",
      "text": "我预祝立测和张总成功。然后也希望你的新的技术和新的产品进入这行业以后，能够推动激光雷达和自动驾驶的行业更高速的发展。我们除了投了激光雷达，我们还投了毫米波雷达，就是毫米波雷达，激光雷达是什么关系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "我先说结论，我认为这两者其实是一个互补关系，然后最后融合才是最好的我是一个多传感器融合派。雷达跟毫米波它本身就不是一个替代关系，跟摄像头也不是替代的关系，最好的方案是都有把它们做一个融合，当然成本要相对可控。而毫米波它最典型的优点，就是抗恶劣天气的能力是非常强的。但是在成像方面，它就能力非常弱。即便是更高阶的4D毫米波雷达，普通毫米波雷达就跟激光雷达在成像方面的能力就没有可比性。两者在系统里边所承担的角色也完全不一样。所以这里我们也简单去对比一下4D毫米波。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:19",
      "text": "4D毫米波其实从去年开始也挺火的，也是被特斯拉给带火的。4D毫米波是具备一定三维成像能力的一个毫米波雷达。它的价格大概是在1000到1800块钱人民币左右，对比目前的激光雷达，还是会具备一定的成本优势。但是相比普通的毫米波雷达，也是要贵了不少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "但是在性能方面，4D毫米波跟激光雷达却差距非常大。例如点云的密度，还有测距的精度。4D毫米波是几十厘米的一个测距精度，激光雷达通常是2厘米的一个测距精度。随着激光雷达这个成本进一步下探到一千多的话，整个产品形态也逐步过渡到固态激光雷达的阶段。4D毫米波仅有的一个优势可能就是抗恶劣天气会优于激光雷达。所以我们的观点还是融合才是最好的。毫米波雷达和激光雷达一起来去保障自动驾驶系统的一个安全的稳定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:16",
      "text": "张总还是个融合派。从具体一点，你刚才讲毫米波雷达的分辨率比激光雷达低很多，这是设计的原因，还是物理上天生它的分辨率就低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "这是一个物理天生的问题。因为每一种成像手段本身都有一个物理极限，这个极限就是用来成像的电磁波的波长。毫米波的波长是在毫米级别，而光学的激光雷达它本身的波长是在微米级别的。所以这也注定了这两它在空间分辨率方面是不可能具有一个可比性的。所以我们看到典型的毫米波雷达，一般每秒钟输出的点数一般是在3万个点。而激光雷达一般来说每秒钟输出也高达一百多万个点了。这也是最后导致这两者的空间分辨率会有非常大的一个差距。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "我们问了很多严肃认真的问题，就是涉及到技术，涉及到产业。刚刚发生美国大选刚刚结束，对特朗普又一次当了美国的总统。你觉得特朗普上台对激光雷达这个行业会有什么直接影响吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "政治这个话题本身是错综复杂的，在这里我们就不去深挖了。但是特朗普胜选在一定程度上也是马斯克的一个胜利。市场对于FSD进入中国可能会有一个更强的预期。在中国这种这么复杂的交通状况下，我们其实也可以预期特斯拉在可见的未来会有更大的概率接纳激光雷达这个传感器。另外我们也留意到在今年10月份有一则关于国家地理信息数据被境外公司非法获取这样一个消息，曾经引起了网上非常热烈的讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:03",
      "text": "视觉自动驾驶方案本身就强烈的依赖本地数据跟云端的交互。汽车采集到道路跟行人的数据，它会通过算上传到企业私有的云端。虽然这种上传他会认为是函数化的，就把它打包成一个简化之后的函数再去上传。至少在中国的话，我认为中短期甚至长期都不太可能开放这种自由的图像信息采集跟上传。滴滴美国上市那件事儿，我相信大家现在还历历在目。激光雷达这种基于汽车本地算力去完成一个自动驾驶的局部最大值，在这个条件下会变得优势非常明显。所以也极有可能是未来唯一可行的自动驾驶方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:49",
      "text": "谢谢张总的分享，我基本能稍微总结一下。第一个，自动驾驶才是一个前途无量一片光明的行业。它只是说需要一点时间去技术迭代，当然也包括技术方案的迭代，这是其中一个。第二个力特科技在激光雷达上经过多年的耕耘，在相控阵OPA这条技术路线上取得了长足的进步和突破。当然也寄希望于在短期内能够在自动驾驶汽车上能够进入广泛的应用，推动这个技术和自动驾驶应用的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "然后我们最高兴的就是自动驾驶的两个技术方案，就是纯视觉加上强额ai和多传感器融合，加上稍微要求不高的AI就是我们说弱AI这两种路线，有可能将来有一天它会进行融合。所以我们是希望最后的所有的这些好的技术，都融合在一个产品里头。然后能够推动自动驾驶新能源车，包括中国的所有的产业，世界的所有的产业能够高速、有效健康的发展。谢谢张总。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "谢谢大家好，谢谢杨总，谢谢冯瑞。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在探讨中国智能驾驶领域的讨论中，重点关注了激光雷达在智能驾驶系统中的核心作用及未来发展趋势。讨论深入分析了智能驾驶技术的争议点，强调了激光雷达作为多传感器融合技术中的关键组件，对于提升自动驾驶安全性和准确性的重要性。同时，讨论也触及了激光雷达行业面临的挑战，包括技术成熟度、成本控制及行业标准的建立。此外，对话还评估了政治环境变化对自动驾驶及激光雷达技术发展的影响。整体而言，尽管面临多重挑战，行业对智能驾驶及激光雷达技术的未来发展持乐观态度，认为技术创新与成本优化将是推动其商业化进程的关键。",
    "qa_pairs": [
      {
        "question": "在智能驾驶方向上，激光雷达的作用以及整个智能驾驶演进路线是怎样的？",
        "answer": "激光雷达在智能驾驶中起到关键作用，从特斯拉开始引领的自动驾驶潮流中，激光雷达被视为实现高级别自动驾驶不可或缺的技术。智能驾驶的演进路线经历了从早期对激光雷达技术的探索，到如今在量产车上广泛应用辅助驾驶功能，并逐渐向更高级别的自动驾驶迈进。",
        "time": "00:00:03"
      },
      {
        "question": "张博士能否简要介绍一下自己的背景和所从事的工作？",
        "answer": "大家好，我是深圳立测的创始人张忠祥，从事激光雷达研发近十年。我本科毕业于中国科学技术大学计算机信息安全方向，后在台湾清华和大学访问学习，并于香港中文大学HD转至电子工程领域，在诺贝奖得主高锟教授创办的光电子实验室深造。我在2013年底注册成立立测公司，起初专注于玻璃检测用拉曼激光雷达，后在2015年初全职回深后根据市场需求调整方向，转为研发测距型激光雷达，并在车载领域专注于纯固态光学相控阵激光雷达的研发。",
        "time": "00:01:15"
      },
      {
        "question": "目前新能源汽车及自动驾驶行业的现状如何？自动驾驶技术进步与公众对其安全性的担忧如何平衡？",
        "answer": "近十年来，中国的新能源汽车发展波澜壮阔，智能化趋势明显，自主品牌汽车市场份额显著提升，新能源汽车市场占比持续增长。激光雷达作为智能化标签，在新能源汽车中的搭载率也达到了约13%。然而，汽车行业利润率较低，竞争激烈，促使激光雷达企业不断通过创新技术降低成本。当前阶段，量产车的自动驾驶系统在严苛的成本控制下，努力提高算法的稳定性和安全性。自动驾驶发展历程上，16年至20年以无人驾驶为主导，而20年后至今，则是以量产车为主战场，高阶辅助驾驶和自动驾驶正式进入大众生活。自动驾驶在过去十年取得了显著进步，尤其是在量产车上已实现辅助驾驶功能的广泛应用。尽管存在一些自动驾驶事故案例，但整体上，自动驾驶技术正在快速接近L3级别，即在有限条件下实现接近完全自动驾驶的状态。同时，随着技术发展和安全标准的完善，自动驾驶的未来前景仍然值得期待。",
        "time": "00:05:56"
      },
      {
        "question": "自动驾驶技术的发展过程中，公众对它的认知会经历怎样的过程？",
        "answer": "公众对自动驾驶的认知将经历质疑、尝鲜、小心翼翼的尝试，然后逐渐接受，并最终达到普遍接受的过程。在这个过程中，整个认知是螺旋上升的进步。",
        "time": "00:08:24"
      },
      {
        "question": "自动驾驶引发的事故情况是怎样的？这些事故多发生在何种环境下？",
        "answer": "根据美国国家公路交通安全管理局2021年的数据，有上千起特斯拉 autopilot引发的事故。华尔街日报通过分析部分事故数据发现，在几百起事故中，约40起是 autopilot 突然自己转向，30起是未识别到障碍物直接发生碰撞。事故多发生在夜晚或黄昏等光线不足的环境中，摄像头在这样的环境下存在较高的误判概率。",
        "time": "00:08:50"
      },
      {
        "question": "对于那次自动驾驶事故，为什么车辆没有识别并减速撞上了水马堆？",
        "answer": "特斯拉在视觉识别上可能存在误判，没有做出刹车动作。类似问题在历史上其他自动驾驶事故中也有发生，传感器有其优势和劣势，且技术发展过程中难免出现代价。",
        "time": "00:15:47"
      },
      {
        "question": "面对如此多的自动驾驶事故，您认为该技术是否还适合商用？何时能实现商用？",
        "answer": "虽然有大量事故案例，但技术仍在持续迭代，以特斯拉FSD为例，其每次版本更新都有大幅度降低监管次数，证明技术在进步。不过，目前仍需人工介入处理许多特殊情况下的驾驶场景。",
        "time": "00:10:42"
      },
      {
        "question": "国内外自动驾驶团队的主要技术进展如何？自动驾驶的发展阶段如何判断，以及未来何时能完全投入使用？",
        "answer": "特斯拉是国外自动驾驶团队的前沿代表，采用纯视觉方案；而国内团队起步较晚，但在高阶辅助驾驶方面采用多传感器融合硬件配置。华为乾坤等智能驾驶系统也在快速进步，提供便捷性和减轻驾驶负担的实际体验。自动驾驶的发展如同高铁般，当我们完全看清它时，它可能就已经普及。目前技术正在不断迭代，未来离我们已经不远。",
        "time": "00:11:22"
      },
      {
        "question": "自动驾驶主要依赖哪些传感器进行路况信息采集？",
        "answer": "主流的三类传感器包括摄像头、毫米波雷达和激光雷达。",
        "time": "00:13:13"
      },
      {
        "question": "在刚才提到的事故中，为什么摄像头没有检测到障碍物，导致自动驾驶系统也没有采取刹车动作？自动驾驶系统是否需要针对常见但训练中较少出现的物体（如水马）进行更详细的识别和分类？",
        "answer": "根据逻辑判断，可能是由于汽车的传感器或算法软件未能识别出障碍物。当前通行的纯视觉智能驾驶方案中，摄像头采集的数据会交给AI模块进行处理，输出关于障碍物是否存在、类型、大小和距离的信息。如果AI模型未对特定障碍物进行足够的采集训练，就无法输出相关债务信息，从而导致系统认为没有看到障碍物。水马的例子说明了这个问题的复杂性。虽然水马在日常训练中应该是常见的，但由于其颜色、摆放方式以及不同光线和背景环境的影响，组合成不同形状时，AI可能无法准确识别。此外，城市道路中物品组合的无穷多样性给自动驾驶带来了更大挑战。",
        "time": "00:16:53"
      },
      {
        "question": "AI识别物体时，是否依赖于大量的大数据训练，并通过图像大小来判断距离？",
        "answer": "是的，AI确实需要通过大量采集和训练大数据来识别物体，并利用图像中物体所占据的像素大小来推断其在数字世界里的模型及其与摄像头的距离关系，这与人眼识别物体远近的基本逻辑相似。",
        "time": "00:18:29"
      },
      {
        "question": "AI模型是否随着数据积累能够认识常见的大多数物品？",
        "answer": "短期内可能不一定，因为AI在做目标切分时，对于连在一起的多个物体可能无法准确分割成合适的类别，例如多个水马摆成一定形状时，AI可能将它们视为一个整体。这意味着即使是一个物体数量有限，但组合方式无穷无尽的情况下，对城市道路复杂场景的识别难度较大。",
        "time": "00:21:36"
      },
      {
        "question": "NOA（Navigation on Autopilot）在城市道路中的表现与高速公路上有何不同？",
        "answer": "城区的NOA相比高速路会面临更多挑战，因为城市道路中物品和环境组合的复杂性和多样性更高。",
        "time": "00:22:27"
      },
      {
        "question": "是否因为自动驾驶技术尚不成熟，所以离实际应用还较远？",
        "answer": "不必过于担心，因为技术进步非常快，包括纯视觉在内的智能算法和传感器技术都在快速发展。同时，除了纯视觉方案，还会有更多如多传感器融合（包括毫米波雷达和激光雷达）的技术方案来提升自动驾驶系统的性能。",
        "time": "00:22:38"
      },
      {
        "question": "自动驾驶出租车上使用的传感器数量相比常规车型是否更多？",
        "answer": "是的，自动驾驶出租车通常配备的传感器数量远超标准车型，特别是激光雷达，这是由于它们要应对城市道路中更复杂的路况和场景。",
        "time": "00:23:16"
      },
      {
        "question": "激光雷达相比摄像头有什么优势？激光雷达和视觉传感器在功能上有什么不同？",
        "answer": "激光雷达相比摄像头，其最显著的优势在于它是目前人类掌握的最高效且精准的三维成像工具。激光雷达作为主动式传感器，自身会发光，而摄像头是被动传感器，依赖环境光成像。这个差异使得激光雷达在任何光线环境下都能正常工作，并且受环境光影响较小，能够获取更准确的数据。激光雷达是一个主动式传感器，自带光源，能最大限度保持原汁原味的准确数据；而视觉传感器（摄像头）是被动传感器，依赖环境光，受环境光条件影响较大。激光雷达输出三维点云信息，而摄像头输出二维RGB平面信息，通常需要经过额外计算转化为三维模型。",
        "time": "00:23:45"
      },
      {
        "question": "主动传感器和被动传感器的区别是什么？",
        "answer": "主动传感器（有源传感器）是指自身会发光并接收自身发出光线的传感器，如激光雷达；被动传感器则是依赖环境光来成像，其性能可能受到环境光强弱的影响。",
        "time": "00:24:28"
      },
      {
        "question": "激光雷达在自动驾驶中的作用是什么？",
        "answer": "在自动驾驶中，特别是L3以上的高级别自动驾驶，激光雷达是不可或缺的传感器。它能直接提供距离信息，即障碍物与车辆之间的距离，而无需像摄像头那样通过估算或类似人眼的经验值来获取这一关键一维数据。",
        "time": "00:26:23"
      },
      {
        "question": "是否有可能纯视觉技术在未来取代激光雷达？",
        "answer": "虽然有大佬认为纯视觉技术可能会取代激光雷达，但从长远看，激光雷达在局部最大值（局部决策优势）上具有重要意义。随着摄像头技术和AI的进步，纯视觉方案可能会越来越成熟，但激光雷达在提高识别率、降低误判率以及提供安全冗余方面的作用不可替代，其价值体现在安全性能上，是辅助驾驶系统不可或缺的一部分。",
        "time": "00:30:53"
      },
      {
        "question": "在医学初期，中医是如何判断病情的？现代医学发展后，诊断方式发生了什么变化？",
        "answer": "在医学初期，中医主要依赖于望闻切问，特别是通过号脉来获取模糊的数据源，并结合中医理论和积累的大数据进行诊断。老中医因其丰富的经验与大数据积累而更受信赖。随着医学发展，出现了B超、生化检测等精准测量工具，不再完全依赖大数据积累，能够更精准地判断病情。这类似于弱AI算法的应用，无需大量数据也能做出判断。",
        "time": "00:31:46"
      },
      {
        "question": "自动驾驶系统的发展目标是什么？",
        "answer": "自动驾驶系统的期望不仅要达到与人类相当的驾驶能力，而是要远超过人类的能力，以确保更高的安全性与准确性。",
        "time": "00:32:45"
      },
      {
        "question": "机器进化史是否遵循人的进化路线？",
        "answer": "机器进化史并不一定遵循人的进化路线，例如从运输工具的发展来看，汽车、火车、飞机等高效工具并未采用人的两条腿的形式，说明工程进步的方向不一定以人为最优标准。",
        "time": "00:33:05"
      },
      {
        "question": "最后提到的技术方案中，纯视觉和多传感器融合是否像中医和西医结合一样互相补充？",
        "answer": "是的，纯视觉和多传感器融合有望实现类似中医和西医结合的效果，各自发挥所长，取长补短，共同推动自动驾驶技术的发展。",
        "time": "00:33:41"
      },
      {
        "question": "自动驾驶技术中，高速路驾驶与城区驾驶哪个难度更高？",
        "answer": "根据实际应用和算法成熟度，高速路自动驾驶的难度实际上低于城区自动驾驶，因为高速路环境封闭、单一且行车规则清晰，而城区道路复杂多变，需要应对各种行人状况和道路环境。",
        "time": "00:34:26"
      },
      {
        "question": "为什么自动泊车系统的开发难度较大？",
        "answer": "自动泊车虽然车速低，但刮蹭发生往往在毫厘之间，需要关注的环境范围大，对传感器精度和覆盖视野有很高要求，因此自动泊车的开发难度高于城区自动驾驶。",
        "time": "00:35:48"
      },
      {
        "question": "激光雷达在自动驾驶中的重要性和搭载率如何？是否有可能通过降低成本使激光雷达普及到更低价位的车型中？",
        "answer": "激光雷达对于提供精准数据至关重要，但目前其在新能源汽车中的搭载率约为10%至13%，主要原因是激光雷达成本较高，尤其是对于售价较低的车型，使得搭载激光雷达的车型相对较少。随着技术进步，激光雷达的价格已经有所下降，当其成本进一步降低至与摄像头和毫米波雷达可比的价格水平时，激光雷达将更有可能被广泛应用于不同价位的车型中。例如，某款OPA激光雷达产品已经能做到将价格控制在100美元左右，为其实现更广泛的市场渗透提供了可能性。",
        "time": "00:37:03"
      },
      {
        "question": "目前激光雷达使用率受限的主要原因是什么？贵公司在激光雷达技术上取得了哪些突破？",
        "answer": "目前限制激光雷达使用率的主要原因有两个，一是其鲁棒性和寿命，由于带有运动零部件的激光雷达在汽车环境下的耐久性和可靠性未经长时间验证；二是成本较高，尤其是在中国激烈的市场竞争中，成本敏感度较高。我们在2021年成功研发出第一颗双轴扫描的OPA芯片，并实现了投影仪效果的演示，这是国际上首次将OPA技术做到类似效果。我们的芯片架构已获得多项发明专利授权。经过两年的研发，我们在去年年底推出了整机点云产品，并与多家车厂开始对接合作。此外，非车载领域也已有多个客户在积极推进使用我们的固态激光雷达产品。",
        "time": "00:39:24"
      },
      {
        "question": "相控阵激光雷达（OPA）是什么？在激光雷达技术领域，你们公司处于什么位置？",
        "answer": "相控阵激光雷达（OPA）是一种固态扫描元件，能够替换掉转镜或MEMS微镜等机械零部件，通过高速扫描减少激光收发元件用量，实现光学系统的极致简洁化和低成本化生产。同时，由于没有机械磨损，其可靠性和寿命相比传统机械雷达有大幅度提升，标志着激光雷达从精密机电仪器转变为一层电子产品。我们在激光雷达技术研发上处于国际领先地位，无论是芯片的整体扫描效果还是整机点云展示，我们都率先实现了这些突破，并且我们的技术路线——固态激光雷达，被认为是激光雷达的终局。",
        "time": "00:40:38"
      },
      {
        "question": "在当前市场环境下，其他激光雷达公司还有机会吗？",
        "answer": "当前市场环境下，激光雷达公司面临的挑战包括工程化迭代速度和与车厂打交道的商务能力。我们坚持差异化的技术路线和对行业核心价值的研发沉淀，因此相信即使在激烈竞争下仍有突围机会。",
        "time": "00:44:01"
      },
      {
        "question": "毫米波雷达与激光雷达之间的关系是什么？",
        "answer": "毫米波雷达与激光雷达并非替代关系，而是互补关系。毫米波雷达具有较强的抗恶劣天气能力，但在成像方面不如激光雷达，尤其在点云密度和测距精度上存在较大差距。最好的方案是将两者融合，以提升自动驾驶系统的安全性与稳定性。",
        "time": "00:45:35"
      },
      {
        "question": "毫米波雷达分辨率低是否由设计或物理原因决定？",
        "answer": "毫米波雷达分辨率低是由于物理原因决定的。毫米波的波长较短，决定了其空间分辨率的物理极限，而激光雷达则因其波长更短（微米级别）而具有更高的空间分辨率。因此，毫米波雷达每秒输出点数远低于激光雷达，导致两者在成像性能上有显著差异。",
        "time": "00:47:29"
      },
      {
        "question": "特朗普再次当选对激光雷达行业有何直接影响？",
        "answer": "特朗普上台可能强化了市场对于特斯拉在中国接纳激光雷达传感器的预期，尤其是在复杂的交通状况下，激光雷达可能会因其本地计算能力的优势而在自动驾驶方案中发挥更大作用。同时，特朗普胜选也可能影响国家地理信息数据安全政策，进一步凸显激光雷达技术的重要性。",
        "time": "00:48:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "智能驾驶和激光雷达的未来",
        "summary": "本次产业观察节目中，峰瑞资本的李峰邀请了科技领域的合伙人梁永城和激光雷达行业的创业者张忠祥，共同探讨了智能驾驶领域的热门话题，特别是激光雷达在智能驾驶中的作用以及智能驾驶技术的演进路线。张忠祥分享了自己近十年的激光雷达研发经验，并讲述了从研究拉曼激光雷达到转向测距激光雷达，再到车载激光雷达的研发历程。讨论还涉及到创业团队需要根据市场发展调整产品和技术路线的重要性。"
      },
      {
        "time": "00:03:58",
        "title": "新能源汽车与自动驾驶技术的发展与挑战",
        "summary": "新能源汽车在过去十年里经历了快速发展，智能化成为影响深远的因素。激光雷达的搭载率和国产汽车品牌的市场份额显著增加，反映了市场对新能源和智能汽车的高接受度。然而，汽车制造业的低利润率揭示了行业内的激烈竞争。自动驾驶技术虽取得显著进展，进入量产车阶段，但事故频发引发了对技术成熟度的质疑。"
      },
      {
        "time": "00:07:53",
        "title": "自动驾驶技术的现状与未来发展",
        "summary": "自动驾驶技术在近十年内取得了显著进步，尤其在最近三年开始在量产车上得到应用，虽然目前大多仍属于辅助驾驶范畴，但技术已接近L3级别。技术发展过程中难免遇到挑战，如特斯拉的Autopilot系统自2021年以来已引发上千起事故，但随着技术迭代，事故数量有所下降。国内外自动驾驶团队在不断推进技术，采用多传感器融合等方法提高系统性能，改善驾驶体验。尽管面临诸多挑战，自动驾驶技术的商用前景仍被看好，其发展速度可能超出预期，如同高速列车呼啸而过一般迅速。"
      },
      {
        "time": "00:12:51",
        "title": "探讨自动驾驶技术事故原因及解决方案",
        "summary": "对话中讨论了自动驾驶领域内两大技术流派：以特斯拉为代表的纯视觉方案和多传感器融合方案。通过分析一起未减速直接撞向障碍物的事故视频，探讨了纯视觉自动驾驶系统可能存在的识别问题。指出即便在良好可见度和简单路况条件下，车辆也可能因传感器或算法未能识别障碍物而发生事故。此外，通过其他事故案例，如误判物体和错误刹车等，说明了视觉传感器的局限性和技术迭代的必要性。强调了对技术发展保持冷静和公正态度的重要性，并指出某些事故可能是由于AI模型未能对特定障碍物进行足够训练和识别所致。"
      },
      {
        "time": "00:18:05",
        "title": "探讨自动驾驶技术面临的挑战",
        "summary": "自动驾驶技术依赖于大数据和深度学习算法，需要在实际道路上通过摄像头采集大量数据以识别和判断物体。这一过程不仅要求车辆能够识别物体，还要能够根据物体的大小和形状判断其距离，类似于人类通过视觉判断障碍物距离的逻辑。尽管AI技术能随着数据积累提高识别能力，但面对物体的无穷组合和变化，以及在不同环境下的识别，仍存在挑战。特别是，单个物体与物体组合的识别差异，以及在不同光线和背景下的识别难度，使得自动驾驶在复杂环境中的应用面临难题。"
      },
      {
        "time": "00:22:37",
        "title": "自动驾驶技术的快速进步与多传感器融合的应用",
        "summary": "随着技术的快速发展，尤其是人工智能和智能算法的进步，自动驾驶领域正迅速迭代。特斯拉的快速迭代速度就是一个例证。目前，除了纯视觉技术外，多传感器融合方案也被广泛应用，例如毫米波雷达和激光雷达的结合，这些技术已经大规模应用于车辆中，高端车型普遍装备激光雷达。特别地，robot taxi（自动驾驶出租车）采用了多个激光雷达，以适应复杂的城市道路环境，显示了技术在实际应用中的成熟和进步。"
      },
      {
        "time": "00:23:36",
        "title": "激光雷达在自动驾驶中的优势与必要性",
        "summary": "激光雷达作为一种高效的三维成像工具，在自动驾驶领域展现出其独特优势。首先，它是一个有源传感器，能够在各种光线条件下正常工作，而摄像头作为被动传感器，其性能受环境光影响较大。其次，激光雷达能够直接输出三维点云信息，提供精确的三维空间数据，与之相比，摄像头只能提供二维的RGB信息，需经转换才能得到较为粗糙的三维模型。这些特性使得激光雷达在自动驾驶领域，尤其是在L3以上级别中成为不可或缺的传感器，与摄像头等其他传感器形成互补关系，共同提升系统的安全性和准确性。"
      },
      {
        "time": "00:26:48",
        "title": "激光雷达与纯视觉技术在自动驾驶中的应用与争议",
        "summary": "激光雷达因其能提供直接的距离信息，在自动驾驶领域被视为摄像头技术的重要补充。尽管如此，行业内对于激光雷达的必要性存在分歧，有观点认为其成本过高，而纯视觉方案凭借AI和摄像头的不断进步，有可能完全取代激光雷达。此外，还提及了安全问题，强调了激光雷达在提高自动驾驶系统安全性方面的重要性。马斯克曾指出，激光雷达可能是自动驾驶技术发展中的一个局部最大值，而纯视觉技术被认为可能达到全局最大值。两种技术路径各有优势，选择取决于商业考量和技术发展的方向。"
      },
      {
        "time": "00:31:23",
        "title": "自动驾驶技术路线与医学发展比较",
        "summary": "自动驾驶技术主要包括基于视觉加AI和多传感器融合两大类，这两类技术并不矛盾且可互相融合，类似于中医与西医的发展与结合。早期医学依靠模糊的数据源和经验积累，而现代医学则通过精准的测量工具提高诊断准确性。同样，自动驾驶系统不仅要达到人类驾驶水平，还应远超人类能力，体现科技进步不一定模仿人类进化路径的思想。"
      },
      {
        "time": "00:34:07",
        "title": "自动驾驶技术的挑战与应用",
        "summary": "讨论重点在于自动驾驶技术中，高速自动驾驶、城区自动驾驶和自动泊车三者之间的难度差异。虽然一般直观感觉高速行驶更难，实际情况是高速自动驾驶由于道路封闭、环境单一而技术上较为成熟，率先应用。城区自动驾驶和自动泊车则因复杂的道路环境、行人状况以及需要极高的传感器精度和覆盖范围，而显得更具挑战性。自动泊车尤其要求高精度，因为即使是低速行驶，也需要处理非常有限的空间和避免微小的刮蹭。这说明了传感器的精准度和覆盖范围在泊车和城市道路上的重要性。"
      },
      {
        "time": "00:36:46",
        "title": "激光雷达在汽车行业的应用挑战与展望",
        "summary": "激光雷达由于其能够提供精准数据，在汽车领域尤其新能源汽车中的应用逐渐增加，但其搭载率仍有限，主要原因是成本较高和可靠性、寿命的验证不足。目前，激光雷达的价格虽然已有所下降，但相对于汽车市场的高度竞争和成本敏感性，其价格依然偏高，限制了在中低价位车型中的普及。未来，激光雷达的广泛应用需解决成本和耐用性两大挑战，有观点认为，当激光雷达成本降至与摄像头、毫米波雷达可比时，其应用将更加广泛。此外，随着自动驾驶技术的发展，激光雷达的可靠性和耐久性变得尤为重要。"
      },
      {
        "time": "00:39:53",
        "title": "OPA激光雷达技术进展与应用展望",
        "summary": "OPA激光雷达因其高鲁棒性和低成本潜力成为行业关注焦点。技术进步和成本问题一直是激光雷达应用的两大挑战。OPA激光雷达能大幅度降低生产和装调成本，提升产品可靠性和寿命，将激光雷达带入电子式扫描时代。通过两年的研发，该技术实现了双轴扫描的OP芯片，并开始与车厂及非车载领域的客户对接，展示其在消费机器人和工业叉车等领域的应用潜力。"
      },
      {
        "time": "00:42:30",
        "title": "激光雷达技术及市场展望",
        "summary": "激光雷达技术经历了从机械扫描到电子扫描的发展，目前处于国际领先地位。讨论重点放在纯固态电子扫描雷达上，强调了其技术成就和市场潜力。虽然面临市场环境变化和激烈竞争，但团队凭借差异化的技术路线和核心研发价值，有信心在价格战和技术迭代中脱颖而出。"
      },
      {
        "time": "00:45:17",
        "title": "激光雷达与毫米波雷达在自动驾驶中的融合应用前景",
        "summary": "激光雷达和毫米波雷达在自动驾驶领域具有互补性，特别是它们在恶劣天气条件下的性能差异，表明两者融合是推进自动驾驶技术发展的最佳途径。4D毫米波雷达虽然在成本上相对有优势，但在点云密度和测距精度方面远不如激光雷达。随着激光雷达成本的降低和固态激光雷达的发展，激光雷达在自动驾驶系统中的应用前景被看好。同时，讨论也涉及到了政治因素对激光雷达行业的影响，以及激光雷达技术在中国市场的应用前景，强调了自动驾驶技术的未来发展趋势和面临的挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "从特斯拉开始的标杆作用"
            },
            {
              "children": [],
              "content": "激光雷达在智能驾驶中的作用"
            },
            {
              "children": [],
              "content": "自动驾驶技术路线的演变"
            }
          ],
          "content": "智能驾驶的演进"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期基金投资案例"
            },
            {
              "children": [],
              "content": "自动驾驶与新能源汽车投资"
            }
          ],
          "content": "投资者视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "激光雷达的研发历程"
                },
                {
                  "children": [],
                  "content": "从早期应用到车载激光雷达的转变"
                }
              ],
              "content": "发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高精度三维成像"
                },
                {
                  "children": [],
                  "content": "与摄像头等传感器的互补"
                }
              ],
              "content": "技术优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "OPA（光学相控阵）技术"
                },
                {
                  "children": [],
                  "content": "成本降低与技术进步"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "激光雷达技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国产品牌的市场份额增长"
                },
                {
                  "children": [],
                  "content": "新能源汽车的市场占比"
                }
              ],
              "content": "新能源汽车市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面临的挑战：成本与可靠性"
                },
                {
                  "children": [],
                  "content": "未来发展方向：更广泛的车型应用"
                }
              ],
              "content": "激光雷达应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "视觉与激光雷达的互补"
                },
                {
                  "children": [],
                  "content": "自动驾驶技术的未来融合趋势"
                }
              ],
              "content": "多传感器融合"
            }
          ],
          "content": "行业展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI算法的迭代与优化"
                },
                {
                  "children": [],
                  "content": "自动驾驶技术的安全性验证"
                }
              ],
              "content": "技术挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "价格敏感度与市场需求"
                },
                {
                  "children": [],
                  "content": "高阶自动驾驶技术的商业化进程"
                }
              ],
              "content": "市场挑战"
            }
          ],
          "content": "技术与市场挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "激光雷达在智能驾驶中的核心地位"
                },
                {
                  "children": [],
                  "content": "多传感器融合的未来趋势"
                }
              ],
              "content": "自动驾驶技术的长期潜力"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "智能驾驶技术探讨"
    }
  }
}