{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "674cb0d70ed328720abcf939",
  "title": "Vol.145 Money Talks, We Translate：与曹曦和陈耀霖聊创始人的共性特质和AI时代的投资机会",
  "task_id": "ro84nrarlk2yqkb3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。这一次一起聊天的朋友是丽斯基本的曹曦，还有诺关注中国科技创投的朋友，肯定对曹曦已经非常熟悉了。他是年轻一代风险投资人里面非常优秀的一位，参与投资过一些优秀的移动互联网公司。这一轮人工智能浪潮里，立思资本也投资了明星公司，越站面就是做了kimi的那家公司。耀霖之前是一个调查记者，现在转型到了投资机构工作，要不曹曦和耀霖也跟大家打声招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "Hello大家好，我是mom list创始曹西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "对，大家都认识很多年了。然后翔哥我是从时尚先生到财经天下，到商业内参，到得到再到详谈。从媒体的编辑到管理者，再到一得到这样的公司，再到自己做详谈。这些年的身上比较大的变化是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:00",
      "text": "就有段时间我还真的思考过这个问题，就是包括我之前跟潮汐聊天，我们也会聊。潮汐就会讲，比如说过去可能从11年到21年，可能整个风险投资行业，它都是一个非常蓬勃发展的，份额回报率很高的行业，总之，就出现了繁荣和繁荣催生的很多的很有趣的现象。虽然我从事的行业就媒体和内容行业，虽然没有像风险投资行业这样创造出无数大的财富，但是它确实也曾经是一个还发展速度蛮快以及迅速能让很多人得到很多的机会的行业。其实对我自己也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "那时候我就在想说，如果我重新再做一遍的话，我到底会做什么选择？因为那个行业发展太快了，所以他就迅速的让一个很年轻的人就能够，比如说你是个记者，然后迅速的你就变成一个编辑，然后迅速你就变成了一个主编，或者需要管理编辑，甚至什么就是类似于这样的管理的职务。对我就在想说他到底是个好事儿还是坏事儿，以及说如果当时我更加有主见或者自我的话，我应该做什么样的选择。答案其实挺简单的，就是可能你还是应该更坚持去当记者。那个事情他可能更适合你的性格，包括跟人去接触，去见那么多有趣的人、好玩的人，包括创业的人，做其他事情的人，跟他们聊还是能带给人很多的收获跟享受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "就是因为你过早的成为编辑，比如包括你要去管理编辑部，其实它就会让你失去了这种乐趣和体感。尤其是因为确实那段时间，整个中国的变化是非常快的，就有很多很有意思的事情，很有意思的公司，导致你就只能从办公室里面去看。当然包括后面你要离开就是不做报纸和杂志这样的传统形式的内容。然后比如说跟人去创业，比如在得到什么，类似于这样，他肯定也会给你有很多收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "最简单的就是说你其实更能够理解说一个公司是怎么运作的。当然我理解得到也不是一个典型的那种公司，但是其实还是有助于理解，比如公司是怎么运作的，就是他们怎么去面对KPI，业绩这样的压力，这肯定是有帮助的。然后可能当然很大程度的帮助肯定也是帮助你解决很多你的个人的问题。他肯定还能帮助你解决很多个人物质层面的东西，就是他每个阶段都会有收获。但是如果你要重新选的话，你会发现说每一次他其实总是有优化的空间的，就总有一个更优的路径的。基本就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "听上去还是在一线前线是你最喜欢最享受的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "是我觉得应该对曹曦也是这样的。因为你比如说你也是基金的管理者，基金管理者肯定会减少你对看项目投资上面的投入和时间的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "对，是的。所以如果说这个过程里面最enjoy的肯定还是和企业家交流，尤其是和特别厉害优秀的企业家交流，那是这个工作最大的乐趣来源。对我其实我在想，其实记者和做风险投资的这个角色，确实在这个角度上是非常相似的。因为大家都是要向那些企业家提问题，就是我们都是一个提问者的这个角色，都是希望能问出来对方的真知灼见，对方的底层的认知思考。在这个问的过程里面也都会有判断。其实像红杉美国的著名合伙人Michael Morris本身他自己以前是一个科技记者，而且我觉得他是一个非常insight fold，有自己非常深度的思考的一个记者。所以某种程度上，我觉得这两个事情确实有很大的相似的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "对刚刚我就想起来一个事情，就是在媒体行业有一个很有名的人叫胡淑立，他有过一个说法，我印象还挺深刻的。我觉得他是一个普遍的反应，就是很多从业者的某种打引号的这种困境。他就说他说其实我刚入行的时候，我就想当一个很好的记者。后来想不行，可能说我的编辑是一个什么什么演员，那我就得做一个很好的编辑。因为在媒体行业的编辑的影响力更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "当年行了编辑，后来我发现不行，因为决定的其实是主编，说我必须得成为一个主编。然后再到后来，就是因为他后来就曾经杂志的主编，后来他自己又离开了采讯出来创办。可能他又发现说我也成为一个出版人我得成为这个媒体公司的CEO，我才能够怎么样。对于他而言，他其实一步一步的去发生这种角色的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "但是我自己理解，他可能在一个正常的社会里面，我正常的环境里面，比如说他可能就是说你愿意做这个，你就做这个就挺好。比如他可能就有了很好的编辑，很好的主编，很好的出版人我不知道比如是不是对投资他也是一样的。就比如说我是一个合伙人，我的乐趣就在于说我能够去发现很多很好的项目。然后比如说他可能就有一个很好的应该的管理合伙人，在管理着整个的基金，他能够把大家的事情都处理的很好，就已经很好了。但是后来他就说，可能我必须得我才能做我想做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "我自己有一个挺有意思的观察，就是我觉得我们这个行业里面，比如你做投资是一个角色，然后所谓的做GP就是做一个这个基金的创始人、管理者，那是投资人这个身份之外可以有的一个角色，那就要自己做个基金。我观察过这个行业的GP里面有一些GP它其实是更enjoy做个investor的，他去做个公司是不得不的那有一些GP是很enjoy做一个管理者的那他可以组织一帮投资人来做一个投资组织。从我自己的角度，我觉得两个都挺有意思的，都挺好玩的。就是做投资有做投资的有意思，它是一种游戏。那做个公司这个事本身他有意思的部分。最终两个事儿其实是在结果上是统一的，都是要为了能创造好的回报，投好的项目。所以做个公司我觉得也是更好的做投资的一个手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "但是我的理解，就是因为100也做过记者，你肯定知道。比如说按照字面上的意义，或者说按照逻辑来推演的话，无论是编辑主编还是出版人，他其实服务于记者。他给记者提供各种支持，让记者能够做出更好的有价值的报道，作品也好。所以站在一个更自私的角度来讲的话，一个有这种强烈的作品意识，或者自我表达的这种诉求的人，他就应该做记者，而不应该去做编辑。因为做编辑意味着你其实你是帮助别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "我那你们是不是也有类似的这样的问题或者情况呢？就比如说如果我的主要经历和主要兴趣就是去发现好的创业者，然后在他成长的初期就能够用投资的方式去进入他们的公司。之后看着他一步步长大，然后分享他的创造出来的价值，也给你的投资人创造价值，这肯定是非常有成就感的一个事情。另外比如说他管理这个基金，你就管理合伙人，他其实是要服务这些去看项目的这些人的。所以可能如果从一个更自我或者说性格上更符合去谴责的，他可能就应该对始终坚持的去做前者。他可能只有当觉得他自己没有很好的被服务的时候，他可能会有其他想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "我理解我觉得这个应该在行业里面确实可能不同类型的状态都有，应该是就是都有的一个状态。我觉得在一些大的机构领域，可能有的合伙人是觉得做管理是更能够给整个partnership创造更多价值的。然后有的人是更想做投资的。我们其实因为我们是个小机构，我们这个人也不多，没到搞得那么复杂的一个状态。投资肯定是最重要的关键的事情，其他的动作上最终也都是在为投资这个事情服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "我不知道你更享受那种状态，就是一种状态。其实你是主动的去去发现项目，然后投资，然后分享了公司成长的价值，这是一种。另外一种它其实你是服务前者，如果可以分的话，你更享受那种状态。比如像我肯定是更享受当记者，对我不享受服务起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "就我们现在这个组织还比较简单。本质上只要是unless这个基金投了，至于是我去发现，还是团队同事发现，是我们这个团队组织发现的，然后最后获得好的回报，我觉得就都就挺好的。我倒没有从那个维度上去拆分过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "反正我作为这个公司的founder，那这个公司能做好打赢就可以。这个其实就跟你说，一个球队就这么踢赢了那个进球的。是不是自己那助攻的鲁伊克萨也可以有非常好的一脚助攻，这也非常精彩，也可以背到身体里面去了。这个应该几秒射门，也未必是一定是那个进球最精彩的部分。是有的时候不是都可以。是的，我跟那个投资人tim在最开始创业的时候，我们就是想过一个点，就是取了个名字叫moralist。就在说这肯定是希望这个品牌能够要比我们自己要持续的久得多。确实球队的这个球员总会有退役的，但球队和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "一直我问你们两个，一个技术的问题。因为比如说你看要你以前做记者的，比如说你肯定看过很多记者的采访，也接受过采访，包括就做投资本身也是要问问题，通过提问方式去了解公司跟创始人。我其实蛮想得到说，比如说从你们的角度，从投资人的角度来讲，你会觉得这两种记者提问方式跟投资人提问方式会有什么不一样的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "我觉得两者的目的不一样，做投资的话会带有一个明确的商业目的。获得答案之后是要有自己的一些商业判断的那我理解如果从记者的角度讲，探究把事实搞清楚，把问题讨论清楚，应该是那个目的以及记录和表达。就比如举个例子的话，假设是一个商业上失败了的公司，可能在问问题的时候，就从投资的角度，可能更多的能带有的目的是去了解这道错题是什么样的，然后未来规避那个错题。如果从报道的角度，林丹也一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "对于报道而言，他可能对故事要求会更高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "对我理解是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "我不知道你们有没有看过那个，比如说拍uber的那个，包括拍uber可能拍那个剧对他相当于是两个比较戏剧化的例子。你要站在投资人角度的话，你觉得他们拍的好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "那个是一个精彩的剧，这就好比我最近在看一个纪录片，就是在美国历史上的几个商业大亨，就是温德bert还有洛克菲勒。那个纪录片里面在描述的故事，他们达成合作和不合作的故事里面，肯定是有更戏剧化的演绎的那这个如果写成故事的话，写成报道的话，我猜那样写也会更精彩。但是这个角度投资的话可能不需要。比如我在详谈的那几本书里面，我没有感觉到你有在追求那种故事感，就是刻意戏剧化。对，没有在刻意戏剧化。其实那是更有力量感的，就像前面说的，只是在对大众传播的时候，它不容易被get到业界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "或者说这么讲，比如说你们在看很多这样的报道的时候，或者尤其是你们关心的一些公司的创始人，就是你肯定会看到比如记者跟他的这种交互，你们会觉得记者的提问方式会有什么问题吗？或者说不过瘾的地方就没有足够的再往前深入一步，或者说他想要获取的问题的那个角度有问题，什么会有这样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "我觉得首先记者和记者的方差应该是非常大的那确实有一些问题没有更深入的去问，本质会有这里面的一个我见到的，就比如说所谓的不喜欢看到的报道的状态。很明显可能那个记者是为了完成任务，他带着几个模板式的问题以及带了一些预设，会先预设往那个剧情里面或者往那个逻辑里面套，然后再去问我觉得这是有问题的。然后再有的情形就是可能他预先没有做足够多的功课，他不了解那个行业，这是一种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "可能还有一种情况我印象很深，看过东方时空的生活空间的导演叫陈萌。他的一个书里面写到的就是为什么东方空间的生活空间拍的好，就什么讲述老百姓自己的故事。他就说到他们都是在尽可能的平视，既不仰视也不俯视。我猜可能有一些报道，在报道大佬的时候是仰视，报道初创其实是俯视。我觉得那个肯定效我是不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "投资机构在问创业者的时候，难道会有自己的模板吗？就是哪些问题必须问，类似于我在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "这个机构和机构差别也很大。我觉得有有的可能有的，你有我没有，我尽可能。但是一些基本的查户口的东西还是要了解的。所以这个经历等等，但其实因为人和人的差异都很大，所以还是尽可能的再去了解每一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "对，像查户口那个我之前讲那个就是为什么大家要愿意去公开表达，它其实可以解决很多这样的重复沟通的问题。比如说你写了一篇公众号，比如说淘气是谁淘气做什么？类似于这样的，当然可能是带有你自己很强烈的个人意图里面。下次见一个人的时候直接甩给他。就是不要再问查户口的问题了，咱们直奔主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "对我听说有一个国外的一个基金，它是一个二级市场基金。它的一个有意思的方式就是它的创始人写很多的blog描述他的观点。如果有什么投资人来找他，想投他那个基金，他首先先甩10篇blog过去，你先看它，这是一种有趣的筛选的过程。你这十篇都不想看的，可能大家也不卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "怎么证明你真的对我开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "觉得差不多。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "之前黄征不是写过一段公众号吗？当时他解释他写的原因就是因为说，我每次见人都要跟别人讲半天，我是谁，我干什么，从哪里来到哪里去的对，索性我写一遍，把我的那个经历都写一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "翔哥你是个很好的提问者，在你的职业生涯中，什么问题或者哪种问题是你现在想起来该问，但是却没有问的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "我当时经常会有一种感觉，一个就是说你觉得真正重要的问题大家都没有在谈论，就是大家总是不愿意谈论真正重要的问题。然后另外一个推荐的有可能就是说是不是因为真正重要的问题，即使我们很认真的在讨论，也没有人关心。我其实反而更经常的想到这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "可能是你的角度是访谈，他的角度是PR就举个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "比如说我们聊邓永平的投资理念，我也确实认为他讲的都是输出的真正重要的一个认识和认知。但是我也认为说你要那么讲，可能确实也没有那么多人会去关心。比如说着重讲重点是正确的事情，或者他们讲本分什么做正确的事情，平常心，正确的做事。对你要就觉得你在说什么，会有一种比如说像OPPO和vivo陈明应勇跟省委不是有段时间还会出来，就是见人什么之类。当然我没有问过他们到底发生了什么，但后来说什么也都不太出来了。发布会自己发布会也不出来。好像他们有一次解释就是说好像没什么可说的，我只能讲讲平常心。这好像大家对这事儿都不感兴趣，会有这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "因为从传播的角度，大家都期待的是更dramatic的表达，对奇观最好奇观。是的，但其实那些真正重要的原则是很平实朴素的道理，没办法很所谓的精妙的展开。对它是无妙手的一个东西，大家想要妙手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "对他就再一看很枯燥。对，以及我自己也会有经常有这种感觉。我不知道你们有没有这种感觉。就是他同样一句话，比如他以前他讲的这句话跟之后，比如过了可能五年、十年，我又是看到一句话，我就感觉完全不一样。当时有可能认为他讲的一句话是想忽悠我。事后看我觉得这么厉害的一句话，我当时怎么就没有这种感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "比如说张一鸣一二年讲延迟满足，也没有人在意他说什么。但他现在再说可能就不一样了，会有这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:20",
      "text": "但是真的很多人那时候你就都会觉得他在忽悠你，或者他试图PR你。但后来你觉得人家是在掏心，他会给你表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "比方说还有比方说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "放大十年前我肯定理解不了一个人跟我讲说，比如说我们公司现在比如做到这样的规模，或者拿到这么多利润，或者我个人赚到这么多钱，它只是个结果。我相信对于任何一个年轻人都会觉得说，这个骗鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "那那确实他没有把赚钱当目标，是当结果的。我想到当年16年的时候，我当时去一个trip，在硅谷那十几个有一次跟段永平交流的机会，我当时就问了一个觉得比较本的问题。大概那个问题就是他的妙手是什么？你的那个特别妙的绝招是什么？然后当时的回答我觉得对我来说还是蛮印象深刻的，而且在那个时间点上的感觉和事后去体味的那个感受是不一样的。后来愈发觉得有道理，就是大概的当时的大道的回答就是年轻人你这个问题本身可能就是有问题的，我们就是本分，平常心。我当时觉得还蛮印象深刻，但没有当时马上有非常深的感受。我觉得是体会是不容易的。但随着时间推演，我觉得还是蛮印象，是对蛮收获的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "包括我应该也是16年左右第一次见到那个Colin。当时他也跟我讲，因为他跟阿段他们不是也是底层的，其实是有一些共同的地方。是的，他也跟我讲很多什么常识，什么平常心什么。我当听了之后我也一样，我印象也挺深刻的。但是回到我们办公室，我就马上，因为其他人会来问我说，有意思的什么人什么可以分享一下。我给大家讲了常识，什么要尝试，我人家肯定撇嘴。他会有这样的，就是说他在那个场景下面，当然也可能我的本身我的表述也没有像他本人那么精彩或者什么的。就是很难让人其他人感觉到它的厉害之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "翔哥你已经做了20年的这个商业领域的内容了，就是你觉得这种商业写作或者商业内容，它的最本质的价值在哪里？比起跟其他领域的这种新闻类型来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:38",
      "text": "我觉得某种程度相通的。一个就是确实说组织和技术就越来越复杂，变化越来越快。然后可能大家对他组织和技术的理解其实是远远不充分的。如果能够扮演一个这样的解释的角色，他本身就是很有价值的。华夏日报不是有一个广告词，money talks, we translate, 就是钱在说话，我们给你翻译一下，它其实是一个沟通的这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "然后另外一个我其实是觉得说以前我们接触很多创业者企业家，比如年纪比较大的那个就是你跟他聊天，他们其实很多时候是你明显能感觉到他们是没有受过系统的商业化的训练的，就是比较本能的。无论是他们更能够去抓住机会，或者更有冒险精神，就是类似于这样的。然后你去跟比如说80后的是90后的很多创始人聊，创业者聊。你会发现说他们整个的表达是非常的条理信息体化的。你是明显的他们是看过很多的以前的CEO的访谈，包括看过很多的什么基业长青，优秀到卓越什么这样的管理学的书。他其实还是在之前的知识积累上面的那这个肯定也是一个重要的作用。当然就是知识积累的一部分。这还是整个的商业，无论它是一个体系，还是方法论的延续，那肯定还是有它的作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "对，在美国就是在媒体行业好像是做了二三十年的，在最前线的记者还是有很多的。在中国像翔哥这种还在一线自己创作的这种应该是挺少见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:17",
      "text": "我觉得就是因为我们所有的事情都被急剧压缩了，在美国确实就包括我自己特别喜欢的一个记者和作家，就是写出类拔萃之辈。大卫哈伯斯塔姆，他是一个很神奇的人，他是因为出车祸去世的，但是他要在去采访的路上，然后出了车祸，他当时已经八十多岁了，我自己认为他是一个非常传奇的记者和作家。他当时是年轻的时候在纽约时报，然后驻越南就采访越战。他们因为报道越战，然后得了普利策奖，包括他写出类拔萃之辈，就是讲从肯尼迪到林顿约翰逊期间，美国对待越南战争的态度，就是整个政府怎么我们到越战里面最后怎么撤军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "这本书它很神奇，它是财富评选的，就是CEO必读的75本商业管理类书籍之一。它的主题就在于说一群那么聪明的人，怎么能犯一个这么蠢的错误。他指的就是肯尼迪政府，当时里面所有的人都巨聪明。因为肯尼迪组建的都是一个精英内阁，他所有的官员基本都是名校毕业，甚本身就是很有名的知识分子。但是他们却共同做出了一个非常糟糕的决策，就是越来越深的陷入到越战的泥潭里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "跟中国相关的还写过一本朝鲜战争的书，最寒冷的冬天就讲中国和美国在朝鲜的战斗的情况。他还写过一本书叫清算，他讲的是日本和美国汽车行业竞争的一个故事。很神奇的是他的工作节奏是，比如他要写一本他认为的偏严肃的命题的书，比如政治类的、商业类的就是偏严肃话题的书。然后完了之后他就要写一本他认为对他而言带有放松性质的书。比如说他写过迈克尔乔丹的传记，就类似这样的。他学体育，然后写政治，写商业。但他就是那个一直到他去世前也还是在采访，然后就因为这个事情出了车祸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "对，就美国这种情况其实是非常多的。但在中国我确实认为因为我们所有的事情都被压缩了。就是媒体从繁荣到迅速的衰败，里面有各种各样的因素，有社会变化的因素，技术的因素，所有的全都压缩到一起。然后就导致太多人，比如可能他想要继续去坚持写，但是可能也没有很好的机会给到他。对我而言，我可能属于比较幸运的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "我不知道风险投资它本身它在美国是一个可以做到很老的一个职业。因为可能比如说逻辑上讲的话，投资他还是要对变化很敏感。但是很多人他确实会随着年龄的增长，你就会对快速变化的事情他失去敏感性，导致你可能就会错失一些下一个特别大的机会。是这样，我不知道会有这样问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "我只就觉得是会，就创新者的窘境这种事情对于组织，对于个体来说都一样。我印象里面一些可能在美国的一些企业服务的案子，著名的项目是那个行业干的比较久的投资人，比较资深的专家投的。可能那些人年纪是偏大的状态，但这个跟那个行业的特性也有关系。如果说那些非常依赖创新，非常强调创新的行业的话，可能确实创始人也都往往是年轻人。对于这种非常新的东西的敏锐度，确实会随着年龄以及之前的成功惯性、路径依赖而会有一定的下降。就比如说很典型的是在二级市场上，我们能非常轻松的举出来巴菲特、芒格这样八九十岁还活跃在投资一线的这种投资人。但是VC行业好像我想不到，比如说这个七八十岁的不太想得到，但二级市场其实还蛮多的，所以可能确实这是风险投资这个业务的特质带来的一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "其实在美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "也没有中国的话，这个行业的时间历史没有那么久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "对，所以其实挺有意思的。我觉得如果有人能够去做一个简单的统计，比如说风险投资历史上那些创造了更多回报的项目，就开始投的那个风险投资人，他投的时候他多大，当时在他们自己内部算是个位是一个什么样的位置？我觉得应该很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "对我觉得应该是蛮有趣的一个统计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "大家有人会说，可能VC跟二次投资不一样的是，VC某种程度上算是体力活。因为要花足够多的时间，在足够一线的地方，和足够多的创始人交流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:53",
      "text": "都很辛苦，是对，都很辛苦。这个体力努力是基本盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "以及还有一个第一次看到的时候，对于我而言也是一个小小的冲击。就是有一个二级市场投资人，也是属于巴菲特跟芒格那个论述的，就是价值投资。他有也写了一本书，里面就会讲说他会发现说你看我们做二级市场这种价值投资的，有时候可能我们真的不需要去见到那个公司的CEO，有时候反而见到那个公司的CEO反而对我们投资是个减分项。我们从他们的公开的报表，财务数据，包括可能你去跟他的客户聊天，甚至可以跟他的工厂的门卫聊天，都能够帮助你形成对这公司的判断。然后这时候你的判断可能是相对而言是最理性的。但是反而你进了那个CEO之后，因为一般情况下，他既然能成为一个上市公司的CEO这个人一定是有一些个人魅力的时候，他就会超过他的言语。某种程度上会影响你对这个公司的所谓的理智的看法，而导致你做出一些不理智的决定。我说这个有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "是的，我觉得接触到的一些二级市场的投资人，就包括我们自己也有1.2块级市场的业务。近距离观察的话，我觉得这里面就是一级市场有祁越偏早期的话，定性的部分越重要，所以他更需要去见到这个创始人。因为早期可供定量的东西很少，而且都会变化。但二级市场的话，其实已经有很多可供定量的数据给大家来分析来推演那个结果的。因为大的趋势可能已经都在数字里面能看得到了。那这个时间点上如果有过多过近距离的接触，创始人有太多定性的东西的输入，有可能会影响到一些判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "所以风险投资，至少一级市场投资，它其实对人的判断还是非常关键的。是不是这个人越有魅力越好是吗？就越有魅力，可能他之后的成功概率就会更高高一点，因为他要说服其他人，无论他供应商说下一轮投资人什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "是这样吗？我觉得对于创业公司来说，创始人确实非常重要。越早期创始人越重要。因为江山易改本性难移，很多时候事儿是能变的，人是变不了的。所以说你可以看到很多现在比较厉害的公司，早年的这个BP和现在做的事情完全不是一个事情。但创始人一直在这个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "这是前面的创始人重要的这个角度。但我觉得可能不一定是说他要有魅力，要看这个魅力的定义是什么。这就好比古时候那些起义的将领，有的是中领袖，他可能非常有魅力，但最后打仗未必是最厉害的。打仗的那个人，那他最终不一定能获得胜利。因为他魅力未必直接关联到他的管理能力、他的经营能力、他的战略能力。但确实创始人足够强，这个是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "今天就很多发展的比较好的公司或者明星公司，他们有些重要的成员是投资机构推荐过去的。这个我觉得还挺神奇的。就比如说蜜雪冰城，比如说高领就会推荐人给他们是吗？包括他们CFO是高领过去的，是吧？然后包括我们十一之前不是见那个叶国富，就因为他肯定是很草根的创业者，好像他的CFO跟那个CMO也都是高瓴推荐过去的。比如这种情况对于投资机构而言是个常规操作吗？他怎么能够保证说这个人他就能够跟创始人很好的去磨合呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "刚好说到的这两个角色都是CFO。CFO这个角色确实是每个企业做到了一定规模之后，必然要做的一次招聘迭代。说对CFO这个池子肯定越成熟时间久的投资机构会有更多的机会接触并也识别到好的c fo。确实也有一些比较很职业的CFO它就是送一个公司上市从10到100，然后再送下一个公司从10到100。确实这个角色我觉得投资就是有很大的机会接触到足够多的量，以及去推荐足够好的人。因为有足够多的观察和积累，再有就是投资机构和团队有足够的信任，大家利益是一致的。所以可能在这个角度上成功率是比较高的。相对其他的，比如说投资机构推荐一个首席产品官，可能更容易出现好的成功案例的这样的一个角色。我好奇就你刚好说到了这些创始人的前面的特质，在可能采访的时候他还没没有获得那么大的成功，到后来公司做得很成功，有没有？比如说尝试去体验过他们的一些共性特质，或者在比较早的时候见到他们的时候，他们说的哪些东西会让你觉得这个人有潜质，说的什么样的观点会让你觉得这公司可能未来会很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "比如说你说像理想刚开始做车的时候，我就觉得他肯定能做成了。但是他后来融资就也会遇到一些不顺利的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "那你为什么那会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "会觉得他就是他整个的对问题的定义，包括他推演的逻辑，我觉得都是成立的。就包括有时候我今天还会翻出来，他比如说很早的时候他去讲他要怎么做。比如说电动车的痛点到底是什么？就是里程焦虑。里程焦虑这个问题有几种解法，1234。对对对，然后比如说如果你建充电桩换电，然后用增程，然后说增程以我们现在这种情况下，就是最靠谱的一个解决这个痛点的方法。所以我觉得逻辑上是完全成立的，而且又很实际和成本偏合理的一个解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "当然人家以前也拿到过大结果。比如他刚开始我去跟他聊，比如他讲的时候，我就觉得说这个人首先是实在太聪明了。其次他比如说他的整个的思考问题的方式是非常清晰的。然后后来聊的多了，你会发现说他是一个超级理智的人。就是你发现他做一个动作，他背后其实是有他的一个设计和诉求，然后他才做了一个这样的一个动作。包括比如说他可能是像网络发一个什么东西什么，他可能真的不是像大家认为的那样，就是单纯的表现一下我的eagle或者什么的。他可能背后有他的一些想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "而且他非常爱车，能看出来是一个非常热爱这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "对，他是符合他生活方式的，他做的就是家庭用车，他生活方式就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "那个点上你有做过横向比较，当时有其他几个人。因为现在看起来至少我们从市值和销售的角度讲，那现在理想是跑在最前面的。那个点上有做过这样的横向比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "那个点上就是比如说理想是有比较长时间的聊过，就是算是相对深入的沟通这样。的那其他另外两个人，就你说李斌和何小鹏是吗？那就是见过一面，就是只能有一个印象。然后还有就是说如果时间上来讲的话，比如说未来当时已经非常红了，我们去翻那个历史的资料的话，比如李斌有段时间还被称为出行教父。因为他不但做电动车，而且他是最早开始做电动车竞争的品牌建设势头都很猛然后他的投资人好像也很豪华。什么比如他就说我先去找他，什么雷军、刘强东什么理想，反正他就很会做这样的品牌建设的事情。然后还投了什么两轮出行，共享出行，好像搞了一堆这样的。反正那时候大家对他的评价是很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "而我自己其实是很早期的非常久的汽车之家的重度用户，在比较早的时候就对于这个创始人也有了一些认识。对，就是因为其实理想是在汽车之家论坛里面发过很多的他买过的那几辆车，他都是写过很长的帖子，很具体的写过那些车的性能特点。在那个时间点上看得出来它就是一个懂车、爱车、懂用户、懂市场的一个创始人。然后你再近距离接触了解，那可能也是一个很懂怎样打造组织的创始人。我觉得这些点上现在说起来比较马后炮了，但这些点上我觉得在早期是非常重要的。且当年如果近距离观察的话，我觉得是可以看到的一些特点。所以说我们跳出车的这个维度，不去那样横向比较。还是说那些很厉害的创始人就提炼出就刚才你说这个从理想的角度，那当时他对于那个行业的认知和推演很清晰，然后痛点抓的很准等等的。我就是从车的这个维度，因为其实我我猜就是像翔哥你这样见过这么多非常厉害创始人，而且做过深度交流，所以我其实就一直还蛮好奇这个过程里面有什么提炼过的一些他们的共性吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "我想过这个问题，其实老实讲他也是别人最爱问的问题。对我觉得其实还有两个地方。一个地方是我发现说那些最top级别的，至少是我认为或者说我接触过的几个最top级别的那些创始人里面，他们有一个特质是他们很愿意去相信别人。举个例子，就比如说我后来我去看一些材料的时候，比如任正非、柳传志，他们在早年都曾经被人骗过，就是那种你就会觉得说很不可思议的那种骗，而且都是有点类似的。那时候他们创业很不容易，好不容易搞了一笔钱，可能是早亲戚朋友借了一笔。那时候也没有像曹曦这样的风险投资人可以慧眼识出。然后好不容易搞一笔钱，然后就还要去，当时最早可能就是要买卖这样的，然后就碰到一个人，那个人就说我可以帮你搞到什么什么，比如说什么录像机什么之类的。然后大哥就说，好，这事儿太好了，我把钱给你，然后那个人就不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "就是他们还是很愿意去相信别人的，包括阿里，比如马总他其实也是一样的。就比如说我自己跟他的交往里面，我也发现出来他其实是一个很愿意去相信别人的一个人。尤其是当他变得很有名之后，还是要有一定的风险的。但他确实会觉得说是愿意去相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "对，就算被说有还是爱景生。对，其实这里面我在想幸存者偏差的维度有可能有这个可能。但其实可能确实如果相信别人，相信团队可能成功，但如果不相信应该是很难成对是对，有可能有这个，它是个必要条件，不是充分条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "对对对，第二个是我是后来我思考之后会觉得说，其实基本上所有的那些拿到大结果的人，他有一个共性，就是说他们一定有一个非常明显的特质。那个特质你可以理解为它是个长板，就是A面是它的长板，B面就是它的短板。就是类似于这样的这个例子其实挺多的，很多很有名的很成功的CEO。比如有时候他们会抱怨说大家对我有刻板印象。其实你把那刻板印象翻过来，那就是他的巨大的长板。你想想是不是刻板印象，只不过是大众在传播过程中对他的那个优点或者长板的一个提炼。这个提炼可能不是按照你的意愿去提炼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "有可能是个过度提炼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "因为他只有这样，他才有可能被。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "人记住。对对对，那另外一个角度有什么特点？是可能你在见他们的时候，觉得这东西可能是一个短板或者是一个问题，但没想到这也行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "但拼多多就是这个明显的例子，这也行，就是你认为不可能。对，但是这也行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "确实比如说有的公司可能股权是极其集中的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "他那个就是小气。对，小气是没关系的。我不知道他那个行业是什么行业，我就在想他有时候是不是也跟行业是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "因为每天在让用户砍一刀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "但有些行业举个例子，比如说零售行业的创始人应该是一个某种程度上必须小气的人。他跟你的对成本的那种意识，基本上是密切相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "要刻在骨子里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "对对对。因为我听到你第一推动就是你跟杨志琳在一起播客，站在外面看我其实一直好奇一个问题，当时是有一批公司来做大模型的，然后这批公司里面其实也不乏有知名创业者下场做的公司。但是为什么就感觉月之暗面、kimi，包括杨振宁本人，他在认知里面就一下子就冲到了前面，都感觉认知度蛮高的，是有什么东西在起作用吗？它会有一些什么产品、营销，甚至创始人本人有什么因素吗？造就了他在那一批里面，就感觉是在大众认知里面是top级的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "我觉得首先认知肯定是由1万小时定律带来的那直零肯定是华人里面最早和transformer这个事情有关的人之一。这一波的关键的变化就是基于transformer架构的大元模型。我才接触的足够早，有足够多的时间的投入和思考，这是一个基础。对于默认shot来说，能获得的就是television有足够深的思考积累，就能在更早的时候抓到最主要的问题，关键的矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "另外我觉得创始人包括团队，其实他们经常强调的那个价值观叫创新长期第一性原理我们都很认同，就是第一性原理的思考问题。这个说法说起来容易，但真的知行合一其实不容易。我觉得这个公司真的是在知行合一的很低心率的思考问题，而且足够长期主义的思考问题。所以他们也没有做那么多的产品。说到产品，我觉得比较难得的是他们在这个工程师思维之外，在产品的的角度，其实也是对用户有比较多的洞察和同理心的那这个其实是不容易的对用户的这些洞察和同理心，其实从做产品的角度，异性原理做过底层，但这个能力不容易。我觉得这个点上是创始人的一个蛮好的特质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "这个点其实我之前我在和这行业里面另外一个互联网行业的CEO交流的时候，我们就聊到。说比如说创神，比如说ky他自己以前也玩摇滚，他是乐队里面的鼓手。那这个事儿会不会是他因为他有玩乐队，所以可以有更强的共情能力，而去做一些产品上面的决策。我觉得那个CEO说的还蛮好的，其实比如说有乐队等等的这些动作，不是有同理心这些能力的原因还是那个的结果，核心还是他可以那样去思考，有这个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "有一个我还挺感兴趣的话，这一轮的AI投资跟之前对移动互联网投资有什么不一样的地方吗？就是它的投资的游戏规则有变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "投资本身就还是投资，那变化的就是从所谓移动互联网到AI的变化。虽然都是基础设施的变化，但移动互联网是一个硬的基础设施。在人类历史上可能这样的事件都很少。把一个设备安到每个人身上变成了一个器官一样，这个太难得了。AI可能是在互联网的基础之上，在之前的软件的基础之上的一个新的基础设施。它叫操作系统也行，叫什么也行，现在甚至都还没有被清晰的定义，他还在演进。它可能最终创造的价值体积会更大，但那个形状跟以前可能是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "我问这个问题是因为，比如说我可能观察到两个现象。第一个现象比如说就是很简可能就是那个OpenAI，就是他们本身的融资会有一些奇怪的形式出现，比如说他们跟微软达成的那个协议。然后另外一个是当OpenAI能够证明了通用人工智能这个东西它是可能成立的，之后就是出现一批公司，然后他们迅速的就达到了一个比较高的估值。我理解它应该也会对风险投资会形成一些影响。因为它可能快到说很多风险投机构还没有来得及去布局，进入，就已经结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "我理解。但其实ChatGPT是2022年11月份发的。这个公司我没记错的话，应该是2016年成立的那这个公司在前面的很长一段时间是在一是在无人区里探索，二是他们自己在做很多的试错。所以其实是留给了美国的风险投资机构一个非常长的时间窗口。六年比方说GPT3.5的水平，open I用了10亿美金。至少中国的创业公司可能6000美金。在我们的这个角度上有他的九亿多美金在试错，这是一个维度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "另外就是确实我觉得其实是蔡GP发了以后，那确实是个point。比如对移动互联网来说，iphone 1是07年发的，iphone 4是10年，字节phone是一二年成立的，所以我觉得timing蛮重要的。枣很好，但过于早也未必好。如果你从那个回报的曲线的角度讲，它其实肯定大家想知道的是最陡峭的一段。早不一定陡峭，它平了可能几年，然后变得陡峭那样啊啊啊最高吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "你们还投了其他AI公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "我们简单说就是分成模型和应用的话，模型我们就只投了一家，就是moonshot应用的话我们在不同方向上有一些投是教育、游戏、硬件、社交。可能我其实还在看，还没投的，一直在找的。可能比如说跟金融有关的，跟电商有关的还在看还在找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "这里面我们自己的一个逻辑就是，如果一个产品它的主要矛盾是模型能力，这就应该是有模型能力的公司来干，就是模型公司来干。如果一个产品，一个应用，一个方向上的主要矛盾不是模型能力，而是那些商业用户场景本身，那这个事儿应该是由愿意拥抱新技术的，但原本是那些方向的创始人来干。所以这是我们的两个大的逻辑和原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "这里面主要矛盾是模型能力的那种类型的产品的特点，就是这种产品它以前就没存在过，而且它的设计和生产的顺序在这一次被重构了。以前都是先设计再生产，但这次的比方说chat GP这个产品，其实对于OpenAI来说，它其实是一个副产品。它的主航道是模型能力，它的设计是在生产过程中被完成的那因为这些要诉这个事儿就需要个新的组织来干，所以要投个新的公司，而未必是老兵创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "但应用的话就不一样了。理解我们做投资过程里面，你当时认为他不值得被投资，或者说他不适合你去投资，但最后你还有这么大自己巨大的成功，让你觉得说看走了眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "我觉得就是另外一个这个方向的案例确实有过一些，就是本以为但没有。那这种我甚至归纳出了几种类型。你比如说最典型的一种就是所谓的时来天地皆同力，运去英雄不自由，就是时间不对了，就时机不对了。这种肯定是有过的。因为花的时间不够多，或者说市场竞争太激烈了，以至于只能在比较短的时间内去做决定。其实这种情况下，好多时候你可能对于方向的判断未必有错。但对于创始人的判断，因为时间不够多会犯错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:06",
      "text": "比如这里面有一种典型的错误类型，叫做错把认知当能力。比如说说我们当年经历过一个从大平台出来的一个创始人，我们可能只有2个小时的时间做判断。因为市场竞争太激烈了，太多人要追着投了。这2个小时里面他密集输出了很多我们不知道的认知。在那2个小时里面非常高的信息密度，会觉得这个人很厉害。但后来聊的时间久了一些之后，你会发现，其实他的那2个小时的密集输出是它那个平台的一个总结提炼。甚至是他那个平台里面它的评级的人都有的一个认知。只是我们不知道那是他们的一个bible，只是这东西没有外传过，这就是错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "把认知当能力。这个错误的原因就是花的时间不足够多。你如果花更长的时间去了解的不是它的数据，是它的算力和算法。那这个人可能就我们可以有一个更精确一些的判断，那个项目可能就不会投。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:15",
      "text": "我其实记得在去年有一个硅谷的投资人，他那个博客里面的一个描述，我觉得说的挺好的。这也是我们现在的一个原则。就很多的现在的原则都是以前交学费提炼出来的。那个原则就是如果一个决策给的时间不够，那我就不投了。那这个机会本来就不应该是自己的。怪只能怪没有更早的去让自己有更长的时间做投入，而不应该去优化短时间内的决策质量。我觉得那个是不可能，几乎很难。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "我记得好像有一家投资机构，它的slogan还是什么做有准备的头脑，就有点类似于这样prepare mind。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "是的，我认同这是很多的投资在做出的那一刻，看似是一个很快的决定，但其实前面的前置的工作，可能那个画像已经模糊的出来了，应该是那个样子。所以当你遇到的时候，它就是所谓的click，就是那个状态。那前置的工作确实是非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "我理解的是，比如说他你如果早期投资肯定是非共识成分居多。但等到了B轮C轮市场，应该是已经对一个项目有共识了。会吗？因为大家已经投票决定了，这公司大概率是要有不错的回报的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "我觉得这个统计可能要看所谓的成功公司的标准是什么。那些获得极大成功的公司，可能在B轮C轮的时候也是非共识。获得比较成功的那些公司可能到了B轮C轮的时候已经相对清晰了。我觉得这没有办法精确的这样去统计。比如说20亿美金的快手，十亿美金的字节，理解了。对，比如说三十多亿美金的小红书，那个时间点上，它甚至都已经不只是B轮C轮了。也依然大家对于它长期的有多大的价值是有非共识的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "他可能共识也是因为我们倒推回去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "对，就是离最终的那个假设一个公司能到达的最高的估值市值是那个答案的话，我猜应该是离答案越远的时候，它的这个共识程度就会越低。离答案越近的时候共识程度越高。那这个事儿远和近它不取决于B轮还是C轮，取决于这公司最终多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "是比如说有可能，我只说有可能。比如说即使今天字节已经这么贵了，可能还会有人认为说它还会再涨。但是可能也会有人认为风险太高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "对，比如英伟达它是一个半导体公司，在七八千亿的时候肯定就有人觉得很贵了，那还剩下3万亿，我觉得就类似这样的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "我们有一个kimi的快问快答环节。第一个问题就是kimi生成的你最相信但你身边人都不相信的一件事情是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:21",
      "text": "我觉得可能是因为我的职业的关系，我还是相信沟通交流和包括信息的自由流动，绝对是一件利大于弊的事情吧。但是在今天的氛围里面，环境里面，可能很多人已经不太相信这一点了，就是今天可能很多人还会认为是一个类似于就尽量不要被别人注意的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "黑暗森林的话，你说的那个利大于弊是对于谁的利？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "对于表达者字体和整个社会都是利大于弊的事情，你会这么认为吗？我们不讨论这个问题本身，就比如说我抛出这个观点，你会这么认为吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "我猜对社会肯定是有好处的，因为对社会有了好处，所以反过来对表达者也会有好处。我们客观说商业角度上确实是，我猜对于相对更偏初创期或者早期创业阶段的一些公司来说，一些写下来说，可能他们的表达就像你说的另外一个情况，也未必是黑暗森林，但确实这个事以密成予以懈怠，我们自己的角度其实有的时候会比较注意去规避。一些公司还没有做到特别大的阶段，就去媒体上讲很多或者不一定是媒体，或者是去一些峰会论坛上有很多非商业必要的传播表达。这个理解对这个其实可能未必是好的，或者至少对他公司来说未必好。对我们来说，我们可能在台下可能可以听到更多他的的观点，它的露出可能可以对我们来说是好的，是会有更多前置的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "但对于那些创始人来说，我印象挺深的。当年比如说移动互联网早期，一些当年的移动互联网大会上的经常抛头露面的kino speaker，好像最终公司做的很强的不多。有，但确实有一些反例。我猜就是可能这里面有一些人是把站在聚光灯下的那种，他肯定会获得认可感，获得多巴胺，把本该延迟满足的那些满足给前置了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "然后再有一个可能的风险，就是因为在台上讲或者在媒体上讲，总是会被人有某种意义的所谓的仰视的那这个过程他自己的那套东西容易越说越顺，那可能就自证了闭环了。他需要闭环，然后就越说越就不迭代了。是我觉得表达肯定有它的两面性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "其实初创公司他很多时候他们表达应该是为了招聘，包括吸引投资人的注意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "所以是有商业必要性的，我觉得是合理的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "这是一个。然后另外一个回应，你刚才讲的那个质证的那个危险在于，我其实是觉得说你的观，比如说你讲出来之后是在有一次被检验的机会。举个例子，比如说我觉得特斯拉就很厉害，为什么呢？因为它整个社会都是他一个反馈机制。因为他所有的事情马上就说了，然后社会马上就给你反馈，行还是不行？给你一嘴巴子，还是说股价马上涨了，社会马上就给人家反馈。我说这个公司有意思，当然他可能也是有一个平衡度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "尤其是这个事对创始人的对强大的要求是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "是是是，但是人都是这样，他还是很敏感的，遭到网暴或者别人去攻击他的时候，还是会对他情绪形成很大的影响。但是总之他我觉得还是需要有一个正常的社会这种氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "对，其实乌合之众那个书里面都写了。公众会被影响的三要素是断言、重复和感染。对对对，和道理没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "还有一个问题是过去12个月发生过什么事，改变了你一直以来的一个想法，你对此感到兴奋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:09",
      "text": "就是做观众挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "这个怎么讲？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:12",
      "text": "一个年纪比我们都大的一个人就讲，有时候你会觉得说世界上每个人都有不同的角色，可能是被分配好的，也可能是怎么演变成的，就有的人是导演，有的人是编剧，有的人是演员，有的人是道，具有的人是观众。然后就问说你们觉得我最喜欢或者最享受扮演什么角色？就在当下，他的答案就是观众。这个答案其实也挺出乎意料的，就是听到人可能大家也会觉得说是一个很奇怪的回答。观众是不是意味着你缺乏参与感，没有什么上进心。然后他就下面就讲就说我不知道大家有没有意识到，当观众也是需要有资本的，尤其是今天，大部分人他其实是你要买票，以及是大部分人其实你很难安然的置身事外，他还是会不断的把你卷入各种各样的事情里面的。我当时就非常强烈的感知是因为他跟我之前的一些见人的场景，他其实有了一些共振。我应该至少见过两三个大平台推出CEO。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "当时我也会问他们说你们要干什么？你看你这么年富力强，拥有了这么多的智力资源，这么好的对世界的认识，甚至还有一些其他的物质资源，不应该干点什么事情吗？就好玩的事情什么之类的。当时他们给我回答就是说我觉得现在挺好，个小板在这旁边看着挺好的。他可能就有那种观众的乐趣是吧？就是看大家的那个变化，或者大家的那个演变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "所以我非常认同这个点就我首先我自己特别喜欢看历史，然后我觉得做风险投资这个工作特别幸运，就是我太喜欢他这个事儿的一个点。就是其实这个工作是可以近距离的看当时的各个行业的英雄，杰出的这些人的正在书写的当代的这个商业史。而且它是很前排的观众能近距离的看，而且是可以在一个平行的多线程上看了。好多人的兴衰成败，不同的故事都各有各的精彩。我觉得这个事儿确实是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:26",
      "text": "前排观众没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "那么偏白，反正就近距离的在观察。我觉得这个就很幸运，这是我特别喜欢这个工作的一个最重要的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "对他确实有些职业好像确实自带观众属性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "我觉得商业记者应该也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "对，就是自带观众属性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "有一个问题是如果只讲第一反应，印象最深刻的一次创始人访谈是谁？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:52",
      "text": "每个访谈都有印象比较深刻的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "你刚才又跳出脑子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "张飞单纯从人的角度话，肯定就还是马云，他确实是一个很有魅力的一个人。我就说这个应该是天生的是吗？都可能说企业家的魅力，他的那个他就可以。我不知道那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "魅力具体是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "就是会让你觉得如沐春风，已经受到了巨大的精神上的启发什么，就是类似于这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "下一个问题是翔哥你曾经访谈过赵鹏，然后里面有一个问题我印象特别深，就是你问他，如果你有一个亲戚的孩子要毕业了，现在你会建议他做什么？然后我记得赵鹏当时回答是要选一个自己喜欢的事情做，而且要喜欢这个事情的daily，而不是喜欢这个事情的结果。那如果问你这个问题，你自己会怎么给年轻人建议？差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:42",
      "text": "对，我们都是价值观比较正的人，差不多的回答我觉得这个也是，比如说我比较相信的，他可能很多人也不一定相信你的，就是你要做自己喜欢的事情，就听上去特别陈词滥调的那种吗？跟随哪些很多人都回答过类似的问题。有个很有名的杨明星好像是那个dev boy是吗？就是有个记者就问他说你会不会建议亲戚的小孩儿去搞音乐？因为搞音乐就做摇滚明星这个事儿，他也是属于金字塔顶，就非常闪耀，就分享了绝大多数成功。但是绝大多数人其实都顾不上普通的中产阶级生活那样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "反正他的回答也类似，就是说首先你得确定你真正的热爱这个事情？热爱到什么程度呢？就是白天扫大街，晚上去排练，这事愿不愿意干？如果你要想愿意干的话，你就可以走上音乐这条道路。然后下一句话就是说因为你大概率会去耍大街的对，确实是这样的，你就得想清楚了。这个就包括我之前不是也口头禅就是说我说很多小朋友年轻人说他们特别想要去做什么明星、演员、什么摇滚明星、艺术家，对吧？其实你说的是你想做成功的有钱的演员、摇滚艺人和艺术家，你没有意识到说那些只是极个别人才有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "下一个问题是对未来要发生的事情，你最大胆的畅想是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:11",
      "text": "现在畅想什么都不会显得大胆了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:14",
      "text": "就是所有的不可思议的事情都已经在发生了。无论从各个层面各个维度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "讲我认同就已经足够有趣了，比电影精彩多了。是你有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "那种感觉吗？就是经常会有些事情你会讲说这个事情真要有编剧敢把它写成电影拍出来，观众会认为这个电影拍的太假了。不可能有这样的事情发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "就是这也行，震惊。对，就在过去几年这个密度变得越来越高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "最后一个总结性的问题，kimmie提的是如果你可以写一篇文章来总结自己迄今为止的人生，你会取一个什么样的标题？我所知道的最重要的事儿很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:56",
      "text": "你回答过是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "我没有，你真有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "真有意思。是一个对环境的描述。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "对，就是对外界的描述，不是对自己的描述。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "就太好看了。翔哥有什么话能送给monitors吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:12",
      "text": "本分最有男儿正确的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:15",
      "text": "我记得对我其实印象特别深，应该就是21年的三月份那会儿刚出来。对对对，然后那会儿知道的人还不多的时候，刚出来开始准备创业。然后那个翔哥给我发了条微信，听说你要创业了，加油。感叹号就那句话，其实还给了我蛮多的鼓励和力量的，就是感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "对，因为我觉得其实我相信对于大家而言都一样的。大家还是希望能够看到更多的可能性出现，而不是说在已有的这个舒适圈里面去继续做事情。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的交流中，几位行业专家分享了他们从不同背景转投风险投资领域的独特经历，强调了与企业家有效沟通的价值及作为提问者的满足感。讨论覆盖了投资决策的关键考量，如创始人的重要角色、技术与市场的前瞻洞察，以及投资策略的演变。对话展示了行业内外观者对当前趋势、个人职业发展以及应对未来挑战的深刻见解和建议，为年轻人提供了宝贵的从业指导。",
    "qa_pairs": [
      {
        "question": "在这一轮人工智能浪潮中，立思资本投资了哪些明星公司？",
        "answer": "立思资本在这轮浪潮中投资了一家明星公司，即越站面投资了kimi的那家公司。",
        "time": "00:00:03"
      },
      {
        "question": "翔哥从媒体行业转型到现在的角色，身上有哪些比较大的变化？",
        "answer": "我在从事媒体行业的过程中，从编辑、主编逐渐转变为管理者，包括管理编辑部等职务。这个行业发展迅速，让我有机会迅速成长并承担更多责任。但同时，我也意识到如果更早坚持做记者可能会更适合我个人性格，能够更多地与有趣的人交流，包括创业者和各行各业的人。",
        "time": "00:01:36"
      },
      {
        "question": "在投资行业中，是否也存在类似媒体行业中的角色转变问题？",
        "answer": "是的，在投资行业中，有的人可能更享受做投资人，发现并投资好的项目；也有人更喜欢担任管理合伙人，组织团队进行投资。每个人根据自己的兴趣和性格特点，可能会选择不同的角色，但最终目标都是为了创造好的回报。",
        "time": "00:06:13"
      },
      {
        "question": "如果重新选择职业生涯，你会做出什么样的选择？",
        "answer": "如果重新来过，我会更倾向于坚持做记者，因为那个角色能带给我更大的乐趣和更丰富的体验。",
        "time": "00:01:36"
      },
      {
        "question": "基金管理者和记者这两个角色有何相似之处？是否在投资行业中也存在服务于他人（如发现项目并让基金投资）的情况？",
        "answer": "记者和基金管理者在向企业家提问、探索对方真知灼见的过程中扮演着提问者的角色，并且都需要进行判断。记者通过采访为企业提供有价值的报道，而基金管理者则通过投资决策和管理来创造好的回报。在投资行业中确实存在这样的情况。有些合伙人可能更倾向于主动发现项目并投资，看着公司一步步成长并分享价值；而另一些合伙人则可能更倾向于作为管理合伙人，服务于那些发现项目的人。在我们这个组织中，无论谁发现投资项目，只要最终获得好的回报，都是可接受的。",
        "time": "00:03:52"
      },
      {
        "question": "从投资人的角度来讲，记者提问方式和投资人提问方式有什么不一样的地方吗？",
        "answer": "两者目的不同，投资人提问通常带有明确的商业目的，旨在了解问题并做出商业判断；而记者提问则更侧重于探究事实、讨论问题，并记录表达。",
        "time": "00:11:19"
      },
      {
        "question": "对于报道而言，对故事的要求是否会更高一些？",
        "answer": "是的，对于报道来说，对故事的要求可能更高一点。",
        "time": "00:12:04"
      },
      {
        "question": "投资人角度看，拍如Uber那样的剧集是否拍得好？",
        "answer": "那是一个精彩的剧集，但如果从投资人的角度看，可能不需要过于追求戏剧化的故事感，更看重的是信息的真实性和深度。",
        "time": "00:12:21"
      },
      {
        "question": "在看很多报道时，是否会感觉记者提问方式存在问题或不过瘾？",
        "answer": "记者提问方式确实存在差异，有的记者可能由于任务驱动或预设问题而缺乏深入追问，或者由于准备不足导致提问不够精准。另外，一些报道可能存在仰视或俯视的角度偏差，影响了报道的质量。",
        "time": "00:13:32"
      },
      {
        "question": "投资机构在问创业者时，是否会使用模板式问题？",
        "answer": "不同投资机构的做法各异，有的可能有固定模板，但基本都会了解一些基础信息。关键在于每个投资人应根据个人经验和对创业者的了解，进行更为深入和个性化的交流。",
        "time": "00:14:48"
      },
      {
        "question": "是否证明了真正重要的问题往往不受关注？",
        "answer": "是的，往往真正重要的问题大家不愿意谈论，或者即使谈论了也得不到广泛关注。这是因为重要原则往往平实朴素，不像奇观那样吸引人，且容易被误解为PR或忽悠。",
        "time": "00:16:14"
      },
      {
        "question": "对于商业写作或商业内容的本质价值在哪里？",
        "answer": "商业写作的价值在于能够解释复杂多变的组织和技术，充当沟通的角色，帮助人们理解和适应变化，某种程度上类似于“money talks, we translate”的理念，即为企业发声并翻译其价值。",
        "time": "00:20:38"
      },
      {
        "question": "在创业领域，早期的创业者和年轻一代创业者在商业表达和知识积累上有什么不同？",
        "answer": "早期接触的创业者往往缺乏系统商业化的训练，更多是凭借本能抓住机会和冒险精神。而80后、90后的创业者在表达上更为条理化、信息体化，明显看出他们阅读过大量关于成功企业、管理学等方面的书籍，并且这些知识积累对他们的创业实践有着重要作用。",
        "time": "00:21:05"
      },
      {
        "question": "美国媒体行业中资深一线记者的情况如何？在中国是否也有类似的例子？",
        "answer": "在美国，有很多在媒体行业工作二三十年的一线记者，例如提到的大卫·哈伯斯塔姆，他是一位传奇的记者和作家，即使在晚年仍坚持采访并写出类拔萃之辈等作品。而在中国，像翔哥这样仍在一线创作的记者较为少见，由于媒体行业的急剧变革和衰败，许多记者可能面临机会减少的挑战。",
        "time": "00:22:03"
      },
      {
        "question": "对于风险投资从业者来说，随着年龄增长是否会失去对快速变化事物的敏感性？",
        "answer": "是的，像风险投资这样的行业需要对变化保持高度敏感，随着年龄的增长，很多人可能会逐渐失去这种敏锐度，从而错失重大投资机会。但也有像巴菲特、芒格这样的投资人，在二级市场上活跃至七八十岁，显示出年龄并非决定性因素。",
        "time": "00:24:36"
      },
      {
        "question": "一级市场风险投资中，投资人对于创业者的判断有多重要？",
        "answer": "一级市场风险投资中，投资人对于创业者的判断至关重要。创始人在早期阶段往往比其他人员更重要，因为他们的特质和决策将直接影响公司的长期发展。虽然魅力不是决定性因素，但创始人的能力和素质对于公司的成功依然关键。",
        "time": "00:28:49"
      },
      {
        "question": "投资机构如何确保推荐给创业公司的高级管理人员（如CFO）能与创始人良好磨合？",
        "answer": "成熟的投资机构有较多机会接触并识别优秀的高级管理人员，例如CFO，他们通常会从具备丰富上市经验的专业人士中推荐合适人选。由于投资机构和团队与推荐人选有共同利益，因此成功率相对较高。此外，对于一些明星公司的重要成员，确实存在投资机构推荐的情况，但能否成功磨合还需看具体情境。",
        "time": "00:30:01"
      },
      {
        "question": "在电动车领域，您认为理想汽车提出的解决方案——增程技术是如何解决里程焦虑问题的？",
        "answer": "增程以我们现在这种情况下，是解决电动车里程焦虑最靠谱的方法。通过建充电桩、换电等方式，以及增程技术的应用，可以有效缓解用户的里程焦虑问题。",
        "time": "00:32:28"
      },
      {
        "question": "您觉得这位创始人的哪些特质让您印象深刻？",
        "answer": "这位创始人非常聪明，思考问题方式清晰且理智。他做每个动作背后都有明确的设计和诉求。比如在网络发东西时，并非单纯表现自己，而是有其深思熟虑的想法。此外，他对车充满热爱，懂车、爱车，并且具备对市场和用户的深刻理解，以及打造组织的能力。",
        "time": "00:33:01"
      },
      {
        "question": "当时理想汽车与其他几个头部企业的创始人（如李斌、何小鹏）相比，有何不同之处？",
        "answer": "理想汽车创始人有较长时间的深入沟通，对行业认知和推演很清晰，抓痛点很准。李斌则在品牌建设和投资布局方面表现出色，当时被称为出行教父，投资阵容豪华。而另一位创始人则以较为低调的方式展现实力。",
        "time": "00:34:02"
      },
      {
        "question": "成功创始人在共性方面有何特点？",
        "answer": "顶级创始人往往很愿意相信他人，即使在早期可能存在被骗的风险，他们也会坚持这种信念。另外，他们通常拥有明显的特质，可以理解为长板效应，即他们的优点或特长十分突出，容易被大众记住。",
        "time": "00:38:06"
      },
      {
        "question": "对于月之暗面、kimi等公司为何能在认知度上领先其他创业公司，有什么因素？",
        "answer": "这些公司在认知度上的领先得益于1万小时定律，创始人早早接触并深入思考基于transformer架构的大模型。他们坚持创新和长期主义的第一性原理思考，对产品有深入洞察和同理心，同时在工程师思维之外还具备较强的产品感知力。",
        "time": "00:41:10"
      },
      {
        "question": "这一轮AI投资与之前移动互联网投资有何不同？",
        "answer": "虽然都是基础设施的变化，但AI是从软件基础上演进的新基础设施，可能创造出比移动互联网更大的价值。这种变化使得投资的游戏规则有所变化，尤其是对于AI领域的理解和判断更为关键。",
        "time": "00:42:55"
      },
      {
        "question": "OpenAI的融资形式以及其对风险投资的影响是什么？",
        "answer": "OpenAI与微软达成的协议等非典型融资形式引起了我的注意。当OpenAI证明了通用人工智能的可能性后，一批公司迅速获得高估值，这可能会影响风险投资机构的布局节奏，因为很多机构还没来得及进入，就已经错过了早期投资窗口。",
        "time": "00:43:34"
      },
      {
        "question": "ChatGPT发布后，对于移动互联网的影响以及投资决策的时间窗口问题如何理解？",
        "answer": "ChatGPT在2022年11月发布，而OpenAI自2016年成立以来，在长达六年的时间里进行探索和试错，为美国风险投资机构留下了充足的时间窗口进行布局。此外，对于新产品或技术的成功，最佳的投资时机往往是回报曲线最陡峭的一段，但过早或过晚投资都可能导致不佳的回报。",
        "time": "00:44:12"
      },
      {
        "question": "你们投资了哪些类型的AI公司？",
        "answer": "我们在模型和应用层面都有投资，只投资了一家模型公司——moonshot，在教育、游戏、硬件、社交等领域投了多个项目，并且还在寻找与金融、电商相关的投资项目。我们的逻辑是，如果一个产品的主要矛盾是模型能力，则应由专门的模型公司来开发；若主要矛盾是商业用户场景，则应由熟悉该领域的创始人来打造。",
        "time": "00:45:57"
      },
      {
        "question": "在投资过程中，如何判断投资的价值和创始人能力？",
        "answer": "在投资决策中，如果一个项目的成功主要依赖于模型能力，那么我们会选择有强大模型能力的公司；若主要依赖的是商业场景和经验，那么则由具备相应领域经验的创始人负责。同时，时间因素对投资决策至关重要，有时会因为时间紧迫而做出错误判断，例如错把认知当能力，即过于看重创始人的短期密集输出，而忽视了其是否真正拥有独特且持久的核心能力。",
        "time": "00:45:57"
      },
      {
        "question": "对于投资共识随时间推移的现象如何看待？",
        "answer": "在早期投资阶段，非共识成分较多；而到了B轮、C轮时，市场上可能已对项目形成一定共识，但即使是成功公司，其价值也可能存在非共识。共识程度高低并不完全取决于轮次，而是与公司最终潜在价值大小有关。离最终答案（即公司最高估值）越远，共识程度通常越低；反之，共识程度越高。",
        "time": "00:51:29"
      },
      {
        "question": "在创业过程中，社会反馈机制对创始人有何影响？",
        "answer": "社会反馈机制对创始人提出了很高的要求，他们需要承受公众和舆论的检验，像特斯拉这样的公司因为其商业模式和运营透明度，能够迅速得到社会的反馈，这对创始人的情绪和决策都有很大影响。",
        "time": "00:55:40"
      },
      {
        "question": "公众被影响的三个要素是什么？",
        "answer": "公众被影响的三个要素是断言、重复和感染，与具体的道理无关。",
        "time": "00:55:53"
      },
      {
        "question": "过去12个月发生过什么事改变了你一直以来的一个想法，并让你感到兴奋？",
        "answer": "我更倾向于享受作为观众的角色，尤其是在当今时代，观看各行各业的人们上演的当代商业史。风险投资工作让我有机会近距离观察并见证不同行业的英雄和杰出人物的兴衰成败，这种前排观众的位置是我非常喜欢这个工作的重要原因。",
        "time": "00:57:43"
      },
      {
        "question": "如果只讲第一反应，印象最深刻的一次创始人访谈是谁？",
        "answer": "马云是一个印象深刻的受访者，他具有很强的魅力，能给人以精神上的启发。",
        "time": "00:58:52"
      },
      {
        "question": "你曾经访谈过赵鹏时，他建议年轻人如何选择职业道路？如果让你来回答这个问题，你会怎么给年轻人建议？",
        "answer": "我会赞同赵鹏的观点，即年轻人应该选择自己喜欢的事情去做，并且是真正热爱到愿意为之付出日夜努力的程度。比如愿意白天扫大街、晚上坚持排练，这样才能走上音乐这条道路或其他需要长期投入的道路。",
        "time": "01:00:19"
      },
      {
        "question": "对未来要发生的事情，你最大胆的畅想是什么？",
        "answer": "现在畅想任何事情都不再显得大胆，因为不可思议的事情已经在各个层面和维度上不断发生，其精彩程度远超过电影剧情。",
        "time": "01:01:14"
      },
      {
        "question": "如果你可以写一篇文章来总结自己迄今为止的人生，你会取一个什么样的标题？",
        "answer": "我会选择一个描述环境的标题，强调对环境的观察和感受，而非对自己的描述。",
        "time": "01:01:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "曹曦和耀霖：从媒体到投资的跨界人生",
        "summary": "曹曦和耀霖分享了他们从媒体行业跨界到风险投资领域的经历。曹曦讨论了他作为年轻一代风险投资人的角色，以及投资移动互联网公司和人工智能企业的经验。耀霖回顾了自己从时尚先生到财经天下，再到商业内参的媒体生涯，并反思了如果重新选择，他可能会坚持记者的职业道路，因为他觉得记者的角色更适合他的性格，也让他能接触到更多有趣的人和事。两人还讨论了记者和风险投资人在提问和寻求真知灼见方面的相似性。"
      },
      {
        "time": "00:04:48",
        "title": "媒体行业职业发展与自我实现的探索",
        "summary": "胡淑立在媒体行业的经历反映了从业者面对角色转变和职业晋升的普遍困境。他由记者到编辑，再到主编，最终成为出版人和媒体公司CEO的转变，体现了行业内对影响力和自我实现追求的不断探索。类似地，在投资行业，人们也在探索最适合自己的角色，如成为发现优秀项目的投资人或管理整个基金的管理合伙人。这种探索体现了对个人兴趣、技能与行业需求的不断匹配过程，无论是在媒体行业还是投资领域，人们都在寻找既能实现个人价值又能为社会创造价值的角色。"
      },
      {
        "time": "00:10:06",
        "title": "公司创始人谈品牌理念与提问艺术的区别",
        "summary": "公司创始人分享了对品牌持续性的看法，强调品牌比个人更为持久。讨论了记者与投资人提问方式的不同，记者旨在探究事实和表达，而投资人则带着商业目的，寻求商业判断依据。此外，提到了关于商业故事叙述的方式，强调在业界交流中不需要刻意戏剧化，而更注重实质内容的表达。"
      },
      {
        "time": "00:13:07",
        "title": "探讨媒体报道和投资机构提问中的问题",
        "summary": "在观察媒体报道和投资机构对创始人提问时，发现记者的问题常常缺乏深度，有时因预设剧情或对行业不够了解而影响报道质量。报道态度应是平等的，而投资机构在提问时也应避免过于模板化，需要更多地了解个体差异。一些人通过撰写公众号文章或blog来提前传达个人信息，以减少重复沟通，同时也作为筛选合适合作伙伴的方式。"
      },
      {
        "time": "00:16:05",
        "title": "探讨真正重要的问题与社会对平实道理的忽视",
        "summary": "在职业生涯中，有人感到真正重要的问题常被忽视，认为可能是因为这些话题缺乏足够的戏剧性，不吸引人。尽管如此，这些平实朴素的真理，如正确做事、本分、平常心等，对于个人成长和社会发展至关重要。此外，还提到，对于一些看似普通的道理，随着时间的推移，人们可能会有更深的理解和体会。在实践中，像追求利润作为结果而不是目标的观念，被一些年轻人认为难以理解和接受。最后，通过与一些成功人士的交流，认识到即使提问关于成功的具体秘诀，得到的答案可能也只是回归常识和本分，这启示我们真正重要的可能是持续坚持和深入理解这些简单的道理。"
      },
      {
        "time": "00:20:23",
        "title": "商业写作的价值与挑战",
        "summary": "商业写作和内容创作在当今社会中扮演着重要的角色，尤其是在组织和技术迅速发展的背景下。通过有效的商业写作，可以帮助公众更好地理解复杂的商业环境和技术变革，起到了沟通和解释的作用。此外，随着新一代创业者和企业家的出现，商业写作也帮助他们积累了宝贵的知识和经验，促进了商业思想和方法论的延续。尽管在美国有长期从事媒体行业的记者和作家，中国的情况则有所不同，媒体行业经历了快速的变化和挑战，导致很多有志于持续创作的人面临困境。"
      },
      {
        "time": "00:24:35",
        "title": "风险投资行业的年龄与敏锐度探讨",
        "summary": "风险投资（VC）行业中，投资对变化的敏感性十分重要，但随着年龄增长，个体可能对快速变化失去敏感性，从而错失重大投资机会。这种现象在强调创新的行业中尤为明显，年轻创始人往往能更敏锐地捕捉到新的机会。对比二级市场，如巴菲特和芒格等年龄较大的投资人仍活跃，而VC行业中难以见到七八十岁的投资人，这可能与VC业务的特性有关。VC被视为一种“体力活”，需要与大量创始人交流，对年龄和体力有一定要求。"
      },
      {
        "time": "00:26:59",
        "title": "探讨二级市场投资中的价值判断与创始人角色",
        "summary": "在二级市场投资中，价值投资者通常不需要与公司CEO直接接触，以免因个人魅力而影响理性判断。与之不同的是，一级市场投资更重视创始人的定性因素，特别是早期项目。尽管创始人的魅力可能有助于公司发展，但其个人特质并不直接等同于管理或战略能力。此外，投资机构有时会推荐关键职位的人选给被投资公司，以帮助其成长，体现了投资机构在促进企业发展中的作用。在挑选有潜力的创始人时，投资者关注的是其能够预见公司未来成功的能力和特质。"
      },
      {
        "time": "00:32:19",
        "title": "理想汽车的早期发展和创始人的特质分析",
        "summary": "对话者认为理想汽车能成功是因为创始人对问题的定义和解决方案逻辑清晰实际，且融资虽有困难但对电动车的痛点（里程焦虑）有深入理解和实用解决方案。创始人表现出超理智、爱车、懂市场等特质，这些因素对于理想的早期发展至关重要。此外，还对比了其他电动车品牌的创始人，提到理想的创始人的独特优势，包括他对汽车的热爱和对市场的深刻理解，以及如何构建组织的能力。对话者还提到，对于所有见过的厉害的创始人，共性在于他们对行业的认知清晰、痛点抓得准确，这些是早期成功的关键。"
      },
      {
        "time": "00:36:16",
        "title": "顶级创始人特质及公司成功因素探讨",
        "summary": "对话中探讨了顶级创始人所共有的特质，特别是他们愿意相信他人，即便面临被骗的风险。此外，讨论了成功人士往往有明显的长板和短板，以及这些特质如何影响他们的事业。进一步分析了特定公司在大众认知中取得领先地位的原因，强调了早期投入、深入思考、产品与用户洞察的重要性。特别提到了创始人的价值观、长期主义思考、创新以及同理心对于公司成功的重要性。"
      },
      {
        "time": "00:42:45",
        "title": "AI投资与移动互联网投资的差异及影响",
        "summary": "对话聚焦于AI投资与过往移动互联网投资的不同之处，特别是投资游戏规则的变化。移动互联网作为硬基础设施，实现了设备与人的紧密结合，而AI则在互联网和软件基础上提供新的基础设施，其形式和价值创造潜力仍在演化中。OpenAI与微软的合作及ChatGPT的发布被提及，展示了AI领域内快速的融资和高估值现象，对风险投资产生显著影响。此外，讨论还涉及到投资时机的重要性，强调了早期投资可能面临的挑战和回报曲线的特殊性。"
      },
      {
        "time": "00:45:27",
        "title": "投资AI领域的策略与教训",
        "summary": "在AI领域投资时，主要分为模型和应用两个方向。对于主要矛盾在于模型能力的产品，倾向于投资有模型能力的公司，而对于应用方向，关注于能拥抱新技术的创始人的方向，包括教育、游戏、硬件、社交等领域。投资过程中，也遇到了一些错过投资机会的案例，这些教训主要归结为时机不对、对创始人的判断失误，以及错把认知当能力。基于这些经验，提出了一个原则：如果一个决策需要的时间不够，就不进行投资，强调了深入理解和耐心的重要性。"
      },
      {
        "time": "00:49:53",
        "title": "投资决策中的共识与非共识",
        "summary": "投资决策往往看起来是瞬间做出的，但实际上基于大量的前期准备工作。早期投资更多依赖于非共识，而到了B轮C轮，市场对项目的共识逐渐增强，意味着这些公司大概率会有不错的回报。然而，对于那些最终取得巨大成功的公司来说，即使在B轮C轮时，也存在非共识的观点。成功的定义、公司估值和市场共识之间存在着复杂的关系，共识程度随着公司距离其最终估值的接近而增加。即便是一些已经取得显著成功的公司，也有人认为其还有增长空间，而有人则担心风险过高。"
      },
      {
        "time": "00:52:11",
        "title": "沟通交流与信息自由流动的价值探讨",
        "summary": "在当前环境下，尽管很多人对沟通交流和信息自由流动持怀疑态度，认为应避免引起注意，但仍然有人坚信这些是利大于弊的。这种信念认为，对社会和个人都是有益的，特别是在商业领域，适当的表达对于初创公司来说是必要的，有助于招聘和吸引投资者。然而，过度曝光和缺乏迭代可能带来风险，比如导致公司创始人过于依赖正面反馈而停止改进。同时，社会反馈机制对公司的行为也是一个重要的检验。尽管公共表达存在风险，如遭遇网络暴力，但维持正常的社交氛围仍然至关重要。"
      },
      {
        "time": "00:55:59",
        "title": "做观众的智慧与乐趣",
        "summary": "在过去的12个月里，一个人通过与年纪较大者的交流，改变了自己对“做观众”这一角色的看法，从而感到兴奋和启发。这个年纪较大的人提出，每个人在世界上扮演不同的角色，有人是导演、编剧、演员等，而他最喜欢扮演的角色是观众。他强调，成为一名观众需要资本，特别是在当今社会，人们很难置身事外。这种观点与对话者之前的经历产生了共鸣，特别是在与几位大平台CEO的交流中，他们表达了作为旁观者的乐趣。此外，风险投资工作让他能够近距离观察各行各业的杰出人物，感受到作为前排观众的幸运。在讨论职业建议时，马云的访谈印象深刻，展现了一个企业家的魅力。当被问及给年轻人的建议时，强调选择自己喜欢的事情，并喜欢日常的过程而非仅仅结果。"
      },
      {
        "time": "00:59:42",
        "title": "追求梦想与现实考量的平衡",
        "summary": "对话强调了追求个人兴趣和梦想的重要性，同时也提醒人们需要清楚认识现实的残酷性。讨论中提到，很多人可能因为对成功的误解而走上一条不易成功的道路，比如音乐、艺术等领域，这些领域的成功往往需要极大的热情和可能的牺牲。此外，对未来的变化持开放态度，因为现实中已经发生了许多令人难以置信的事情。最后，提到了对于人生的一种总结性看法，强调了外界环境对自己的影响和对年轻人的鼓励。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "风险投资行业的快速发展和高回报"
            },
            {
              "children": [],
              "content": "媒体行业的发展速度与机遇"
            },
            {
              "children": [],
              "content": "对个人职业发展的影响"
            }
          ],
          "content": "风险投资与媒体行业比较"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从记者到编辑、主编的转变"
            },
            {
              "children": [],
              "content": "在变化中找到适合自己的角色"
            },
            {
              "children": [],
              "content": "重新选择职业路径的思考"
            }
          ],
          "content": "个人职业发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "一线前线的工作最让人享受"
            },
            {
              "children": [],
              "content": "与优秀企业家交流的乐趣"
            },
            {
              "children": [],
              "content": "投资与记者工作的相似之处"
            }
          ],
          "content": "投资与媒体的职业乐趣"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资人与管理者的角色"
            },
            {
              "children": [],
              "content": "投资项目的选择与决策"
            },
            {
              "children": [],
              "content": "早期投资与后期投资的差异"
            }
          ],
          "content": "风险投资行业的观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "商业写作与内容的普及"
            },
            {
              "children": [],
              "content": "商业知识的积累与传承"
            },
            {
              "children": [],
              "content": "商业内容对社会的影响"
            }
          ],
          "content": "商业内容的价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资对个人问题的帮助"
            },
            {
              "children": [],
              "content": "投资过程中的个人物质层面收获"
            }
          ],
          "content": "风险投资与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业者和投资人的思维差异"
            },
            {
              "children": [],
              "content": "投资决策中的挑战"
            },
            {
              "children": [],
              "content": "对未来创业与投资的展望"
            }
          ],
          "content": "创业与投资的感悟"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人生选择的重要性"
            },
            {
              "children": [],
              "content": "价值观对职业选择的影响"
            },
            {
              "children": [],
              "content": "未来社会的展望与个人定位"
            }
          ],
          "content": "人生与价值观"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话涉及了风险投资、媒体行业、个人职业发展、投资与媒体的比较等多个方面"
            },
            {
              "children": [],
              "content": "体现了行业与职业选择对个人生活的影响"
            },
            {
              "children": [],
              "content": "强调了人生选择的重要性与对未来可能性的探索"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}