{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "674ec76217cd5416ad19f01b",
  "title": "Vol.146 产业观察25｜漫谈中国未来产业之生物制造",
  "task_id": "g34dn8ewmzb5nwjz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎来到这一期的高能量。这期我们主要讨论的是现在比较重要和也是时髦的一个话题。对于中国的经济发展来看，我们提出了一些未来产业。未来产业中其中有一个是大家听起来词汇都认识，但是不一定很熟悉的方向，叫生物制造。今天我们请到的嘉宾刘天罡教授，当然他也有比较长时间把生物制造技术进行产业化的经历和经验，当然也是一家跟我们合作的创业公司的CEO。我们先把时间交给刘老师，请他来简单做个介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "我目前的话现在是武汉合生科技创始人，同时也是上海交通大学生命科学技术学院的特聘教授。然后更focus在这个微生物代谢，微生物制造方向。我主要是从事在生物制造里面偏天然产物这个强好的方向里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "我们说生物制造的话，我们是制造分子，制造这种物质。从分子的分子量大小可以分成大约三大类的东西。小的一点，就是这种大宗的化学品和能源品。我们可以说把它按照分子量100以下，基本上这些物质都是一些细胞里面的主要的代谢类物质。它是这种carbon数量比较少，化学的这种结构修饰也比较少。但是体量比较大的一些大宗的产品，从生物燃料到生物材料，到一些大宗的氨基酸，这些一般这些东西，可以简单按照说它是以吨来计价，就是我一报价的话就是一吨多少钱。第二类，就是按照公斤来报价，就是一般来讲我说这个东西说多少钱一公斤，而不会说这个东西多少钱一吨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "这些大致落到天然产物这个范围，它分子量大约从100左右到1000这个范畴很多都是生活性的物质。主要的出口就是药物。这些几乎所有的我们目前化学的小分子的药物都是在这个质量范围里面。然后还有一个就是我们经常会关注说它是药物，但其实在食品行业里面，这个香精香料化妆品里面，还有一些日化里面，其实这些体量上面都不比药物的要小。是的，然后再一类的就是大分子的一些东西，生物制造的就偏抗体、蛋白这一类的那就是分子量可能更大都是多肽，几千几万的这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "为了帮助大家理解生物制造也好，微生物制造也好，这个行业，我们先简单的做一点点我的能力范围之内的科普。你看因为我们有一本很好的书叫地图里的人类史。这本书当中讲了很多非常有趣的冷知识。其中有一个问题是为什么人类会诞生在非洲？然后为什么会从非洲出走？为什么主要的文明都在亚热带，或者亚热带往上一点到温带之间出现？所有的这些事情，当然也包括后来为什么会出现游牧民族。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "简单来讲，所有的这些冷知识背后，有一件事就跟我们今天讨论的生物制造有一点点关系。就是在最先开始人类改造自然能力很差的时候，文明或者叫做人类的诞生的原因是取决于地球表面在不同的纬度位置上，哪个纬度能更好的更大范围的吸收和利用转换太阳能。为什么我们都是从非洲开始的这个智人，然后走出了非洲之后，又产生了几次不同的演化？就是因为非洲大家可以想象它在地表层面吸收转换太阳能的总量比较大，所以它的物种也丰富，食物的资源也比较丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "这件事跟我们今天讲的生物制造有什么关系呢？最近因为AI很盛行，大家老打个比方说叫碳基生物和规微生物。基本上所有的自然现象当中，当然也包括人类自己，不管是吃的喝的还是怎么样，大概都是所谓叫碳基生物，对不对？就是跟碳链有关的事情。当然这个碳链的来源，我们刚才讲的就是最早从植物这些分布，人类的演化开始的这个所谓叫碳基生命哈那回过头来讲，今天中国大概是个什么现状？为什么会有个生物制造的基础背景呢？是因为比如说刚才我们解释了，其实都是在转换和利用太阳能，只不过形式不同。它到底是作为食物还是作为矿产，当然它可能直接作为我们的电力，这个大概都是在转换太阳能。今天的生物制造当中，之前的部分是人类产生出的这些刚才刘老师讲的这个分子量比较小的这些部分。就是比如说我们用的塑料袋，我们用的餐盒，这些部分它们的来源是石油化工或者煤化工产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "石油和煤这两件事是另外一种储存太阳能的方法。因为它也是原来我们都知道的这个作为碳基生物，就是动物和植物被埋在了地底下，然后经过了各种各样的压力、温度、微生物的发酵等等等等。各种各样的情况下，经过了几万或者是几百万年，最后形成了我们今天探明的这些石油和煤。然后为什么呢？它作为了主要能量，是因为它蕴含的我们叫热质比较丰富，就是它单位的重量或者体积下，它蕴含的太阳能比较多，说白了就是这句话。所以我们在烧这个石油和煤的时候，就顺便产生出了刚才我们讲到慢慢被发现出的这些衍生的化工产品。就是我们这些塑料袋，比如说聚丙烯聚丙烯等等这些事情。这些事情大家发现说有一些特殊的材料性能，然后又被用在了我们的广义范围之内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "当然刘老师刚才讲到了天然产物就是另外一种形态。就比如说我们最早的时候大家用的什么胭脂，就是从植物里浸泡或者提取出来的这种红色，或者我们用的染料等等，大概也是都是同样的逻辑。这是刚才讲到的第二个部分的一个天然产物。当然还有更多的部分，现在我们可以天然合成了胰岛素，它也是一种碳链产品。当然分子量越大的那个碳链越复杂，它在自然当中所经历的特殊过程也比较专业。碳链越短，基本上你就直接把所谓叫任何一种碳链的。比如说不管是油还是画，还是哪一种油或者哪一种煤所产生出来的结果，直接把它烧断就行了。就是把那个碳链给进行不同的改造，把长的变成短的，没之恋的变成有之恋的，把之链上变成越来越复杂。加了一些其他的我们叫功能团，或者加了一些其他的附属产品，就变成了今天我们所知道的这几种东西。当然你贪恋长得越长，怎么把它长成你想要的那个样就会越困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "短的当然是最简单的那长的就是我们人身体里边经过复杂的人的身体或者是植物的制造复杂过程。在某种专门的树，某种专门的草，或者某种专门的动物，或者人身体的某种专门的生物反应过程才能得到的这些更复杂的这些刚才讲的跟药有关的这些大分子的东西。就大概这个世界整个演变过程就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "然后生物制造在今天我们其实把它对应过来，就有点像原来的化工制造。当然只是化工制造，刚才在几类当中比较擅长的是小的。然后中间的那个大家都只能从自然界当中努力去找到各种各样以前没有发现过的这种植物、这种叶片、这种种子、这种根茎，或者是这种动物里分泌的东西。你打个最好玩的例子，比如说这个玻尿酸之前就是来自于公鸡的鸡冠作为天然提取物。再往前追溯，后来就发现它有一个专门的合成过程，有个军的合成过程，把那个东西再提取出来，然后再往下经过了人工的加工、筛选、定向选择、变异等等，变成了我们今天的玻尿酸生产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "跟刘老师讲到的碳链改造当中的这个中等分子量天然提取物的这些产品的生物制造有什么关系？当然生物制造跟我们中国有的关系是，中国是个化工总体产品的大国，占全世界化工总产能的接近一半了已经。同时包括天然提取物，石油裂解，煤化工，这些全算一块儿。化工整个这个行业和原料行业大概占我们能源消耗的可能有接近3分之1的样子。然后占了工业碳排放大概百分之接近20。但是占了整个全中国这边还有消费者的碳排放大概百分之不到10。大概这是今天我们整个大化工行业与大原料行业在中国的这个样子，就是在全世界的地位和在中国今天的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "我们讲它的来源是最早烧石油烧煤产生出的副产物，衍生出了这么巨大的一个行业。当然这个行业在中国也是个几万亿的行业，而且中国还在世界处于接近半壁江山的位置。那从这个石化煤化产业转向生物制造，既是复杂的科技问题，又是个挑战科技前沿的问题。当然它也是个某种意义上降低能源消耗，在另外一个意义上又可以较大程度上的缓解我们到碳减排的问题。我们从这几个角度上来看，利用今天的科技减少对石油和煤化工的损耗，大幅度的依赖以及减少对环境的影响，减少碳排放，减少大规模的能源消耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "所有这些宏观的因素造成了今天生物制造变成了我们的未来重要产业，也是国家命令的未来产业之一。当然同时它也是几乎在今天，不管是中国、美国、欧洲，大家都在努力攀高峰的另外一个重要的科技方向。所以从背景上来看，这个生物制造和过往不管是石化、煤化和人的各种各样吃的、用的、喝的、穿的这些东西的转换，在碳链的这个形成过程上，跟太阳能的关系或者是跟动植物的关系，大概就是这么来源。我不知道从合成生物学或者叫生物制造来看，这个发展到今天这么神奇的地步，就是我们可以让微生物、细菌，各种各样的细胞帮我们定向的干活。就是你必须就帮我生产出高产率的同时又是高水平的玻尿酸。这个过程在过去的几十年，怎么会我们达到了今天的这个水平和能力上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "就是人类去掌握生物制造来讲，有上万年的历史了。但是是从简单一步一步到复杂这么过来的。最早的可能我们直接用到生物制造的其实就是酿酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "是好例子。最早的时候人类掌握了说OK用一个特定的过程。但是可能那个时候还没有很明确的说，它是一个微生物的反应，或者具体到一个没就这种蛋白质的催化剂发生这么一个过程。但是先人从经验上面能够去控制这个过程。那么知道说我在这个过程当中，如果是一个把氧气回避了这么一个过程，可能就是久了。但是如果氧气不是控制的好的，那就变成醋了。或者是臭豆腐，那是不同的微生物。臭豆腐可能是个真菌的发酵，那个是酵母的发酵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "从最早期我们掌握了一个经验，然后开始松制造做酒。然后慢慢其实一个大幅度的发展是上世纪到100年前，大约在西方。我们最早开始就是从这些天然，特别是微生物的跟抗生素相关的发现，西方的科技进步碾压我们东方，主要是在医学上面。而两个标志性的东西，一个是天花这种疫苗的发现。我们在清朝的时候，或者在更早的时候，我们会用人痘去接种。但是秦娜这个医生在英国就发现了，可以用牛痘来去替代西医的这种利用。它是一个可以复制的，可以经验化的，可以大规模推广。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "第二个例子就是青霉素的发现。青霉素的发现它在一个偶然的聚会里面发现，有一组真菌可以在一个平板上面，这个平板长的是用土豆或者其他的这种培养基的情况下，它长出来一个真菌，这个真菌可以把其他污染的这些微生物可以杀死，形成了一个透明的圈。那这个圈就表示这个圈里面的微生物被这种微生物给杀死掉了。然后这种发现他一步一步去把这种物质具体是什么来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "再在第二次大战期间实行大规模的这种生物制造。其实那是第一次全链条的参与到把一个微生物它的产物进行工业化的放大，工业化的提升。而且整个参与了这个过程的这些制药公司，原来他们都不是制药公司。就我刚才提到所有这些你听说过的制药公司全是参与了从那个点开始，怎么把一个微生物它的产物进行有规模的生产，然后有规模的提纯，有规模的制造。然后整个这一套过程其实就奠定了现代的这些生物制造的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "从那个时候往后，我们开始进行大规模的这种有控制的发酵。原来的发酵是在一个酒桶里面，我们控制好温度。其实这个过程也是一个自然接种的一个过程，自然空气当中的过程。但是后面就是我有一个很明确的微生物，我分到这么一个军。我知道这个菌产生青霉素，然后我又把这个菌进行有一个给它什么样的养料，用玉米粉会比较好，然后给他什么样一个控制的条件，在什么时候通氧气，什么时候不通氧气，我要搅拌，要搅拌到多大，让它进行规模的复制，然后让它有序的生产。一步一步我们就是实现了这种规模性的制造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "但是这个时候，其实还跟现代的这种分子生物学这种进展还不搭。嘎就原来就是说我能找到一个军，我把这个菌进行很合理的控制就行了。这个菌的筛选的过程也是一个自然筛选，右边挑不停的去筛，哪个军产生这个圈儿更大我用紫外线照一照，我把它发到太空上面，用太空的射线去照一照，让它形成突变，这是第一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "在这个阶段上就是发酵这件事儿刚刚成为了一门学科和一个产业，发酵工厂。对对对，fermentation idea就像您讲的，就是从历史上来看，其实是上一轮生物制造在促成了发酵工程这个产业的起点上，除了有科学发现之外，主要的外力是战争。就像那个时候镇痛剂和抗生素这两件事情。在战争的发生过程当中，为了解决伤员疼痛、失血、除菌、发炎等等问题，就产生出了这些最大的外推力。然后加上科学发现，变成了之后的发酵产业工业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "然后刘老师刚讲到了一个对于内行很熟悉，对于外行不一定很熟悉的。就是我们在已经获得了某种微生物之后，怎么让它的效率再提高。就只生产这个事儿，最好生产的越多越好，产率越高越好，你就要想办法让它进化。但是自然环境当中进化的速度就会比较慢。所以我们就用各种各样的方法来刺激。不管是哪种刺激，比如说用各种各样的射线，不管是紫外线，或者是伽马，或者是其他的放射性的射线，或者是刚才刘老师讲把它放到外太空，用其他的各种不同类型的射线来刺激这个微生物，或者这个军，让它来加速向各个方向突变。然后我们来看所有的这些突变里边，哪些突变产生出了更高的产量，更高的产率和更纯净的产物。我们就把它选出来，然后再刺激它，再让它来这样一遍一遍的筛选，就得到最后更好的这些菌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "然后这个过程其实发展到上世纪六七十年代，有了基因工程以后，就是有了DNA双螺旋。然后大家对这个东西可以说我进行剪切编辑就开始了去认识到底这些微生物或者植物或者动物，它从基因的层面到底它编码了哪些酶？这些酶作为催化剂它怎么去核。从他开始大范围的去进行这些物质的研究工作，经过了这么几十年，目前不敢说全部的都掌握了。但是对于目前我们所发现的这些分子的合成过程，基本上有一个全面的了解到。今天为止绝大多数的目前在用的这些偶然发现的这些物质，我们可以知道它到底是怎么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "明白就是我们先经历了第一个过程，知道这个微生物能干这个事儿。然后经历了科技的再一次发展，从基因层面的角度来理解了这个生物为什么能干这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "然后在这个过程当中要插一句，就是他研究的范式其实是带来了一个革命。以前的话我们发现一个物质的是笼统性的，我们没有说去聚焦的，就是这种物质这种分子去干的这个事情。我们以前这种草药学都是说我发现它大致有什么功能，但是没有聚焦到在分子层面，某一个分子是干什么。但是之所以青霉素的这种发现，我们发现我从土壤里面，从空气当中，我就可以把一个军或者把一个物质分到。这种研究范式就可以聚焦到很具体的单一的物质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "然后这种发现的过程，以前又没有去探索过。所以从上世纪二三十年代发现青霉素开始，就掀起了一个找到各种各样微生物的过程。这种研究范式就是你可以花非常小的代价，你在家里后院土里面搓一嫖土。对，然后就可以在家里头弄一个培养基就可以分居。当时在各大的这种公司，只要出差的地方，哪个岛搓一瓢土回来，那我可以给你差旅费，可以给你报销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "但是这种物质的发现，这个过程就是有的东西就是很容易被发现。比如像青霉素，它发现的几率其实是挺高的。像我们可能现在都不在用的一些抗生素，像可能我们这个年纪小的时候，土霉素我不知道你小时候吃没吃过，现在已经不给人吃了，这猪都不给吃了，它有副作用。然后我们发现第二代的、第三代的更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "但是这些东西你很难想象，土霉素、金霉素其实是辉瑞最早期的专利。明星产品对明星产品挣了很多钱。那个时候就是每一家大的制药公司，这是他们的几乎第一桶金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "是的，确实是从历史上看，确实是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "那个过程就是研究范式的一个改变，导致你的研发的成本急剧的降低，你研发的成果急剧增加。每个公司都发现了一大片大陆。我就是插播一段技术革命的带来的工业上面的一个大的变化。在这个之后的话就有了基因工程。大家就去除了生产这种产品，再去研究它到底怎么合成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "它的直接带来的这种推动力是什么呢？就是当我用靠自然进化的手段，我还实现不了我的目标的时候，我采取人为的干预。我比如说合成一个天然产物的话，我争取说我理解了整个几千个基因在一个微生物里面。我大致知道说哪几个东西是干这个活儿的那我可以让干这个活的东西有很多个拷贝数，有很多个能干这个活的基因，这个东西还会被这个物种里面其他的基因分解掉。我要把分解掉的东西要人为的去掉它，然后我把它形成中间的这些产物，在分离提取的时候会增加成本，我又把它全部转化到化学产物中间，一点都不留。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "这一个过程的研发大致发生在上世纪90年代跟20世纪初，在全球开始进行这种革命。现在的这些工业菌种，目前基本上可以这么说，已经完成了这么一个迭代。可能以青霉素那种举例会更好。原来可能青霉素刚出来的时候，它的生产成本是很高的那就买一个青霉素可能是一根金条。在当年那个年代。但你现在的话就是可能青霉素的做出来制剂的成本都比那个输液的管子成本要便宜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "其实大概玻尿酸也经历了这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "因为最早的玻尿酸的成本还没有做到青霉素这个成本便宜。对，就是还没有足够多的interest去卷到这个行业。它的volume size还是没有antibodies这种万吨级别的这种刚需要打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "确实抗生素主要是解决更严重的疾病健康问题，玻尿酸只是解决锦上添花的问题。您接着说刚才那条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "对，所以这条线就是我们去认识了整个这种物质合成的过程，然后人为定向化的把它做的更好。这个阶段大约已经完成了。下一个阶段是说我们还有很多东西还自备不出来。目前为什么现在大家这么看重生物制造呢？还有大量的物质其实是来自于自然界的获取。无论是动物来源的，大家听过从熊胆，当然就我们在治疗肝病里面的这个叫熊去氧胆酸，是一个刚需的大量用药物。它的最好的成分还是从熊胆里面提取的，而且这种提取的方式是非常不人道、非常残忍、非常残酷的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "你们就必须得活体取，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "好，活体取。那我们如何去改变这种生产的方式？其实有很多这样的事情等着我们去解决。那你这种我们知道它要形成什么物质了，我们很明确。但是你原来没办法，你只能通过自然界这种获取。那你现在可以有手段，因为你认识了整个过程，合成生物学跟之前的发酵工程和代谢工程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "我在这里给个简单的定义，就是自我的理解的这种定义，但不代表其他人，可以很简单的去分一下。原来酿酒这个过程天然分到这个菌，然后你让这个菌产的很好，你去通过各种外力的条件去改变它，让它做的到位。我们叫fermentation engineer发酵工厂。我能够找到这种一个特定的研究对象，对他这个特定的研究，他天生就干这个事情。你让他把这个干得更好，那就是叫代谢工程。你通过代谢途径，代谢流的改变去控制，让他干得更好，就是代谢工程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "那么合成中学是啥呢？你就可以简单理解成原来他不干这个事情，原来他没有这个能力去干这个事情。然后你现在点石成金，你导进去一个基因也好，还是搞进去一堆也好，就让他凭空产生一个你想要产生的物质。我可以简单的大众化的理解，这就是合成程序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "对，那我不知道刘老师请教一下，从发酵到生物制造这个过程里，或者叫合成生物学这个过程里边。大概在十多年前基因编辑这件事儿，就除了我们在基因组学上，就像您讲的，从上世纪六七十年代开始更好更多的从数据层面，从因果层面理解了它是怎么起作用的，酶是怎么起作用的，这些不同的基因片段或者基因的功能学上是怎么起作用的之外。那就像您刚才讲，改到最后一步，就是我把差学生直接改成好学生，或者把外校生直接改成尖子生。这种事儿跟十几年前我们在影响上一轮生物制药行业最大的这个基因编辑这个功能有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "有关系。其实我们再回过头来，如果说你按照我这种思路来去命名这个过程的话，其实走到最早的原点是金泰克，他们实现了用大肠杆菌把胰岛素对合成出来。但是那个时候我转一个基因，我就可以叫genetic engineer，对对对，叫基因工程。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "但往往那个时候，其实我只能转一个级，然后我让这个物质干一件事情，比如说合成一个蛋白，就是胰岛素这种工具发展的越来越好。就是我不但可以转一个基因进去，我可以在这个里面进行大范围的改变。我把我不想要的东西都去掉，我想要的东西我不管导一个，我可以导几十个进来，然后让他复杂的要工作在一起，让他配合。就是发展到现在的合成中学，其实它是由一个简单的过程要变成一个复杂的过程。这么一个事情听懂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "可能从大的背景知识和方向上来看，各种各样的事情其实都是个生物过程。生物过程本质上也都是个碳链改造的过程。今天我们能发现的这些有用的各种各样的天然提取物，或者人的生物过程当中的产物。当然我们今天已经吃喝穿用的已经都是其中一些了。但是还有更多的部分，还有更大比例的部分，也许从来没有被发现过，从来没有被注意过，也许从来还没有被生产制造过。我不知道这件事儿跟往未来去看的生物制造和今天的生物制造相关的这些所有技术都在发展。大概最后往后看，它会变成一个怎么样的图景和怎么样的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "未来其实回到天然产物我们发现的模式上面。以前的研究范式就是100年前大约这时候集中爆发开始。就是我从自然界里面无论是植物的，是动物的还是微生物的，大家开始去分到一个单独的点，把这种物质给它鉴定出来。但是它整个这个过程，是你先拿到一种物质，无论是一种植物还是动物的一个组织，还是说你微生物进行一个培养。这种研究范式它是一个革命，就是我们可以大量地获得一种原材料，然后再从我们要的这种原材料这里面把这种物质鉴定出来，提取出来，然后看这种物质是啥功能，那么这个研究范式的话带来了什么呢？现在我们说到天产物，这个家族里面大约人类发现了40万种这种物质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "40万种40万种这是个大还是小的概念呢？针对可能的整个世界来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "从物质它理论上面能形成的这种还是很小的一个部分。就像我们一个银河系这里面的有限的跟宇宙里面的整体的数量，可能这个比例上差不多。在现有的这些已经发现这里面大约40万种里面，可能我们日常在用到的可能有5000种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "那更就是除了这些5000种，有已经现有的我们用的这些药物，无论是降血糖的，还是降血脂的，还是抗肿瘤的，还是抗生素这些。还有一类是我们可能你天天在用，但是其实你并没有注意到它。比如说你看到绿色的，它叶绿素，然后你看到一个番茄是红颜色的，是番茄红素。那这些色素类的，然后我们闻到的花香，我们闻到的这种味道，它也都是天朝。当然这个里面最大的还是橡胶，材料类的那也是从植物里面来的，也是天朝只是形成一个聚合物抛离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "然后现在的话就是我们如果按照现有的这种研究方式，你会发现我们的发现新物质的这种速度现在是急剧的在减少。虽然我们的研究手段比以前更丰富了，但是按照这种研究范式你去找就像挖矿一样。这种我们能看得见的矿已经被挖了100年了。就是家里后院的土以及别的地方，哪个岛上面的各个地方，还是说到南极到北极，我们到了深海去采样，我们能获得到这种物质的来源其实已经差不多了。但可能海洋是这一大片还没有被探索的地方。还有因为我们之前人到不了这些地方，采不到这些地方的样品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "前两天刚有个新闻说中国新打造了一艘可以最高到海平面以下1万米的样品的科考船，还可以连续航行120天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "就是这种可以就是它会把我们在原来的这种获得物质的范围会增加到更大。甚至说我们到外太空，我们去到火星，你也不知道说那边还有什么，有没有这种微生物，有没有这种生命的这种形式，不知道，但是这是一种获取物质的方式。但是现在我前面讲的这些技术的积累，导致有另外一种发现这种物质的模式，就是从基因去发现，就是原来你得知道他有个东西他惨，然后你去获得到它。但是往往是你去获得它的时候，它里面的基因并没有干活，并没有工作，或者是他工作的时候，他得需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "比如说一个植物产生一种驱虫的物质，你必须要这个虫子去咬它的时候，刺激它它才会去产生。对的。但是你并不可能说你去获得这些植物的时候，你还让虫子去咬它，然后你再去提，你很难去获得这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "但是你现在的话，你先知道它有基因，基因在这里，你sequence撤去了，你可以把这个物种的基因一个一个都读出来。那么这个技术变得越来越便宜。当然越来越多的物种被测序掉了，被编码破译掉了。然后我们现在就可以把这些基因拿回来，在一个我们微生物的平台上面，把这些物种的基因装在我们这个微生物里面。然后我们还可以用AI的方式去预测到底这些基因产生了什么样的东西。因为我们前面已经研究了说几十年大致这些知识的积累，就跟我们做AI一样，这些已经积累到一定的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "我们现在的这种天天在做这些研究的人，如果看到这种你都不知道它是产生什么的，那意味着它产生的是一个很新的东西。肯定因为你没法用你前面的东西去解释它。还有一种就是你可以有很多已知的东西，然后你可以把它组装成一个你想要或者是你不知道的一个天产物，一个物质。然后这些技术的这种平台的诞生，会导致一种新的研究方式的涌现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "所以您刚才讲的就假定他所需要的多种技术的进步，共同达到了某一个阶段之后，那个研究范式就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "再变一下。现在已经到达了这个地方。你看第一基因组的大数据已经足够多。我们看到这种物种，但是你不知道它的潜力能合成多少种东西。比如青霉素，你看到它只产青霉素，但其实产青霉素那个青霉里面它还编码了另外几十种其他的东西。你并不知道那些其他东西都是形成什么的，或者功能是干什么，有可能那些东西是一个气味的东西。所以这是第一个基因组大数据慢慢带来的这种变化，就是我们现在所谓的挖矿，原来是从土里面找，现在这个矿已经在序列上面，已经在网上了。你现在从网上开始挖矿，这是第一个资源的发生了迁移。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "第二步，就是你的算法算力会对这种物质的这种理解上面也有上升了一个程度。无论是这种阿尔法二的出现，AI技术的出现，我可以用我原来的知识去预测。我不用做这么多具体的实验的工作，我就可以在预测上面就可以帮我算出来很多可能性。那我在干的时候可能说我算出来大致都靠谱的情况下，我再去干，不是说我盲目的一个去展开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "第三个大的突破，就是自动化这些技术的突破。以前我们去挖就是矿工就挖矿的话，我们至少要培养这个劳动量或者是这种技术的。可复制性还是很差的，需要非常有技术的博士才能去干这个工作。它的产出可能像我读博士的时候，如果我现在描述这个工作，我五年可能干一个我就毕业了，我已经干的很好了。但是现在的话，那你按照这个速度来挖矿，很显然是不足以找到足够多的物质。你其实你做实验这个过程完全是可以现在被机器所替代。这个过程相对来讲都是重复性的可控的，机器可能干的比人更好的这个大规模的现在的技术也慢慢成熟了。还有一点就是你要把这些东西放到一个微生物里面来，你放到一个载体上面来。之前这种载体其实是不够的，就相当于你让他绽放的舞台，这个舞台不足够能让他在这里面play，而且可能放声器太小，听不到，看不见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "随着这个工作的积累，因为对这些微生物，比如说青霉素这些军对他这些能可控的工业上面的这些微生物，你掌握的足够多。其实他们这些微生物就是展示的舞台。比如一个青霉素，它产很高产量的，你把它产青霉素的能力去掉。对，然后你让他去干跟青霉素类似的这些东西，你预测出来它可能跟青霉素长得有点像，但是又不是。那你就可以把它放在青霉素的这个微生物的底盘里面去，把它能力释放出来。这些东西也是经过逐年的积累，慢慢的这些技术也都七倍了。所以现在正好就这四个要素积累在一起，就能达到一个新的研究范式的这个原点上面明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "所以大概抽象总结一下，就是首先对基因的理解导致我们可以去正推了。不是发现了之后再来看研究它为什么会这样。而是我们基于已有的这些基因组学的理解，就可以正推说我们可能能做出什么样的东西来和应该怎么做。然后当然这些就像您讲的这些AI大数据，或者说这些AI能力的加持，可以基于现有知识也是正推了。这些广义上的生产制造的自动化，或者叫自动化工业的过程，可以把原来的这个通常我们叫师实验，就是把原来的这个探索当中，像我这样的肯定不是您了，需要花我这样的。比如说研究生水平的人去做的机械劳动，转换成自动化的这个过程就又快，规模又大，同时效率又高，成本又低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "当然最后一件事就是在合成生物学上有个说法，就是我们对于所谓叫底盘细胞，或者说大家有个听起来另外一个更让人类觉得有厉害的词叫细胞工厂。就是怎么能让这个细胞为我们干活，把它修改成更适合这些微生物在里边生产这个生产那个，或者叫产量更高产率更高，纯净度更高，定向生产某一种东西的能力更强等等等等。大概这些在生物上的能力也得到了显著提高。就这四件事加起来大概就可以改一下所谓生物制造整体的这个研究范式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "就像您刚才讲的，就是在100年前，当他还在做这个抗生素的时候，那个时候的西方国家们在这个技术上显然是非常领先的了。然后中间又经历了一些技术范式的变化，又经历了一些发展过程，也包括基因组学、基因编辑、大数据AI还有包括设备的自动化，就是合成制造筛选等等这些能力上的自动化。所有的这些都是非常多的产业聚集到了今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "在今天这个角度上，因为您在国外两个非常著名的大学，也包括当年在博士后，在斯坦福。在国内在也横跨了两三个中国做这个方向比较领先的大学，或者叫研究机构。横着比起来，在生物制造或者在合成生物学上，全世界在这个问题的研究能力和研究水平上，大家大概各自是个什么状态和什么个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "笼统的说大家现在属于旗鼓相当，各有优势。明白，挺好，就是每个地方有每个地方的特色。按照生物制造的产品来分类，就是大宗的产品。我们中间的这些天然产物类的产品，以及高附加值的这种蛋白抗体医药类的产品。是的，这三块的话其实每一个国家有当下的这种优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "有道理，不是说谁能够完全碾压通吃的。以这种大宗的产品来讲，为什么现在美国去大力的提倡生物制造？如果做大宗的产品，在原材料供应上面，在能源的成本上面，他们是有优势的。就是我们至少从生物质的这种量上面，我们是没有他们多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "再从研究这个机构的角度来讲，我们现在在中间的这个范畴，其实我们是有优势的。因为从生产制造的成本角度来分析，如果说我们做一个生物发酵的话，我们成本来源第一个是原材料的成本。第二个是基础设施的这种投入，包括建设维护的成本。然后第三个是人力资源的成本。我们从制造业来讲就是这三大块的成本。如果我做一个大宗的能源产品来讲，它的原材料的成本是占绝大头的，可能能占到90%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "因为我把这个规模要放的很大的话，我可以用很少的人就可以去管理一个很大发酵类的工厂，现代化的。所以干这种产品取决于你的原材料的成本能降到多低。像我们国家就要大力的发展，比如这种低碳的这种利用，我们没还可以，但是我们石油可能相对少一些。比如说为什么我们从二氧化碳的普及，然后低碳的利用，那这是我们要在这个赛道里面要跟别人去PK的话，我们就逐利着重发力的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "在中间为什么我们现在就相比来讲就是有优势呢？是因为在做天然产物这类的产品里面，成本的组成，那你就不是原材料，因为这些东西大致是几百块钱到几千块钱一公斤的这种成本范围，而且它生产的品种非常多，所以导致说你不可能你的原材料的成本要占的比例非常高。你的每个的产品的size都不是那么大，但是东西很少。这样的话非常适合中国的目前工厂的这种规模跟原材料的配置。那大约可能原材料成本占3分之1。我们的基础设施投入，还有设备的这种投入运行，还有能源的差不多3分之1。然后人工的我们这种劳动力的成本跟欧洲和美国比起来相对是低一些的，它大约占3分之1。所以在这种类型的成本里面，它要控制的很精细，他也要有一定的竞争力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "在这些事上面就可以跟美国或者是欧洲去竞争。因为在这两个地方做这样类型的，你不可能说美国有5000家做生物肥制造的企业，不太现实。所以从要素上面，我们是占据了这一块的优势。在高端的附加值上面，比如说欧洲，那你看现在斯美格、鲁泰，你看他们的发现，他们的制造，那这块的生产制造的成本在总体产品的这种价值又很低。他的这种制造要素又不是在这里面最大的部分，有前期的大量的投入，有前期的这种积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "他们的在这方面的这种原创性的优势还是很明显的，需要我们大规模的去追赶。这是我说从生产要素上面来去看，现在三个地方各占的优势。从研究的角度或者说投入上面，我还是对中国非常有信心的。就是我们目前从工程师的这种人员，从在校的大学生，包括科研院所的这个人员的比例，整体的这种规模还是可以的，整体的投入也非常稳定。所以在未来的话，从人力要素的竞争还是很具有长远的发展潜力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "所以从这个产业的项目方向上发现上来看，您觉得往后看，比如说什么是激动人心的生物制造的大的这种蓝图和方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "还得从这三大类产品来说。从大宗的原料来讲，我们就是能看到大的突越来越接近发生。就是如何把低碳的这些资源能够很好的转化成生物质，就是二氧化碳。如何能把二氧化碳能够变成一个低碳的，变成一个长链的一个碳链，哪怕是从一个二氧化碳变成一个二碳的单位，变成一个乙醇，一个还原态的。我们如何能把这个过程能够集中捕获、集中利用、集中转化。看起来这个发展的非常迅速。这一块的突破，就会对大宗的化学品的合成跟石油去竞争。我觉得未来还是有非常大的机会的，从理论上面是可行的。就像您最早提到的，怎么样利用太阳能，就是太阳能赋予低碳的物质的能量，然后把它变成一个能够被利用的能源物质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "我稍微打断一下，这个就是它听起来很有意思的原因。它就像是一个在技术和工业上来急速缩短了演化过程。因为最早其实也地球也都是无机物，就像您讲的是个低碳或者是个短叹的东西。然后我们变成今天就大家都叫有机物了。就是这些长碳链和复杂碳链的东西，基本上就是主要靠能量和环境，当然也包括温度、压力这些东西在冗长的历史或者叫地球演化过程当中来进行刺激和发生。然后变成了我们有这种简单的生物到复杂的生物，到高级的生物这些过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "这个是一定会发生的。我觉得而且这个是很激动人心的。如果能实现这块儿的话，那就是我们碳减排，碳的利用，就是完全取决于技术的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "然后在第二块就是天然产物这块，最激动人心的两件事情。一件事情就是我们现在有能力把越来越多的原来靠从自然资源去获取。比如靠种地，种一种植物或者采集一种植物，或者是从动物获得。把它这种生产过程变成一个可规模放大的发酵，可控的一个发酵的过程，工业化生产的过程。这个是近年来就是一个一个的案例都被解决。因为这些案例被解决，这些事情在发生。所以现在生物制造被大家这么关注，而不是说完全还是摸不着看不见的东西。有大量的这种案例和事实不断的在发生，这是非常激动人心的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "您觉得就是从目前在银座研究和产业化和我们叫产学研一体化来看。在这个部分当中有什么比较有意思的或者是激动人心的进展和突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "我们现在已经能量化生产几十个植物来源的产品，就原来都是从植物种植提取，比如说番茄红素，我们吃个番茄，看番茄的表面的这个红的颜色，其实它是一种物质，就叫番茄红素。是一种40个碳的碳链的这么长的一个就是碳氢和氧都没有这么一个物质，有11个双键这么一种物质，它产生的颜色就是我们看到的红颜色。之前的话只能从种番茄，从番茄里面再去提取。但凡是农业去生产这个物质的话，它都是今年种的人多了，那么价格就会下去，然后农民就会损失这种的少了价格就会涨起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "农业的一直是这样的过程，但你可以现在我们已经很工业化的把这个过程变成了用酿酒酵母，就是用做啤酒的这种酵母，可以把它高效的合成出来。然后它的成本是目前你没办法通过种番茄来去跟他竞争的。就是彻底的这种模式已经改变了。这种case在我们这已经发生了很多。我们现在就是聚焦能不能把原来这种模式改变掉，然后把这些土地能够用来去做更值得去做的东西。就是你种的番茄就给大家吃就好了。我们感受番茄的美味，而不是说我把番茄种完以后，还要去用有机溶剂去把它的这个物质提出来，然后剩下的东西只能扔掉了。很可惜这样的这种案例很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "然后我们在想说在中间这块天然产物，其实我并不是说制造类的一个一个这么做下去。更激动人心的是在于就刚才我们没有说完的那个话题。就是我们现在已经发现了40万个话后了，那么还有多少？有400万个，还是可能只有4万个了？其实我们是不知道的。你可以现在这种新的研究范式，可以把这个空白填上。现在进入到我觉得在这个领域跑马圈地的这么一个时代。因为研究方式改变了，你又回到了又把大家推回到了100年前这种发现的这种原点上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "到底大家能够在这个还有没被发现的未知的这些里面能找到多少东西？因为这些物质它是通过进化过来的对，是的，这些物质它不是一个随机产生，都是有功能的。只不过说你发现这个东西的时候，可能你觉得他没有用。但是可能在自然界里面他是干另外一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:26",
      "text": "是的，当你这种物质收集到足够多的时候，就像我谈到另外一个industry的这个链条，它为什么呢？比如说你为什么瑞士有这么多的制药厂？但是制药厂它还有另外一个大的产业是在香精香料行业。随着这个行业还有做农药的行业，就是当时发现物质这个链条先去做药。那么做药筛下来的，我看到这个过程当中有味道，有个非常好的味道，但是它可能没有药物的活性，但是他就被塞回来去做香精香料去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "做香精香料如果再试一下，发现它好像还有杀虫的活性，那就被去做农药去了。所以这是一个物质利用的链条，并不是说我们发现了这些东西，他只能干这个事情。现在从需求端我们有大量的没有被满足的需求。那么能不能在这个发现的过程当中，把这些需求一个一个填补上。其实这是在智能制造或者是行业里面更广阔的一个市场探索的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "我记得原来我们去学习合成生物学的时候，它有一张非常复杂的，像远远超过元素周期表的一个大的图。那里边像极其复杂的地铁图一样，就是拐来拐去的好几条这个轴，周围是各种各样的功能也好，产品也好。不知道刚才您讲的这个发现过程，就是假定这些新技术都发生，以至于凡是能够转变在今天可见的范围之内，这件事已经有初步的成果和样子吗？在整个这个方向上，或者在这种蓝图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "里边已经曙光出现，这种蓝图就逐渐的在被拓展。以我自己的研究为例的话，比如我们讲到就这个叫贴息类的贴类的话，我就是贴的这个是占到天然产物里面大约4分之1，有目前8到10万种。我刚才说40万种，有8到10万种是它叫贴息的。就是它合成的通用的路径是一样的。只是说修了一条高速公路，然后在不同的高速公路的下口出去，再形成一堆其他的这些东西。其实我们之前研究就发现，原来你靠这种找到各种各样的植物，找到各样的微生物，你只能发现这么些。但是你现在通过基因的角度去预测的角度，你看哪些东西你看不懂，哪些东你预测不出来，还属于这个家族的，你去做，你会发现你把这个高速公路能够往前拓展了一下，但是之前你这个路口就是没有被发现的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "就是普通的就不知道的就是不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "对，这就是研究范式的改变。然后帮我们把你说的那个已经很复杂的一个图又往边上拓展很多。而且这种拓展只是一个课题组，几个研究生用新的方式去干的。但是如果说把它变成一个工业化的可复制的过程，你会发现可能就这个map就会急速的去扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "所以从您个人的理想上来看，就是因为这也是横跨了产学研了。最终比如说不管是做科研，做科学，还是做公司，还是做研发，希望做成个什么样的方式的事情和什么样类型的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "就是我们回到从公司的层面，其实我们国家目前还没有公司能做到像西方方的这种大的这种像天然产物类型的公司。比如说像辉瑞、拜耳，像这样他们也是从原来发现的天然产物找到了，然后有一个一个明星的分子，要慢慢的把自己的蓝图又拓展到各个方向上面，包括像杜邦这样的过程。对他都是要经历这么一个过程。之前我们错过了这个过程，但现在的话这种新的技术给我们拉回到一个大约相对来讲比较平等的起跑线上面。有的可能说你在计算AI的技术上面先进一点，有的是在底盘的技术上面积累的丰富一点。但是可能大家现在并不是说谁比谁一下就强多少，大家的能力可能相对来讲是差不多的，综合打分差不多。所以现在就是谁能够在这种新的研究范式上面跑出来。你手里有足够多的化合物，然后你能生产足够多的东西，这样的话可能就会有一个快速成长的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "刚才提到的这几个事情，比如说基因组学数据，AI对过往知识的综合性理解和正推，然后包括自动化，当然也包括对底盘细胞的改造，对细胞工厂或者底盘细胞的改造。所有这些事儿都放一块这个因素，我们就是这是范式。今年诺贝尔奖被披露之后，因为他有好几个跟AI有关的事儿。其中有一个是阿尔法fold蛋白质结构预测，在合成生物学或者在生物制造这个上，您觉得它会有一些所谓像阿尔法fold一样的这种我们叫基座模型。就是有一些这种通用范围比较宽的，但是适用性又很强的这种基础的AI计算模型，或者AI模型，或者AI预测模型的出现？还是各自输入了各自需要不同的这些方向的和维度的数据之后，来只是把AI当成一个纯工具，而不会有一个这种基础模型。这到底最后会往哪个方向去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "首先我不是AI的专家，但我觉得你说的这两种情形都在发生，我觉得理论上面都是可行的。从生命的构成来讲，理论上应该会有一个统一的大模型，能够去应用到很多领域。从我上的最多的课在大学里面就是生物化学。他这里面所有的生命的基础，它的化学反应，其实我们目前至少在地球上面，我们已知的这个体系里面，它都是共用一套体系的。而不是说昆虫的它利用葡萄糖的这个过程，微生物利用葡萄糖过程跟我们人是完全不一样的。不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "从高速公路角度，从主干线的角度，大家都是一样的。只不过说有一些分支有一些不同。所以它从基本的原理来讲是一样的。所以从你第一个问题的话应该是可以。但是现在谁来做，谁能做的比较好，这个是我觉得挺有挑战性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "第二个，就是我相信没有人去排斥AI在具体大家去研究这个领域上面的应用。现在大家都是很去拥抱这种归纳性、经验性的东西，然后梳理出来一些体系来去帮助解决具体问题。那么就取决于你在具体解决问题的时候，你的数据的积累到底是什么样的。然后你能不能够把这些东西应用上来。特别在生物制造里面，在没这种元件，就是催化剂的每一上面，其实它可能是带来最快的变化。最大的变化其实目前可能已经在发生了，而且会发生的越来越多，这个会越来越快。比如以前我们做一个酶的改造，我们想说我让这个没反应的更快一点，或者我不想让它有一个副产物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "到2018年的诺贝尔奖就是叫定向进化。你看没几年，定向进化的核心的理论就是我在一个单位时间单位点上面产生足够多的可能性。然后我用一种进化的手段来去把这些可能性进行筛选，然后得到一个我想要的美。但其实过了这么几年就可以OK我们这是进化的力量。但是我可以通过我把更多的已知的信息梳理出来，我可以让AI来帮我找到这里面变化的规律，可以很精准的去做这些改变的指导。这是完全两种研究的范式，在当下的话我认为都一起在跑的那未来可能发展到一定程度，可能越来越多的理性化的设计改造，会取得更多更好精准的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "因为你也做了产学研，也做了科研，也做了科技，也做了公司。这个时候我们就纯粹当个CEO来问了。就是作为一个在科技行业的研究转换，并且把它产业化的创业者这个角色来看，在过去的这几年当中，你有什么心得体会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "如果说我们做科学研究，你不是完全做理论性的，纯机理性的这种理论研究的，我们叫应用基础研究。我最大的体会是应该想尽办法去贴近市场。往往我们现在所谓的我们成果转化不是太好或者是怎么样，是因为我们并不知道市场需求什么。如果以一个目标为导向的这种研究的话，你会发现绝大多数的研究还是比较卷。为什么比较卷？就是大家做的东西非常雷同。是因为你可能你去做这个东西的时候，你是听文献的，或者听别人他也做这些东西，我觉得我做的会比你做的会更好。但是其实更多的是，如果你选择一个没人解决的问题，可能花更小的代价你就会获得更大的成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "那这种问题来自于哪？如果说你做这类研究，应用基础的研究，应该更好的去贴近实际的这种工业需求。在市场上面什么需求什么声音，然后你再回来去做科研，可能事半功倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "就按您的说法就是更不要去闭门造车。从我们投资角度来看的话，我不知道这在过去这差不多十几二十年的方向的。科研也好，上学研究也好，做博士博士后也好，做老师教授也好，做CEO也好，都是跟这个行业相关的。这么长时间以来，您觉得比较难的时间节点都通常都是什么事儿造成就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "不同的阶段你有不同的难不同的难点。当然这些也是有规律可以去提炼的，可以总结的那在读博士的期间，你可能最大的难点就在于你解决问题的能力不足。我有个很明确的问题交给你，但是我并不能掌握说解决问题的方法和解决问题的思路。那么搞不定这件事情，到脖子后的这个过程，可能你更多的是选择的问题，那完全是最后决定你职业生涯发展的这么一个过程。那你对这些事物的认知跟方向的选择，就完全可能花同样的力气。别人做一个课题可能就是另外一份场景。那你要进入到一个从研究方法上面已经进入到平台期的，你可能花同样的努力，但是你就获得不了相应的回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "如果说走学术界的话，还是在初期建立你的课题组的时候，建立实验室的那几年是人生最艰难的时期。就是你既要又要还要，就是你所有的东西都得打满。你既要花时间去想办法怎么获得研究经费，你又要静下心来要带学生，要解决问题，你要不要选择问题种种。如果说你做的是应用技术研究还是那点，如果你能够在那个时间就找到一个别人没有解决的问题，然后你能看到，然后你做的时候是别人还没有做进去的。因为在那个点上面，你的资源肯定是比其他人少的，你要跟别人去竞争的话，肯定是在一个弱势的情况下。但是如果说你做这个东西是正好别人没有touch的，那么你获得成功的可能性就要大很多。如果你进入到一个大家都已经很卷的这么一个方向上面，那你在你有限的资源里面你就会过得更艰难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "所以还有一个小问题是，自从国家定了这个未来产业规划，就包括低空经济生物制造之外，我不知道定完之后这个政策有没对你产生影响和变化。就对这个行业另外一个与之相关的小问题是，今天不管是做科研还是做公司，您觉得您现在最需要的这个合作或者资源类型是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "前面一个问题就是目前到我这个层面上还没有感觉到特别大的变化。但是确实能感觉到大家对这个事儿非常重视了，非常关注了。但是谈到具体的一件事情上面或什么，我们还是在脚踏实地的在前进。第二个事情是说还是出口，就是你应用的出口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "就更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:18",
      "text": "的需求，而且这种需求是确定的。确定也就是说目前当下我认为把一个东西做做出来是其实在我们这不难。不是难的是说你做出来的东西能够形成闭环，能够形成一个产业规模。就你做的东西能够顺利的卖出去，争取能做到你做出来多少你能卖出去多少，这是一个perfect的状态。但是往往是这个通路不畅通，就是你认为你做的东西是个重要的，但是你做出来你会发现他不用你不用你有很多种原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "明白。所以它这个不光是个需求问题，因为它里面还有很多的链条环节，生产工艺，包括对上下游的影响，也包括上下游的利益链条构成所有这些事儿。所以您讲的这个在这个时间点上，在各种所谓对天然产物的各种需求当中，在上下游的匹配里凑巧出现了一些问题。不管是觉得原来的贵，觉得原来的少，觉得原来的不好，觉得原来的精度或者纯度不够，或者供应太散不能及其中等等。当他们出现这些问题的时候，这些有需求的代表方，他们凑巧想找到一些替换，并且足够大的动力来找到一些替换路线。出于它的好、出于它的便宜、出于它的集中、出于它的稳定和出于它的纯度等等。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "ok这个其实还挺难找的。你如何能够感受到市场的这种强烈的需求。然后你又要在很短的时间内在他的需求没有被满足之前，你把这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "做成切进去。如果大家在听众当中有人凑巧跟这个行业有关系，也了解需求，也欢迎跟我们联系。我们来转给刘老师，既满足又挑战他的这个产学研当中把东西做出来，并且把东西做好，能够用起来的这个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "特别感谢刘老师来花了这么长时间跟我们讨论今天对中国来讲很重要的未来产业之一这个生物制造。既讲了来龙去脉，又讲了今天全世界在这个方向上的竞争相对状况，也讲了往未来去什么事情是最可期和可能会有很大变化。在这个未来产业的基础上，当然也包括刘老师自己在不管是原来当学生科研，还是今天做产业的所有过程当中的一些个人感悟和体会了。多谢刘老师的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:47",
      "text": "谢谢彭总，好。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "生物制造作为一个迅速发展的领域，在中国的经济转型中扮演着重要角色。它利用生物技术，特别是基因编辑和合成生物学，优化微生物以高效生产生物燃料、天然产物和蛋白质等，从而解决环境问题并减少对化石燃料的依赖。生物制造技术的产业化历程表明，贴近市场需求、选择有前景的研究方向以及产学研结合是成功的关键。尽管面临提高生产效率、降低成本和扩大市场接受度等挑战，生物制造领域通过技术创新和政策支持展现出巨大潜力。跨学科合作、持续创新和关注可持续发展对于推动生物制造技术的发展至关重要。",
    "qa_pairs": [
      {
        "question": "生物制造主要可以分为哪几类？",
        "answer": "生物制造可以按照分子量大小分为三大类。第一类是分子量较小的大宗化学品和能源品，这类物质通常是细胞内的代谢产物，以吨为计价单位；第二类是按照公斤报价的中等分子量产品，如生物燃料、生物材料以及部分大宗氨基酸等；第三类是大分子产品，如抗体、蛋白等，它们通常分子量更大，属于多肽或者几千到几万的范畴。",
        "time": "00:01:01"
      },
      {
        "question": "为什么选择非洲作为人类起源地，并且从非洲扩散到世界各地？",
        "answer": "非洲之所以成为人类起源地，是因为其地表能更好地吸收和利用太阳能，拥有丰富的物种和食物资源，这使得非洲成为最早人类诞生和演化的地方。这种自然现象与生物制造有间接关联，因为它体现了自然界中资源利用和转化的过程。",
        "time": "00:03:11"
      },
      {
        "question": "生物制造与碳基生命有何关联？生物制造在中国的发展现状及重要性如何？",
        "answer": "生物制造与碳基生命密切相关，因为无论是早期的人类演化还是现在的生物制造，都基于碳链结构。石油和煤炭作为储存太阳能的一种方式，经过数百万年形成的化石燃料中蕴含的热质丰富，当我们燃烧石油和煤时，产生的衍生化工产品如塑料袋等，就是通过转化和利用太阳能的方式制造出来的。中国是化工产品生产大国，占据全球化工产能接近一半，并且包括天然提取物、石油裂解和煤化工在内的原料行业对能源消耗和工业碳排放有很大影响。从石化、煤化产业转向生物制造，既是科技挑战，也是解决能源依赖、减少碳排放的重要途径。因此，生物制造被国家列为未来的重要产业之一，并在全球范围内受到广泛关注和积极研发。",
        "time": "00:03:52"
      },
      {
        "question": "生物制造与传统化工制造有何异同？",
        "answer": "生物制造在一定程度上类似于传统的化工制造，但更侧重于利用微生物制造技术生产特定分子量的产品，尤其是那些难以通过化石燃料直接获取的复杂碳链化合物。比如天然产物和合成的胰岛素等生物制造产品，它们在分子结构上更为复杂，需要经过复杂的生物反应过程才能得到。",
        "time": "00:10:12"
      },
      {
        "question": "在生物制造领域，早期发展的两个标志性事件是什么？",
        "answer": "早期生物制造发展的两个标志性事件包括天花疫苗的发现和青霉素的偶然发现。天花疫苗是通过人工接种人痘实现的，而英国医生则发现了牛痘可以替代人痘进行接种，并且能够大规模复制和推广。青霉素的发现源于一个偶然情况，在一次聚会中，科学家们观察到一种真菌能够在培养基上形成杀死其他污染微生物的透明圈，从而开启了抗生素的工业化生产之旅。",
        "time": "00:11:06"
      },
      {
        "question": "第二次世界大战期间生物制造有哪些重大进展？现代生物制造是如何进一步提升微生物生产效率的？",
        "answer": "在第二次世界大战期间，生物制造实现了大规模工业化生产，这是第一次将微生物产物进行工业化放大和提升。制药公司开始参与其中，从筛选特定微生物、控制发酵条件（如养料、温度、氧气通入、搅拌程度等），到规模化生产、提纯等环节，这一系列过程奠定了现代生物制造的技术基础。现代生物制造通过分子生物学的进步，对微生物进行定向进化以提高其生产效率。这包括使用紫外线、太空射线等多种手段刺激微生物产生突变，然后筛选出高产率、高纯度产物的菌株，并通过基因工程手段理解微生物编码的酶及其催化功能，从而优化和控制微生物的合成过程。",
        "time": "00:12:27"
      },
      {
        "question": "从发现青霉素到现代生物制造的发展，研究范式发生了怎样的变化？",
        "answer": "研究范式从笼统地发现物质转变为聚焦到分子层面，可以更精确地定位到单一物质及其功能。以前依靠自然进化和筛选，现在可以通过基因编辑等技术更有效地改造微生物，以满足特定需求。例如，通过增加目标产物基因拷贝数，减少其他基因干扰，以及优化代谢途径，显著降低了研发成本，提高了生产效率。",
        "time": "00:16:54"
      },
      {
        "question": "当前生物制造面临的主要挑战和未来发展方向是什么？",
        "answer": "当前生物制造面临的一大挑战是如何解决从自然界获取物质的问题，如熊去氧胆酸等，其获取方式不人道且成本高昂。未来发展方向是利用合成生物学和代谢工程，将无法通过自然界获取的大量物质，通过人为设计和定向进化的方式，更高效地在微生物体内合成，从而实现可持续生产和替代传统获取方式。",
        "time": "00:21:05"
      },
      {
        "question": "那么合成中学是啥呢？",
        "answer": "合成中学可以理解为通过基因编辑等技术，让生物体凭空产生原本不具备的物质，就像将“差学生”变成“好学生”一样。",
        "time": "00:22:55"
      },
      {
        "question": "从发酵到生物制造或合成生物学的过程中，基因编辑对上一轮生物制药行业的影响有关系吗？",
        "answer": "有关系。基因编辑的发展使得我们能更灵活地改变生物体内的基因，不仅限于单个基因的替换，而是可以进行大规模的基因改造，让多个基因协同工作，这极大地推动了合成生物学和生物制造的进步。",
        "time": "00:23:16"
      },
      {
        "question": "合成中学的发展过程是怎样的？",
        "answer": "合成中学的发展经历了从最初只能通过基因工程改变单一基因、合成单一蛋白（如胰岛素），到现在能够对生物体进行复杂改造的过程。随着技术进步，我们可以转多个基因，进行复杂的功能设计与实现。",
        "time": "00:24:19"
      },
      {
        "question": "天然产物研究的发展历程是怎样的？",
        "answer": "天然产物研究早期主要依赖于从自然界获取物质并鉴定其功能，已知的天然产物种类约有40万种，但相对于可能存在的物质总量来说，这只是很小的一部分。随着研究手段的丰富，尤其是基因组大数据的积累和AI技术的应用，我们现在可以预测并挖掘更多未知的天然产物。",
        "time": "00:25:33"
      },
      {
        "question": "按照现有研究方式，为何发现新物质的速度正在急剧减少？",
        "answer": "现有的研究方式就像挖矿一样，已知的资源（如土壤样本）已被深度挖掘，新的有效来源逐渐减少。而新技术的应用，例如基因组测序、AI预测以及自动化技术的发展，正促使我们进入一个新的研究范式，从基因层面发现和合成新的天然产物，从而提高发现速度。",
        "time": "00:27:35"
      },
      {
        "question": "在生物制造或合成生物学领域，全世界的研究能力和水平上，各个国家大概是什么样的状态和位置？",
        "answer": "笼统来说，目前各国在这个领域大致处于旗鼓相当的状态，各有优势。按照生物制造产品分类，如大宗产品、天然产物类及高附加值蛋白抗体医药类产品，每个国家都有当下的优势。",
        "time": "00:36:20"
      },
      {
        "question": "为什么中国在做天然产物这类产品时具有优势？",
        "answer": "对于天然产物类产品的生产，其成本构成中原材料成本占比适中，且产品种类多、规模小，非常适合中国目前工厂的规模和原材料配置，同时在基础设施投入、设备运行和劳动力成本等方面具有竞争力。",
        "time": "00:38:19"
      },
      {
        "question": "为什么美国大力提倡生物制造，尤其是在大宗产品方面？",
        "answer": "美国在大宗产品方面具有优势，主要体现在原材料供应和能源成本上，他们的生物质资源丰富，能够以较低的成本生产大宗能源产品。",
        "time": "00:36:46"
      },
      {
        "question": "从研究角度或投入上看，中国有何竞争优势？",
        "answer": "中国在工程师、在校大学生及科研院所人员的数量和整体投入上具有规模优势和稳定投入，从人力要素竞争角度看，具有长远的发展潜力。",
        "time": "00:39:59"
      },
      {
        "question": "对于生物制造领域未来激动人心的研究方向或蓝图是什么？",
        "answer": "未来最激动人心的方向之一是利用低碳资源（如二氧化碳）进行转化，通过集中捕获、利用和转化，有望在大宗化学品合成与石油竞争中取得突破，实现碳减排和利用的重大变革。",
        "time": "00:40:51"
      },
      {
        "question": "在银座研究、产业化及产学研一体化方面，有哪些比较有意思的进展和突破？",
        "answer": "目前能够量化生产几十种植物来源的产品，例如番茄红素，已经通过酿酒酵母进行高效合成，改变了以往依赖农业种植提取的模式，降低了成本并提高了效率，这种模式的转变是生物制造领域的一个重要进展。",
        "time": "00:44:33"
      },
      {
        "question": "在天然产物领域中，我们现在发现的40万个化合物是否只是冰山一角，还有多少未被发现的化合物存在？",
        "answer": "我们并不清楚还有多少未被发现的化合物，可能是400万个，也可能是4万个。但新的研究范式可以填补这个空白，并让我们回到100年前那种探索未知的原点上。",
        "time": "00:45:23"
      },
      {
        "question": "在尚未发现的未知物质中，我们能否找到大量对现有需求有填补作用的新物质？",
        "answer": "是的，随着研究方式改变，当收集到足够多的物质时，可以利用它们去满足大量未被满足的需求。例如制药、香精香料和农药行业就展示了物质利用链条的广阔市场潜力。",
        "time": "00:47:00"
      },
      {
        "question": "合成生物学领域的研究蓝图是否已经有所拓展，特别是在新技术推动下，能否看到初步成果和未来方向？",
        "answer": "合成生物学的研究蓝图正在逐渐被拓展。以贴息类天然产物为例，通过基因预测和改造，能够发现更多未被发现的化合物，并拓宽主干线的研究范围。",
        "time": "00:47:59"
      },
      {
        "question": "从科研、公司到研发的角度，您期望实现什么样的目标？AI模型在合成生物学或生物制造领域是否会存在一种通用且适用性广泛的基座模型，还是每个方向都需要针对性的数据输入和AI工具？",
        "answer": "期望能够利用新技术，在相对平等的起跑线上，通过不断积累和创新，无论是在AI技术还是底盘细胞改造等方面，都能在合成生物学或生物制造领域占据一席之地，实现快速发展。理论上存在一个统一的大模型应用于多个领域，但实际上，针对不同方向和维度的数据需求，可能会形成不同的AI模型。目前既有通用性强的基础模型，也有针对特定问题的定制化模型。",
        "time": "00:50:53"
      },
      {
        "question": "在科技行业研究成果转化和产业化的过程中，您有哪些心得体会？",
        "answer": "在应用基础研究中，最重要的是贴近市场需求，解决实际问题。选择尚未被解决的问题，可能以较小代价取得更大成功。同时，在资源有限的情况下，找准尚未被触及的研究方向，更能提高成功的可能性。",
        "time": "00:54:55"
      },
      {
        "question": "政策变化对未来产业规划的影响下，现在科研和公司最需要什么样的合作资源？",
        "answer": "目前对国家政策的变化还没有明显感觉，但大家对此非常关注。最需要的是能够将科研成果转化为实际产值的稳定出口和产业链条的畅通，确保科研成果能够顺利投入市场。",
        "time": "00:58:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "生物制造技术及应用前景",
        "summary": "本期讨论重点为生物制造，一种未来产业的重要方向。嘉宾刘天罡教授，作为生物制造领域的专家，分享了他在生物制造技术产业化方面的经验。他指出，生物制造涉及制造分子，主要分为三类：大宗化学品和能源品、天然产物以及大分子如抗体和蛋白。这些产品涵盖了生物燃料、生物材料、大宗氨基酸到药物、香精香料及化妆品等多个领域，体现了生物制造在经济和生活中的广泛应用和重要性。"
      },
      {
        "time": "00:02:40",
        "title": "生物制造的现状与背景",
        "summary": "讨论首先以人类文明的地理分布引入，说明文明的产生与太阳能的吸收和利用密切相关。通过分析碳基生命的形式，阐释了生物制造的基础，包括石化产品和天然产物的转化利用。接着，探讨了中国生物制造的现状，指出生物质能的利用形式多样，从食物到能源的不同转换方式。最后，通过化工制造和生物制造的对比，说明生物制造不仅仅是对传统化工制造的替代，而且在分子层面提供更多复杂性和多样性，展现了生物制造的广泛应用前景。"
      },
      {
        "time": "00:07:44",
        "title": "生物制造与中国化工行业的转型",
        "summary": "中国作为化工产品大国，拥有世界近半的化工总产能，其化工行业包括天然提取物、石油裂解、煤化工等，占能源消耗和工业碳排放的比重显著。随着对碳减排和降低能源消耗的需求增加，生物制造成为未来的重要产业之一。生物制造不仅能够降低对石油和煤化工的依赖，还能大幅度减少环境影响和碳排放，是科技发展的重要方向。通过合成生物学，实现了利用微生物等细胞定向生产高产率、高水平的产品，如玻尿酸，标志着生物制造技术达到了新的水平。"
      },
      {
        "time": "00:10:11",
        "title": "生物制造的历史与进步",
        "summary": "生物制造技术有着上万年的历史，从最初的酿酒到复杂的工业生产，经历了从简单到复杂的过程。初期，人们通过经验控制生物反应，如酿酒需避免氧气以防止变质。到了20世纪，西方在医学领域取得了显著进步，包括疫苗和抗生素的发现，如牛痘接种和青霉素的发现与应用，这些成就大大推动了生物制造技术的发展。随后，发酵工程成为一门学科和产业，特别是在战争期间，抗生素的需求推动了生物制造的工业化进程。发酵技术的进展，如对微生物的精确控制和选择，为现代生物制造奠定了基础。整个生物制造领域的进步，包括分子生物学的发展，标志着从传统发酵到现代生物技术的转变。"
      },
      {
        "time": "00:14:58",
        "title": "微生物技术的进化与基因工程的突破",
        "summary": "讨论重点在于如何通过人为刺激加速微生物的进化过程，提高生产效率和产品质量。通过使用不同类型的射线刺激微生物，筛选出高产率和高纯度的突变体，这一过程在上世纪六七十年代随着基因工程的发展而得以深化。基因工程技术使科学家能够从分子层面理解生物体如何执行特定功能，从而大大降低了研发成本，增加了研发成果。此外，还提到了研究范式的革命，如何从宏观的草药学到聚焦于分子层面的研究，以及这种转变如何导致了抗生素等重要物质的发现。"
      },
      {
        "time": "00:19:14",
        "title": "生物制造和合成生物学的发展与应用",
        "summary": "对话内容主要围绕生物制造和合成生物学的发展历程、应用及其社会意义展开。首先，通过青霉素和玻尿酸的生产成本变化，说明了技术进步如何降低了这些物质的生产成本，使得原本昂贵的药品变得更为普及。其次，讨论了合成生物学如何通过人为干预，优化微生物的基因组合，以实现更高效的物质生产。特别强调了合成生物学不同于传统的发酵工程和代谢工程，它能够使微生物产生原本无法产生的物质，这种技术的进步对于改变某些物质的生产方式，比如从熊胆中提取熊去氧胆酸的不人道方式，具有重要意义。最后，指出了合成生物学在未来生物制造领域的巨大潜力和面临的挑战。"
      },
      {
        "time": "00:23:16",
        "title": "从基因编辑到合成生物学的发展历程",
        "summary": "在过去的十多年里，基因编辑技术的发展极大地推动了生物制药行业，特别是从大肠杆菌中合成胰岛素的实现，标志着基因工程的早期成功。随着技术的进步，不仅仅局限于转移单个基因，科学家们能够进行大规模的基因组修改，去除不需要的部分，导入多个基因以实现更复杂的生物功能，从而推动了合成生物学的发展。这一过程从简单的基因操作到复杂的生物系统设计，标志着从传统基因工程到现代合成生物学的转变。"
      },
      {
        "time": "00:24:53",
        "title": "生物过程和天然产物的未来探索",
        "summary": "对话指出，大多数事物均可视为生物过程，本质上是碳链的改造。目前人类利用的天然提取物仅是已知的一小部分，而更多的物质尚未被发现或利用。随着生物制造技术的发展，未来将可能回归到对天然产物的深入探索。100年前，人们开始从自然界中分离并鉴定物质，这一研究范式促进了对大量天然物质的理解和应用，至今人类已发现约40万种天然物质，但这一数量仅是自然界中潜在物质的一小部分。尽管现有研究手段丰富，但新物质的发现速度正在减缓。海洋作为尚未充分探索的区域，可能成为未来发现新物质的重要来源。"
      },
      {
        "time": "00:28:21",
        "title": "基因技术与AI在科研领域的新突破",
        "summary": "最近的科技新闻报道了中国开发的一艘科考船，能够深入海平面以下1万米进行科考，持续航行120天，极大地拓展了我们对地球的了解范围。此外，通过基因技术，研究人员能够预测和发现新的物质，这种方法克服了传统方式的局限性。随着基因组学和人工智能技术的发展，科研人员能够从海量的基因数据中挖掘出新的物质，预测其功能，并通过在微生物平台上实验来验证这些预测。这一系列的技术进步，包括自动化实验和高通量测序，极大地提高了科研效率，预示着一种新的研究范式的出现。"
      },
      {
        "time": "00:34:10",
        "title": "基因组学与技术革新推动生物制造范式转变",
        "summary": "基于对基因的深入理解，我们能够预测并创造新的可能性，不再仅仅局限于发现后的研究。通过AI和大数据的支持，可以实现生产制造的自动化，将原本需要人力进行的实验过程转变为高效、低成本的自动化操作。特别是在合成生物学领域，通过改造底盘细胞（或称为细胞工厂），提高了微生物的生产效率和产品的纯度。这些技术进步共同推动了生物制造研究范式的转变，标志着从手工实验到自动化、规模化生产的飞跃。"
      },
      {
        "time": "00:35:55",
        "title": "生物制造领域的全球竞争态势与未来展望",
        "summary": "生物制造或合成生物学领域，全球研究能力和水平旗鼓相当，各自拥有优势。按产品分类，可分为大宗产品、天然产物及高附加值蛋白抗体医药产品，各国在这些领域内有着不同的优势。美国因其原料供应和能源成本的优势，在大宗产品生产方面处于领先地位。相比之下，中国在中等规模生产方面具有成本优势，尤其是对于生产品种多样的天然产物。欧洲在高附加值产品方面展现出原创性优势。从研究和投入角度看，中国展现出对生物制造领域发展的强大信心，具有人力要素方面的长远发展潜力。未来，如何将低碳资源高效转化为生物质，尤其是将二氧化碳转化为可用能源物质，是生物制造领域的关键发展方向，对实现碳减排和碳的高效利用具有重要意义。"
      },
      {
        "time": "00:42:44",
        "title": "生物制造和天然产物研究的进展与突破",
        "summary": "近年来，生物制造领域取得了显著进展，特别是将从自然资源中获取的产品生产过程转变为可控的发酵过程，实现了工业化生产。通过这种技术，已经能够量化生产数十种植物来源的产品，例如番茄红素，不再依赖于传统的种植和提取方式，而是通过工业化的酿酒酵母高效合成，大幅降低了成本。此外，研究范式的改变让人们重新回到了发现新物质的起点，开启了对未知天然产物的大规模探索。这不仅改变了对天然产物的利用方式，也为满足市场需求提供了新的可能性，特别是在制药、香精香料和农药等行业，展示了物质利用的广阔市场探索空间。"
      },
      {
        "time": "00:47:27",
        "title": "合成生物学研究范式转变与AI应用前景",
        "summary": "合成生物学领域正经历着一场研究范式的转变，这得益于新技术的发展，特别是基因组学、AI、自动化和底盘细胞改造等技术的应用。研究者通过基因的角度预测和发现新的化合物，扩展了我们对生物合成路径的理解，从而加速了对天然产物类型化合物的研究和开发。这种范式的转变不仅提升了研究效率，也为工业化生产提供了可能。特别是在AI的应用方面，虽然目前尚无统一的大模型，但AI在蛋白质结构预测、催化元件改造等方面的应用已经显示出其巨大潜力，预示着未来在精准设计和改造生物系统方面将取得更多成果。"
      },
      {
        "time": "00:54:34",
        "title": "科技成果转化与市场需求对接的心得体会",
        "summary": "在科技行业，从研究到产业化的转变过程中，最重要的是贴近市场需求，避免闭门造车。选择未被解决的问题，可能用较小的代价获得更大的成功。科研人员和创业者需要明确市场需求，针对性地进行研究，以实现研究成果的有效转化。同时，不同阶段面临的挑战不同，需针对性地解决问题。国家未来产业规划虽未直接带来显著变化，但对行业关注度提高，需要更多的合作和资源，特别是应用出口的需求确定性和产业规模的形成是关键。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "制造分子，生产物质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大宗化学品和能源品（分子量<100）"
                },
                {
                  "children": [],
                  "content": "天然产物（分子量100-1000）"
                },
                {
                  "children": [],
                  "content": "抗体、蛋白等大分子（几千至几万）"
                }
              ],
              "content": "分子量分为三类"
            }
          ],
          "content": "生物制造定义与范畴"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期应用：酿酒、抗生素发现"
            },
            {
              "children": [],
              "content": "技术进步：基因工程、合成生物学"
            },
            {
              "children": [],
              "content": "研究范式变化：从自然提取到定向改造"
            },
            {
              "children": [],
              "content": "当前状态：跨入大规模、自动化生产阶段"
            }
          ],
          "content": "发展历程与现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低碳资源利用，如二氧化碳转化"
                }
              ],
              "content": "大宗产品生产"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从自然资源提取到工业化生产"
                }
              ],
              "content": "天然产物制造"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抗体、药物等的高效生产"
                }
              ],
              "content": "高附加值产品"
            }
          ],
          "content": "未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "基因组学、AI与大数据"
            },
            {
              "children": [],
              "content": "自动化生产技术"
            },
            {
              "children": [],
              "content": "底盘细胞（微生物）改造"
            },
            {
              "children": [],
              "content": "研究范式转换：从发现到预测"
            }
          ],
          "content": "关键技术与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "研究与市场需求结合"
            },
            {
              "children": [],
              "content": "技术转化难题与解决方案"
            },
            {
              "children": [],
              "content": "科研成果的商业化路径"
            }
          ],
          "content": "产学研一体化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视市场需求与问题导向研究"
            },
            {
              "children": [],
              "content": "产学研合作，加速技术应用"
            },
            {
              "children": [],
              "content": "政策支持与产业规划的重要性"
            }
          ],
          "content": "个人感悟与建议"
        }
      ],
      "content": "生物制造产业讨论脑图摘要"
    }
  }
}