{
  "pid": "62c6ae08c4eaa82b112b9c84",
  "eid": "6772880f15a5fd520ebf62aa",
  "title": "Vol.150 宏观漫谈72｜2025年有哪些值得关注的新变量？（12.24录制）",
  "task_id": "372e9owmve64qxb6",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到高能量，我是李翔。今天是我跟李峰继续的宏观漫谈。我也是真的很感慨，时间确实过得很快。因为上周我是去参加了风叔他们的那个投资人年会，就是在那个时候才意识到说今年马上就要过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "今天是平安夜，明天是圣诞节，等大家听见的时候就马上新年了。对，所以你要我们祝贺大家新年好，然后也稍微回顾一下蒋总的一年。好，祝大家新年好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "晚点再回顾。我理解你们年会其实也是给你们的投资人展示一下这一年大家干了什么，有什么成果。我先问一个跟你们自己有关系的问题，从你的角度而言，你对自己跟机构今年的表现你觉得会怎么评价吗？就是跟你的预期相比的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "如果只从量化上的东西来看，就比如说投了多少项目，多少项目有融资，估值增长多少目了新基金我觉得就还正常，没有变得更销高级。但事实上也并不能比2023年更显得激进，大概就跟过去几年非常平衡，就是每一年和每一年基本上我们都差不多。大家如果认为2024年和2023年的下半年到2024年是一个更多消极因素存在的一年半的话，那你要从这个角度来看保持不变，不管是投资、募资还是融资，那基本上还是觉得可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "我们这一年看下来，我觉得没有像我想象中的那么积极。因为我本来觉得可能也许会有更多不同的新的事情发生。我觉得我个人的这一年，我比去年的评分要高一点。就对个人而言，对机构而言，就是认为没有那么积极是吧？我其中的我觉得保持了平衡，就保持了跟去年过去几年差不多的节奏。但我本来觉得可以更积极一些，因为我觉得我变得更积极了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "为什么会表现出这样的差异呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "对我觉得其实可能大家多多少少还是更多的会容易受到自己周围外界各种各样的这种相对消极一点的因素的影响，这个是很难避免的。你像我避免take很多负能量的方法，就是我知道比如说这种聚会就会是一个吐槽大会。拿下这个大的回音壁，其实是对每个人对他表达自己的不满对和偏消极的看法。然后大家就会待会应和一下，然后讲一下自己最大的自己。对，就每个人都听到过很多这样的。对我来讲，与其掉在这个论调里，还不如先去学习，学习到底是什么使得这些事情的发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "我们单纯从悲观乐观这种社会情绪的维度来讲，你会觉得说比如说你将来二三年这个时候，就是你觉得那个时候的情绪跟今天这个点的情绪有变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "你说经济上的就在社会层面。对对对，我有一点点忘记了去年的年底的时候应该是什么样的。但是从去年的我只稍微扫了一眼卓越的数据。去年的年底不是乐观的，但是去年的年底应该也不是非常消极的。但是去年到今年从企业裁员来看，其实比较多的裁员是发生在了二三年的中旬之后，应该准确的来说，那个时候大家过了疫情，经过了一二季度的小幅的叫什么疫情后反弹之后，发现反弹不如预期，大家就开始从悲观层面做降本增效的事儿，这是大概我印象中应该发生过的事情。然后今年也有这样的挑战，但我觉得今年很多公司或者很多中大型公司，在暂时还没有经营业绩的压力下，进行主动的降本增效。这件事情的范围和程度应该比二三年的下半年要小一点了。但是今年却有经营出现了挑战的公司出现了，不管倒闭清算还是大范围的裁员等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "但是一般公司倒闭的原因不是只有一个吗？就是没有钱了，没有钱了。对，是的，对，然后我看到我朋友圈有一个很大的二级市场投资，再就评论说可能明年这样的事情还会变多。因为在哪个领域，在所有领域对他给出的理由就是说所有人都会对现金更为渴求。然后导致说你的供电上每个环节都会因为他对现金的需求很大，然后他压力也会变得很大，就会对你的需求也会变高。如果你没有做很好的这样的现金储备的话，就可能就会面临这样的冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "关于物流相关的这些社会新闻，就正好是昨天有一个就是关于打通整个交通体系。另外一个是发展物流，要降低物流的综合成本。中国的特点是说中国要留长产业链，就是你要尽可能的把全产业链的较多部分留在中国。从制造层面，当然也包括制造加服务。因为服务不是单一存在的，就像你开个餐厅你还得买一大堆东西。从这个意义上来讲，那个长产业链它的构成肯定是中等附加值、高附加值这样的环节一起来构成的那如果全是低的，基本上就被淘汰了。如果全是高的的话，那就悬空了。那你要留长产业链的前提就是你必须得想办法把那个中等附加值的留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "当然这里面有两个挑战。第一个是你产业链一长，它就有个供应链账期的传递问题里边最强势的环节，不管是头还是尾，或者是其中叫相对数量最少的那个部分，就是假定其他都是零散的，就一个环节是只有几个企业的，我们叫核心企业。那你相对供应链最强势的那个环节，它的账期决定了它向弱势环节传递的账期。就比如说如果我只能一个月收钱，那我就要向我的所有其他环节传递，说我要两个月收钱，你要给我两个月账期，那这样的话它就会变成个逐层传递。因为它这个没法是等效的，因为它不能是一个合同传下来的。所以说你传到了你的上游变成了一个半月，他再往他的两个环节以外传的时候，就可能传成两个半月。那再往下的时候就变成了五个月，变成六个月，大概就是这么出来的这是一个你只要是个长链条，你最后都很难避免这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "账期的问题。对，就账期传递的问题。因为它中间总是有强势环节的，只要你一长，它的一传递的过程就会往上累加。这是一个叫产业链的经营状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "这个产业链经营状况，你有两种方法来改变它。第一个要不然你就把它全链条变成数字化的，你变成数字化的一个订单和一笔支付关系。它如果是在一个全数字化的链条里来传递的话，理论上它能够扩增或者说能够去倍数上去的那个账期就会短了很多。因为它是几乎可以等效和等速的把它扩张起来。就比如说金融机构和金融机构之间的传递，因为它基本上是全IT化的，尤其今天的中国是全数字化的。你在金融机构之间的账期传递可能就会短非常多，或者叫快非常多。另外一个是为了让这个长产业链留下来，你就得降低综合成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "物流的事情其实是个有意思的话题。中国的物流因为快递，因为电商这些的发展已经是全世界最大的了。我最近这一年没有查数了，2023年我们的物流这个行业含仓储占GDP大概10%几。你说这是好事，看起来也是挑战，为啥是呢？因为美国毫无疑问是个综合GDP比我们大的国家。在这种情况下，美国的物流成本占它的所谓叫综合GDP，就整体GDP的比例只有8%，对不对？或者甚至不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "你听起来就好像是我们的效率是不高的，但是他不是因为不高，是因为我们要搬很多便宜东西。就是你比如说你要搬很多生铁，你要搬很多基础原材料，你要搬很多粗加工产品，那你要搬很多这样的东西。它的货值决定了说你的物流成本只要一高，那个物流占占比就很高。中国如果是保证长产业链的话，就最少比美国长的产业链的话，它最终的物流成本，即使终端货值提高，做更多的手机、新能源车和电脑等等这些事儿应该也达不到美国的程度。因为基本上把中低附加值的主要都挪走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "另外一个很有意思的话题是物流的评价机制，它叫吨公里。就我把一吨东西搬一公里，就是水路、铁路和公路全拉平了，算到底要多少钱。中国搬一吨东西的价格已经比美国便宜了接近一半上了。所以说这跟你原来的物流体系建设有关。但是接下来就是一样，就是你要避免这种大规模内卷，全球动荡的起起伏伏的这些关税问题。你要把这个问题能够再解决好，你就只能把它的这张网络的效率变得更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "这里边还有一个大家也没有注意过的事情。我看到过一些新闻，从正面负面写过，2022到2023年有很多叫以工代赈的基础设施项目。以工代赈的概念就是我建一个项目，把大家工人招聘起来比发钱，这叫以工代赈。美国现在也要开始做基建，就创不上台也要做基建。它也是这个同样逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "以工代赈的基建项目当中，涉及到很多跟水有关的，除了水力和储能之外，还有一部分是挖什么运河之类的事情。但你从你把最近发生的提振综合物流效率，降低成本和把整个交通基础设施拉通这两件连起来看的话，他基本上就想把这张网给它织得再密一点，然后让把它的连接效率打通。就是你从水稻公路到铁路之间，不要有太多次的周转和折腾，并不是说不搬东西，而是说你不要让他每次装一下卸一下的过程里，有更多的缓解卡顿效率或者成本的丢失。大概是做这件事儿。所以中国做了一些运河作为基础项目的原因就是在拉通这个。如果往外看，因为不是这两天有另外一个新闻说，越南终于现在同意跟中国联通同等标准下的高铁建设了。那你可以理解中国在做一些国际化的事，尤其是在国际贸易的国际化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "所以说从这个意义上来讲，今天的企业有两个最大的变量。就是从东部沿海，基于各种各样的综合成本考虑，不管是能源、劳动力、土地等等，还是在新国际贸易体系当中的贸易国家的变化。比如说我靠着海，主要是运欧美长城的那我要靠着陆地，可能就有一些东南亚、中东欧、中亚之类的这些中程的陆路运输，不管是铁路还是公路。那这个时候就对于这种企业来看，这些因素的变化就使得它有两种搬迁途径。一种就是往目的地给我搬，就是搬到劳动力市场便宜的地方。另外一种，它就是搬到综合效率高，综合成本低的地方。简单来讲就是往里搬，就是往中西部搬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "刚才我们讲那个物流上把这几件事更高效的假定能连起来，但是它的目的肯定还是面向留下更长的产业链。但是他的结果，在企业做这个综合成本决策的时候，他也有一部分会像理班。就是如果你把整个的这个连做的更好，因为我们很早以前了，恨不得有四期还是五期，跟什么高铁物流什么这些有关的，还有新的国际贸易体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "那你从这个意义上来讲，你要让他往里边的前提，就是因为以前里边最大的问题是叫你即便是土地是最便宜，劳动力是最便宜的，但是你运到港口再运出去，那个叠加回来就已经是贵的了。然后你还要把东西运三次，因为你需要把各种各样的东西先运到里边去，然后在里边组装完了之后，再把那成品运到那港口，然后再运出去。但如果它本身连的那个效率和连的成本高了很多的话，就把这个部分拿掉了。那你原来的那个劳动力成本便宜和土地资源成本便宜就会开始发挥作用。就说这就跟你往东南亚搬是图劳动力便宜，而不是图避开国际关系的关税问题就更相似了。大概就是有这么个事儿，就是说你出于让产业做一个东西的平衡和让中低附加值的部分也能留下来，大概做这个物流的联通也是合理的。包括之前我们讲说以工代赈当中，基础设施投资里面做的那些连通河流或者挖运河有关的事，大概你也得把它用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "对你说到这儿我就想起来可能今年大家也有一些讨论。广东作为传统的过去一直都是对中国GDP贡献是很显著的一个重要的经济强盛。但是可能今年的看来表现就一直没有那么好。对，不知道是不是这个变化，是不是跟这个有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "是也有其他原因。我觉得今年上海的挑战更大一些。原来做欧美的长城贸易和海运为主的时候，上海港毫无疑问是个枢纽，因为那是上上下下前前后后的枢纽。如果你从经济结构上来看，如果今天我们增加了对不管是海上丝绸之路，还是丝绸之路当中的像中东和向东南亚的部分，或者叫整体东盟这个部分，那其实理论上广州应该受到的影响是比较小，甚至还有一些受益的。因为他从航班旅客和地域性上来看，应该是最方便的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "如果是在这种贸易结构当中，但我觉得其实广东也受到了一些产业结构和包括生产当中外资内资结构变化的这些调整的影响。但上海可能受到的这个影响会更明显一些。因为如果是往东南亚贸易为主的话，上海港并不能讲就具有了得天独厚的优势。但是上海港你也看到新闻的话，他做了非常多的无人化改造，就跟我们刚才讲那个物流里面要降本增效是一样的。但是你如果是海运贸易受很多跌宕起伏的影响的话，那上海港会受影响大一些。如果是增量是来自于刚才我们讲的东盟的话，那广东可能有个一进一出的填平问题。但是他要调结构是一个痛苦的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "但是我记得我应该是几个月前还查了一下，它反映在GDP上，就广东的GDP确实是低于全国GDP增速的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "是的，所以我就说它挑起来其实是有痛苦的，刨去今天的什么内卷，消费降级这些。广东原来有很多贸易和便宜东西的成品制造加工。这个既有很大一部分外资，然后也有很大一部分是民企或者内资的那这些低附加值的包装加工和成品加工，这些在经济结构上会受影响，就这些是有一些会挪去东南亚的。因为这个是完全成本导向型的，就是对劳动力成本和综合的这些各种各样要素的成本是敏感度极高的这会挪出去一些。但是因为你要做更多的这些东盟贸易的话，因为就像东盟贸易跟我们一样，就是它双向贸易。如果最后形成的一个新贸易结构，中国是个枢纽之一的话，他是要运那些中等附加值的东西到那边去做成包装和加工和成品，然后再把其中的一部分运回来。因为中国是个终端消费市场，然后再把一部分运走，作为避免关税或者更便宜的劳动力的加工所产生出的这些综合的简单的消费品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "大概这个变化可能会影响一下广东。因为你对于广东地区，不管是外资和内资来看，如果它的选项是搬东南亚和比如说四川这两个选项当中，也许搬东南亚在他的角度来看可以操作的就是为什么要搬东南亚的理由更多一些。因为还避免可能会产生的关税波动，当然也包括离他更近，航班超级多，他原来也可能比较熟悉和有贸易伙伴在，所以对他来讲这也是个可以画勾的选项。更多的一个搬出去的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "对，就回到开头那说你也会讲到说大家处在这个大环境里面，难免会受到对这种悲观的言论或者情绪的一些影响。我其实是有点好奇的是，比如二三年他其实也是有这样的情绪存在的。比如说24年他发生了什么事情，会让这种情绪它还会一直延续？是什么样的事情促成了这种变化呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "因为它持续叫未达预期，就大家对自己或者是对周边叫持续未达预期的时间长度到了一定程度。就是说短的时候你也许可能稍微跌宕起伏一下，这是疫情之后的第二年，它的持续有一段时间了。所以说你原来假定能觉得我忍一忍，我懒得折腾的这些人，大概也会有被带进去一批。因为他相对影响到的时间更长了。当然也包括大家觉得应该有的一些变化没有发生等等。大概我想这是人之常情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "这有的变化不是怎样陆续发生了吗？如果你只能是对监管的期待的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "对今天我们正好想花一点时间来讲讲二级市场。虽然我们不会讲到具体的公司和股票。为什么我想讲二级市场呢？就是在今天和昨天发生的事情是如下几件事儿。第一个是这种四大行的股票应该是创了新高，在年内增长了40%，他们各自平均是一个消息。另外一个消息是说中国的公募基金，公募基金含所有的债券股票都在里面，包括我们讲的指数基金，现在公布的11月底数据当中，它突破了大概32万亿元，年内增长了非常大。当然第三个与之相关的数，就是2023年的年底的居民存款是136万亿。到今年11月份的居民存款超过了10万亿的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "我来把这几件事连起来讲说，就是在我们无穷吐槽的中国股市，今年的股市里边，这几件事儿为什么会发生呢？我不知道你是不是还记得去年到今年的时候有一波资本市场调整，尤其证监会的要求就是增加对股民的回报，要求增加分红。促动上市公司对股民做更多的回报这件事情本质上应该确确实实在资本市场最早的，实质上是应该的。因为你买的不是股价波动，在最早的时候你买的就是回报。就这个分红成为他的一个不负有管理责任的一个股东的话。我顺着这条线来说，第二件事情在发生的是今年有了几次不同的调。我们讲简单来讲就是降息好了，这是第二件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "第三件事儿，如果你还记得我们花过两三次播客讨论的是从今年的三月份以来做了如下几件事。在银行端第一件事把那个手工补息搞掉了，就是简单来讲叫把大额存单获取了高额利息这件事给搞掉了。这个事儿搞掉了之后，导致的结果是有很多原来可以通过这个获得较好的无风险收益的钱，这些钱没地儿去了。第二个叫避免了银行在降息周期当中，在存款利率上做恶性的竞争，就是甚至是不赚钱的竞争。因为我的利息已经降了，你还帮我补息的话，就会导致我没有息差了。那我把这个东西在监管层强行抹掉之后，大家在恶性竞争这个层面我给你拿掉。我们打一个最简单的比方，就像说不允许补贴了，就像互联网平台，大家都按真实计价，不允许随意补贴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "这里边刚才我们讲造成两个结果。第一个结果是部分意义上保护了一点银行的息差，不让它恶性竞争。第二个是把一批钱赶出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "然后还有一件事儿就是发生在上个月，就是我们讲那个非银同业存款利率。非银就是保险券商等等这些事儿。非银同业存款利率等同市场化利率。简单来讲，我也把你从获得高额存款利息的这个群体你踢出去，就是不允许存在这种行为。这赶出了另外一笔巨大的钱。这两部分钱当然保护了银行的息差，避免存款端的恶性竞争，但是也把很多钱驱赶到了市场上。这是第二句话，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "那第三句话，刚才讲了就是今年是一个利率在逐渐走低的年份。我敢讲居民存款，因为对未来的不确定性也高增。当然我还驱赶出了很多社会资金，这个具有超大额存单的可能是很少的，超高净值和一些机构。然后我把非就是券商、保险等等这些钱也从这种叫零风险的较好保底收益的这个产品中赶出去。当然这也影响了理财产品的一些收益问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "当然这个导致的就是我们上次讲的那个国债。在过去的半个月之内，因为各种各样原因，这是其中一个。大家就突飞猛进买国债，所以把国债利率买成了家破快1.7，对不对？就是因为突然出来了一笔巨大的钱，他没地方去，但是他这笔钱又是不能冒风险的。因为你本来去做非银行的金融同业存单，你就是为了获取一个没有风险的较好收益，大概3%左右。但是我现在把这笔钱给你踢出去之后，你这笔钱就找不到这种保底的没有风险的23%的收益产品了。所以大家去买了国债，这笔钱肯定很多一部分去买了国债。当然短期内大量流动性流入就导致国债收益率迅速降低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "这一大串发生的事情当中的一个另外一个侧面就是这个公募基金，公募基金还买债券的基金，就突破32万亿，就是一个超高增长。然后这里面还不光是债券基金增长了，这里面权益类基金也增长，就我们讲买股票的基金也增长，而且也是比较快的增长。买股票的这个基金还呈现了另外一个特征，就是它呈现了一个在整体权益类的基金规模增长较快的情况下，在主动和被动，就是指数基金和公募基金就是由管理人来操作，买谁不买谁的这种主动管理型的。这个里面还出现了部分意义上虽然都在增长，但是是个此消彼长的过程，就是少增的主动管理型的公募基金，它还有一些月份是下降的。然后他少的那部分基本上去了被动型的，就是去了指数型基金。所以现在这个市场上，比如说跟股票相关的可能六万多亿，就主动被动加起来，他们俩之间已经快要接近平了，就是主动管理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "原来我们最熟的就是谁谁谁明星基金经理在2021年的时候被炒作的若干人，对不对？就当时什么医药也有，什么白马也有，蓝筹也有。那个时候主动型基金或者公募是明显占比超高，比较高的。现在大概大家来到了差不多接近3万亿和3万多亿比例关系上，就是指数型基金还是增长的非常多好我把这句话再绕回来，指数型基金买的是什么？不管你买的是哪一种，指数型基金是用来被动配置这个指数下面的所有这些股票的，而且进行了相关和合理同比配置，就跟它的股票本身相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "回到去年底和今年初，再往前追溯一波，在交易所或者监管机构要求上市公司提高或增加分红，来解决老百姓在炒股票当中的分红回报。腰部以上的公司，理论上它能够去分红的能力肯定是高的这是你的指数选他们出来作为主要指数标的的原因。就这些是代表性的这个行业，或者总体上较大的这些股票，因为它还进行一些变化，比如说你做不好意思，你踢出去，然后换一个。这些公司理论上在中国经济当中是分红能力比较强的，或者叫比较增长型且能赚钱的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "同时今年又还是个降息周期，我把降息里边理财产品原来有一些意外收益的，就是刚才我们讲的什么大额存单，什么包括同业存款这些东西本来他获取无风险超额收益都给你挤出去了。那这些钱会有一部分去买国债没问题，但是剩下的一部分他就会去考量，说我既然没有了那个超额收益的理财，那我要去买普通理财。百分之随便讲个数，2%。如果我买一个超蓝筹的股票，在去年已经触动的分红基础上，也许你算一算这个分红，可能分红率在他今天的股票的股价的基础上是个3%或者是个4%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "如果股价不产生大幅度波动，或者说我不认为这个公司的经营会在之后三年，我也不希望它大幅度增长，我只是认为它不会出现大幅度波动和下。那我也本来就打算拿五年收股息，这是典型的蓝筹，就是我就要求它平稳略有增长或者就可以。在这种基础上，我一算说我存2%的理财，还不如我买3.5%的分红率的股票。那万一你股票要涨，我还能收点股票涨的钱，不涨也没关系，我就每年赚到的这个3.5，也比我的银行利息强。所以这么挤来挤去，最后就变成了今天的这个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "就资金全都流入到这部分的蓝筹股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "这是为什么？对，就是叫公募基金的规模突破了32万亿。当然公募基金当中权益类的还处于了高增长。权益类当中还是主动型的，没有也在增长的比较小。但是主要增长都在了我们讲的今年这个被动型，就是这个指数型基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "就是这一大串表面经济事件背后的原因是刚才那一连串事情造成的，就是上市公司提高分红率。然后在此基础上，在一个降息周期，在降息周期里，我把具有低风险但恶性竞争的那些高息的存款全部给你挤出去了。挤出去之后，这部分钱就要寻找更好的收益，和老百姓在低息周期里的一部分钱也要寻找较好的收益。在较好收益的情况下，今天肯定心理上是较低风险，或者甚至是最低风险。那在这种情况下，一小部分就会配置到已经开始提高分红率，超过了银行利率或理财产品的这些看起来稳健的大型公司。那通常这些就是指数基金下面所覆盖的那些公司，把这些所有的事儿连起来，它是这么发生的这一串金融现象就是我们站在今天往回看，这个是应该连起来做的事情。就是我说连起来就应该还是确实是这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "就是我先让好的上市公司或者大的上市公司提高分红率。然后因为我知道我要进降息周期来促进经济，然后接下来我降息。然后在降息的同时，为了避免银行经营受到显著的业绩影响，所以我把我们叫负债端，就是存款的利率恶性竞争这个问题全部都给你打掉。我打掉之后，第一驱赶出了一部分钱，当然很多一部分可能去了国债，但另外一部分你总有一些钱会去到这个已经提高了分红率的蓝筹或者稳健型公司当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "当然如果这些事儿所有的问题全都多重受益的话，就是银行。因为银行肯定是原来中国最赚钱的，所以它的分红率肯定是不低的，大行尤其如此。然后我把这些恶性竞争，大额存单所有的空都给你堵死了之后，对于大银行来看，它理论上受到小银行的竞争压力会减小一些。不然的话我可以对我可以对想办法弄一些事，所以我保护了你的息差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "然后从这个意义上来讲，他们又是在我们咱们中国老百姓的心目当中，咱们肯定不会认为这个几大国有行在经营上会出现任何问题。即使大家可能有人了解，有人不了解。虽然他们也经历过极其风雨飘摇的玻璃坏账和四大AMC出现的时候。但是今天以我们的普通老百姓的心理，我们觉得说银行都不会有问题。就像我们过往的三年，因为受房地产拖累，有很多民营参股的银行和一些银行出了一些问题，但是最后还是由大航把它们吸收合并掉。然后其实你留意一个新闻会非常有意思，就是中国的银行改革经过了几波，最后一波放了一批最下层级别的，可以由民营或者多方参股的，甚至像村镇银行一样的银行，就是最下一层的银行。如果你稍微留意一下中国的今年的新闻，我并没有说银行有任何经营问题。这个最后一层的银行，就最下面那一层银行，今年出现了非常多个撤销、合并、终止经营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "就是最下面那一层，就像村镇银行那样，他们基本上都被他们一层以上的人给吸收合并掉了。我说的第一层就是国有大行，第二层就是股份制，可以全国经营，有连锁的就跨省的银行，然后就是省商行和一些市商行，然后再往下就到最后一层下沉级别了。那中国的银行现在正在经历一个吸收合并的过程，就是它的加数肯定总体上是减少了的，尤其是在过去一年多是减少了比较多的。就是你每隔两三天三五天的就会看到说某两个银行，某三个银行停止经营，或者某三个银行就不再存续什么。这那就大概这种事儿今年一年老有发生了，就是他把最后那一层逐渐开始吸收合并到上两层去了。但这是银行本身经营的过程，但并不是说银行因此会有巨大的风险。因为被吸收合并掉的那个，他也没有说对存款违约什么之类的，就是说他只是被整个拿到了上面去而已。这个也是部分意义上，为什么就像你刚才讲，就指数能爬一爬坡，就是从最差的2600爬到现在的3300、3400，大概你也涨了10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "年内哈那年底这个时候有点特别。第一个是外部压力快要兑现了，大家有避险情绪。因为创不上台，大家不知道要出什么政策。他上台的时候就认他正好是我们春节，所以那个时候本来股市还不交易，所以你为了怕避免什么事儿，也许尤其外资，他就有可能在这个时候把仓位先减轻。然后等过完春节或者到了一季度的时候再回来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "第二个是年底是很多基金，尤其是私募包括在内，他兑现业绩的时候，还是有一些人应该肯定还是赚了钱的。因为就像你刚才讲的，年内股票还是涨了，所以我要兑现业绩，我就要把仓位调下来，以便于我能够有人要年底赎回，我要发奖金，或者说我要做一些不同的策略，我要重新review，我要保护我的收益，我们叫止盈。所以年底这个时候交易情绪有可能是偏清淡。就因为这两个原因，一个是避险，一个是年底要算账。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "但是即便如此，就回到你刚才那个问题。今年全年中国的股票的日均交易额从年初的大概大几千亿，现在大概平均来到了1.5到1.6万亿日交易额这个中枢。所以说你从总体规模上来看，他完成了这样两件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "第一个是指数平均提了10%上来，第二日均交易额增长。这两件事的背后就跟我们刚才讲的一串变化都有关系。就是你在低息的时候挤了一些钱出去，但是这些钱肯定有一部分去了债。所以在32万亿的当中，增长最快的肯定还是债券基金，股票基金也增长很多。然后在股票基金增长领域，大家更多的配置了被动。因为被动的话它分红多，而且我就可以买起来，比较压力小。因为它跟买个股不一样，你要做很多功课。那从主动转了被动，被动我们上次就像你在年会听到的一样，就是这个变化发生最大的好处是它对平抑资本市场波动和稳定指数两件事起很大作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "因为你想指数基金配的都是头部的，就是比如说前50，什么前三百、前200。所以你把这些增长较多的指数基金等于均匀配到了这些头部，或者头部和肩部公司平均配下去。配下去的结果是，如果不出意外的话，如果没有出现什么大规模超大规模的赎回的话，这些钱就在这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "因为这些钱当中，我跟你们刚才解释了，其实有很多一部分是也等分红的那从这个意义上来看，在这种情况下，这些钱就比较稳定，而且量也比较大，而且量还会越来越大。因为这些大公司的稳定，我们叫筹码的稳定，就造成了指数本身的稳定，或甚至有稳定小规模的上涨。这是大概今年所有的这些现象背后的来源。这件事情对中国的资本市场还是有点长期意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "如果你认为中国明年还有降息，或者说我们在一个较长的降息周期里，比如说2到3年，就意味着在你的心情稳定下来之后，就是今天的这些悲观消极，对未来巨大不确定性，储蓄性存款、预防性存款什么这些全算一块。那在这个稳定下来之后，你高增的各种各样社会和居民端的存款，在一个低理财收益的历史周期或者金融周期里，它就会开始从零风险到低风险，到中低风险，到一定风险来寻求回报。他就会陆陆续续发生刚才更多的这种现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "就比如说你配置到高于理财产品收益分红率的这些公司，然后你又懒得一个一个挑，你就把头部都配一遍。那你要把头部配一遍，最简单的方法就是你配了被动型的指数，因为这样你的心理压力小。你配置了指数之后，它的分红率如果保持住，就意味着这公司的筹码不会大进大出，它就减少了大幅波动。然后这些头部公司减少了大幅波动，带来的结果就是指数的基础就稳定，甚至还能略微上升。大概这些事儿在刚才我们讲的情况下，如果不是因为美国突然弄什么1蛾子的话，这些事儿大概还会这样。在之后的1到2年当中，就是假定还在维持这个低息甚至更低息的话，周期里持续这么发生，这个是对中国资本市场长期有点意义的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "所以他肯定是对这些蓝筹公司是有好处的。然后他对比如说资本市场的平稳状态也是有好处的对然后它有什么外溢效应吗？除此之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "好，这也是个好问题。中国老蒋慢牛就是在我们一直都是叫什么老蒋慢牛牛短熊长和都是大起大落和疯牛对疯牛对好。那你要想慢牛，就是刚才这个就可以导致他要是一个稳定持续的中期过程，它就会奠定一个基础，就是它不是快进快出的炒，因为这个是整个中国这个社会当中几张最大的资产负债表当中的资产。这个项目的逐渐改变，它不是突如其来的某一些操作行为和新闻行为导致的这是个金融现象。因为你是在低吸这个周期里头，通过堵住其他的漏水的口子，来使得总体上的这个社会资金按照不同经济发展阶段。因为他大家有乐观的，有最悲观的时候，比悲观好一点的时候和相对稳定的时候。相对乐观一点的时候，他们这个就代表了最低风险偏好和好一点的风险偏好和高一点的风险偏好之间的差别。他就会去等于在这个钱的这个状态下就被调配和分配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "这个带来了所谓叫不要大幅波动和长期稳定的过程，会有什么其他影响呢？这些钱终究还不是最长的钱，因为他们多多少少其实是用来替代银行理财的。就是对于老百姓来讲，就是存银行一点几买到一些有一点点保底，但不保收益的话可能是二点几。今天我放在那儿，也许是比如说三点几或者4，但如果你股票再涨个50%，分红率就下来，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "因为你的价格上去了，那就比如说变成了23，但是也有可能说不再降息了。那这些因素就会影响说我在这里边是不是也会开始前往外流，那也有可能所以它还不是最长的钱，所以它确实是稳定的钱。稳定的钱的原因就是因为它不会突如其来的这么折腾。所以稳定的钱就回到那年会的时候，你听到另外一个就是在中国找的这个个人养老金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "我一直觉得这是对中国资本市场重要的事情，就是最终全世界最重要的在一二级市场的场浅就必须得是保险的钱，底层必须得是保险的钱。因为只有保险当中的寿险和大并且是一个大概。比如说你不管30岁还是40岁来存进去，现在比我们还延迟退休一下。所以你再怎么着，你用的时候也是20年或者1578年，甚至25年以后的事儿。所以它是真正意义上确实是长钱，对我们和对二级市场来说都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "中国的个人养老金的概念就是除了你缴纳的五险一金之外，你自己买的商业化产品。个人养老金两周以前有两个巨大的变化了。第一个是在他的可投资品种当中增加了指数基金。第二个是给出了确定的叫个人税务的抵扣方法和金额。就是简单来讲，我给了你说有优惠，就说白了我要刺激你买，对不对？然后我在刺激你买的时候，还给这个事情增加了投资品种。就这几件事你连起来看我觉得在中国整个金融当中算小的划时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "我们回溯一下这件事儿，分成两个角度。中国什么时候开始呢？中国是疫情期间开始的，22年开始试点这个个人养老金。我们先讲这件事本身其他的意义。因为中国靠社保，就我们五险一金的里面那个钱。在我们的人口结构变化的前提之下，最后的痛苦就是年轻人将来需要养好多像我们这样的人，对不对？对年轻人有越来越多的社会养老负担。所以他需要在此基础上，除了社保、企业年金之外，他需要加一些别的方法来撑住整个的养老体系。这时候就有了个人养老金试点，就是个人买的商业养老产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "这个在22年推了以后，其实规模一般，因为到现在好像也只有一千多硬币。那次是一个试点，而且还是在疫情期间。那个时候我想大家应该购买不是特别踊跃，因为大家还对未来如何具有更大的不确定性。好，那上周的那个事情，他说的是全国就推广了，如果留意一下，有个别大城市的机场里，他有他们那个城市的著名的公募基金存在，所以他会在那放一个台子，一直就有。然后那个台子现在的宣传全都变成了这个个人养老金计划，以及相关的个税抵扣和可以投资指数基金，这几个就是个人养老金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "相当于是个人账户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "个人账户就不是大账户，是小账户就个人账户就自己的，就相当于是你买了个商业险。所以这是为什么保险公司有积极性？为什么基金销售公司也有积极性？是因为这个显然增加了可以投指数基金之后，基金销售公司也有动力推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "我们讲回来我就说他这有点画，实在是因为我们先讲对国家的意，就是他要把这几个个人养老和医疗的商业协作起来。要不然医保和社保在将来的15年、20年以后，在当时的人口结构和生活方式上应该是不容易兜住的。但这两个支柱做起来，它带来的结果除了解决刚才那个整体社会的养老和医疗成本，它最重要的另外一个是因为他是个人出钱的，所以你不像那五险一金是强迫的，你需要给足够的动力说个人为什么要去买商业保险这些品种。所以你要给出一些刺激性政策，个税减免和投资收益所可能会产生的税务减免。当然其实也就是个税减免这件事儿是最主要的刺激。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "就像我们要讲说巴菲特赶上最重要的一件事儿，就是美国在70年代末的时候开始了401K的改革。就是个人保险账户开始的时候是只能买十几只和小几十只的，他们的公募基金叫mutual fund。就是最早的时候是开放个人养老账户，个人年金账户，可以去购买这个mutually fund，可以购买他们的公募基金，然后给了税务抵免。然后这才开始了美国叫机构涣散户长钱换短钱的时代。就是在此之前，美国的资本市场的主要交易构成也是散户，就是筹码和交易额和交易量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "巴菲特在50岁之后，赚到了90%几的钱的，50岁就exactly卡在了这儿，就正正好好就是卡在了这个节点上。就在那次改变之后，你能够想办法得到更多的保险资金，这就是他那个底层保险公司的来源。你能够得到更多的个人保险，商业保险的这个资金来源，你就得到了一笔超长的钱。通常都是二十几年起，因为他那个时候更长，因为那还是美国婴儿潮刚开始进工作岗位的年代，那那是最多的一批人，最年轻的一批人。然后他们存下来的钱都35年以后才用了。然后美国的资本市场监管机构开始极大力的推动这件事，所以我们叫长钱换短钱，机构换散户，就发生在那个节点。他在那个节点上做成了刚才我们讲的那个初始的样子，然后这个循环才能兜起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "中国原来不管大家讲叫牛短熊长，什么大起大落，什么快进快出什么这些事儿的主要的一部分，底层的钱的原因就是刚才我讲那个原因，那个个人养老金账户。那为什么这个时候推合理呢？今天生活的储蓄率到40%多，这当然是因为对未来谨慎和悲观造成的。居民端的储蓄总额来到了140多万亿，这两个都是超级高的数了。那怎么把这个社会资金重新建立一个不同的资产负债表形态，就这笔现金购买不同的资产，那这个时候是低息，所以你没有更好的理财收益。当然你今天对未来有标的看法，所以你就哪怕1%，我也先放着储续。稍微好一点点的你就会想说，我能不能稍微做一点点风险比较小的投资等等的逐渐递延。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "我在心情稍微好一点的时候，我就会想说，与其拿1%点几的定活期存款利率，还不如买一个长期的养老险。因为现在大家也少子，然后现在的孩子也都独立。那我就想说，将来我老了之后，是不是万一除了国家这个社保的基础功能之外，我想过得更好一点，那我就给自己买一个个人养老险，个人养老险还能抵免我的个税收入。我买了个人养老险这件事之后，既解决了一部分国家问题，也解决了一部分我的问题。同时我现在开放了个人养老险跟基金的挂钩产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "当然从指数基金开始，就像我们讲国外是从公募基金开始，当然后来增加了更多的投资品种，就是在股票市场上，资本市场上的。当然也没有高风险的品种，就没有那些巨大的衍生品，市场肯定不在里边，那这个钱就一点点，是这么过渡的。如果是这种过渡形态，对于整个社会资金的重新构建运转是个重要的事儿。因为我们不算企业端，企业端是因为有自己的运营需求，只算个人端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "你说再过个5到10年看会不会到200万亿呢？也有可能会。但这个200万亿叫存款，最后都以存款的形态存在，应该不太可能。我们往前推20年，20年以前，2004年以前，假定大家那时候有存款，那时候大家不是更爱存钱吗？因为那个时候大家刚从能吃饱穿暖过来算，更是担心未来有问题。当时还没有那个叫综合保障体系的建立，就是社保医保这些事。所以可以说我们的父母和包括刚走上工作岗位不久之后的我们大家都拼命存钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "那存钱的结果，在过去的20年，你的存的这些钱发生了个什么变化呢？就变成中国今天的居民的资产负债表的60%多一点去了固定资产，就是去了房子什么这些东西。就我的意思，这也是个长期构建的过程。20年前中国居民的资产负债表大部分全是存款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "你资产负债表里边应该也不含这些经营项目和不动产项目，应该就是干干净净，主要都是以等价现金形式存在的各种各样的产品。那你20年的资产负债表的变化，从社会资金层面来看，它就是重新构建了一遍。那今天房地产大家不作为投资对象，但是社会资金就是居民端的储蓄。比如说最终来到200亿押金总额上，在5到10年里，他会在这200万亿里重新构建一遍资产构成。它最终肯定也不可能以大规模的现金存在或者现金等价物存在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "那你就可能会变成不同类型的资产，那个资产应该就不再是房地产了，跟上一波应该不太一样了。那你就会变成跟美国很像你就会变成叫比如说一半是更具有投资属性的这些资产。那个时候不动产可能已经也跟美国一样，可能也会减到你的资产负债表当中的20%多。这个水平大概跟中国今天的资产就叫户均资产负债表调个个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:22",
      "text": "那这件事的发生过程，你放在这个低息周期里就是非常合适。因为在低息周期里是今天暂时要刺激经济也要低吸，可能还会再低。但是大家今天出于谨慎和悲观的心理，大家也不花钱，就光存钱。这个经济假定处理企稳，大概你就会考虑一些低风险的投资品种。那为自己也为赚钱，假定也有可能会越来越多的前进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "刚才我们讲的这些个人商业保险产品，这些钱的底层是正儿八经的长钱。然后我在这个时候先开了个口子，说他可以投资本市场。当然资本市场当中投的是低风险和低波动产品，就是这些指数基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "那这个圈就最后这么画起来，如果这个圈画起来，咱们随便打一个比方，比如说现在是两千多亿的个人养老金投到etf还有个比例关系，比如说200万亿，将来能去个10%去到保险相关的，因为保险相关的品种在美国的户均资产负债表当中的这个占了10%几，那你就大概去了个几十万亿。那几十万亿里边亚丁再能去加上，就像刚才讲的，美国的401K中国的个人养老金能投指数。那你再拨拉出一部分到资本市场作为这个稳定性。然后你买个人养老金那个保险公司，它还会变成一二级市场的fof就是母基金。因为它会再配置他自己管的整个大盘子里的保险的钱，去到投资品种里面去。那个是单独拨出去的一部分，就除了你在个人养老金你自己的账户指定拨出去那部分之外，统筹起来的那个大的圈子的钱会再拨出一部分。这些钱大概都是我们讲的时间非常长的钱。今天你把社会资金驱赶到指数基金，解决了一些短期或中中短期的稳定器的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "然后如果你能这么传递过来，就是如果能把低息这个年代的巨大的社会资金改一部分去商业的个人养老金或者个人医疗险这个系统里面去。那这就构成了养老和医疗的另外一根支柱。除此之外，你在这个里面开了口子。作为资本市场可投资品种来看，就给资本市场，包括将来的一级市场输送了一个真正意义上超过十几年的长线。就这个环儿如果转起来，中国才进。所谓巴菲特能赚钱，那个年代美国资本市场能高增，除了美国自己的本事之外，是因为它在资本市场底下，我们就要换了一遍毛，就是把底下支撑和定价的那个钱全都换成了这个钱，而不是散户的钱。因为散户的钱永远是浮动的，就是进进出出的，相对比较短期的，他要散户换机构，而且一定要换成保险的长钱，加上这些公募和指数的相对稳定的钱，就规模比较大，就大了之后要的是稳定，然后投资本身要的是长度，要的是时间，大概这两种结构性的变化调完以后才有幸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "那你像昨天中国资本市场波动了一下的原因，是因为同期中国的资本市场在过去的2024年做了另外一件非常重要的事情，叫极大的提高了违法违规成本和惩治力度。就抓住造假账的、老鼠仓的、内幕交易的，甚至上市公司实控人跟股票操作人员相互之间的信息传递等等等等这些内幕交易的事儿。然后也极大的推动了退市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "昨天那个波动是因为有人在传言说国九条新规开始施行以后，就有大批量的会突然退市，就因为这条扰动。但是后来证监会村八月辟了个谣，你从结果上来看，他在今年开始在退市这个问题上做了很大的决心和推动。然后当然明年会更显著一些，因为明年开始实施更严格的国九条的那这些大概就是我们讲说那边是你在换结构，就是矛和如果我们叫运河的底下那些基石，那这边你做的就是把淤泥挖出来，然后大概基本上就是这样，然后就开始灌水了。如果明年1月20号川普上任，这是先给了一个相对确定的预期。因为对钱和金融和资本市场来看，它最讨厌的是没法预期。然后其实我觉得比较重要的是，明年三月份要开我们的两会，今天有很多大家预期的财政或货币政策，当然还有一些可能小的法律修改，比如有一些大的，比如说民营企业促进法等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "他有一些这样的法律法规，年度预算和最终的一定阶段，含超长期国债在内的刺激规模，这些事儿都需要两会来批。所以两会批完之后，你就大概知道最后那个确定的预期是兑现成什么样的。比如说我们拿消费来举例子，11月的消费对上海和北京都同比下降了13和14的样子。这两天在网上广泛发酵，我看了一下是具体的情况和一些分析。我们抽出来其中比较合理的几条，第一个是消费不振。第二是不是有这么差？因为全国的社龄其实在1到11月份还有增长，当然增长也不如预期，大概比如说3%左右哈那上海和北京发生了什么？它是如下几件事儿，第一个是因为我们讲消费刺激，消费刺激最后总共花了多少钱？就我说对消费有拉动作用的那个以旧换新。包括机动车淘汰等等那件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "大概累计中国花了超长期国债当中有大概1500多亿用在全国。那个是发生在九月开始的，然后他最高峰队现在了十月。这个原因是因为今年双十一的恶性竞争，把那个时间往前调了一个月，变成十月中旬就开始。所以今年大部分情况下既享受双十一又要以旧换新，国补和地补，这些大部分的购买需求兑现在了十月份。所以今年10月份两个地方都增长，然后11月份就变成这两个因素都泄了气儿，然后这两个因素都形成了复拖累。第三个是因为去年是个高基数，去年是个高基数是因为前年是个低基数，因为前年是222年的11月份好，而且去年还没有往前推一个月做双十一。第四件事情是社零下降过程当中影响项目，其中之一是餐饮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "那你说餐饮为什么掉的快？可能确确实实是因为如下几个因素。第一个是因为不管是因为反腐的原因，还是因为这两个地区比较特殊，还是因为外资商务人员本身撤走的原因，是外资商务人员和中高端的商务局，就一个是跟外资有关，一个是跟内资有关的。因为这两个地区都比较典型，有减少就或者叫在这个基础上加上老百姓的消费心理有谨慎，或者叫做有降级，这些因素共同促成了餐饮掉很多。但刨去这个两个因素之外，应该讲11月份还是同比负的。但是负了之后，就付到了合理区间。是因为第一包含了双十一往前挪，第二个包含了去年的高基数，第三个包含了1500亿的以旧换新的补贴，集中用在了9月和10月里边。所以这是11月份看下来的整体状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "对餐饮是今年的一个大热点，餐饮十几年这个大热点就是大家卷评价卷的很厉害。就像我们上次播客也讲过，就是如果你今天去看美国，在60年代和70年代，也是他的经济上的一段非常波折的阶段，也还是他的失业率高起的阶段，就那个时候美国的失业率大概也到了分之六的样子，算是很高很高了。那也是嬉皮士一代，就是所谓叫美国躺平一代的年轻人的出现的时候，嬉皮士一代不就乔布斯那一代，还行，反正后来还行。但是当时肯定是躺平一代，对不对？我们不是讲说美国的这些著名的生活消费类的企业品牌都出现在那个年代，就是星巴克、麦当劳、肯德基这些，那就必胜客、沃尔玛之类的。但我就说这些人他basically也是卷王我还回去专门查了一下，我查了一下他们各自怎么卷的。因为刚才我不是讲餐饮劵，刚才这些全是餐饮对不对？他们是怎么卷出来的，我们当点闲话来聊也挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "就是麦当劳就是因为卷那个自动叫什么烤肉饼，因为原来不是人在这颠来颠去的很费劲，不好标准化了。然后把烤肉饼搞通了之后，开始连锁星巴克也是一模一样。星巴克原来是卖咖啡豆的，不是卖咖啡的。然后舒尔茨去了之后把它改成卖咖啡的。但这里面有一个非常重要的东西是那时候，但是今天大家仍然是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "叫工业咖啡机，很长的一个名字，就是意大利名字，什么LA什么M什么他们我后来问了一下从业者，他们说那叫辣妈咖啡机，他们也懒得念那个意大利名字，70年代是那个辣妈咖啡机。开始规模化普及且成本大幅下降的时候，就是我们今天去仍然能看见在这是半自动的是吧？半自动就是今天我们在星巴克里看到的这个机械开始普及之后，美国超强的制造能力，加上分公司在那儿的生产制造，使得这个东西的普及率和性价比得到了极大提高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "然后舒尔茨再说把星巴克从卖豆的改成卖咖啡的，主要的原因是因为有了这工业咖啡机，就跟我们今天的瑞幸卷的很像。所以他才能在当时的现饮咖啡市场做出个最便宜的，既是人现做的，又是便宜到了相当于工业咖啡或者RTD咖啡贵不了多少的价格的星巴克。然后在这个基础上还提供给一点点比当时的那种传统咖啡店差一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "但是现代一点，你在便利店买个预包装的咖啡，显然是要好很多的体验空间。从道理上来讲，它是这么卷出来的。就是他那个时代美国的瑞幸，就是它卷成了便宜，在便宜的基础上还提供的是现影。虽然是机制，主要是因为它是工业咖啡机做的，然后同时提供了一点点比零售店肯定好的消费体验空间。但是比那种传统，大家坐那儿晒太阳，什么塞纳河左岸，对宾馆肯定还是比那个有差距的，就像跟麦当劳一样。因为美国本来主爱吃汉堡，跟原来的正儿八经的吃汉堡的餐厅有个差别，就肯定没有餐厅那么好。但是它肯定比在街上买个热狗要好。然后它的标准化程度高并且便宜，然后就大规模扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "但是便宜的底层是个制造业，当然也是加上美国生活水平经过了一段快速增长，虽然那个时候是有点挑战的阶段。那个时候美国也卷的很，就是因为产能过剩，并且制造业超级发达，所以制造业改了各行。我就刚才我们讲到的这些大概都是这样，但包括沃尔玛，所以天天评价这些我们今天认为的品质代表，在那个时候是他们的卷王代表。他们当然底层的基础还是有制造业的，但是把这些卷完了以后才出来卷了全世界其他人，就是跟天中国就差不多的。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "但我其实有点忘记了，星巴克当时出来是消费升级还是消费降级的代表，某种程度还是消费升级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "你看它是中间的，它就像我们今天去喝一杯RTD的咖啡。就是你现在在比如说楼底下的711，你可以现买，包括日本进口的瓶装咖啡，那个是RTD的。然后另外一种情况就是星巴克，星巴克是今天我们认为小资的体验空间，夹在他们俩中间的这个瑞幸是一个也没提供太多的体验空间，但它比便利店看起来更像是个咖啡店。然后他显然没比便利店贵多少，但它比所谓我们心目中的小资咖啡店便宜了很多。大概它就卡在，你要讲美国的星巴克，大概就也卡在这个位置上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "我觉得瑞幸它是因为有星巴克这么大的一个价格锚点在那儿，所以显得它很便宜。我们就举个例子，假设没有星巴克的，瑞幸的价格会不会反弹呢？因为它直到今天为止，它其实也是用补贴的方式，就是一个他定了一个价格，然后发券的方式来降低它的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "是的，因为它是个成瘾性商品，就像美国原来在家庭咖啡机和雀巢那一代了，和速溶咖啡跟我们一样，就是那个袋条袋装的。在星巴克之前，你其实更普及型的商品就是在工业咖啡机所带来的这一波便利性的即饮咖啡普及之前应该更多的还是这两类。大家正儿八经去早餐店或者去咖啡店里买一杯有人给你服务的咖啡给你端上来，这种是他们的常见，但不是他们的日常的必不可少的一个部分，那大概星巴克就卡在这个位置上，我们讲他也是卷王了。其实今天看瑞幸和这些递进迭代的奶茶店，他们多多少少有更激烈的价格竞争，然后消费者提供了更不同的情况。但是他们有一个基础设施是美国没有的，就是他们都加了一个数字基础设施，星巴克挑战的就是这条没加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "好，我前两天跟吴俊还讲过这个问题。我说你从这个意义上来看，不管是辣妈咖啡机，还是中国自己重新定制的这些做奶茶的这些重新演变出来的半工业化的这些机器，这玩意儿肯定到了重新做一遍的机会了。中国在这一轮里面加了数字化的全链条的需求和控制。并且把液态改成了性价比更高，就更卷。就是星巴克卷赢了美国的其他咖啡，然后就卷了全世界，那这轮是他为中国卷到了。那你在底层加了全数字化，在上面又加了跟50年前远不一样的工业自动化和控制系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "就是你这些温度、水、什么打气气泡这几件事儿的叠加，还加上性价比和速度。因为含外卖这些东西，所以中国在这一轮确实可能会有这些饮品的工业化制品机器的再来一遍，因为上一遍没有数字化，这条在叠就是你可以想象说现在这个阶段会出来这样东西，这些数字化订单直接传到机器里面，他根据你要这个他要那个，我要这个，他要那个，就这种机器直接做，直接做出来。对，做出来之后就直接按照可能数字化或极引的方式给你分配好，这个肯定会出现，甚至我在无人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "咖啡店不他肯定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "还是会有人服务，要不然他价值感就下去了。但我的意思是他肯定还会把这个机器再进步一轮，因为辣妈咖啡机也有50年没有，就还是辣妈咖啡机。你可以猜他可能咖啡机肯定会进展到更数字化。比如说我远程下了一个，我要个什么中等苦的，不太酸的豆子是吧？香味更足的不，我肯定挑不了豆子的咖啡加燕麦奶。然后我到那儿以后，可能就有人给我端上来，或者我就可以直接去拿了。我的意思是这不是人帮我下的这个订单，就直接那个机器帮我弄好了。只是人帮我规整好，或者人给我端上来什么这那的，或者人加上中间一些调换一些器皿，或者调换一些冲冲洗洗的之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "我的意思就是这个工业咖啡机或者工业奶茶机，它也没革新。当然工业奶茶机在这一轮中国的奶茶冲击下，它已经革新了。但是他最后一定会再革新成底层全是数字化，中间全拿数字化能做，并且上层全拿。工业控制能做好所有的这些差别。尤其是我们在这一轮国际化，就跟星巴克国际化一样，他还是会把这些重来一遍。因为这个为了解决你到全世界各地，第一你有时候不能那么容易训练到这些服务员。第二个问题是你还得做在口味上做更多的叫本土化。所以说你就得找个东西来更好的帮你解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:57",
      "text": "中国肯定是制造业强国，现在的制造业的水平加上数字化的能力，两件事儿把它扣在一个先进制造的机器里边，毫无疑问能做成。他肯定会有一轮这样的变革。我没花时间去看这个行业而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "没有花时间看是因为确实就是跟消费相关的行业，它确实已经不是投资的主要的赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "不，我们投很多，我们投很多其实就跟刚才讲的这件事儿是一样的。比如说我们从数字化重新改过的乐器，数字化重新改过的健身设备，就这些去年和今年都卖的超预期好，且在全世界范围之内卖的好。那这些就跟我刚才讲的是一个完全一样的逻辑，但只不过我之前没有花心思看跟饮品有关的，我的意思就是说我现在一样叫美国那个时代出来的这些全世界著名的品牌，全都第一是他那个时代的卷王都是极致性价比。第二个是在极致性价比的底层，都借助了当时的工业超级强国的制造能力，于是提升了那个业态。第三件事儿，他们卷完了美国之后，他们就卷了全世界。但是第四个是拿沃尔玛举例子也一样，就这些沃尔玛肯定是倦了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "对这些星巴克、沃尔玛、麦当劳卷到中国来以后，在今天中国又重复了一遍这个命题。大家又开始极致的卷，底下是极致的制造业和制造强国，还加上了一次超级数字化。这三件事儿加一块儿，不管是瑞幸还是谁，就又卷了他们原来的上一代卷王，就是麦当劳，星巴克包括沃尔玛这些人。我的意思是你把这些线上超市算一块，他们就卷掉了今天的沃尔玛。但是沃尔玛当时用天天平价和超级供应链卷掉了他那个年代的大部分的这些夫妻老婆店，或者说小便利店。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "而且沃尔玛他当时之所以能够那么卷，其实也很重要原因也是因为全球化，他可以从成本更低的地方来采购产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "它跟某种意义上跟名创优品一样。其实开始的时候它最大的好处是因为美国是超级制造强，就是他在启动的70年代的时候，那个时候还没到集装箱改变世界的时候，它最大的好处就跟今天中国很像，叫什么东西都是超级美国能造和什么东西美国都算是个大市场。就他在这个里边卷他那个天天评价的极限就行。然后后来美国的策略，里根就是把制造业不是挪跑了，然后加上那个时候有集装箱改变世界，所以才开始了全球供应链链。因为你那时候在美国越来越多的找不着这么多东西了，你再变成全球供应链。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "回到我看你们年会主题，比如说因为还是跟AI相关的，就比如说AI跟机器人，它确实也是这两年最大的投资热点了，是吧？几乎所有的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "但是我觉得就像我们刚才讲的，我说明年一季度末的时候，也许会有一些变化。变化来自于三个方面。第一个是美国的政策要确定，大家把预期set好，就是预期的下限和上限都有一个相对的区间了。第二个中国要批复足够多的东西，不管是额度预算、刺激计划，还有包括一些法律法规。第三个在这个衍生的是因为今年有1500亿的超长期国债刺激消费，你就得到了过去这两个月的结果。你可以猜明年力度可能会比1500要大，因为他已经试了一次了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "从这个意义上来讲，第一个就资本市场对于有预期肯定是个好处。第二对刺激有预期也是个好处。第三肯定主线又重新回到消费相关的刺激上。回到刚才那个问题，是不是只有AI去年热的是大模型？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "从22年底.",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "到二三年，对，开始对，去年到今年上半年热的是大模型。这么讲好了，然后最近这段时间开始热AI应用既含软的也含硬的。软的就是这些各种各样的事情，从游戏娱乐一直到各种各样的那硬的就是今天你看见的什么耳机眼镜什么的，挂个小盒子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "再往下，它假定ai应用热一段时间之后，它就会热到普及型商品。其实它已经开始了，就是我们的手机PC，所有这些你已经在用的消费电子产品，就会开始ai加上我们新投的那些。但是如果这个时候有消费刺激，比如说明年的以旧换新，今年所有的城市策略是不一样。有的城市给了手机，有的城市还没有。等这批AI手机和电脑开始了之后，贾玲也赶上了这个消费刺激。那他就会加速这些大规模电子消费硬件的AI普及。这个时候就有了一些叫群众基础了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "然后这个时候可能就真正意义上有广义的AI应用开始出现了。但是这个时候AI应用肯定跟大模型不完全一样。因为你放在手机和电脑上，他要用大模型放在这儿第一放不下，第二个问题是电池和算力，也可能对个人来讲用不起或者烧不动。那就肯定有各种各样叫收敛的、泛化的。但是垂直的各种各样的搭载在基础硬件上，或者搭载在各种各样的智能AI硬件上的这些应用可能就开始有一点点了。那这个时候你的刺激又回到了消费。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "所以你把这几件事一联合起来。比如说你看今年的以旧换新，第一件事先拉的是汽车，然后后来又加了家电，然后可能还会加上家居家具。但是后来把什么学习机，后来包括手机等等电脑也陆陆续续加进来了。那你将来可能这个范围也许会再大一些。但是他总而言之希望找的是中国擅长的是个长产业链。因为最好终端能拉很长一串东西，同时涉及到范围和金额比较大的，因为这可以拉动整体消费规模。那你反正这么猜一猜，如果明年这些事儿都叠在一块儿，大概就回到刚才那问题，就是今年都不能讲有确定看到做成了的AI应用，就是证明了它的消费者端价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "除了这些超级大公司之外，你是什么？我只是创业公司。对，比如说这豆瓣的肯定用户是巨大无，但是因为他用得起，对不对？但是我的意思就还没有看到创业公司来做这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "但明年这对中国来讲，它含了消费补贴，制造业产业链和智能化产业链。然后在这个基础上，也许模型开始泛化和落实到这些硬件产品当中去，加上一些软的。当然它只是需要更便宜和更收敛。在这些因素全叠加在一块儿，明年就会出一些可能新产品真正意义上有点AI也有可能是硬件，也有可能一点点是软件。但反正anyway就说它会出现一些这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "但这些受益者应该主要还是那些大公司。你的手机电脑不都是大公司吗？进去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "你这么说，那这个是一轮硬件的更新换代，只是赶上了我们消费补贴而已。但我刚才讲的意思是你在手机上有了AI算法和芯片之后，你在除了他提供的这些拍照图片处理各种各样功能之外，它还有一点可能性，陆陆续续开始有广泛意义上的AI应用。我们今天讲抖音和tiktok这件事儿的成功的基础是必须智能手机先普及，而不是通讯。诺基亚普因为诺基亚普及了，他也带不来抖音和k talk。是的，智能手机的普及之后，带有的功能就是更好的屏幕，更好的摄像和更好的视频处理芯片，或者叫手机算力。这三件事儿加一块，当然加上大数据推荐引擎什么这些业态的变化才会有抖音和tiktok。那你不能让他平白无故的在15年前就长出个tiktok抖音来。那你要让AI最后变成大众，无处不在且有各种新应用和公司出现的时候，你得先把有AI能力的这些设备普及开来。只是这个设备普及也许赶上了中国一轮消费补贴而已。当然车也是其中一个大的智能消费载体了，就是这些你得先把智能手机扔出去，才会有在智能手机上长出来的新应用。就不管是美团、抖音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "微信等等。当然可能跟我一直的预期管理有关系。我一直会觉得大家每年年底都会开玩笑说，比如说今年终于要过去了什么之类的。然后我就会说，你这个讲的也对，也没什么道理。因为如果你GP5的时候你都没有很好的话，明年怎么可能比今年过得更好呢？主要GDP数字它就是客观事实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:12",
      "text": "它不是这你可以放心，就是说对未来的预期，从宏观经济学家到老百姓几乎没法准。就以前岁月静好的时候还好，现在它涉及到的内外部变量都太大，不管对外还是对内，都有一半的因素是不可控。如果经济和发展是个可预期的那美国早在苏联解体之后的15年就控制住中国了。如果全世界聪明人和宏观经济学家主要都在美国的著名的经济学理论也都在他那儿。那如果说他要知道中国变成今天这样，他今天搞这么费劲的话，他要可预期。但在90年代末就想一切办法控制住就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:50",
      "text": "对于他们而言，可能经济的高速增长是可预期的，但是后半部分就是超出了预期之外。对，因为当时美国流行的理论就是当你的经济增长到了之后，它会促使你们整个的治理和制度也会发生相应的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "这是绝对扯的说法。逾期的因为你放在今天的在90年代是主流的说法。那是因为美国用这个说法跟我们来讲。没有，他跟他们，他说服他们自己，那也绝对不行。如果要是这样的话，他去搞日本干啥？他没必要搞日本。日本已经跟他来讲是完全相关的关系，且完全服从他的认为他的制度优秀并且进行改良的关系。就是说如果意识形态就能解决问题的话，他绝对犯不上去搞日本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:30",
      "text": "对他那个和具体没问，还有是不符合他预期的，就比如产业政策，汇率的问题，他应该也是以这个为理由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:38",
      "text": "广协议的同期附加的条件是如下两件事儿，日本全做了。第一个，打开它的国内市场，尤其是对美国当时认为他还能进去且有优势的市场，比如说汽车相关的，包括电子。第二个就跟今天一样，要求日本的这些车企去美国设厂，这两件事他都comply了，就是包括汇率。但仍然最后对他用了贸易关税，尤其是电子产品和电子相关产品的产业链和技术用了限制性法案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:12",
      "text": "就是广场协议。也是美国采取行动的结果，就是我对你的这两个方面不满意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "但是从采取行动的时候，日本服从了，日本同意升职。当然这后来导致拉爆了他的楼市和股市，因为它升值了一倍。就是说就是美国提的条件，比如说打开日本市场去美国设厂提高汇率，他都同意了。同意的结果是拉爆了自己。但是拉爆了自己这件事对美国来讲也是他的目的之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:40",
      "text": "回到我们国内而言，我也没有认为什么东西是不可预期的。就是你GDP是明显是一个可预期的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "今天有一个问题应该没有人能给正确答案。中国今天我们讲卷也好，经济增长也好，出现的挑战有多少是自己的因素，多少是全世界资金配置的因素。我说的资金配置就是资金愿不愿意来来多少，为什么不愿意来，受了什么影响和最后一件事儿是外部影响，就是各种各样的国际关系和关税等等。或者说如果我们不叫拉帮结派，就是要求12345的这个态度和设置的这些壁垒。其实就这三句话，就是说多少是自己的因素，多少是全世界钱的分配因素，多少是纯外部影响造成的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "就这三件事我们就做个粗的定性分类都分不出来。那这里边外部影响方法都是没有办法的，或者叫笨办法对吧？所以我们就做免签，从一周变十天，十天变30天，从11个国家变成几十个国家。因为没有办法影响舆论和印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "今天最大的不确定性就是后两件事儿，就是二和三会有变化。三还更多的取决于美国总统和美国最后的政策。当然三的政策影响了二本身的动向。当然因为美国也需要这笔钱，就像你说今天美国资本市场占全球的60%多，那是因为美国想办法让美元回到了美国，维持了美元的强势和美国资本市场的强势。当然这是美国的能力和你的方法达到的，但是这个方法能不能一直管用？这个方法能管用多久？Tom正好这两天跟欧盟讲的事情，说如果你不大规模买我的游戏，我就涨你的关税。那显然这是要开始恢复他熟悉的做生意了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:30",
      "text": "今天的挑战是中国把川普上台以后的差预期肯定达到了比较极限的程度，就是我们把底线放的比较低了。我并不是说他上来以后就会变得很好，我只是说今天到底这个底线在哪儿？是他不上来咱也不知道，他上来了第一天咱也不能一定看清楚，但是你大概可以知道一下。但是今天大家没有任何人有预期上线，今天跟川普第一次上台是完全不一样的。今天应该没有人认为美国会就川普上来以后，他对中国会友好。所以今天是因为上限我们放的也很低下限放的也很低。那最后是两件事都兑现了，还是两件事都没兑现，咱们也不知道，对世界各国的影响会有多大也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "比如说欧盟如此敌对俄罗斯，而且今天把中国也扯进去了。把中国扯进去的原因是因为美国准备撤退了，所以整个这个摊子就甩给欧盟了。所以他不是川普要求GDP的那个2%的军事预算要提到5。所以俄罗斯变成了欧洲的严格意义上经济和军事的最大对立面。所以我们被甩锅影响到的就是欧洲，也想一切办法把我们和俄罗斯的关系也变得差一些，或者说把中国也放在里边考虑作为因素之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:48",
      "text": "但是即使如此，你也难以想象川普在跟欧盟讲到油气和关税之间的这个交易问题的时候，会同时俄罗斯仍然是欧盟第二大油气供应商，第一大是美国，第二大还是俄罗斯，是欧洲整个能源提供了接近20%的直接出口吗？其实是还是经过了乌克兰和其他的地区输送的游戏。就是说我的意思这个世界是不是听起来挺难以想象，就是大家已经敌对到这样的程度了，我仍然供应了你20%的能源，而且还其中有一很大一部分经乌克兰运过去的。我的意思就是说这个世界永远你很难从表面现象完全还原和预期它将会怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "那你说我们随便打个比，假定俄乌多多少少能停火，停火了以后俄罗斯跟欧盟还是对立面吗？那美国对于欧盟已经现在挟持你要多买游戏，停火了之后俄罗斯就能给欧盟卖更多油气吗？那与之相对应的关系，如果停火了之后，他们不是直接在战场上的敌对关系的话，他对中国的态度会有多少变化？如果美国对欧盟的态度有变化，且俄乌停火以后，俄罗斯和欧盟的关系要变得更微妙一点的话，在这个时候，在美国威胁欧洲的关税情况下，欧盟和中国的贸易关系会变成啥样？那也许会像第一届川普一样，就是我嘴上跟着美国一块喊，但身体跟中国做生意。但是今天跟第一届不同，川普也不同，我们也不同，然后中间还夹了一个俄乌战争。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:31",
      "text": "对你这些都不知道，我的意思就是大家对所有的这些问题，今天也没人能给答案，但是大家肯定先set好了。最差的情况是是就是说底线是比较低的，上限也比较低。大家也不认为中美会比上一轮更好，大家只认为中美会比上一轮更差和更对立。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "对吧？总之都是比较低的，它是导致了一个比较确定性的比较低的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "好啊，对，所以我才说既然你已经set了比较低的底线，这个最少就是说底线就在这儿了。反正你要差也就差成这样了。那剩下的问题就听天由命了。就是说万一外部环境稍微好一点，就多争取一点空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:08",
      "text": "我这两天我还认真的思考这个问题，就是有可能比如说就是特朗普他本身他的行为的合理性是被大家低估的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "我其实本来想讲一个很大的话题是跟能源。我们下次再聊。川普上次跟中国做生意的主要争夺对象是农业，我猜这一次应该主要是能源，因为他威胁欧盟，欧盟能有的增量就是你要把俄罗斯再挤出去才行。我猜欧盟自己也足够聪明到说不能单一依赖，但是可能也有一些必须要妥协的地方。但是全世界能源进口最大的是中国，当然美国在中国的能源进口占比中减少了比较多。所以你说这个将来会不会作为讨价还价的筹码？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:56",
      "text": "那这里边还有好多其他变量的那即使他让俄乌停了火，俄罗斯作为全球的能源主要供给方，他也得想办法在定价权和市场里把你踢出去，或者挤出去你。然后伊朗肯定也是其中之一，然后中东也变得很敏感和特别在这个问题上，那你这些他都是缠成一块儿的那你说这一轮中创会不会拿能源跟中国做生意，我才有最少一半的可能性。但是你只要一想做生意，就有别的变量会产生。就是第一其他国家怎么办？第二个中美关系怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:30",
      "text": "24年有什么让你觉得很惊讶的变化吗？完全是预期之外的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "对我24年比较大的收获之一，我大概搞清楚了2014和2018做的两次金融改革没能行，因为执行力和协调性和统筹性很难做。我得到这个结论也只是因为看见了一些别的问题和看见了一些今天跟那个时候不一样的情况。你再去思考说为什么今天会不一样，才知道那个时候为什么会没能行。这些过程太难了，就那些东西涉及到的范围，那个条线里边穿出来的蚂蚱超级无敌多。就是说你很难只讨论一个蚂蚱，就只讨论美国是不是想多卖给中国能源商品。作为全世界最大的需求国，这条线上你只要涉及到这儿动一下，就是恨不得这条线有无数多个相关的蚂蚱都要动一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "对，但是他确实是想卖的是吧？这个单独这个也成立，只不过他有很多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "但是影响这个生意会不会做成和会做了之后会影响什么，这件事儿就影响了所有其他蚂蚱宏观上的这些外部内部的事。他挑战就是基本上你动两发，最少就基本上会涉及到半个身子，就差不多是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "所以之前有一个特别有名的经济学家讲过，说宏观经济就是巫术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:49",
      "text": "所以变量太多吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "所以我觉得将来的AI和GPT类的东西，就下一轮的大模型最适合解决这样的。就是所有的变化现象和参数都在。因为它涉及到了产业，涉及到了国际关系、涉及到历史、涉及到政治、涉及到政局，还涉及到一些具体的行业或者说策略。所有这些现象可能都在，但是挑战是你要想到足够多的东西把它放进去。但是这个对人来讲挑战比较大我就把所有的一些现状，假定将来有足够大能分析的这些模型，我把所有的这些相关不相关我全扔给你是你来自己解决。什么是相关，什么是不相关，会怎么演进。然后给我个结果，这我觉得迟早会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "这个好像也是社会科学的一个比较大的变化吗？之前不是怎么解释历史吗？一类历史学家就认为说历史就是一件破事儿接一件破事儿，就是一类历史学家。但是有另外历史学家，他们就认为说他下面可能底层肯定是有什么规律在对，他们就一直在研究这个，然后一直也希望借助比如说计算科学的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:51",
      "text": "是的，破解这个，所以这个真的很难。就是说你除了follow宏观之外，我们在我们讲的宏观论坛里其实夹杂了最多东西，也就是学一些历史。你把历史放进去你多懂了一些。你学了一些纯金融本身的放进去你多懂了一些。学了一些政治经济学的东西，你放进去多懂了一些。然后你学了一些我们在投资里看到的产业结构变化和产业结构本身，以及包括刚才我们举说美国在70年代、60年代发生的事情。你就也看懂了一些今天中国的事情和政策，它涉及到的变量和因素完全是互相影响的。虽然它看起来都是有规律的，但是你只看一个规律没有用，这个真是很不容易。对，但也是个很好的学习过程，跟大家共勉。在新的一年共勉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:33",
      "text": "是继续学习，新的一年。对，继续学习，多读书，多读书，不要心情太差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "可以预期差，这样的话也许就不会更差了。好，那我们25年见，明年见好吧。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "当前国际关系和经济环境中，中美之间的紧张关系及其对全球经济的影响成为焦点。特朗普时期，美国曾以提高关税为手段影响欧盟，反映出传统贸易手段的回归。同时，能源问题和地缘政治紧张局势影响着欧盟与俄罗斯及美国之间的能源供应关系。未来，预计中美关系将持续紧张，且全球政治经济格局的变化将带来更多的不确定性。对话还提及了AI和GPT等技术在未来分析和预测复杂经济现象中的潜力。经济和政策调整对资本市场、个人养老金、消费市场、智能制造以及AI技术发展的影响也被广泛讨论，显示了政策调整对经济多个领域的深远影响，以及中国在面对国内外挑战时，通过政策调整和投资方向的优化，寻求经济长期稳定增长和创新驱动发展的努力。",
    "qa_pairs": [
      {
        "question": "你对你们机构今年的表现，从你的角度评价一下，跟预期相比呢？",
        "answer": "如果只看量化数据，比如投资项目数量、融资情况和估值增长等，我认为今年的表现还正常，没有过于激进或保守，保持了过去几年的平衡节奏。但相较于2023年下半年到2024年的消极因素较多的时间段，我认为无论是投资、募资还是融资，都保持了相对稳定。",
        "time": "00:00:49"
      },
      {
        "question": "你觉得今年和去年的社会情绪，特别是在悲观乐观维度上是否有变化？",
        "answer": "社会层面，去年年底并不是非常乐观的状态，但也没有过于消极。今年企业裁员等情况较多，特别是在经历了疫情后反弹不如预期的情况下，公司开始采取降本增效措施。与去年相比，今年主动降本增效的范围和程度可能较小，但面临经营挑战的公司出现增多。",
        "time": "00:02:49"
      },
      {
        "question": "公司倒闭的主要原因是什么？",
        "answer": "公司倒闭的主要原因之一往往是现金流问题，即没有足够的现金储备来应对运营需求。",
        "time": "00:03:57"
      },
      {
        "question": "关于物流领域，中国的特点是什么？",
        "answer": "中国物流行业特点是长产业链，全产业链尽可能留在国内，涵盖中等附加值和高附加值环节。其中，存在供应链账期传递问题，强势环节的账期决定了整个链条的账期传递，导致效率降低。为解决这个问题，可以尝试全链条数字化以缩短账期，或者通过提升产业链效率和降低成本来解决。",
        "time": "00:05:14"
      },
      {
        "question": "中国物流成本相比于美国为何较高？",
        "answer": "中国物流成本占GDP的比例高于美国，主要是由于中国物流需搬运大量中低附加值产品，而美国物流成本相对较低是因为其货物结构不同。不过，若要保证长产业链，即使提高终端货值，物流成本也很难达到美国的程度。",
        "time": "00:07:28"
      },
      {
        "question": "以工代赈的基建项目如何影响物流效率？",
        "answer": "以工代赈的基建项目，如运河建设等，旨在改善交通基础设施，提高综合物流效率和降低成本，从而更好地连接不同运输方式，减少货物周转过程中的效率损失和成本增加。",
        "time": "00:09:02"
      },
      {
        "question": "在贸易结构变化中，广东和上海分别受到了哪些影响？",
        "answer": "广东受到产业结构及内外资结构调整的影响，而上海受此影响更为明显。由于东南亚贸易路线中上海港并非具有明显优势，但其通过无人化改造以应对海运贸易中的跌宕起伏。若增量贸易来自东盟，广东可能会面临填平低附加值制造加工产业的挑战，同时需要调整经济结构，这一过程较为痛苦。",
        "time": "00:12:58"
      },
      {
        "question": "广东GDP增速是否低于全国平均水平？",
        "answer": "是的，广东的GDP增速确实低于全国GDP增速。",
        "time": "00:13:44"
      },
      {
        "question": "哪些因素导致了广东经济结构上的变化，并促使企业搬至东南亚或四川等地？",
        "answer": "广东地区外资和内资企业面临成本导向型产业转移，尤其是劳动力成本和综合要素成本敏感度高的低附加值包装加工和成品制造行业，可能会转移到东南亚。同时，广东在与东盟开展双向贸易时，有机会成为枢纽之一，进口中等附加值产品去东盟进行包装、加工和成品后再回流，从而影响其经济结构。",
        "time": "00:13:52"
      },
      {
        "question": "悲观情绪为何会在一定时期内持续存在？中国股市中发生的几件大事为何会导致市场出现变化？",
        "answer": "持续未达预期的情况出现，且持续时间较长，超过疫情后第二年，使得原本预期能忍耐的人也开始受到影响。同时，大家期待的一些变化并未发生，这都可能导致悲观情绪延续。首先，四大行股票年内增长显著，公募基金规模突破32万亿元且增长迅速，居民存款也有所增长。去年至今年资本市场调整后，监管层要求增加对股民的回报，促使上市公司分红。今年降息周期中，取消了部分高息存款产品，如大额存单手工补息，这不仅保护了银行息差，也驱使大量资金进入股市。此外，非银同业存款利率市场化等政策变化进一步影响了市场资金流向，使得国债收益率下降，公募基金规模尤其是权益类和指数型基金快速增长。这些事件共同构成了当前股市变化的背景。",
        "time": "00:16:00"
      },
      {
        "question": "在银行竞争和吸收合并的过程中，是否意味着中国银行系统存在巨大风险？",
        "answer": "不是这样的。虽然在过去一年多的时间里，中国银行系统中层级较低的银行出现了较多撤销、合并或终止经营的情况，但这并不代表银行体系存在巨大风险。实际上，被吸收合并的银行并没有对存款违约，它们只是被更高级别的银行接手，这一过程反映了银行间的正常竞争和市场结构调整。",
        "time": "00:27:49"
      },
      {
        "question": "今年股市交易量和指数表现背后的原因是什么？",
        "answer": "今年全年，中国股市的日均交易额从年初的大几千亿增长到大约1.5到1.6万亿。这背后的原因包括低息环境促使部分资金流入债市和股市，其中债券基金和股票基金尤其是被动型指数基金增长显著。此外，在股市上涨时，投资者配置了更多被动型指数基金，这些基金主要投资于头部或头部与肩部公司，从而降低了市场波动，稳定了指数，并带动指数整体有所上升。",
        "time": "00:30:07"
      },
      {
        "question": "这种变化对中国资本市场有何长期意义？",
        "answer": "这种变化对中国资本市场具有长期积极意义。随着低息周期的持续，社会和居民端的存款将从零风险向低风险、中低风险甚至一定风险产品转移，寻求更高回报。而配置在头部公司的稳定且分红率较高的指数基金，有助于减少市场大幅波动，增强资本市场平稳状态，并可能对蓝筹公司及整个资本市场的稳定性产生正向溢出效应。",
        "time": "00:31:50"
      },
      {
        "question": "个人养老金制度对中国资本市场有何影响？",
        "answer": "个人养老金制度的推出及其相关优惠政策，如个税抵扣和增加指数基金的投资品种，对资本市场具有划时代的意义。它不仅有助于应对人口结构变化带来的养老压力，而且通过提供刺激性政策鼓励个人购买商业养老保险产品，有助于引导长期稳定的投资行为，增加资本市场上的长期资金来源，对资本市场健康发展起到积极作用。",
        "time": "00:36:16"
      },
      {
        "question": "巴菲特在50岁后赚到90%的钱，这个转折点上他实现了什么？",
        "answer": "在这个节点上，巴菲特通过底层保险公司获得了更多的保险资金来源，包括个人和商业保险的资金，这笔长期的资金为他创造了巨大的财富循环。",
        "time": "00:39:55"
      },
      {
        "question": "为什么现在中国的储蓄率较高，以及个人养老金账户的作用是什么？",
        "answer": "当前中国的储蓄率高达40%以上，主要是由于居民对未来持谨慎和悲观态度。而个人养老金账户的作用在于，它提供了将社会资金从存款等低收益形态转变为购买不同资产的机会，尤其是当低息环境下，人们更倾向于进行一些风险较低的投资。",
        "time": "00:40:51"
      },
      {
        "question": "个人为何会选择购买长期养老险？",
        "answer": "在当前少子化背景下，个人考虑未来老年生活质量，除了依靠国家社保外，选择购买个人养老险可以提供额外保障，并且还能抵扣个税收入，实现个人与社会问题的双重解决。",
        "time": "00:41:39"
      },
      {
        "question": "过去20年来中国居民资产负债表的主要变化是什么？",
        "answer": "过去20年，中国居民的资产负债表中存款占比较大幅度下降，固定资产（如房产）等其他类型资产占比上升至60%多一点。这表明社会资金经历了一次重新构建的过程，从主要以现金形式存在的存款转变为更多元化的资产配置。",
        "time": "00:43:10"
      },
      {
        "question": "低息周期下，个人养老金如何投资以及对资本市场有何影响？",
        "answer": "在低息周期中，个人养老金开始投资于资本市场，尤其是低风险和低波动产品如指数基金。这不仅有助于解决短期或中短期的稳定问题，还为资本市场输送了长期稳定的资金来源，促进了养老和医疗体系的另一根支柱的构建，同时也推动了资本市场结构的优化。",
        "time": "00:46:01"
      },
      {
        "question": "近期中国资本市场波动的原因及监管层面的变化？",
        "answer": "最近中国资本市场波动主要是由于市场对于国九条新规施行后退市公司数量增加的传言，以及违法违规成本和惩治力度提高带来的影响。此外，宏观经济数据如消费增长放缓等也对市场产生一定影响。而两会召开后将对财政货币政策、法律法规等方面进行年度审议和批准，这些都将成为影响市场预期的重要因素。",
        "time": "00:47:08"
      },
      {
        "question": "工业咖啡机是什么时候开始大规模普及的，它的普及对星巴克的发展有何影响？",
        "answer": "工业咖啡机在70年代开始规模化普及，成本大幅下降。这种机械化设备的普及，结合美国强大的制造能力，使得咖啡机的普及率和性价比得到极大提高。星巴克从卖豆转型为卖咖啡，能够提供便宜且现做的咖啡体验，类似于今天的瑞幸咖啡。由于工业咖啡机的存在，星巴克得以在现饮咖啡市场以远低于传统咖啡店的价格提供高质量的咖啡，并且提供比便利店预包装咖啡更好的消费体验空间。",
        "time": "00:52:55"
      },
      {
        "question": "星巴克在当时的定位是消费升级还是消费降级？",
        "answer": "星巴克在一定程度上代表了消费升级，它提供了介于便利店瓶装咖啡和传统咖啡店之间的体验。星巴克以其标准化、高品质和相对较低的价格吸引了大量消费者，而瑞幸咖啡则利用星巴克的价格锚点进一步降低了价格，形成了一种竞争关系。",
        "time": "00:55:23"
      },
      {
        "question": "瑞幸咖啡的价格策略如何？",
        "answer": "瑞幸咖啡通过补贴和设定价格，再配以优惠券的方式降低售价，使其价格看起来比市场上其他咖啡更便宜。其定价策略依赖于星巴克这一价格锚点，并且在一定程度上体现出性价比高的特点。",
        "time": "00:56:03"
      },
      {
        "question": "对于咖啡机的发展趋势，尤其是中国市场的看法是什么？",
        "answer": "中国市场的咖啡机经历了从辣妈咖啡机到重新定制的奶茶制作机器等革新过程，现在中国在这一轮中加入了数字化全链条的需求和控制，以及对液态产品更高性价比和速度的追求。预计未来会有一轮新的变革，咖啡机将更加数字化，消费者可以通过远程下单定制自己喜欢的咖啡品种，机器完成制作后由人工进行最后的规整和配送。",
        "time": "00:57:14"
      },
      {
        "question": "明年AI领域投资热点可能会有哪些变化？",
        "answer": "明年AI领域的投资热点可能包括美国政策的确定性、中国的刺激计划批复情况以及今年超长期国债刺激消费的效果等因素。随着大模型热度逐渐转移至AI应用，包括软硬件结合的应用可能会随着消费刺激政策（如以旧换新）的实施而加速普及，从而带动广泛的AI应用出现。不过，这些应用可能并不完全等同于大模型，而是更加垂直化和泛化的AI技术应用在基础硬件和智能设备上。",
        "time": "01:04:30"
      },
      {
        "question": "明年中国在AI领域会有怎样的发展？",
        "answer": "明年中国可能会出现一些真正意义上结合了AI技术的新产品，这些产品可能是硬件、软件或者两者结合，受益者主要是大公司。这轮硬件更新换代恰逢消费补贴，智能手机普及后，AI算法和芯片的运用将使得手机具备更多AI功能，并可能催生新的应用场景和公司。",
        "time": "01:06:30"
      },
      {
        "question": "对于未来的经济预期能否准确预测？",
        "answer": "无论是宏观经济学家还是普通老百姓，都无法准确预测未来的经济状况，尤其是在当前内外部变量复杂且不可控的情况下。例如，即使在90年代末美国有理论认为经济增长会促使国家治理和制度发生变化，但实际情况并未按此剧本发展。",
        "time": "01:08:50"
      },
      {
        "question": "广场协议中日本需要满足哪些条件？",
        "answer": "广场协议要求日本打开国内市场，尤其是对美国有优势的汽车和电子相关市场，并要求日本车企在美国设厂，同时提高汇率。然而，尽管日本都同意了这些条件，但最终美国还是采取了贸易关税和限制性法案等措施。",
        "time": "01:09:38"
      },
      {
        "question": "国内外因素对中国经济增长的影响如何界定？",
        "answer": "中国经济增长面临的挑战中，有多少是由自身因素导致，多少来自全球资金配置及国际关系等外部影响难以精确区分。尤其在川普上台后，中美关系和全球政治经济格局发生了较大变化，使得不确定性增强。",
        "time": "01:10:48"
      },
      {
        "question": "如何看待未来国际关系中的变数，如俄乌冲突、美欧关系以及中美关系的变化？",
        "answer": "目前无法预知所有变量的具体走向，但可以确定的是底线较低，上限也较低。无论是俄乌冲突、美欧关系还是中美关系，任何一方的变化都可能导致复杂且难以预料的结果。例如，如果俄乌停火，可能会影响欧洲与俄罗斯、中国的能源供应关系，进而影响到欧盟和中国的贸易关系。",
        "time": "01:14:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "李翔和李峰的宏观漫谈：投资回顾与新年展望",
        "summary": "李翔分享了参加风叔投资人年会的感受，感叹时间飞逝并回顾了过去一年的投资表现。他认为，尽管在量化指标上表现正常，但整体上没有达到预期的积极进展，个人和机构都保持了与往年相似的节奏。他指出，外界消极因素的影响是难以避免的，而他选择通过学习来避免陷入负面情绪。"
      },
      {
        "time": "00:02:37",
        "title": "对未来社会情绪及经济趋势的观察与分析",
        "summary": "去年年底至今年，社会情绪经历了从乐观到悲观的转变，特别是企业裁员在二三年中旬后增多，反映出经济复苏不如预期。尽管今年一些公司未面临经营压力，已开始主动降本增效，但仍有公司因资金问题倒闭或大规模裁员。预计未来现金需求增大可能加剧这种情况。同时，物流和交通体系的发展，以及中国保持长产业链的策略，对于经济恢复至关重要。"
      },
      {
        "time": "00:05:14",
        "title": "应对供应链账期传递和物流成本挑战",
        "summary": "讨论集中在两个关键挑战上：一是供应链账期传递问题，特别是当产业链变长时，强势环节的账期对弱势环节产生的影响，以及如何通过全链条数字化减少这一问题；二是物流成本问题，分析了中国物流成本占GDP比例较高的原因，并提出通过提高物流网络效率来应对全球动荡和关税问题的解决方案。"
      },
      {
        "time": "00:08:39",
        "title": "以工代赈与基础设施项目促进经济发展",
        "summary": "2022至2023年间，以工代赈政策下的基础设施项目，如运河挖掘，旨在通过提高物流效率、降低成本，以及增强交通基础设施连通性，促进经济发展。这些项目不仅仅局限于国内，也扩展到了国际合作，如中国与越南在高铁建设方面的合作，显示了中国在国际贸易和国际化方面的努力。通过这些基础设施的改进，企业可以降低运输成本，提高综合效率，从而促进产业链的延长和产业的内部迁移，特别是在劳动力和土地成本较低的中西部地区。"
      },
      {
        "time": "00:12:07",
        "title": "广东和上海经济结构调整及外贸变化分析",
        "summary": "广东作为中国经济大省，今年的GDP增速低于全国平均水平，受到产业结构和生产中外资产结构调整的影响。随着对东盟等地区的贸易增加，广东理论上受益较小，因其地理位置对于促进与东盟的贸易较为有利。上海则面临更大的挑战，尽管上海港进行了无人化改造以提高效率，但其作为海运贸易中心的优势在向东南亚贸易转移时并不明显。广东经济面临的调整包括外资内资结构变化和低附加值产业向东南亚的迁移，这反映了在全球贸易结构变化下的地方经济挑战和调整。"
      },
      {
        "time": "00:15:33",
        "title": "探讨持续未达预期情绪的影响与变化原因",
        "summary": "对话集中在探讨人们在长期未达预期的情况下，如何受到悲观情绪的影响，以及这种情绪随时间如何变化。特别是在疫情后的一段时间里，人们对于未来的变化和监管的期待没有实现，导致了普遍的悲观情绪。这种情绪的持续，使得原本可能忍受现状的人也开始受到影响，体现了人之常情。"
      },
      {
        "time": "00:16:38",
        "title": "中国二级市场动态与政策调整影响",
        "summary": "近期内，中国二级市场经历了显著变化，四大行股票创新高，年增长达40%。同时，公募基金规模突破32万亿元，居民存款增加超10万亿，达136万亿。这些变化背后，是资本市场对增加股民回报的要求、降息政策、取消大额存单高额利息和非银同业存款利率市场化等措施，这些政策旨在保护银行息差，避免恶性竞争，同时将大量资金驱赶至市场，影响了理财产品和国债收益，导致国债利率下降至1.7%左右。"
      },
      {
        "time": "00:20:48",
        "title": "公募基金规模突破32万亿，权益类基金增长及投资趋势分析",
        "summary": "公募基金规模达到32万亿，其中债券基金和权益类基金均实现快速增长。权益类基金中，主动管理型基金和被动型基金（指数型基金）规模增长呈现出此消彼长的趋势，但总体上指数型基金增长更为显著。市场对分红率高的蓝筹股兴趣增加，部分原因在于降息周期下理财产品收益下降，促使资金流向提供更高分红回报的股票。这反映出在当前经济环境下，投资者寻求稳定收益的投资策略。"
      },
      {
        "time": "00:25:47",
        "title": "金融策略调整及银行系统优化",
        "summary": "对话内容涉及金融政策调整，特别是提高上市公司分红率、降息以及调整存款利率等措施，以促进经济增长并减少银行间的恶性竞争。此外，还讨论了中国银行系统的吸收合并过程，旨在优化银行体系结构，减少银行数量，特别是对最下层银行的整合，以降低系统风险并提高效率。同时，也提到了股市的变化和外部压力对市场的影响。"
      },
      {
        "time": "00:29:14",
        "title": "年底基金业绩兑现与资本市场波动",
        "summary": "年底是许多基金特别是私募基金兑现业绩的时期，这导致市场交易情绪可能偏清淡，主要原因包括避险和年终结算。尽管如此，中国股市的日均交易额显示出了显著增长，反映出指数平均提升和日均交易额的增长。这背后的原因在于低利率环境下资金的重新配置，尤其是向债券和股票基金的流动，以及从主动型投资向被动型投资的转变。被动型投资的增加有助于平抑资本市场波动和稳定指数，因为被动型基金通常投资于头部企业，从而使得资本市场更加稳定，甚至出现小幅上涨。这些现象对中国资本市场具有长期意义。"
      },
      {
        "time": "00:31:50",
        "title": "降息周期与中国资本市场展望",
        "summary": "在预期中国未来2到3年处于较长的降息周期内，社会和居民端的存款将寻求从低风险到一定风险的投资以获取回报。这种情况下，人们倾向于投资分红率高于理财产品收益的头部公司，并通过配置被动型指数来减少心理压力和市场波动。此外，这种趋势对蓝筹公司和资本市场稳定状态有正面影响，可能促进资本市场的平稳和长期稳定，同时对个人养老金也具有重要意义。"
      },
      {
        "time": "00:35:45",
        "title": "中国个人养老金计划及其对资本市场的影响",
        "summary": "个人养老金计划是中国资本市场上的一项重要改革，旨在通过增加可投资品种如指数基金和实施个人税务抵扣政策，鼓励民众参与。此举不仅有助于解决人口老龄化带来的养老压力，还能促进资本市场向以机构投资者为主的市场转型，类似于美国401K计划推动的资本市场改革。该计划的推广和优化，对个人和中国整个金融体系都有着划时代的意义。"
      },
      {
        "time": "00:40:50",
        "title": "中国社会资金的再分配与个人养老金账户的推进",
        "summary": "随着居民储蓄率高达40%以上，总储蓄额达到140多万亿，中国正面临社会资金的大规模再分配。在低息环境下，推动个人养老金账户成为调整社会资金结构的关键策略。这不仅为居民提供了除国家社保外更好的养老保障选择，也通过与基金等金融产品的挂钩，引导长期资金进入资本市场，促进了资本市场的稳定和发展。此策略旨在解决居民对未来经济的谨慎态度，通过增加对养老险等低风险产品的投资，逐渐转变社会资金的资产配置，实现从以存款为主到多元化资产配置的转变。此转变不仅有益于个人，也为资本市场和经济的长期发展提供了稳定的资金来源。"
      },
      {
        "time": "00:47:08",
        "title": "中国资本市场波动及消费情况分析",
        "summary": "中国资本市场经历波动，原因包括提高违法违规成本、惩治力度增强以及退市力度加大等措施，引发了市场对于新政策影响的猜测。同时，消费领域出现下降，特别是在上海和北京，同比减少13%和14%，这与去年高基数、消费刺激措施的前置和餐饮业下滑等因素有关。"
      },
      {
        "time": "00:51:41",
        "title": "餐饮行业的创新与变革",
        "summary": "餐饮业作为近年来的热点，经历了激烈的市场竞争和评价战。回顾美国60年代至70年代，这一时期不仅见证了经济的波动、高失业率，还出现了像星巴克、麦当劳、肯德基等知名品牌的兴起。这些品牌通过创新，如麦当劳的自动烤肉饼和星巴克的工业咖啡机，实现了标准化和规模化经营，从而促进了品牌的大规模扩张。此外，这些变革也反映了制造业对餐饮业的影响，以及如何通过改进技术和服务，提供更好的消费体验空间，实现品牌成功。"
      },
      {
        "time": "00:57:14",
        "title": "中国饮品机器的数字化革新与制造业未来",
        "summary": "讨论重点在于中国饮品行业，特别是咖啡和奶茶机制作的革新，以及如何通过加入数字化和工业自动化来提升效率和性价比。指出中国在这一轮革新中，不仅提高了制造业的水平，还加上了强大的数字化能力，预示着饮品机器将迎来一次重大的技术进步。此外，还提到了其他领域的数字化革新，如乐器和健身设备，强调了数字化改造对于提升产品市场表现的重要性。最终，讨论暗示了在全球化和数字化的双重推动下，中国制造业有能力重新定义行业标准，从而在全球范围内产生深远影响。"
      },
      {
        "time": "01:02:26",
        "title": "AI技术应用及消费刺激政策展望",
        "summary": "近两年来，AI与机器人成为投资热点。预期美国政策、中国批复的预算和刺激计划，以及超长期国债刺激消费的力度可能影响AI领域的发展。AI应用开始从大模型转向软硬结合的实用型应用，包括AI手机、电脑等，这些变化可能会受益于消费刺激政策。硬件的更新换代，特别是AI算法和芯片的集成，预示着更广泛的AI应用即将到来，但也指出这主要将有利于大公司。此外，智能手机的普及为抖音等应用的成功奠定了基础，表明AI能力设备的普及是新应用和公司出现的前提。"
      },
      {
        "time": "01:07:49",
        "title": "全球经济不确定性与政策影响分析",
        "summary": "讨论集中在全球经济的不确定性、政策影响以及对未来的预期管理上。一方面，指出了经济增长和政策调整的不可预测性，尤其是在当前复杂的国际环境下。另一方面，通过回顾历史事件如美国对日本的经济政策，探讨了外部因素如资金配置和国际关系如何影响一国的经济发展。此外，也提到了中国面临的挑战，包括资金配置和外部影响的不确定性，以及政策制定者如何试图通过各种措施来应对这些挑战。"
      },
      {
        "time": "01:12:29",
        "title": "川普上台后国际关系与能源政治的复杂变化",
        "summary": "当前国际形势下，人们对川普上台后的预期普遍不高，尤其是在中美关系方面，预期底线较低。美国对欧盟的态度以及欧盟对俄罗斯的敌对态势，加之俄乌战争的复杂性，使得国际政治和能源市场的未来充满不确定性。此外，能源成为国际政治中的一个重要筹码，美国试图通过能源政策影响欧盟对俄罗斯的立场，同时中国作为世界最大的能源进口国，其在能源政治中的角色和立场也成为多方关注的焦点。整体上，国际社会对美、中、俄三国的关系及其对全球政治经济格局的影响持谨慎态度。"
      },
      {
        "time": "01:17:29",
        "title": "金融改革挑战与宏观经济复杂性",
        "summary": "对话内容涉及了对2014和2018年金融改革失败原因的分析，强调了执行力、协调性和统筹性的重要性。通过对当前与过去情况的比较，揭示了宏观经济管理的复杂性，指出历史、国际关系、政治等因素对经济的影响。此外，还提及了社会科学和计算科学的发展可能为理解这些复杂性提供新的方法，强调了不断学习和了解多学科知识的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目的：促进经济增长"
                },
                {
                  "children": [],
                  "content": "影响：降低融资成本，刺激投资"
                }
              ],
              "content": "降息周期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大额存单政策调整"
                },
                {
                  "children": [],
                  "content": "防止恶性竞争，保护银行息差"
                }
              ],
              "content": "银行存款利率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "总规模突破32万亿"
                },
                {
                  "children": [],
                  "content": "权益类基金快速增长"
                }
              ],
              "content": "公募基金增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增长的储蓄意愿"
                },
                {
                  "children": [],
                  "content": "消费降级与结构调整"
                }
              ],
              "content": "社会储蓄与消费"
            }
          ],
          "content": "金融政策与市场动态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预期与现实的差异"
                },
                {
                  "children": [],
                  "content": "政策对市场的影响"
                }
              ],
              "content": "股市波动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升长期资本市场的稳定性"
                },
                {
                  "children": [],
                  "content": "对资本市场的影响与展望"
                }
              ],
              "content": "个人养老金政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字化转型"
                },
                {
                  "children": [],
                  "content": "金融科技的应用与影响"
                }
              ],
              "content": "金融创新"
            }
          ],
          "content": "资本市场观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高端与中低端市场的分化"
                },
                {
                  "children": [],
                  "content": "新兴消费模式的兴起"
                }
              ],
              "content": "餐饮消费"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费电子的智能化"
                },
                {
                  "children": [],
                  "content": "以旧换新政策的刺激作用"
                }
              ],
              "content": "零售与消费电子"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "谨慎消费态度"
                },
                {
                  "children": [],
                  "content": "对未来预期的不确定性"
                }
              ],
              "content": "消费者心态变化"
            }
          ],
          "content": "消费市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "降息政策的持续性"
                },
                {
                  "children": [],
                  "content": "对企业与个人的长期影响"
                }
              ],
              "content": "金融政策预期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期资本市场的稳定"
                },
                {
                  "children": [],
                  "content": "AI与数字化在资本市场的作用"
                }
              ],
              "content": "资本市场发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新消费模式的持续发展"
                },
                {
                  "children": [],
                  "content": "政策对消费市场的促进作用"
                }
              ],
              "content": "消费与零售"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球经济环境的变化"
                },
                {
                  "children": [],
                  "content": "中国市场的国际地位与影响"
                }
              ],
              "content": "国际市场与中国市场"
            }
          ],
          "content": "2024年展望"
        },
        {
          "children": [],
          "content": "对话摘要总结"
        }
      ],
      "content": "2023年金融与市场回顾与展望"
    }
  }
}