{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "652f588e62a5a86ec79a9ceb",
  "title": "【随机波动122】再见爱人，再见张春",
  "task_id": "3vl8qg4jzzolqpr2",
  "transcription": [
    {
      "time": "00:00:26",
      "text": "听众朋友们大家好，欢迎来到新一期的随机波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "我是张志启。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "我是傅世野。今天我们是怀着又兴奋又忐忑的心情，请到了我们的老朋友张春老师。张春老师要不要跟大家先打个招呼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "大家好，欢迎来到新一期的随机放屁，我是张春。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "如果大家听过我们之前跟张春一起录的一期播客，就会对随机放屁这个名字印象深刻。然后对于没有听过这期节目的听众，我们正式的介绍一下张春，他是作家，也是一位咨询师，然后也有一个自己的播客叫张春酷酷酷。大概是一个月之前，是不是这个第三季的再见爱人刚刚开播的时候。对，然后张春就发了一条微博，然后写的特别好。当时我们三个就在我们三个的群里讨论了一下，再次请张春来随机波动的可行性有多少。因为上次他来我们节目就怎么讲，对我们三个产生了巨大的心理冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "对，就是聊完那一期我们仨的感觉就是这次又没发挥好的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "就是云里雾里。这就是有一种我到底说了点啥，就是有一种梦游的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "是的，但是没想到那一期现在应该是我们节目最受欢迎的前三期之一，就是大家非常喜欢的一期节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:55",
      "text": "对，可能大家就是喜欢主播被搞得云里雾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "我觉得可能人们就是喜欢那个脆弱的人类。然后我我我感觉这个在家的人这个节目好像也有一点这种特点。而且我觉得今天要特别格外的说到，就是这个节目叫随机放屁这一期是多么的必要。因为我我我觉得这个嘉宾还有这些人我说不定有一天会见面的。我觉得我们来聊这个事情，难免会说一些难听的话感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "所以要发表一个免责声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "对对对对对我我要在节目的开始之前，我先跪在地上给大家磕一个。就是说如果有说什么冒犯的话，大家就当我是个屁，就是你就当我在胡说八道。因为这本来就是一家之言，没有任何的权威性。那没有任何的他只能在社会上产生一些微小的副作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "对我觉得这个确实是因为我们对于人家的生活并没有一个全面的了解。就是通过在节目上呈现的一些比较片面的这种画面，然后来进行一些无端的揣测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "大家今天都这么的乖巧。对，就是听众听到这位小说后面的话得有多难听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "太期待了。我感觉我们好像这个免责声明发表的时间越长，就越说明越难听，就说明我们后面是真的要放屁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "但是我自己是觉得也开始说好话，就我自己是觉得能上这个节目的人其实都是挺勇敢的。因为你说谁的私生活或者婚姻生活能够经得起这样的检验，它其实是对你放在镜头下，而且剪辑权全部在你的情况下这样被检验，而且被这么多观众检验，是一件挺有勇气的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:59",
      "text": "希望他们得偿所愿。就是你你总得图点什么是吧？可能是关于你的个人的心情，个人的这个资源或者是什么的，反正组织希望大家得偿所愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "然后我也觉得既然他选择被公开的播出去谈论，我们谈论首先是出于关注，出于善意。我我我是这么想的，继续免责。然后我自己之所以现在在关注这个节目，就是我我知道他的第一期是誉被誉为神作的对吧？第一季对对对，因因为我我也有看到一些评论，然后我现在来开始注意到这个节目，也是因为他已经持续了这么久。然后我也我我来谈论他，我来关注他。也有一个很大的原因是我想向这个节目的制作者叫刘乐？致以敬意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "我觉得这个节目它有非常多的那种创作的部分，而且它作为一个一个女性的一个节目制作人一个电视人，他去创造这样的一个节目。而这个节目它很大程度上你看跟过往的这种叙事很不一样，它是以离婚为出发点的，以分手为出发点的。我觉得这样的新鲜的叙事的角度，哪怕他说的很很小心，那也是很很珍贵的这种创作。对这种珍贵的创造。所以我愿意把我的这种目光更多的放在这样子的这样子的创作，这样子的女性工作者身上。这是我的一个出发点，向他致敬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "好，我们就是免责声明的部分就结束，我们就进入正题。对，因为这个节目其实张春是没有看过前两季，我跟视野看过前两季，但是我前两季其实都没有坚持，看到最后我就是觉得看到一半我就会对他们有点厌烦。因为其实确实是可能很多人的这种私人生活里面的问题，他就是以不同的形式在重复的出现。就当你把它放在一个比如说十几集的这样一个综艺里面，你看到他不断循环的时候，作为旁观者会有一种厌烦的情绪产生。我觉得这个对这个我觉得这是我的问题，不是说这节目做的不好看，我的意思是说旁观者会容易产生这种焦虑。所以我之前是没有看完的，但这一季我今年是励志把它看完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "为什么？是什么给了你这种决心？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "我就是觉得其实我好像这一季我的代入感没有前两季那么强了。因为前两季我觉得我是会太容易被他影响我的情绪了。就是我看了会生气，然后会也确实有一种焦虑感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "为什么你不那么生气，不那么焦虑了呢？我挺好奇的，这个变化是反客为主。对，欢迎上我的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "第一季我其实有点不记得了，但我觉得我对第一季的感受是说，可能之前没有一个节目，亲密关系放在一个有点像是一个解剖台上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "对这么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "聚焦对，聚焦，然后剖开给人看。实际上我对这种形式是稍微有一点点不适的。就包括比如说我们最开始接触那种网络上有人写所谓的叫小作文，就是来来陈述他跟一个另外一个人的这样一个在亲密关系里面的交往什么的。我其实最开始看我都会有一点不适，我就会觉得好像就有一种观看者的有点道德位置的一种很模糊的感觉。我不知道我是以一个什么样的位置去看人家的私生活，以及因为你很难不去评判他，我不知道我应该把我的评判放在什么位置。就会有一种尴尬的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "你这样说我我好，我有点感动。不知道为什么你这样说让我想起了那个观察室的那些嘉宾。我有一个感觉就是那几位男嘉宾比较他们评判起来是比较自然的。你看人们就是会这样，然后怎么样？然后你像你像那个孙怡还有Melody他们俩他就比较感性的，我好难过，我听这个好伤心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "你看这个你觉得我来评判别人这个事情让我感到不适。我觉得这是一个很很女人的一个想法，我不知道用很女人这个形容对不对？你看你你觉得你不可以，你不应该去凝视别人的这些细枝末节，但是他又放给我看了，是，那你现在要我怎样？就是你在这个位置里面，你就是有一点既模糊又冲突又又矛盾的，然后好像有一些道德在叩问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "是是是，而且我觉得可能旁观者有时候也会产生一种无力感。这无力感就是说比如说你觉得他们这个情况确实应该分开或应该怎么样，但实际上你没有办法参与这个过程。就好像说比如说你的朋友跟你倾诉他的情感问题，无论你怎么回应他他还是这样。然后他过一段时间又来跟你倾诉，那对于这个倾听者来说会产生一种无力感。然后就会觉得说我想屏蔽这个人了，我不想再听他讲了，有时候也会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "你这样说我好有启发。我知道我就是除了我要向刘乐致敬这个因素以外，我知道我为什么能看了。以前我就是不看，然后我现在为什么能看了？可能是因为我已经做了这么久的咨询师，这个事情对我来说没有那么的容易扰动我了。我我我不怎么生气，就是我现在看没什么太强烈的真情实感在那里被扰动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "对，但是我以前我我跟你说，我以前看那个老爸老妈浪漫史，那个那个美剧，还有那个冰火，这两个剧都是烂尾的吗？我可是追了整整的八季和九季的，我结尾的时候我真的气的睡不着，你知道吗？就气醒了还会哭一会儿，你知道吗？怎么可以这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "所以我有一个问题想问张春，就是你现在看他的时候，你带入的是什么位置？就比如说你是带入的是你你在观察实力类似一个专业人士，还是说一个生活中的女性，还是说你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:38",
      "text": "这个问题问的很好，我觉得我带入的是每一个人，就是每一个人我都觉得好不容易。当然这里面肯定有一些倾向，有一些倾向就有一些人的不容易，我会嘲笑他，就是有一些嘲笑，但是更多的不容易就说，我知道这个，怎么说呢？我现在当咨询师，我有一个基本的体验，就是我觉得每一个人的病我都有就是这样的一个前提你知道吗？然后我觉得这里面的每一个人的那种困境，你稍微的转一下那个角度，我都觉得这些病我都有啊。然后我怀着非常大的热情来跟你们聊，就是聊这一期节目。真的我面前的这个屏幕上贴了有十个便签，都是我打算说到的东西。就为了不忘记就是我这个东西，我要说不要忘记我还得专门贴在这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "这里才是这个节目真正的观察室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "对，也让我们action。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "对，我们先跟大家简单的介绍一下这一季的嘉宾。In case如果你真的太喜欢张春，就是你没看过这个节目，也想来听我们这期节目的话，就是给大家简单的介绍一下就这三对。其中第一对是大家最熟悉的，是傅首尔和他的丈老刘。然后fer就是这个奇葩说的辩手，大家应该都看过他的节目。然后他们家的这个最表面的标签，其实就是一个所谓的女强男弱。他们本来是情况近况差不多的这种公司职员，然后结婚有了孩子之后，首尔的这个事业就有一个质的这种飞跃。之后他们的生活就发生了很大的变化，然后现在他们的小孩应该已经挺大了，上中学了这样一个年纪。然后她老公也是一直在家照顾孩子，照顾家庭的这样一个状态。然后他们现在觉得过不下去的主要原因是因为觉得两个人没有爱情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "然后另外一对是一对模特的夫妻，女生叫王诗晴，男生叫纪焕博。然后他们主要的一个标签就是他们有比较大的年龄差，就大概有十岁十几岁的一个年龄差。然后这个男的，我们后面会这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "集中怎么中大声叹气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "就是我觉得他是对我情感冲击比较大的一个人，我就看完他之后，就有一段时间总是对他有一种怨气。以至于比如说我这个节目可能周二周三更新，我周五还在发跟他相关的微博，我想起来就生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "就是跟我当年看看剧一样，想起来恨不得就要半夜爬起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "对对对，然后它就是一个有点像是类似养成系的这样一种关系。因为它不仅仅是年龄比这个女生大，也是她在行业里面的一个前辈，然后比她掌握更多的这种人脉资源等等。然后他们之间的主要矛盾是这个女孩现在也长大了，她也到了30岁的年纪。然后她不想要在处在一种始终被管控的一个状态里面了。对，然后第三对就是女生叫做王帅帅，男生叫张硕。然后他们这个女生她是一个美妆博主，是一个大V，可以理解为。然后她老公是一个广告导演还是广告制片，也是大概从事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "这种好像之前做过一些网大相关的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "我昨天看到一个说法，说他是广告摄影。你看我们对他的职业非常的模糊。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "完全因为这里不太涉及到他的职业的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "感觉是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "对，然后他们两个就是所谓的这种叫high school sweethearts，就是在高中的时候就认识相恋，然后爱情长跑一直到结婚。但他们并没有领证，就并不是合法意义上的夫妻，但是一直生活在一起。然后他们两个最大的一个矛盾爆点就是在结婚就办婚礼的时候发生了一个婚闹的事件。就是这个男生的他一个朋友性骚扰了女生的一个伴娘。对，然后其实他们关系当中一个比较过不去的坎儿，这个女生一直希望这个男生能够去跟他的朋友去去讲清楚这个事情，表明自己的立场。但是这个男生一直没有能做到这件事情，也因为这个他们就没有领证。大概就是这样一个基本的情况，就是在之后我们讨论还会进一步的展开讲他们各种的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "我觉得第一个问题我想先问张春。就是因为现在演到第六集了，我不知道你第一集看对这三对的这个初印象和你现在第六集看到第六集有没有什么变化。因为我今天重新看，你看完第一集发的那个微博，我觉得你看的好准。我就是现在看那个微博依然是完全成立的一个判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "真的吗？我也去看看，我这么准吗？我没有看我我当时的一个我觉得我最核心的一个想法，也是我这些年来去和别人谈话以及我自己的经历里面对于这种关系想的最多的一个问题。就是我我发现亲密关系或者说爱这个词语，它就是一个非常模糊的词语。这个词语就是但凡你用爱解释一件事情，那就等于这件事情说不清楚了。但是如果把这个亲密关系替换成权利关系，这个事情就清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "那么我最基本的感觉就是现在这些女孩都在要求某种权利，然后这些男孩这些男的。都在为这种你想要这个权利而不安，愤怒或者是茫然，他们的表现就各自不同。你看老纪这个年长十岁的模特，他比较愤怒，然后他也很惊慌。然后这个王朔张硕他他就是很茫然，我也不知道发生了啥。然后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "这个老刘对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:43",
      "text": "就是傅首尔的老公，他就是冷漠。对他他一开始的的表现是非常冷淡，然后非常的默然，那个时候感觉就是蓦然。不过后来的几期他的表现是有了一些变化，他的神情、他的姿态，他的言行都有一些变化。但是我觉得他还在我的这样的一个理解的框架内，我是带着这样的一个理解去去看所有的关系的那就是我们来看他们在他们之间的权利发生了什么样的变化。就不要看我，我觉得就是经常有人说，他们到底爱不爱谁，爱谁多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "今天我发了一条预告的微博，然后还有人提了这个问题说到底是什么？我现在想了一个我的一个全新的定义，爱是把事情变得模糊的一种动词，他是一个语言的问题。维特根斯坦不是说基本上这个哲学问题都是语言问题吗？我觉得其实这就是一个语言问题。因为你讨论这些人之间到底爱不爱了，谁爱谁多一点，谁想要谁多一点的爱，这个事情说下去无穷无尽。我发现我过去的40年去谈这个事情，什么都没有谈清楚，什么都没明白。因为它的用处就是用来把它搅浑的，我现在是这样的一个理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "但你觉得如果我们真的要描述两个人之间的感情，应该用什么语言呢？应该用更具体的语言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "我觉得他应该在权力的关系之后，然后这个感情绝对就没有别人谈论的余地了。所谓的亲密关系，如果我我现在要用我自己的那个那个语言那种理解去去谈亲密关系的话，亲密关系就是两个人的关系。那么就不应该这个世界上还有第三个人说亲密关系应该是什么样，你得注意什么？那那我认为的真正的亲密关系，那就是两个人的关系，其他没有任何。第三个人是可以智慧的，但是权利关系它是有可能量化的。这个权利关系不就是我们人类已经进行了千万年的争斗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "是这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "是大家都有经验的，但是对于你和他就你们两个人之间的关系，没有第三个人比你们更有经验。是所以没有别人可以谈论我的亲密关系，但是我们大家可以一起来谈谈权力关系是什么。但是谈到这里的时候就会有一个很陌生的感觉，就是谈感情怎么可以谈权利？我们过去所受到的所有的关于爱的教育里面，是绝对不可能提起权力这个词的。我觉得这恰恰就是爱的作用之一，爱这个词的作用之一，就是要把权力剔除出去。我们家是讲爱的地方，不是讲权利的地方，不是讲理的地方。你看他就是要把这个权利这种其实是真正的基础，就是关系中的基础把他剔除出去，然后这个事情就可以搅浑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "对我觉得其实我们今天可能也是想从这个思路来讨论他们三队之间具体发生了什么，我们就可以具体展开来聊一下。比如说像是傅首尔和老刘，就他们比较明显的问题刚也讲了，就是所谓的女强男弱。我自己看这一对的时候，我当时也发了一个微博，就是觉得说他们之间这个权利关系是非常有意思的。比如说在一个家庭里面，如果是这个男性他占有经济上绝对的优势，那我们可以想象这个家庭会变成什么样子。就是说他可以不遗余力的用他的经济优势来解决所有的问题。就比如说家务的问题，生育的问题，所有的问题他都可以用我赚钱这三个字来解决。它就是现实生活中我们也观察，很多可能情侣或者是夫妻，他确实就是这样的对，但是当这个女性她是这个家里主要负责赚钱的人的时候，我觉得这个情况就会变得非常的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "就比如说在最开始他们在陈述各自的问题的时候，老刘把他们的关系的问题描述为说他的事业发生了很大的变化，她的工作发生了很大的变化。就仿佛这个变化跟他是没有关系的，是这个女性她个人发生了变化。而如果同样的情况是一个男性，他是傅首尔这个角色，那他他会怎么描述这个事情？他会把他描述为说我为了这个家去工作，我为了这个家去赚钱，我为了这个家付出了多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "所以姥姥刘这么说的时候，你对老刘是更有好感还是更有恶感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "更有恶感，我觉得他是没有承认，他没有公开的承认他妻子为这个家庭的经济做出了多大的贡献。他没有公开的承认说我之所以能够很轻松的过生活，是因为我妻子在赚钱。她把她赚钱完全描述为她的一种个人事业追求，就仿佛说他他想要去有他更精彩的人生。所以她去做的这些事情导致了我们的关系发生了变化，导致了我们所谓步调不一致了。但如果傅首尔是一个男性，所有社会都会按照同样的叙事去讲述这个故事。就是说男的在外面打拼是为了家庭，是为了你妻子，为了孩子能过得好，还不都是为了你们，你现在还不满了对吧？他他已经这么辛苦了，你在家里你不赚钱，你还不满意了。可能我觉得社会的叙事就已经有了这样一套大家都认可的这样一套叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "所以是也吗？就是你也会觉得老刘这是一种推脱，一种轻松的把傅首尔为家庭做的贡献把它推脱掉，说这不是你自己的个人追求吗？这个跟家庭有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "我觉得一开始看的时候，我会觉得这三对里面就是老刘是相对来讲看上去最无害的一个人。就是第一印象就这三对来看，然后再慢慢的可能我们看到第六集的时候，我发现就对我来说他是一个最有害的人。好像就可能跟之前刚描述也有关系，就是他很多时候是通过不作为来作为的，或者说就是他他的语言方式，他行事的方式看上去是没有侵略性，但实际上他表现出了很强的一种侵略性。包括可能当他这样描述，就像之前刚刚说这样描述傅首尔的时候，让大家觉得看上去他是一个也牺牲和付出了很多的人。但同时他也抹去了傅首尔的付出。就包括后面有一集，他们不是在讲家里量地板的那个问题，我觉得是慢慢的通过傅首尔的表述，我才能意识到说，原来他是在这个家庭中也付出了很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "因为他一开始根据老刘的描述，好像傅首尔是一个一心只追求事业，完全不顾家的这样的一个女性。但实际上随着这个故事慢慢的展开，你会发现说他其实还是身上还是背负着对于传统女性的要求。而她是一个又旧又新的人，就是她同时又要做一个传统的女性，她要背负那些社会对她的期待。但另外一方面她又要想追求自己的事业，追求自己的成功。我记得后面有一集，傅首尔就好像他对着那个镜头自问说，如果我不是一个这样有野心的女性，我会不会比现在更幸福？我觉得这个好像是一个这个时代的女性才会思考的问题。因为这样的问题不会出现在男性身上，就是男性有野心仿佛是一件很自然的事情，他不需要牺牲这么多才能实现他的野心。但对于女性来说，其实就是意味着她要有很多的牺牲和付出，她才能达到可能社会对于男性的一个同等要求或者地位的这个程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "我觉得你们俩说的这个也有，我也能找到别的例证。我记得有一句老刘说，他说我希望你以后放轻松一点，不要给自己那么大的压力。对我这个就然后Melody好好像是Melody，他就看的很细，他就说这个一模一样的话，他的那个前任也说过。但是我当时就想，你这个话真的是我这压力是我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "对，谁想有这个压力呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "对，而且如果你希望我轻松一点，你帮我承担一点行不行？对，你的意思就是说这是一个认知问题，这不是一个现实问题。我改改我的思路，我改改心态，我就没有这么大的压力了，我就可以轻松了。你的意思是好，你去轻松一点，你把你的自己的心态搞好，这样子然后麦乐迪很气。但是我也听到另外一种说法，你们怎么看呢？就是老刘之所以这样说，是因为他觉得傅首尔做出了这样的成绩，这跟我没有关系，我什么忙都没有帮上。我没有资格说这是我们俩，我们这个家庭的成绩，这是他一个人的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "他没有帮上忙，但他占了便宜，他得承认他占了便宜这件事情。我是觉得说我觉得女性很难把经济优势变成她在亲密关系里的一个重要的筹码。因为可能他怕打击这个男性的自尊心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "就是我我觉得对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "就是我觉得可能比如说男的如果他在这个家里是赚钱的人，他会无时无刻不用同一个句式，就是我是赚钱的，我赚钱就是他所有的问题都可以用这句话来把它就直接打发掉了。但是女性其实这句话是很难说出口的。傅首尔在节目里他甚至没有一次说过这个话，就是说我是这个家里赚钱的人，所以我应该怎么样，我应该得到怎样的权利，我应该得到怎样的伴侣的承认，他没有一次讲过这个话，我相信在家里他可能也是很难讲出这个话的，就是说找不到真的气急了很难说出口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "但是我觉得这个事情一方面说是绝对说不出口，非常的难说出口。但另一方面也没有人会不想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "对我觉得是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "我对副社长有这样的一个感受，我有一节我非常的烦他，就是那种烦，我反思一下，我觉得这绝对是跟我自己有关的。那我烦的地方在于什么呢？我觉得他有几句话是说不出口的，但是由于这个话说不出口，他就得把它转很多弯才能说一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "我觉得第一是他看不起老刘，他虽然也抱怨了一些，但是他他可能永远都不能真的这么说，我就看不起你，为什么呢？因为我看不起你就是我看不起我的丈夫。这个后面就会引来另外一个追问，就是那你为什么跟他结的婚？是啊，以及你为什么还没离开他？这是第一句。然后第二句是我这么有本事，你给我的足够吗？但另一方面我又觉得老刘也是一个很敏感很体面的人我觉得这些生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "他也知道是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "所以在另一方面我也觉得他说傅首尔的工作取得了很大的成绩，有很大的变化。我有一部分我也同意，他是觉得自己没有资格说就没有资格把自己也放入这个单位，这一点我也是同意的。我觉得老刘不是一个好丈夫，但是他也不是一个不正直的人。就是在男人的这个框架里面，他是一个OK的然然后他们两个我是有强烈的感觉，就是我这几年想的很多的一句话，就是我发现我最初发现这个现实是在一些同性伴侣的那个关系里面。我发现失权的男人和得到权力的女人都是无所适从的。在他们俩的关系里面，老刘肯定是在某一个时刻是失权了。这个实权就来自于傅首尔，是这个家的顶梁柱了。然后他所创造的财富，他所取得的成功，是老刘望尘莫及的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "最开始其实他们有说到十年前傅首尔的工资4000，然后老刘的工资3000。但是老刘也比他大不少，没有到10岁，但是反正也大好几岁。然后那个时候的那个差距，还算是势均力敌。然后到今天老刘完全的失权了，以至于你看虽然他这些话也很气人，但另一方面在这六个人里面，老刘是从头到尾没有说过一句伴侣的坏话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:45",
      "text": "是他从来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "都没有说过一句他有什么什么事情很气人。他没有他完全没有指向傅首尔的任何一句话，他都是说我做的不够，我比较冷漠，我状态不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "那我有一个问题，就是老刘会不会有一种自我攻击的倾向？因为我有时候听他讲话，我就觉得他其实是通过一种自我贬低来，有点像要激怒别人。就是他有怎么给我这种感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:15",
      "text": "平时有人跟你自我攻击自己的时候，会激怒你吗？你能想起什么人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "就是我觉得就第六期就他送沙漏的这个事情，因为那个观察室不是也讨论了很久这个问题吗？就是我觉得他有的时候是通过一种把自己摘出来，其实他这个点恰恰是激怒对方的点就比如说我们刚刚讲的，说老刘把自己摘出来说那你的成功都是你的。但其实可能傅首尔作为一个伴侣，他希望的是我的成功。可以是我们两个人的，就我们是组成了一个家庭，我们是已经变成了我们，但是他在这个关系里一直在强调我怎么样，或者说我低于你，或者我赚的不如你就是他永远是用两个人的角度来思考这个问题。所以即便他的方法是说我通过抬高或者赞美我的伴侣来达成这样的一件事情。对于他的伴侣来说，观感上他的伴侣肯定会觉得很孤独，就觉得说因为我不是我们，我觉得这个是傅首尔比较在意的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "那送沙漏这件事情他在摘什么，我还没有理解到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "就是我觉得他他在摘的是他要把这个选择权还给傅首尔，就是让他来决定。然后傅首尔就觉得说又变成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:20",
      "text": "了我就是不想负责任。对他把离婚这个婚姻最后如果失败了，他会把这件事情怪到傅首尔头上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "就是说谁是因为你选择了，而不是因为我无可救药。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:32",
      "text": "我都随你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "因为他经常体现出这种态度。我觉得往往是他体现这个态度的时候，傅首尔会生气。就好像他没有展示出一个人的主体性，因为他总是说我配合我的伴侣，你怎么样我就怎么样，然后你好了我就好了。就是好像他在这个关系里，他首先没有看到他自己或者承认他自己。但另外一方面又可以理解成他其实是一个挺自我的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "你们是这么看的。好，我我我也说说我的读法，供我们交流。我觉得傅首尔生气，我们不是起了一个章回体小说的名字吗？老刘送礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "老刘送礼什么？傅首尔破口大骂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:16",
      "text": "是这个吗？不是。傅首尔大发雷霆，大发雷庭，我觉得这个情景让我想起来我平时有看到的一些情景。比如说一个孩子他长大了，他终于可以开始报复他的父母了，或者是反抗他的父母了。然后这个父母按理说就跟他干嘛，这是一种表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "但是还有一种表现，比如说我有的时候会问问这个来访，我说如果你你的父母现在不是跟你针锋相对，他他就跟你说我确实错了，我对不起你。我送你点什么东西，就是你小时候不是想要一把伞吗？我现在来送你。假如说是这样子，我说你会怎么样？你知道十有八九人们都会觉得我会更生气。你今天来是好，那你那你以前你对我的那些事儿算什么？现在我觉得傅首尔我认为他在气的就是你，你现在来表现，你还有得改，你看他前一晚不是在沙漠说你不会改了，但是第二天他就改了，他就送上浪漫礼物，然后他还是在对着他说你是不会改的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "其实人家已经正在改正，在把一个他改变的这个礼物送过来。但是傅首尔一口咬死说你不会改，你那你如果你现在改了，你以前那些算什么，我以前承受的那些算什么。而且他后面自己说王诗琴他说因为他想离开你。然后那个观察是一致认为这他是在说自己，他根本不是在说王世琴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "我觉得傅首尔是非常坚决的要来离婚的，他期待的这个事情就是在这里呈现出他们平时的这一切，他不要在这个节目里有改变，他就是要离婚。但是老老王现在显示出那种活力，又显示出那种浪漫，又显示出那种改变，这让傅首尔非常的愤怒。我我我有一方面我可以理解，我觉得有很多的女人什么时候能离开这个伴侣，取决于我我吃屎的底线在哪里。就有的人是如果对方出轨，那就到时候了，有的人是如果对方动手，那就到时候了。其实早在可能五年八年前，他就想离开她。但是我们女的就是这样子的，我们女的不能离开一个好人，我不占理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "对我觉得他就是我觉得张春讲的也有道理，就是说他要一个正当性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "这个正当性就是他永远不会改变。可能对于傅首尔来说，这正当性就是这个人我觉得他不会改变了。对对对，他就有了离开他的一个正当性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "然后老刘真的很人，他居然在这个节目里面非常的活在当下。他们真的在随着这个旅程在吸收一些新的东西，在思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "一下的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "对这个我觉得对傅首尔是最致命的，我完全理解他。但是一方面这不应该是一个作为参加一个探究双方内心的这样的一个过程里面发生的事情。就是他真的变了，他像你期待的那样变了，你反而生气，这不太应该发生。但是我觉得回到他的起点，我认为傅首尔就是来分手的。他为什么来分手呢？他为什么一定要这样分手呢？就是你你本来也可以自己就分了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "我觉得这个有多方面的原因，其中有一些原因是，第一，老刘过去的几年显得非常的弱。在第一第二集里面看到老刘的容貌，你知道芒果台的那个滤镜厚的就是厚成那样。但是这个样子我还是感觉这个人形容形容枯槁，就是非常的干瘪，然后晦暗。我觉得所有的人都能感觉到他的那个气色，他的那个神情，你感觉这个人整个人都像里面坍塌了。但是后面几集，就最近的这两集怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "我觉得这个是很有意思的一点，就是我看比如说我们刚刚问这个问题，就是说你看第一集和看到第六集，我感到最大的变化就是老刘的病。因为我觉得那两个男的是真的，我不相信他们会改，我觉得他们没有任何的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "恰恰老刘变了，但是傅首尔一口咬定说，我觉得你不会变。然后他真的变了，他做出了一个大家都能看到的变化的表现。傅首尔暴怒，我觉得我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "我觉得很有意思，就是感觉可能对于傅首尔来说，他是把老刘这个变化当做一个老刘之前过往人生的总结。他的理解是说觉得老刘是在弥补他，就是好像说他之前从来不做这些事情，他现在做了。但是不知道对于老刘来说，他是不是指向未来的一种变化。我觉得傅首尔可能也在思考，所以他在那个里面就会说，他说如果我们回到生活中，你还会这么做吗？傅首尔判断是他不会，但是老刘真的会不会呢？其实我也判断不出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "但我觉得傅首尔在这一集里讲的那个，我觉得我还是比较能够理解的。因为我觉得在很多关系里，男性就是这样一种策略。他策略就是说在日常当中，他保持一个最低限度的付出。只要这个关系不解体，他就就在这个线，他付出就在这个线上，就是这种low maintenance，就是最低的这个限度上付出。然后一旦对方掉到这个线以下了，他就捞一捞，就把它捞回这个线上。但是它也不会再往上走了，就还是维持在这个线上。但其实可能长此以往，这个线还是会被拖得越来越低，就是大家还是在不断的往下走。所以我觉得对于傅首尔来说，他可能也许他之前也经历过这种时刻。就是说以他掉到线以下，然后老刘就起来捞一捞他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "我跟你的意见相反，我认为他没有经历过这种变化，所以他才这么生气。你在我已经下定了决心，我要离开你的，我已经做了这么多的准备，我甚至上了一个节目，我要公开的把这个婚给离了。你现在搞这一套，你现在干出这种前所未有的事情，我自己以为的，你现在干出这种前所未有的事情，你还让不让我离了？我认为他来就是我我来公开的夸夸他他前几集他都夸他很多，有没有？然后离开他，这样子可以达成一个无痛分手，这个无痛有两方面的痛，他要解决的两肿痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "第一是我不能离开一个弱者，就会毁了他。那个形容枯槁的老刘，他在前面的很长时间都这样，但傅首尔一说就流泪，我不知道这个人怎么变成了这样，那个时候他看起来就是行尸走肉，他已经就剩一口气了。我不能就是在这样的时候离开这样的一个人，这是一我不能离开一个弱者，我会毁了他，这是我们女人的两大幻觉之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "然后第二就是离开一个无能的人是我不占理。然后还有第三就是不能哀怨，否则我不体面。他现在作为一个公众人物，他是非常需要体面的。或者说他作为一个的他的自我的定位就是体面的这样的一个工作。这个体面里面其实包括了他不脆弱，他不犯错。所以他想把这个婚姻包装成一个我，你看我从未后悔，你是我最好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "我们俩都是好人，我们俩什么问题都没有，但是我们就是要离婚。你看这是一个没有犯错的婚姻，没有人犯错，但是我们就是要离。你看他要把怎么把这个事儿说圆转，他又怎么说服自己这个事情我是对的。我觉得离开一个好人，对女人来说，刚才之前说的要有这个合理合法性，这件事情对女人来说非常的难。但是没错，这个事情对男人来说不是问题，对男人来说这婚就不用离，为什么不爱就要离婚？对对男人来说不是说我可以不找理由就离婚，而是男人不用离。对我我干嘛要离离婚没有爱干嘛要离婚？离婚婚姻需要爱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "就是张春讲的这个，我觉得我是很认同，因为我觉得他来这个节目，他其实是特别明确的以一个公众人物，或者说以一个以情感分析见长的公众人物的形象来的。这个可能跟之前所有的嘉宾，包括这一季的嘉宾都是完全不同的一个角色。他自己对自己的角色认定是不一样的我觉得还他还需要让大家看到的是，他不想让公众认为他的离婚是一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "失败的感情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "对，是一种失败。而这个失败其实是大众对于于成功女性的一种刻板印象。是就是说你说的太好了，因为你太成功了，所以你的私人生活一定失败，注定失败。他不想要让自己落入这样一种刻板印象当中，如果他不展示他的私人生活，他必然要落入这种刻板印象当中。所以他冒险来展示自己的个人生活球彩，他可以在里面获得另外一个叙事，这个叙事他认为他自己可以定义这个新的叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "精彩，说的太好了。然后你看你说的他关于自己的婚姻不能失败，他的感情，他的私人生活不能失败。你刚才说到了一个建构，我觉得他这个不能失败，还有另外的一些顾虑。首先我自己共情他一下，我离婚以后我也不敢抱怨，我不敢跟别人抱怨，我也有抱怨过那么几次，但是他们都会提出一个我最害怕的问题，就是那你为什么跟他结婚？这个问题问得我哑口无言，我真的用了几年的时间，我想我这个问题，我怎么回答？这个问题他就是在说我错了，你为什么犯这个错哈那这个问题能怎么回答呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "我一开始我想到了一个答案，我觉得这个答案可能对了，就是我不能未卜先知。他为什么难？我先解释一下为什么这个问题难。他好像是在说当你做出结婚这一个选择的时候，你就应该想好你这辈子你跟这个人的关系。你应该已经明了了一切，是你应该做对那个选择，否则你所带来的所有的后果都是你该得的，都是活该，它意味着这样的一个前提在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "我想到了一个答案，就是我不能未卜先知。但是我觉得这个答案还不够好，它不够好在哪儿呢？它他还是在辩解。后来我又想到另外一个答案，这个答案稍微疯一些，但是我感觉他让我心里觉得有力量一点的，就是我命中有此一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "因为这个不能未卜先知，它还意味着当时我看走眼了，或者说当时他还可以。这有这样的一层意思吗？但是其实我回我想，当时就不可以，其实当时就不可以，我的那个辩解，他没有把这层我的想法说出来。那我觉得有此一劫，这是更准确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "你看我觉得傅首尔可能也有这方面的顾虑。他一如果说你今天因为老刘这么弱而跟他离婚，他帮不上忙而离婚，那他自己在自己的段子里面就讲了，老刘一开始就跟他说，我这个人永远不会发财。他说老刘这是老刘最说话算话的一句话。那你要这么说，那你为什么跟他结了婚？这个问题问他他可能也很为难，也很痛苦。我到底是不是做错了选择他，我为什么觉得他可能对自己有这种叩问？正是因为他反复的说，我从不后悔，你是我最好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "你今天可是来分手的，你为什么？你需要这么说吗？这个会不会有点太用力了，这种用力就会让我心里有一些疑心，你知道吗？用得着这样吗？我觉得这样引出我的另外一个非常疯的洞见，就是非常的疯。他疯到什么程度呢？我只敢在我的脱口秀里面讲，我都不敢再真正的这种公开平台讲。我的脱口秀一般观众不会超过八个人是一个要倒闭的酒吧里面的特色。然后那八个人一般都是来比如说披萨打折或者路过，就这样子的，没有我的观众知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "然后我有这样的一种想法，但是我今天把它奉献给随机播种。你就当我说疯话，我觉得这就是他为什么会选老刘结婚。我觉得这个事情一开始就是有迹可循的，但我绝对不是说他错了，我觉得这个是我总结的一个原理，叫高女结婚逻辑。什么是高女？像章子怡这种明星当然是高女，高女要打引号。傅首尔这样子的，我认为哈他有一些本事，有一些野心，有活力、有决心，这样的女人我觉得我都把她叫做高女。高女结婚的逻辑是我要找一个不能害我的人。首先这一个隐形的前提就是女人不能不结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "好，如果一定要结婚，我要找一个不能害我的人。这个定理先放在这儿，来，我们来看一下例证。你们不觉得，你想不通为什么章子怡跟汪峰结婚吗？我觉得很多人都会很困惑的。我不知道你们困不困惑，我当初是非常的困惑，我不知道他在干什么。然后还有王菲怎么会跟李亚鹏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "感觉咱们这是来破解娱乐圈十大结婚谜团了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "还有马思纯跟张曼乐。当时是不是全网都在对马思纯喊话，赶快离开张耐乐，张耐乐不行。然后就有无数的人来报张曼乐的料，就张丹乐这个人有多怂、多傻，然后多蠢。还有范冰冰和李晨，李晨送石头那个那个故事你们知不知道？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "然后你困不困惑？所以你看这个膏女结婚逻辑就是我要找一个不能害我的，因为我太有资源了，我需要的伴侣就是不能在背后捅我的人。那我怎么才能找到一个不能害我的人呢？我就找一个我本来想说傻逼，但是我现在不想用这个词，我们就用叉叉来代替哈那我怎么才能明白这个人真的是一个叉叉，而不是他装的，或者是他背地里不是呢？我怎样才能真的找准这样的一个叉叉男孩呢？很简单，就是所有的人都知道他是叉叉男孩，有一种熟悉的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "再次回来迷幻这个节目逐渐迷幻了。就是所有的人都知道张曼乐是个什么德行，汪峰闹了多少笑话，李晨送了那么多的石头。然后李亚鹏你看今天的李亚鹏在对着这个天空喊秋分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "你说王菲这样一个哭了一辈子的人，他怎么会找这样一个人，你真的是想不通。但是你从这一点上你就能想通了。你去对一下，然后傅首尔是怎么找到老刘的？老刘可是一开始就跟他说，我这个人永远都不会发财，一个才挣3000块钱的一个中年男人，他就说我这辈子都不会发财，然后傅首尔选了他。我觉得高你们选择伴侣的前提就是这个婚是非结不可了，那么我就要找一个不能害我的人我看得懂他很蠢，但是我OK我会把它解释成解释成他他无邪，他天真。像张硕林，对，我们待会儿可以说到张硕林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "对我刚刚就想问你觉得王帅帅是不是这个过程里面的一个例子呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "我觉得有一部分是，但是大家心里更强烈的那个疑问是，那你到底为什么还不离开他？对我觉得已经不是，为什么在一起了。因为在一起最开始那个张硕不是表现很好，就是非常体贴，追求的时候以前没拧过瓶盖，不是有这么一个梗吗？完税税是另外一个，就是为什么不离开一个男人？我们现在说的是为什么和一个男人在一起，还有就是比如说学历比我差很多，或者挣的比我少等等等等。这些都是像那种高高女，像那种大明星、国际影星、天后这种高高女就要找一个最傻最叉叉的。然后我们普通高女就要找个普通叉叉的，你知道吗？这个序列是这样，对，非常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "但我想问的是你觉得这种选择它是一个真的是非常有意识和计划去实施的一个东西，还是说其实是一种潜意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "我觉得肯定不是很明确，如果他很明确的话，他就不会我今天在这里疯疯颠颠的说出来，他应该早就被人们说出来了。你知道这是一个什么消息吗？这是什么？这是叉叉男孩的重大利好，你只要够差，你就能找到一个高女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "那那我们不如就从这就转到张硕跟王帅帅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "为什么不离？为什么不分？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "为什么不分？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "我首先要说，我认为王帅帅一直在分手，但是我们通常认为的分手是一个瞬间的动词，分手只是一瞬间就分了，就咔嚓是这么一个过程。但是对王顺顺来说，这个男的不行，他早就知道了，至少是三年前，我觉得有可能是更早就我们刚才一直说到的，女人要离开一个男人是要合理合法的，要么他得出轨，要么他得你看有重大道德瑕疵，要么他得打我就是我不能说我不高兴，我想分了，这个女人一般是不敢这么做的，这本身这就就是女人失权的一个表现。这三年的时间还不够，他知道张硕不会变吗？还不够，他知道他是一个这么的懦弱，或者是没有担当，或者是道德底线，就是没有达到他的要求的这样一个男人吗？他够那他现在在干什么呢？他在分手，那他为什么没分呢？或者说为什么他们俩的关系里面，王帅帅才是那个失权的人呢？他天天都在骂他，天天都在说要跟他分手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "但是我觉得王顺是施权的那个那个状态，为什么呢？因为他一直在教他她每天她的情绪都崩溃，几乎是他每天都要以泪洗面，就这几句话下来，他就情绪就崩溃了，然后就要哭，然后就不断的在教他，你应该这么做，我才会怎么样。然后张硕至今为止还没有说我去开车把副驾驶上的东西拿开，连这一步他都没有做到。然后王顺是还要跟他闹，闹完了他下次还是不改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "所以他一直在进行分手这个动作就是为了和他在一起。那他为什么一直和他在一起？叉叉男孩的重大利好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "第二条，张朔的优点就是他滚刀肉，就是打不走，骂不走。王帅是最气的，就是你怎么怎么说都不敢，你怎么可以不改？你有点自尊，或者你听进去了一点，或者你怎么样，就按常理的那个逻辑，就是你怎么怎么会不改？都这样了，就当着你的面说把门关一下，然后说了三遍，他也没有关，他就出去了，怎么会这样？他这就是他王朔是最气的地方，他天天都在骂的地方。但是我觉得这也是王张硕在这个关系里面的优点，就是他不走，他打不走，骂不走，他是一个不会离开的男。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "所以你觉得王睡睡需要的其实就是一个不会离开他的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "不是王睡睡需要，我觉得是女人需要。他之所以在这段关系里面失权，不是这段关系让他失权，是他进入这段关系之前他就失权了。怎么设的权，就是女人不能没有男人。可能你绝大多数的关系都是这个前提开始的。就是我有无数的来访说我怎么这么看不上他们，但我还这么喜欢他们，我觉得这个是很多的女人在问的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "我觉得这个也是我对他这一对很困惑的一个点。因为你从他们的互动当中，实际上你也看不出来王睡睡喜欢他。就是说他对他并没有什么不认识。对，是看不上他，而且一直用一种并不太尊重的方式对他讲话，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "但是比如说你回到观察室，观察室又会解读说他爱的很深，他爱他，所以他离不开他等等这些。然后你就会觉得说他到底哪儿爱他了，就是他的爱也没有任何的表现。然后包括你回头去想他们在一起的原因，就是说是张硕追他，死缠烂打他很多年。然后这个王帅帅才同意跟他在一起。那就说明王帅帅从一开始就不喜欢这个人，就是只能这样理解对吧？就是说不是说一开始就喜欢他，对他有好感，而是说在他的不断争取之下，他才决定要跟他在一起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "然后现在也是，现在仍然是这个原因，现在他们在一起跟当初是一样的。对他真正跟张硕在一起的原因不是张硕做的那所有的事情，因为今天张硕已经不做了。对，不是今天是他早就不做了，但是他们仍然在一起。所以他们在一起真正的原因就是张硕不离开。就是他做小伏低就打不走，骂不走那个滚刀肉。那为什么一个男人他做小伏低，他就可以在一个女人身边，他就他们就是会在一起呢？就是我我觉得这个不是在这段关系里发生的，而是在这个男性的特权天经地义的存在着的那个时刻就发生了。他作为一个特权阶级，她在你面前做小伏低，这就是女人能够得到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "就是一个虚假的权利。对，因为我我我我今天上午我就在想这个问题，其实我觉得张春讲的这个就解答了我这个疑惑。因为我觉得对于我来说，可能说对于很多人来说，他看到他的另一半或者追求者呈现一个低姿态，他就会被这个低姿态所打动。这个逻辑是说他他为了我可以舍弃他的一部分尊严，所以他一定非常的爱我，将来也会对我非常的好。但实际上从我个人经验，我完全不会这样。因为我是觉得说当一个人失去尊严的时候，其实是他最没有魅力的时候。就是尊严其实比魅力更低一等。就说你这个人你得先有尊严，你才可能有魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "如果你连尊严都没有，那你这个你你给予我的一切就一钱不值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "你是这么想的，就是说如果说我都没法尊重你，更遑论我会爱你，就说他是一个这样递进的一个关系。而相反就是反过来讲说，如果我不尊重你了，那我肯定不会爱你。如果你这个人你失去了我的尊重，那你肯定已经早就失去我的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "对于我来说，它是这样一个递进的关系。所以我有时候很不能理解说为什么大家看到这种一直死缠烂打的追求者，会觉得说舔狗这一部分反而是打动人的。就对我来说它不符合我刚才讲的这个递进关系。对，但是刚刚张春讲的这个，我觉得好像我又能理解了。就是因为可能在社会当中，我们是普遍失权的一个状态，所以在亲密关系里好像会更被这种权利感所所迷惑。有一点是这样一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "对，而且之前刚刚说到这一段，你说我得尊重你，然后再爱你，你看你把爱一放进来，我就有一点昏了。真的就是我我我就想哈那你在尊重之后来爱这个爱，你现在指的他到底是个什么样的不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "我觉得我想讲的就是说他对我有吸引力，不管是性还是什么其他的，这个吸引力首先得建立在我得尊重你是一个跟我平等的人的基础之上。要不然我就如果你是做小拂堤，我就会觉得说你这个人是对我来说无法产生性或者其他方面的吸引力，因为你就是一个没有尊严的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "对对对对你把你把这个爱换成性我就比较理解了。果然是现在爱对我来说就是个按钮，你知道吗？你只要按下去，我就脑子长出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "对，所以我觉得他们两个的关系确实是我们刚才讲的。他不是说张硕变了，或者说在这个关系里面，他一开始是很努力的在讨好这个女性，然后后面他不愿意努力了，所以王室是有一种被骗婚的这样一种感受。而实际上我是觉得从一开始他们的关系就是这样一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "就是这个死缠烂打，死皮赖脸，然后滚刀肉的男人会跟一个非常炫目的一个女孩在一起的。这样的叙事一点都不新鲜，我觉得你们的老家肯定也有，比如说我老家有一句话叫烈女怕缠狼。然后这样子的人也有一个非常经典的形象，就是韦小宝。韦小宝他不是七个老婆吗？他后面的那些老婆就个个都是非常金贵的女人，按理说跟韦小宝一毛钱的关系都没有的，但是韦小宝一股子狠劲，这个女的我必须去搞到手，他就搞到手了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "对我觉得这个确实是一种男性的特权。因为我在看张烁和王帅帅这一对的时候，我经常在想的说，就如果这个性别倒置过来，比如说一个女性这样追一个男生，就是我觉得这在现实生活中几乎是不太可能发生的事情。就我们现实生活中会有，比如说你听到可能一个女生暗恋一个男生好多年，但她不会付诸行动的。因为女生从小你就在一种就是你很能很敏锐的读到那种拒绝的信号。当你读到这个信号之后，你其实不会再有所行动了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:32",
      "text": "或者付出行动也是不可能成为他的那个伴侣的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "然后对于男性来说，他的特权就在于说他可以一直这样付出行动。而且有的时候就按照我们现在的很多观点来看，这个行动可能已经构成一种骚扰的情况下，他还是可以持续的去行动，而没有任何的后果。然后最后他反而会因为他的这种所谓的骚扰或者纠缠得到一个奖励。这个奖励就是这个女性本身。对，所以好像是整个社会给了这样的男性一套正反馈的机制。而当性别倒置过来，对女性来说其实是永远是一个负反馈的状态。所以这就解释了为什么会出现张春说的这种情况，就是很多男性死缠烂打，而他往往得到了一个战利品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:14",
      "text": "所以你看这个重大利好也太重大了。就是你叉叉也是男人的优势，男人他什么都要拿来变现，他连叉叉他都能变现。他只要叉叉他就能得到，而且他只要叉叉他就能不失去。你说这是不是重大？太重大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "因为我觉得大家一直在问说王帅帅为什么不离开他？实际上我觉得我对这个事情的想法就是他应该找一个他喜欢的人。对，对，就是可能爱我就不说爱这个字，因为又会让你产生脑误，就是你至少找一个你觉得他帅或者说觉得他好的这么一个人。我觉得一旦他找到了这样一个人，他的问题其实就解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "你觉得他应该骑驴找马。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "对，虽然我觉得可能也不不好公开鼓励大家去出轨或者什么，但是我觉得确实这是他的最好的一个解法。就是说他在他不需要自己下决心离开这段关系，他先找到一个他找到一个他就解决他现在的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "我觉得我们女的骑驴找马这样的一个生存策略是一直在用的。比如说我得有一个男朋友，然后这个男朋友支持我辞职，我才能告诉我的爸爸妈妈我辞职。在这个过程里面这是一个桥。我本来想辞职，但我父母不让我辞，他们说这个工作很好。但是我现在有一个男朋友，然后这个男朋友他说辞我支持你我就辞了。在这个时候我觉得我心里这个底气多一点了，这就是骑驴找马。他不只发生在我从现任到下任的关系里面，他也发生在其他的很多事情上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:59",
      "text": "张硕到底为什么他是一个这么叉叉的男人？我我我看他我现在有一个印象，就是我感觉他只有五岁。他跟王帅帅有一集是王帅帅发烧了，他说那个谁谁陪你吃药，给你吃药，那我去睡觉了。然后这个就一般成年人看了就会非常的不可思议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "但是这个景象让我想起一个类似的景象，是什么呢？就是这个小孩子去养，比如说养狗养宠物，他们会自然的把这个宠物作为自己的兄弟姐妹，然后他们会自然的把这个宠物交给父母照顾。我只负责跟它玩，我们养我们大人养宠物就是他的父母，我是他的照顾者，我要做所有的事情。但是他会认为我的爸爸妈妈就是你的爸爸妈妈，所以他们来照顾你我来陪你玩。所以张硕他就不是来离婚的，他不是来分手的，他是来干嘛的？他就是来大家一起开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "王帅帅说他的父母非常好，这个好好在哪儿呢？就是王帅帅的作为张硕的女朋友的这个责任，张硕一概交给他父母，连520都是他父母给王硕帅发红包。对，就是情人节都是。那那这个就完全是小孩子和宠物的关系。然后他就说你好了吗？好了，我就来找你玩了。爸爸妈妈把你照顾好了，你已经好了，那我来找你玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "对我刚才说到王顺是一直在分手的另外一个一个例证就是王朔是一直没有结婚。就是他用漫长的办婚礼但不领证的这样的一个过程，把结婚或者说分手这个事情都变成一个持续动词，而不是一个瞬间的动词。但是张硕对此毫无感觉，她就是我媳妇儿，说我媳妇儿她从来没有觉得这不是我媳妇儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:09",
      "text": "这个事儿还没定。是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "他就觉得我俩已经在一起了，我们不是开心的在一起玩吗？然后你怎么还开口了？就当他们生气的时候，就是我我一想我们家的猫什么的，他开口说我在你这里从来没有开心过，我真的会听不懂的这我真的听不懂，我想我肯定是听错了，他不可能能能说话。我可能要他说很多次，我才觉得这我不是幻觉吗？他是不是真的说话了，而且要很多的人来证明他真的说话了。我单独跟他在一起，我不可能觉得这是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "我觉得就是刚说这个感觉，我在老纪身上有的时候也会感受到。因为他前一集当他来上这个节目，我觉得他一开始也没有真的觉得上这个节目是离婚。然后直到是可能就是包括这66对嘉宾，剩下的两对夫妻一直跟他强调他的问题是什么。然后后来有李静有戴军过来，然后他有一集不就是说他可能就是当大家这么指出的时候，他才真的有点意识到他有问题了。而他不想有这个意识，是因为他如果意识到他可能就要改了，但他也不想改。因为他要确定说王诗琴如果真的愿意和他一起去有这个改变，他才愿意改。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:31",
      "text": "然后我听到这一段的时候，我就是也有一种你刚刚描述的那个感觉，就是他之前也一直把王诗琴的很多的他的诉求当成他家的猫开口说话了。然后他其实也不愿意承认，也不愿他也没有听到这个话。直到有一个外部权威或者很多外部权威跟他讲说你可能真的有问题了，你他才会有这个感受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:52",
      "text": "我觉得那个老纪他在前两集有一个镜头，就是他早上起来脱光了衣服在外面健身。秀才的所有我后来对，而且那个人就让他穿上，就是我看到那里我就很生气，我想说你来干嘛来了？你是来展示你的身材吗？对，你是来怎么着给我们女观众发福利来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "我这里有一个很好玩的我的一个注意到第一次他脱光的时候，三个几个男的都是哇哦，然后女的没有反应。对，然后我那个时候就想到健身房里围着那个练得很好的男人。对，都是男人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "我看到那里我就很生气，我就想说你来是因为你快要离婚了。大哥就是你能不能清醒一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "你到底是来你帅乎乎的干嘛？但是后来又有一次老纪又来秀他的那个力量的时候，就是他把王世勤扛起来去去摘果子，他是从地上最低的下蹲站起来，这个动作很难。但是我那个时候我发现胡彦斌说不会，每天健身。这一刻我感到了深深的雄性。你知道我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:02",
      "text": "在一下茶室里，雄性的氛围非常严重。就是你有几次发现黄执中情绪失控，都是他穷尽的高潮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "好好笑。但胡彦斌那一下说不会，真的天天健身，我就觉得天哪，王志勤这人高马大的一个人，你把一个人从地上这样扛起来，然后这个时刻真正的展现力量的时刻，没有人惊呼了。这个时候我心里是有点震撼的，我就觉得这个有点man，这个把我扛起来，我心里是会感受到一丝性感的。但是这个时候我听到的那个男人发出的那个近乎，他竟然是不会，他竟然是很鄙视的。我心里想不愿意你，你能不能扛起他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "你试试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "对，这个好好笑。然后另外一个氛围就是那一次就是黄志忠说什么，我要是我想了一圈，我的朋友如果我有朋友这样，我会去打他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:08",
      "text": "就是那一刻我反而觉得他很认可张硕。就这事儿你不要你放到法律、道德这个上面，我亲自来教训你，我肉对肉的对，你来一拳。而且他作为一个在场外的人，有没有输出的这个劲儿大了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "对，就像雄性的高潮？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:30",
      "text": "有没有必要就是要这么激动的把你是一个好男人，然后他是一个不好的男人，这么清晰的分开，你又用得着这样吗？而且我真的觉得黄志忠不像是一个就是从他童年开始，他就知道要教训那些性骚扰的男人的一个男人，他肯定也是有过程的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "我觉得这个事情不在于他觉得这个张硕的朋友闹伴娘对与不对，就与正义感无关。这个事情就他的这个表态其实是跟他在一群男性当中的排序有关，他关心的是他比张硕强，而不是说那个人到底做的对不对，以及应不应该得到什么样的惩罚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:17",
      "text": "我就觉得我要跟你们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "对现实中其实也是一样的。就是我觉得男性展示最好的性别意识的时刻，就是他们找到了一个性别意识比他更差的男的的时刻，这个时刻是他们最积极的展现自己良好性别意识的时刻。但实际上大部分男的性别意识都非常的堪忧。他并不就像刚刚张春讲，他并不是说他真的很很了解，或者说一直都很了解性骚扰是怎么回事，以及面对性骚扰的情况我们应该怎么做。而是说当他看到了一个比他不行的男人的时候，他就明白了，他就成了大明白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "我觉得这个时候一个男的他表态说，其实这件事情我知道的时间也不长，我们真的有必要反思，我觉得这是更诚恳的说法。然后他他马上跳起来，这么激动的去做这个歌曲，我真的觉得好，你很棒。但是对不起黄志忠老师，对不起。我接下来要说一句冒犯的话，你老婆比你小11岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:24",
      "text": "就是他在观察室里另外一个高光时刻，是对着所有的人说我天下无敌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:30",
      "text": "我当时也很大魔王不是在这之前我都不知道辩论是一种才艺，你知道吗？不知道这个东西也会有粉丝。我真的是通过他的这种骄傲才意识到这一点的。我以为语言表达能力只是一个工具，就是你要干别的事情的一个工具。他现在说我这个刀特别的亮，我是天下第一亮的刀。我这个真的是有点我惊呆了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "感觉可以出一个对于观察室的观察。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:04",
      "text": "对，你看我刚才说到的就是他们男性他们习惯于宏大叙事，他们要说关系如何，然后男人如何，就是孙怡那两个，他们两个就是我好难过，我好伤心，我而且他们还想听听别人说什么，我觉得剩下的人都是想自己说一点东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "对我我觉得我们要不要还是再聊一下老纪和王诗晴这一对，反正这一对是对我就伤害最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:34",
      "text": "就是看那个你最意难平的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "而且我就是看到那个观察室对老纪一边倒的同情，我就真的很生气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "你所以你更气观察室，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "因为我就是觉得说他们两个有自己的问题，但是你感觉到你看到的那个舆论的一个缩影，就是说现实中这个女性要面对的不仅仅是这个男的怎么样，而是他周围的环境所有人怎么样。所以他的反抗或者什么才这么困难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:03",
      "text": "好像也有不少人又同情老街，而且还有人说我可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:09",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:10",
      "text": "就是有不少人说我可以。你们有没有这个感性上的感觉？你们觉得他们三个男的哪个是最受欢迎的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:18",
      "text": "我觉得应该是老季。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "对对我我好像也是这个感觉，我觉得老季虽然身材很好，但是我觉得他没有性的那个魅力。我个人觉得我就觉得他不性感。我现在有点知道我为什么觉得他不性感了，因为我觉得他很老，不只是指他的皱纹，他的模样，我觉得是他很旧。对你这个人很旧，他是一个很旧的男人，他旧到什么样子呢？他在我的伯伯这一辈的人身上是非常依稀可见的。你看爱一个女人就是把钱都给他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "但在此之前，这个女人得给他20万买房。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:58",
      "text": "对对对，我知道这女的是死心塌地的爱我的。我是绝对意义上的权力的上位者。我找一个，你看一个又清纯又美丽又年轻，然后又对我又这么倾尽所有的，所以我后来就把所有的钱都给他。好，我确认了这一点后，我就会给你一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:19",
      "text": "我其实是觉得说，如果这个三对一定要说，我觉得最应该离婚的就是老纪和王诗晴。我自己是这样觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:29",
      "text": "是你觉得他们俩该离婚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:31",
      "text": "因为我觉得就像刚才你讲的，就是说剩下两对都是叉叉男孩。叉叉男孩的特点就是他的杀伤力比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "比较无害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "比较无害。他不会真的伤害到这个女性，无论是在经济上还是在这个女性的自我认知什么的这些方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "所以你说他们应该离婚的意思是指他们离了婚对这个女人是最有好处的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "就是站在这个女性的角度，我觉得她是最应该离婚的一个女性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "我觉得他们是最不可能离婚的，我觉得他们最不可能离婚的原因是王世芹不敢。我的这个感觉是怎么来来的呢？就是一个观察是吐槽最多的，可能也是这个网友的评论里吐槽最多的，就是王志芹老师在大家面前揭他的短。我反而觉得我我就说所有的人的病我都有。我曾经在那种很痛苦的关系里面的某某个前任，就是我不敢在私下说他。对我只有在大家都在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:38",
      "text": "时候我才敢的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:40",
      "text": "因为就算大家都在那，老纪仍然是能够站起来就走的，就拍着桌子的。那个那个时刻是很吓人的，这么强壮的一个男人，他在那里拍桌子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "这是很很可怕的。而且我之前也发一个微博，就是我觉得不管是观察室还是舆论，大家都是更重视王诗琴的语言，而忽略了他的行动的表现。就比如说他在很多人面前吐槽老纪，其实大家就会批判他说你为什么要这样说话。但是如果你仔细去观察他的行动，其实他的目光一直是追随和注视老纪，他一直在看他眼色，并且当老纪拍桌子或者他突然提高声调的时候，王诗琴整个那个肢体语言它其实是往内缩的，就表示他其实非常恐惧，并且不是第一次发生这个事情。就是老纪拍完桌子之后，他的那个身体反应，我觉得女性大部分都能看出来，一定不是第一次有这样的情况发生。然后她瞬间就表现出那种很绝望的神态，所以我就我也会觉得说他在饭桌上面公然吐槽它，其实是一种求救信号。他觉得在那儿很安全，所以他才愿意对相对来讲比他和老纪单独比较安全，所以他才能够把这些话说出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:54",
      "text": "他们两个单独的对话，比如说去厕所洗裙子，然后在那个楼梯道里面，那个老纪说你脑子不好就别说话什么的，那王诗琴整个人就瘫掉了。我觉得他的思考，他的他的那种勇气，他的安全感全部都没有了。我相信他说他会因此不敢吃饭。是的，我觉得一定有一段时间他是不敢的对，然后现在他敢，但是这个时候我真的对观察是有点生气，他们说这是不敢吃饭的样子，就大概是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "他说他是情情绪碰瓷，情感碰瓷。对，很我那段我真的很生气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:36",
      "text": "我甚至觉得王思勤上这个节目就是为了在人们面前来说一说他的怨愤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "他就是要评评理，让大家评评理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:45",
      "text": "对，他为什么需要大家来评理呢？因为他得占点势。对他私下里他一点事都没有我觉得他们两个单独对话的时候，那老纪的话是非常密的，就王诗琴是说不出什么话的。他其实在那个楼梯他也顶了两句嘴。我觉得这个顶嘴是因为他在大家的面前把这个话给组织好了，然后他私下里就能顶两句。然后如果是在过去的很长的时间里面，他很可能是无话可说的。这个我完全是因用我自己以己度人。我觉得私下里我是不敢讲话的，我只有在大家面前就看着脸色，然后丢两句。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "对，而且我觉得刚刚视野也说，就是他之前也说过这个问题，就是老纪他对于摄像头其实是有意识的。我觉得他其实是这里面所有人对拍摄环境最敏感的。可能因为他是有做演员的经历什么的，很多时候你都能感觉到他有意识知道说别人在拍。所以即便是他们两个单独的情况下，他也意识到了这个是在拍的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "我觉得老纪除了在这个场合意识到摄像头，他在所有的场合都认为是在被盯着的。他不是说了出门就是赛场吗？对，就是他在所有的场合，只要不是他们家两个人的私密场合，他都是要做出人前的这个体面的对，因为他他就是人生就是赛场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "所以我说老纪他不性感，就是因为他很旧，他很没有想象力，他所有的事情都是在按照那个旧式的所谓的好男人的方法在行事。比如说你要努力，你看他在民政局的那个表现，我觉得他那个表现很可爱，他说上班得站着，然后他整个人也很严肃，也很神圣。因为这就是一个的好男人，你要好好工作，你要切竭尽全力，你要任何时候都不能松懈。你要把钱都交给女人，然后你不能让女人下你的面子。这些都是老男人的做男人的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:04",
      "text": "然后他是没有一点活力，就是用来比如说体会此时此刻发生了什么，比如说这个风景，新疆那么美是吧？我感觉他是看不到的，他是不停的在工作，他一直在给王世勤拍照要怎么好看。然后他的那个形式的逻辑和框架全都是在工作里面。他来上这个节目，他也是在工作。对，除非是非常受刺激，然后他这个刺激的非常的强烈，他才会流露出一点情绪。然后他也不在那个镜头面前说他自己的原生家庭的那个事情，王世勤已经抖落出来了，但是他说这个事情不谈，因为他他很清楚这节目万一家里人看？他他一直在做这个公众人物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:48",
      "text": "对，但是我觉得大家对于他们两个的评价也很有意思。就是对于王诗琴的负面评价，就是觉得说他为什么总在别人面前把家里的事拿出来说，但其实这个节目他来这个节目不就是为了来说的，要不然你自己在家，你俩聊这个事儿不就得了吗？为什么要上这个节目呢？实际上另外两队也在做同样的事情，就是说把把我们的矛盾公开的讲出来，尤其像王帅帅，他其实讲的更更早，或者说更直白，更就讲出来更难听。但是没有人去攻击王睡睡，就是因为他讲的方式非常的弱势，他一直在流眼泪，在哭。对，然后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "也有人讲王睡睡了，哪有没人讲，也很多人很烦王睡睡，也骂他。你情绪这么差，你赶紧分了得了，你不要在这烦人，就是你原地爆炸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:41",
      "text": "这个对，但是我觉得大家可能都就是大家的共识，可能是说确实是她老公的问题，就确实是张硕的问题。不会说觉得说是她谎报了这个情况，或者夸大了这个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:53",
      "text": "就没有对他有这样的攻击。没说他不该说，只是觉得他不该这么说，你不该老爆，你不该老情绪失控烦人。对，但是就是说王世勤就是不该说。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "而实际上其实他说的也并没有什么不符合事实情况，或者是说很过分的话，他也并没有说这样的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "我想再进一步，他就是说了过分的话，你为什么不让人家说，就是为什么家里的事不能说？这个事情很有意思，这就是所谓的亲密关系和家暴。你看家暴这个词，本来是暴力，它就是暴力。但是他加上加以后，他仿佛变得不一样了。你看这些坏事，这些失权的事情，这些被欺负的这种感觉，他家丑不可外扬，为什么不可以？这个道德是哪里来的？他这就是在把我们的权利去消解掉的一种方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "我就想到有一集就是他们在沙漠里面，问三队人，你们现在想不想离婚？这个话题我就记得非常明显，就是一开始是问王睡睡，然后问了问完之后他就说他想要离婚，然后那个张硕就坐就躺不住了。本来是大家就躺成一排，他就坐起来了。后来又问王诗琴，王诗琴就说我不知道我想不想离婚，但我也想要快乐。然后那个老纪听完之后，他也坐起来了，然后傅傅首尔问傅首尔，傅首尔也说了一大堆，然后这个老刘他还躺着，他没有坐起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:31",
      "text": "当时我就想说，那个做起来其实就是他们的一个应激反应。那个应激反应就是说我不能接受我的伴侣在公开的场合表达他想要离开我，或者说觉得婚姻不幸福，觉得这样的表述是对我的一种否定，否定我了。然后我还得在这躺着听我实在是躺不住，我就只能坐起来。然后他就没有办法沉浸，他不能沉浸在这个环境里，因为这个环境对他来说就是对他的一种否定。然后老刘他虽然没有做起来，但他下一集就送了傅首尔一个沙漏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:07",
      "text": "就是感觉在搞什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:11",
      "text": "对，他是当下没有一个很直接的一个反应，但是他心里一定也是不舒服的，就是被公开的否定他的价值了。所以他在后面还有一个找补的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:25",
      "text": "你是这么看这一节的，你知道我看这一节的时候，我注意到了什么吗？我这个真的是千人千面，每一双眼睛都在看不一样的东西。我看到的是本来大家都躺着，这个气氛还挺宁静的，然后大家都在思考一些更更抽象的事情。然后傅首尔开始问，虽然现在先是那个主持人问的，但是傅首尔是把大家都点了名，一个一个搅起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:52",
      "text": "对对对，我这然后傅首尔说我想要活得更轻盈，我不想为所有大家操心。但是他在这个节目里面，他就跟个主持人一样，他他的他他操的这个心从来没有停过。也许他要离婚这个事情是他他想要减掉一个身份，就是我我身上身份太多了，他一到这里他就自动的成为了一个组织者，一个主持人。这一方面你可以把它叫做勤勉，也你一方面也可以把它叫做控制。我没有贬义，我认为所有的人都在互相控制，都想要控制别人。但是他对这个需要特别的强烈，就是他不能有1时1刻的这个事情不在我的这个掌控里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:40",
      "text": "然后我就是看到大家都躺着，然后随着傅首尔的发问人一个一个地数起来了。我看到的就是这一幕，然后我心里觉得我特别能能共情他。我也是我刚才形容的那种高女，有一点本事，有一点野心，然后有一点活力，但是又有一些哀怨，又又又比较敏感，又比较细腻。这些我想说真的要轻盈，你得放弃这些控制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:11",
      "text": "我觉得傅首尔随着这个行程的进入，他在那种服务方面的那种控制变少了。他刚开始是要大家开心的，他现在不怎么要大家开心了，他现在都是要针砭时弊，当他想要谈点什么的时候，他得把别人先挖一遍。我其实觉得傅首尔在这个里面是最不诚实的。但是我不是批评他，我理解我我觉得我能理解他的苦衷，因为也不能叫苦衷，我理解他的那个操的那个心，他想做一个完美的人，这就是这一切的源头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:51",
      "text": "所以其实我我觉得看这个节目，我觉得男人都很旧。你看这个老纪这么旧，然后张硕也这么旧。因为妈宝作为一个宝宝，这也是一种很传统的男人，对吧？就很大量的这样的男人。然后老刘也是，就是我我做一个好人，男人很旧，各种各样的旧的，但是同时我觉得女人更旧，他们的就是更底部的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "就比如说傅首尔觉得我虽然现在是高飞了，我虽然世界取得了这样的成功，但是我还得是面面俱到的，我得是一个好朋友，我得是一个好妻子，我还得是个好前妻。我做妻子我也得就是我对家庭的责任都负了我对你的承诺我都做到了，而且我还得是个好前妻，我要分手不出恶言，要体面。这是一种更旧的标准，就是对女人的要求就是你什么都得好。女人身上的这个枷锁比男人还旧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:59",
      "text": "王睡睡就更旧了，就是不能离开男人，哪怕这个男人是个烂男人，但是只要他不离开我就不离开。所以我们说婚恋，说爱情，我觉得这这些这些话题都为时太早了。我们要先谈平等，而且这个平等甚至不是知识上的这种平等。在理论上我们说要平等，但是我们谁都不知道怎么去处理平等的关系。就是你真的要我跟你是一种平等的关系，我不知道这个关系怎么处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:33",
      "text": "这个我觉得最典型的就是在同性恋同性伴侣的身上特别明显的能感觉到。一方面通常就有很多的同性伴侣，他们在模仿异性恋，这里面有一个上位和下位的角色。比如说要找姐姐，女同性恋大家都喜欢姐姐，没有喜欢妹妹。通常然后这个男同性恋我最喜欢霸道总裁，我也不不想负女人负的那种责任。比如说要美丽，要做家务，更不用说生孩子。我去服务这个同性伴侣的的时候，我感受最明显的一点就是失权的男人和掌权的女人都不知道怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "异性恋伴侣的问题也是一样的，也是我不知道怎么去处理一个平等的关系。你看老纪觉得事情一否认他他就完了，他他整个人就灰飞烟灭了。我觉得他他的那个恐惧是那个毁灭式的恐具，其实离了也没什么。现在对他来说是王世行如果要跟他分手了，就意味着王诗琴既是他的事业又是他的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "是，所以他分手他就没有了事业，没有了情感，他也没有了。那为什么没有了事业和情感，这个人就不存在了？这个事情其实是不对劲的。就是我作为一个人，我是可以失去一个关系和一份事业的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:15",
      "text": "是但是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:17",
      "text": "对他来说，对这种没有平等的人来说，包括老纪一样是这个受害者。他失去了一个人一个关系和失去了一份事业，也等于他没有了。就像女人一样，就是我我整个人生，我整个人格都被否认了。我听过很多的来访，说到的那个就是跟一个非常操蛋的男人分手了。已经过了六年还在梦见跟他和好，然后醒过来就是无比的痛苦，就是我怎么还会梦见他，就在梦里的感觉，好像还很眷恋。但是明明我已经厌恶她至极了，但是为什么好像我有一部分还在那个关系里面，我在那个关系里面还在那里缠绵悱恻，还在那里无限的眷恋，就好像我有一部分我已经在那里没了一样。那那这已经是分手很很久以后，但是在分手的那个当下，就是我人没了这种感觉很难描述，他比死还要奇特一点，或者说还要恐怖一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:36",
      "text": "但你觉得说造成这种心态的一个原因是什么？比如说有时候我会觉得就是因为社会它有一套人之为人的准入标准。就是在社会意义上，你成为一个人可能就是要满足很多的条件。比如说你要有一份体面的工作，然后你要有一个看上去是美满的家庭，得有孩子，得在所有的这种一个表格上面每一项都画勾。然后你才能成为一个所谓的社会上面被别人认可的一个人。如果你失去了其中的一些像，可能你就会有一种死亡的感受，就是说我已经没有办法成为一个人了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:20",
      "text": "我个人觉得这是更表面的表现，我觉得更深的那个表现是人是一种群体的动物。然后其实我觉得男人也是一种客体，他是权利利的客体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:35",
      "text": "是他的权利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:36",
      "text": "通过比如说拥有一个女人或者是拥有一份事业来表现。而我们女人通常只要得到一个男人，就相当于得到了权利。这么说的话，他听起来还简单一点。但是它的危害是更大，这是另一回事。所以一切不平等的这个关系或者说这种权利在这个社会里面所起到的这种作用，它在这个社会里面的杠杆有如此巨大的那种作用。对男人来说一样是非常伤害的。但是女人的伤害更加一层，就是加上男人。然后男人受到的伤害就是除了女人剩下的那一切，然后女人是一切再加上男人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:28",
      "text": "那那我想知道就是因为我们刚刚也讲这些，然后包括讲说我们要用权力关系来取代亲密关系。从词汇上面去改变我们讨论的不管是内容或者路径也好，但是在具体的生活中，就是你会建议来访要怎么做。如果说我像我们刚刚讨论的大的环境，只要这个权力结构还存在，或许对我们每个人来说就不存在绝对平等等的关系。但是我们又不可能不走进这些关系，对吧？我们也不是说是一个完全每一个人都是独立的个体，不与他人产生关系，不进入关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:01",
      "text": "或者说不是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:03",
      "text": "可能对不去喜欢上一个人。那在这种情况下我们要怎么做呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:08",
      "text": "封心所爱。你熟悉的词语，我觉得首先意识到我在所有的关系里面都在我们的关系都有权利的左右。我觉得这个意识是一个很长的过程，而且你意识到它有多大的影响，以及你受到他的影响，我受到了多大的伤害。这几个步骤都是很长的，特别是你意识到这个伤害的那个时候是非常痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:42",
      "text": "我觉得傅首尔就是意识到了这种伤害，我我或者说我甚至觉得他还不太意识到，为什么呢？因为他还需要他合理的无痛的分手。那那就是他还得为自己辩解，他还不能没理由的离婚，我就是想离。我我我不向社会解释我为什么离婚了，或者是即使是不解释，你也得有一个OK的姿态，一个漂亮的姿态。所以这前面这些步骤就很长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:16",
      "text": "你说我会怎么建议来访怎么做，我真的没有什么建议，我还他大爷的不知道怎么做。但是我我基本上我的基本的做法是，我觉得在这个关系里面，我既不能不被他剥削，我又不愿意去剥削别人。那那我要怎么相处我就不处，我就尽可能的少处，或者是我我现在有一个基本的做法，我就是把这些关系都变成工作关系。比如说我跟你们，其实我我们几乎都是在工作里面去交流。其实我们在工作里面的交流也很亲密，也很开放。但是我们可能没有多少这种私下的这种交流。他他不是因为我不想接近你们，而是因为我我很难处理这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "或者说我觉得我们大家在处理尊重平等的关系这件事情上都很陌生。那我就少说点。然后我们在一个比如说你看我们今天录节目，我们是有一个时间地点和主题这个框架的。那在这个里面我觉得我们可以进行非常亲密的，非常有益的，然后也会让我们彼此感到快乐幸福的这种交流。在这样的一个限定里面，我觉得我能处理好，然后在剩下比如说我如果发个笑话，你觉得这个梗会冒犯你，或者是我我发一个我们一起嘲笑过的人，那有没有可能你们在工作之外不是这个态度呢？或者是我我说你们赚了多少钱合适吗？你看如果加入所有的这些因素，我就觉得人际关系他没有限制，就是最大的限制。然后我们现在的这种有限制的是最没有限制是最让我觉得我能处理，我愿意，然后我有能力去去应对的这样的一个交流的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:26",
      "text": "我跟我的好朋友的群里面，我也会觉得有一些人可以聊这些，有一些人可以聊那些。那那我更早的时候会怎么做呢？我会跟某几个很亲密的人说一切的话。但是我不知道当他们不回我的时候，是他们不想回，还是他们觉得不高兴，还是什么，其实已经非常亲密了。我可以问我说你们怎么不理我，但是你老这样也我不知道这对别人来说是不是负担，然后这对我来说也是负担，我那我就闭嘴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:05",
      "text": "我觉得聊出了一种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:07",
      "text": "很绝望的气息是吗？我我觉得这是我觉得这是饱含希望的气息。我我我的意思是就是如果这些人际关系，当我意识到它里面有很多的有很多的我不可控的东西，以及有很多我不熟悉的东西的时候，我就把它缩小到一个最小的点。然后从这个数最小的熟悉的程度来开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:32",
      "text": "你看如果你们没有邀请我做这一期节目，那我在上一期节目的结束以后，我不知道你们对我上你们的节目是什么感觉。但是我可以我也许我可以问，但是好像不问也行。你们有过这样的想法吗？就一哪怕一闪念，你就觉得不知道张冲上我们的节目是什么感觉，好像没后来的感觉。你看现在我就不爽了，你知道吗？为什么我要琢磨这么多，你们不用，那你们是上位者，就这一刻我觉得你比我更有权利。当我觉察到这里面是有权利的时候，我就又要想我要怎么才不被剥削。你可能你根本没有打算剥削我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:24",
      "text": "因为我觉得他讲的就为什么我会说觉得有一点绝望的气息。就是张春讲的这个权利关系，它不是一个比如说我们讲性别不平等，或者说我们讲我们今天的制度怎么样。就他不是这样一个意义上的权利关系。我觉得他是一个很本质意义上的权利，就黑格意义上的权利关系。是的，对，在这个意义上，实际上它是从根本上无法避免。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:50",
      "text": "如果说你当然不一定权利关系，或者说这样一种辩证的逻辑是我们他不一定是思考这个世界唯一的方式。但如果你要打开这个方式去思考世界，那就意味着它是不可避免的一件事情。不是说我是一个男性，我跟一个女性之间存在这种结构性的不对等。而是我是一个人我跟任何一个另外一个人之间都是存在一定程度上的权利差的。而这个权利差就是在刚才张春描述的这样一种非常细枝末节的事情当中会产生出来，会浮现出来的这样一种东西，它几乎是不可避免的。我觉得如果如果我们打开的是这样一种权利视角的话，那我觉得真的是非常困难的一件事情。可能我无时无刻不要在这个权力的天平上面去去调整我的位置，总是要去调整我的位置。我觉得这样的话，可能我自己也会觉得，如果这样思考每个人的关系都会觉得挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:50",
      "text": "也可能这个只是一部分人的问题。比如说你看我刚才说到我们的关系的时候，你说我没有想过这些，也可能是因为我我不太能把工作和生活分开，我不知道这是什么意思，我在工作里面就是这样的一个人，那我在工作外也是这样的一个人，我不知道这个具体是到底是什么意思，什么叫分开？也可能有的人没有这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:16",
      "text": "我觉得这个意思就是说你可能不把别人当成一个NPC，就是你不会把别人当做一个完全的工具人。因为很多人在工作里，他是把别人当做工具人。对对对，可能我们这次合作你出现的目的只是为了完成这个工作，而不是跟我产生关系。就是很多人他对于工作的态度是这样的那这样的话他可能就不会考虑说，我们之间到底是一种什么样的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:41",
      "text": "而我的看法是只要我们在一起做任何事情，我们都会产生关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:46",
      "text": "对对对，如果是这样想的话，那当然就会他的关系就会成倍的繁殖。就是你你做的所有的事情它都产生一个关系的话，那我们要应对的关系就变得很多。所以我是觉得说可能也许在比如说在刚才我们讨论这个点上，上次你来随机波动之后，我们没有想过说张春会怎么看我们这个节目。但是比如说我们在再一次请你来之前，我们也讨论过这个问题。就是说我们我们应该怎么与你相处。我们我们上次那种碰撞，如果他再出现会怎么样，或者是我们也会考虑，因为我们也是就没有果再。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:21",
      "text": "出现你们会怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:23",
      "text": "就让他出现就没有别的办法。就是我们我我觉得本质上是因为我们没有也没有把你当做一个只是完成一个节目的人。我们还在想说我们跟你怎么在节目里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:35",
      "text": "产生交流？不，我恰恰觉得你就是把我当成一个完成一个节目的人，你就想这个情况是plan b，那个情况是plan a我的你看我的关注点就是那个触觉就非常的多。比如说你看后面会有反馈，反馈是怎么样的，然后我也会去看那些评论，然后这个话题请我是是是意味着什么？你们是有什么样的期待，然后我又希望通过你们来做些什么？我当然是有目的的，就像我刚开始说的，我是想要向这个刘乐去致敬，同时我也通过跟你们的谈话来享受这种交流的快乐。然后我也要去探望一下那些口口声声说喜欢我的人，用我的声音，用我的这个观点来跟他们来打招呼。可能这是我的问题，这个不是每个人都有的问题。但是我觉得他一方面是我的我的痛苦，但是也有一另一方面他可能也是我的一种能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:48",
      "text": "我觉得每次跟张春聊天都是一个很神奇的体验，就是你无法预期到这个话题最终会走向什么方向的一种体验。包括比如说我们因为上周我跟室友我们都在都不在北京，然后我们都在休假，然后我们就没有列提纲。然后今天早上张春就问我们说有没有一个提纲，然后我当时就想说他真的需要一个提纲吗？因为我我当时就在想说，会不会他觉得没有提纲会就是会更好，因为毕竟我们上次聊天就是完全没有按照提纲来来聊。然后还觉得说我觉得我在写提纲的时候其实很犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:29",
      "text": "因为我才看到你的提纲变得很简单，不像上次有二十多个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:33",
      "text": "对，而且我本来是想写的更简单，因为我有点不太确定，我写的太多会让你觉得限制了你想说的内容，或者是说我写的太多会不会让你觉得其实这不是你感兴趣的点。就是我觉得我可能我觉得这个一方面是我们想要完成一个节目的准备，另外一方面我对我我觉得是我我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:57",
      "text": "也在考虑我们的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:59",
      "text": "对我在考虑我们的关系，而且我觉得是因为我们对你不了解，所以会有很多不确定的感受在里面。然后我觉得今天聊天的感觉就是我觉得我们更了解你了，最大的收获就是我们更了解你作为一个人，而不是说作为一个咨询师就能够在这个节目里提供专业意见的咨询师。而是说了解你本人是一个怎样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:27",
      "text": "而且我是觉得我们节目一直以来，其实所有的嘉宾对我们来说都不只是嘉宾，他不仅仅是说就来上一下我们节目，然后我们之后没有任何的交集或者什么，可能我们邀请的人都是我们在现实生活中真的很想和他发生关系，或者我们觉得可以能够做朋友这样的一个人。所以好像对我们来说，这个工作和生活的界限在这个节目上面体现的就是没有那么分明。他对我们来说也不只是一份工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:56",
      "text": "所以是不是我刚才说你们就是把我当工具人，有点伤你的心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:00",
      "text": "我觉得我们两个表现出来一种defensive的态度，就是我刚才在想说我们要不要表现出一种defensive的态度，就是说要不要有这种防御的姿态出来。我觉得你说的对也不对，就是对的点因为我觉得我们还没有熟到，我们有足够的素材把你当成一个人的程度，就是你的形象在我们心里比较模糊，就在今天之前比较模糊。然后可能我们上次聊天没有太进入到说我们彼此是什么样的人这样一个场域里面去。我觉得这在这个意义上可能确实更像是一个嘉宾。但是我又觉得可能我们在里面投入的一些其实可以不必要的工作，是因为我们没有把你完全当成一个嘉宾，就是感觉这两者都有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:53",
      "text": "我如果这句话你们不太舒服，我要我要收回一些我们所有的交流一定有工具的部分，我也有，我当然也把你们当做一部分的工具，我把你们当做有感情的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:11",
      "text": "我觉得我我我能理解和张春交流的方法了，就是他要重新定义一些词，他比如说他讲工具的时候，他讲的不是我们理解的工具，或者你讲权利关系的时候，讲的其实不是我们理解的权利关系。对，所以我是觉得这个对我来说一些对这个对我来说还好。因为我觉得我能理解你讲的一个工具或者权利关系的时候，其实我们不在一个语境，所以他好像不太会冒犯到我。我只是想让你知道，其实对我们来说，我们节目不是把工作和生活分得很开的。因为我是怕你对这个产生误解。大型解释现场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:46",
      "text": "我觉得给我的感觉就是我理解他的那种感受，就是你发现你的关系在成倍增长的感受。对，就是可能我们跟一般人的交流不会产生如此复杂的一种环境。这个环境要迫使你去更多的思考别人是怎么感受，或者说怎么理解你的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:09",
      "text": "我觉得我们现在在做的就是在创造一种平等尊重的关系。是，然后我们的这个大型解释就是因为我们对这种平等尊重的关系感到陌生。你看我们都在这里反复的核对，我们这都在认真的去想，你刚才是不是这个意思，然后我这么理解对不对？然后我要这么回应你，然后就反复的去核对这个东西，你看它就是这么陌生。我我而然后我也觉得我们在创造，这是让我觉得很棒的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:44",
      "text": "所以我觉得像刚我们问你说这个东西要我们要怎么办？你就说很难，或者把它缩到一个最小范围。但其实我觉得你的行动和你传达你的语言传达出来的还是有一定的间隙。因为你其实还是很努力的在做这件事情。但是你刚语言表达拿出来的就会觉得我要把它缩到最小范围，可能我用最小的努力或者怎么样。但其实你当你去践行的时候，我们还是付出了很大的努力和投入。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:10",
      "text": "另外我是觉得就这个平等，我觉得其实也要看怎么理解。因为可能对你来说我们是一个，比如说我们有六十多万听众或者怎么样，但好像对我们来说，我们和你交往的时候，我们好像就反正起码对于我来说，我没有考虑这个问题。但是他确实是一个客观的情况。但是当我作为一个人和你交流的时候，我其实考虑的不是说我是一个播客的主播，我来跟你我来请你上我们这个节目。我考虑的就是我对你的想法其实很好奇。因为我们上次节目聊天就是你你有很多让我们出其不意的想法。所以当这个节目上线的时候，我就是很好奇你是怎么想的，你是怎么分析这些人的。可能对我来说这个事情是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:50",
      "text": "但我觉得他讲的不是这个意义，不完全是这个意义上的权利关系。但他不完全是。比如说我们是个大号，所以我们好像是更权利的一方。我觉得他讲的是，当当他付出了更多的阐释性劳动的时候，我们就自然变成了权力的上位者。就是当他多想了一步，我们就获得了更多的权力。而当我们多想一步，他就获得了更多的权利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:16",
      "text": "我好像是知道这个意思，对他提到的这个代号我好像还没想到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:21",
      "text": "对他就是这个意思，我觉得在所以就是我刚才讲的，在这个意义上，我觉得这个权利关系是几乎不可避免的。因为他不是说我们之间因为有粉丝数量级的差异，所以我们有一个权利关系。而是人和人之间，你几乎在所有的日常交往当中，无限的在产生这样的权力关系。在这个意义上确实是非常难避免的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:46",
      "text": "但我觉得后面这种权利关系，它其实是会流动的。就是可能人和人之间就这种更微观的，或者说你什么时候付出更多阐释劳动，什么时候不是就抛开这个大的权力结构，你在互动过程中，其实他可能对我来说他也不是一成不变的。就不是说一个人永远在想这么多，而另外一个人永远想的很少。他可能是取决于具体的情境或者事件，它可以流动起来。所以我自己是觉得说我们不能只有这一个视角，就是去一定要去看我们到底谁在具体这件事情上付出了多少。阐释劳动这个我感觉就是像家务一样，就是你没法得到一个解决方法。如果你按照这个方法想下去的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:28",
      "text": "是你是不是有点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:29",
      "text": "难过我没有难过，我只是在跟你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:33",
      "text": "解释是吗？因为我我我不知道好像有哪里有点，之前你有这个感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:42",
      "text": "你知道我在说什么吗？对我感觉他情绪稍微有一点点档，就是荡下来了一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:49",
      "text": "对我觉得你好像有一点生我的气还是怎么样，我不知道怎么也可能不是，但是反正就是好像有有某种情绪，但是我我不不确定是从哪里开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:02",
      "text": "我觉得我只是在表达我的观点，为什么会让你觉得我有点是情绪？",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:10",
      "text": "不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:10",
      "text": "我我我觉得有情绪没有问题，我只是想知道发生了什么。我有一点没有get到，我觉得你不太舒服，这个有吗？我没有。好的，我觉得是也可能有点不舒服，但也很可能是我想多了，你完全没有。那那我为什么觉得你不舒服？那有可能是因为我不舒服，但是那你为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:39",
      "text": "不就是在你刚刚说你不爽之后，你是又有了新的不舒服吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:45",
      "text": "没有，其实没有。但是你你你一直在说我们没有这样，我们没有那样的时候，我在想我刚才的什么话让你觉得你们这样那样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:00",
      "text": "我觉得就是你说我们我们就是把你当做一个工具人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:07",
      "text": "你看还是这句唱到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:10",
      "text": "对我我觉得可能对于我跟事业来说，可能我们都会觉得说，其实我们确实不是这样。我觉得问题是在于说我们对于工具人的定义可能确实不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:21",
      "text": "这个话是一个很是一个指责。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:25",
      "text": "是有指责的承认。我觉得是因为你理解的，就是我刚刚说你理解的工具和我们理解的不一样。所以我刚才在解释说就是我能理解你，是因为我能理解你说这个工具的时候，跟我们平常讲的那个工具不是一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:39",
      "text": "我觉得是我刚才说到这里的时候，我的口气我就说那我就不爽了，你们就是把我当工具，我觉得这个时候如果我们是更熟悉的，你们就会觉得我又在说一些一些很荒谬的一些分化。但是因为你看我们谈论别人总是容易的移到自己身上，就会马上浑身天线全竖起来了。你你我我会觉得你刚才的那些解释，我有我可能有被指责的感觉，明白或者不被理解的感觉，可能也不是被指责。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:19",
      "text": "对，所以你看，反正说到底就是说别人就是很容易了，然后说自己就是点很多，怎么会被戳到？我觉得我想传达的绝对不是你们把我当工具的那个负面的理解。那个解释就是利用对吧？然后他的正面的理解就是我们在一个工作的框架里面在合作。然后我为了收回这句话，我现在要跟你们说一下，你们就是我的工具。我要借助你们去去公开谈论这个我想谈论的话题。然后我希望我再把你们当做工具使用的，这个过程里面有传达我的欣赏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:10",
      "text": "我觉得这个我们是有共识的，如果没有这个，我们也不会找你来我们节目。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:16",
      "text": "你看你又在，我又有一点，我现在在说我，然后你说我也是，我可没有不怎么怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:26",
      "text": "对我我的意思就是我们的关系是基于一种肯定是相互的欣赏的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:33",
      "text": "所以当我说我欣赏你的时候，你就说可是我也没有不欣赏你，我我我听到的好像是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:39",
      "text": "我明白你的意思，但是我的语气其实是我也欣赏你，但是你可能听到的是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:47",
      "text": "我也没我不欣赏你我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:49",
      "text": "就在想说可能比如说我可能也是一个跟张晨有点类似的人，就是对这些很细节的话或者什么会比较敏感的人我我觉得我之前可能也经常会耗费很多的精力去思考说，他到底是怎么想的？这个意思是怎么样？可能我觉得很多时候我也会这样，但是我后来就会觉得说，我好像有意识的告诉自己说，你不要太去想这个问题了，我就总会觉得说每个人都有自己的想法，不可能每个人的想法都是跟你的一样，或者说不一定是每个人的想法都是能表达出来并且被你理解的。这感觉是一种对于一个相对完美的关系的一种奢求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:38",
      "text": "可能我觉得我过去会比较追求两个人的关系是相对完美的一个状况。就比如说我们就像我比如说我们刚才讲的这个话，我心里难受的点其实不在于你讲的这个话，而在于说我特别想要把它解开。就是我不能接受说你讲的一个话我不舒服了，你也知道我不舒服，但是我们就把这个事儿放在这儿，然后让他解。就是我我可能这个是我不太能接受的点，我就希望大家能够解开，最后能够互相理解，这个可能是我就对于我来说这个是很重要。就是当我们后来你再重新回到这个话题的时候，其实我就没有不舒服了。因为我不是被你冒犯了，而是我我我希望每一个我们留的岔口，最后都能够合上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:21",
      "text": "这个事我就不是从做节目的角度，而是从人和人交往的角度。我是希望他永远能够合上，永远都能够把话说开，永远都能够和解，有能有一个这样的过程。一旦有了，我就不会觉得说，当时你说那个话让我不舒服了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:37",
      "text": "我觉得你这一段话如果会剪进去的话，有有一些人会听哭的。反正我有一点就是你你所描述的这种景象永远和解，永远说开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:51",
      "text": "对，就是我觉得我可能过去很多时候我会有这样一种有点强迫。后来我就发现说跟很多人交往，其实对方并不需要这个。对于对方来说，他是为了配合你的和解，就是为了让你舒服，为了让你能够达成你心中那个所谓圆满的一个结局。他要供货进入。你现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:14",
      "text": "是在反省你过去对关系的这种要求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:18",
      "text": "对我我会这样觉得，我会觉得也许别人并不需要这个。然后我觉得可能我的一个解决方案就是说我可以让我自己也变得没有那么需要这个。比如说我会确定这个人是是我的朋友，就是我们的关系不会因为这一件小事不舒服就分崩离析了。那我就觉得说OK，那我们也可以搁置他。也许对方并没有被这个事情影响，而只有我被这个事情影响了。我为了解决他，为了解决我的不舒服，要把对方也扯到这个事情里面来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:51",
      "text": "有时候我也会这样想，比如说我也观察到的视野不舒服，也许他并没有，但他可能给我的感觉就是他不舒服了。所以我就会想说，我也要解决他的不舒服。为什么他会不舒服了？就是我我会一瞬间的我那个本能的反应是我知道你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:07",
      "text": "是在说你的反思，你不是在批评我有这样的要求。但是我觉得你说的对我在这个时候真的有这样的要求。我觉得这就是我们一起创造出来的一个事情。这个事情就是我们都要鼓起勇气，我们都要假设别人也想跟我把这事情说明白，而不是说，人家又不需要，人家又不在乎。这样想他就可以结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:36",
      "text": "但是我们都坚持着在进行这个谈话。我觉得这就是我们大家一起再去冒险的一件事情。就是我们假设我们都想理解对方，然后我们都想去做这样一件不容易的事情，去创造这样一种。我们就是想试着说开，我们就是用刚刚之前的那个很感人的排比句，就是永远想和解，永远想说开，永远想想要这个原话上很多时候会失败，然后也很多时候我们没有这种勇气。但是今天我们做了这个尝试，我觉得我觉得很很好。谢谢你们陪。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:27",
      "text": "我没有没有要谢谢你。感觉每次和你聊天确实对我们来说是不太像我们常规节目的一种体验。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "张春老师，你之前因为一条微博引起了我们很大的关注，能请你简要介绍一下自己吗？",
        "answer": "大家好，我是张春，作家、咨询师，同时也是播客《张春酷酷酷》的主持人。在《再见爱人》第三季开播时，我发了一条微博，没想到那期节目后来成为了我们节目最受欢迎的前三期之一。",
        "time": "00:00:49"
      },
      {
        "question": "这期《随机放屁》节目对您来说有什么特殊的意义吗？这一季的《随机放屁》节目，您为何决定坚持看完并参与讨论？",
        "answer": "对，这期节目特别重要，因为它提供了一个平台，让人们可以公开谈论自己的生活和情感问题，这需要很大的勇气。同时，我也借此机会向节目制作者刘乐表达敬意，她的节目以离婚为出发点进行叙事，这是一种新颖且珍贵的创作角度。这一季我以更平和的心态看待节目，不再像前两季那样容易被他人的情绪影响，而是从一个相对客观的角度去理解和分析。此外，作为咨询师，我对人际关系有了更深的理解，这使我能够更理性地面对这些问题。",
        "time": "00:05:03"
      },
      {
        "question": "在观看节目时，您把自己放在哪个位置去观察这些嘉宾的婚姻问题呢？",
        "answer": "我尝试站在不同的位置去理解每个人物，既包括他们的不易之处，也包括他们面临的问题。作为咨询师，我认为每个人都有类似的困境，所以我带着极大的热情来分析和讨论这期节目。",
        "time": "00:11:41"
      },
      {
        "question": "那么傅首尔和老刘这对夫妻间的关系状态如何呢？",
        "answer": "老刘表现得比较愤怒和惊慌，而傅首尔则显得茫然。老刘一开始对傅首尔的态度冷漠且沉默，但后期有所变化。我们应关注他们之间的权利关系是如何变化的，而不是纠结于他们是否相爱或爱谁更多。",
        "time": "00:16:43"
      },
      {
        "question": "如何描述两个人之间的感情更恰当？如果要讨论他们的感情，应该用什么语言？",
        "answer": "应该使用权力关系的语言来描述，因为真正的亲密关系是在权力关系之后，不应有第三个人介入讨论。权力关系可以量化，而亲密关系则往往被爱所掩盖，变得模糊不清。应该用权力关系的语言去探讨，而不是传统的亲密关系语言，因为权力关系是两人关系中的基础，爱往往使人忽视权力的存在。",
        "time": "00:18:22"
      },
      {
        "question": "在观看第六集后，你对剧中三对关系的初印象是否有所改变？在傅首尔和老刘的关系中，经济优势对他们的关系有何影响？",
        "answer": "我的核心想法是，亲密关系这个词语非常模糊，而将其替换为权利关系则更加清晰。现在看来，女孩们在追求某种权利，男孩们则在为这种权利的诉求而感到愤怒或茫然。当女性是家庭经济的主要提供者时，家庭动态会发生显著变化。老刘把傅首尔的工作变化描述为个人追求，而非家庭贡献，这种叙事方式显示出他对傅首尔付出的抹除。如果换作男性角色，社会通常会默认他为家庭牺牲和付出。",
        "time": "00:18:22"
      },
      {
        "question": "老刘是否在推脱傅首尔为家庭做出的经济贡献？",
        "answer": "是的，老刘通过语言和行事方式看似轻松地将傅首尔的经济付出推脱为个人追求，没有承认她在维持家庭生活上的重要贡献，这种做法表现出一种潜在的侵略性。",
        "time": "00:22:45"
      },
      {
        "question": "十年前傅首尔和老刘的工资差距是怎样的？老刘送沙漏事件中，他是在做什么？",
        "answer": "十年前傅首尔的工资是4000元，而老刘的工资是3000元，虽然老刘年纪较大，但那时他们的经济差距并不大。老刘送沙漏可能是想把选择权还给傅首尔，让她决定婚姻的走向，但这一行为反而让傅首尔感到愤怒，认为老刘在推卸责任，将离婚归咎于傅首尔的选择而非自身问题。",
        "time": "00:29:14"
      },
      {
        "question": "老刘在节目中的表现是否具有自我攻击倾向，通过自我贬低来激怒别人？",
        "answer": "是的，老刘在某些情况下会通过自我贬低的方式表达，但这可能无意中激怒对方，尤其是在强调傅首尔的成功和他的独立性时，傅首尔可能会感到孤独。",
        "time": "00:30:20"
      },
      {
        "question": "对于傅首尔想要离婚的原因有哪些看法？傅首尔对于离婚的态度是否坚决？",
        "answer": "傅首尔想要离婚可能是因为老刘过去几年表现较为弱势，而在节目中的变化显示出活力和浪漫，这让傅首尔感到愤怒和被欺骗。同时，傅首尔可能需要一个正当的理由来离开老刘，避免被社会认为是她破坏了一个好人的好婚姻。是的，傅首尔对于离婚的态度非常坚决，她期待通过这个节目展示他们的关系问题，而不是有所改变。而老刘在节目中的变化，尤其是最后一刻的浪漫表现，引发了傅首尔的强烈反应，加剧了她想要离婚的决心。",
        "time": "00:34:00"
      },
      {
        "question": "傅首尔为何对老刘的改变表现出愤怒？老刘在节目中表现出的变化对傅首尔有何影响？",
        "answer": "傅首尔可能认为老刘的变化是一种对抗或补偿，而她之前已经下定决心要离婚，并为此做了很多准备。老刘的变化打破了她的预期，使得傅首尔不得不面对一个在她看来无法无痛分手的局面。老刘的变化让傅首尔感到愤怒，因为她之前预设老刘不会改变，而老刘的实际表现打破了这一预期，导致傅首尔对于原本计划的离婚产生了困扰。",
        "time": "00:35:25"
      },
      {
        "question": "在你看来，傅首尔对于自己与老刘结婚的选择是否存在后悔或困惑？",
        "answer": "傅首尔可能对此有所顾虑，他若是因为老刘能力不足而离婚，在自己的段子里又提到老刘曾明确表示自己不会发财，这让他陷入了一个尴尬境地，即是否自己做错了选择。",
        "time": "00:44:13"
      },
      {
        "question": "你提到了“高女结婚逻辑”，能详细解释一下吗？",
        "answer": "“高女”是指那些有本事、有野心、有活力和决心的女性。高女结婚的逻辑是找一个不能“害”自己的伴侣，前提是假设所有女性都必须结婚。她们会选择那些即使在背后也不会捅刀子的人。",
        "time": "00:45:41"
      },
      {
        "question": "那么如何判断一个男性是否是那种“叉叉”型的伴侣呢？王帅帅是否属于这种高女寻找的“叉叉”男孩类型？",
        "answer": "对于高女而言，她需要找一个所有人都知道其真实性质（即“叉叉”特质）且有普遍共识的伴侣。这样的人即使表现得愚笨或天真，她们也能接受，并将其解读为无邪或天真。王帅帅在某种程度上符合这种模式，但他也有其他特质，比如在王顺顺决定分手时，王帅帅的表现让王顺顺觉得他缺乏担当和自我改变的决心，因此王顺顺一直在用眼泪和情绪崩溃的方式影响着他们的关系。",
        "time": "00:47:41"
      },
      {
        "question": "为什么王帅帅一直与王顺顺在一起，而不是选择离开？",
        "answer": "王帅帅的优点在于他的“滚刀肉”特质，即无论怎样骂他、逼迫他，他都不会轻易离开王顺顺。这种不会离开的特质使得王顺顺在分手行为上失去了权力，而王帅帅在这种关系中反而占据了主动地位。",
        "time": "00:53:17"
      },
      {
        "question": "在你看来，一个人对你的吸引力是否首先建立在尊重的基础上？",
        "answer": "是的，我认为无论是性还是其他方面的吸引力，都首先需要建立在我尊重你是一个跟我平等的人的基础之上。如果对方没有这种尊严感，那么我就无法对他们产生性或其他形式的吸引力。",
        "time": "00:58:23"
      },
      {
        "question": "那么对于张硕和王帅帅的关系，你认为是张硕变了还是他们一开始的关系就注定会有问题？对于张硕的行为表现，你怎么看？",
        "answer": "我觉得从一开始他们的关系就预示着现在的问题。是一个死缠烂打、纠缠不清的男人和一个非常引人注目的女性的故事，这种叙事并不新鲜，也解释了为什么会出现张春所述的那种情况，即很多男性通过死缠烂打最终得到想要的东西。我觉得张硕的行为表现就像一个只有五岁大的孩子，缺乏成年人应有的成熟与责任感。他与王帅帅的关系更像是小孩子与宠物的关系，完全依赖于王帅帅的照顾和陪伴，而非真正的伴侣关系。",
        "time": "00:58:58"
      },
      {
        "question": "社会上是否存在一种正反馈机制，让男性可以持续付出行动，即使这些行动在某些情况下可能构成骚扰，却依然能获得女性作为奖励？",
        "answer": "是的，确实存在这样的正反馈机制。在现实生活中，男性往往可以持续追求自己喜欢的对象，并在不被明确拒绝的情况下进行行动，而女性则很难采取类似的方式去追求男性，即使付诸行动也可能面临更多的负反馈。",
        "time": "01:00:35"
      },
      {
        "question": "王帅帅为什么不离开张硕？",
        "answer": "王帅帅应该寻找自己喜欢的人来相处，这样他的问题就解决了。他可以采取“骑驴找马”的策略，在找到下一个更适合的人之前，维持现有的关系，而不是急于做出离婚或分手的决定。",
        "time": "01:01:34"
      },
      {
        "question": "老纪（纪晓阳）是否也存在类似的“不自觉”问题？",
        "answer": "是的，老纪也表现出类似的“不自觉”，他之前并未真正意识到自己的问题，直到周围的朋友和嘉宾反复指出后才有所察觉。这反映出许多男性在面对自身问题时，常常不愿意承认或改变，直到有外部权威指出问题后才会有所警觉。",
        "time": "01:05:53"
      },
      {
        "question": "在三对夫妻中，你感觉哪一对最应该离婚？",
        "answer": "我觉得最应该离婚的是老纪和王诗晴。",
        "time": "01:14:19"
      },
      {
        "question": "为什么认为老纪和王诗晴应该离婚？",
        "answer": "因为老纪对待王诗晴的方式以及他们的相处模式让我觉得不健康。老纪虽然物质上对王诗晴非常好，但缺乏情感上的沟通和理解，而且王诗晴在老纪面前表现出的恐惧和不安全感很强烈，这反映出他们的婚姻关系存在问题。",
        "time": "01:14:19"
      },
      {
        "question": "对于王诗琴在节目中的表现，你怎么看？",
        "answer": "王诗琴在节目中频繁在众人面前吐槽老纪，其实是一种求救信号。她在公共场合表达不满是因为在私下里感到极度恐惧和不安全，而她的身体语言和行为反应都表明了这一点。",
        "time": "01:15:52"
      },
      {
        "question": "王诗琴为何选择在节目中公开抱怨而不是私下解决？",
        "answer": "王诗琴可能认为通过公开表达可以获取外界的同情和支持，以平衡她在婚姻中的弱势地位。同时，老纪对摄像头非常敏感，私下对话时，王诗琴往往因为担心被监听而无法正常表达自己的想法。",
        "time": "01:17:45"
      },
      {
        "question": "对于老纪的性格特点，你怎么评价？",
        "answer": "老纪给人的感觉很旧，缺乏想象力和活力。他遵循传统的“好男人”模式，过于严肃、工作狂，并且在所有场合都表现得小心翼翼，时刻感觉被人盯着。在情感表达上，他不善于捕捉当下情境，更多关注于工作和给予王诗琴物质支持。",
        "time": "01:18:52"
      },
      {
        "question": "观众对王诗琴在节目中的负面评价是什么？",
        "answer": "观众对王诗琴的负面评价主要集中在她总是在公众面前讨论家庭矛盾，但实际上其他队伍也在公开谈论类似问题。不过，大家普遍认为王诗琴不应该用这种方式来表达不满，而应该更理智地处理情绪，而不是频繁地情绪失控。",
        "time": "01:20:48"
      },
      {
        "question": "对于“家丑不可外扬”这一观念，你怎么看？",
        "answer": "这种观念其实是一种权利的消解方式，它试图将受害者的声音和权益压制下去，让人们不敢公开揭露和讨论家庭问题。家暴等问题一旦被公开讨论，便可能挑战社会道德和权力结构。",
        "time": "01:22:16"
      },
      {
        "question": "在婚恋和爱情话题中，您认为是否应该先讨论平等？对于异性恋伴侣而言，如何处理平等关系呢？",
        "answer": "是的，我们应该先谈论平等，而不仅仅是在理论上，更要在实际行动中去理解和处理平等的关系。因为当前的社会环境中，无论是男性还是女性，都很难适应和处理平等关系。异性恋伴侣同样面临平等关系的挑战，如老纪的例子所示，他害怕失去王诗琴这个事业和情感的支持，这种对关系的依赖和恐惧其实反映了权力关系在其中的作用。",
        "time": "01:27:59"
      },
      {
        "question": "造成人们对于失去关系感到如同死亡一样的心态的原因是什么？",
        "answer": "这可能源于社会对个人身份认同的要求，即需要有一份体面的工作、美满的家庭和孩子等条件才能被社会认可为一个完整的人。一旦失去这些条件，人们就会感觉自己无法继续存在。",
        "time": "01:31:36"
      },
      {
        "question": "同性恋伴侣关系中是否存在类似问题？那么在现实生活中，如何面对并适应这种权力关系？",
        "answer": "同性恋伴侣关系中同样存在权力地位的问题，比如上位和下位角色的区分，以及在关系中扮演服务者或被服务者的角色，这些都体现出权利关系的影响。首先要意识到所有关系中都存在权力的影响，并且了解这种影响对自己造成了多大的伤害。这是一个漫长的过程，需要通过认识和接纳这个现实来逐步调整自己的态度和行为。",
        "time": "01:33:28"
      },
      {
        "question": "如何看待权力关系在所有人际关系中的普遍存在？",
        "answer": "权力关系是一个根本性的现象，它不仅存在于性别不平等的社会结构中，还深入到日常生活中的人际交往中。面对这一现实，尽管挑战重重，但我们应该努力理解和适应，而不是试图完全避免。",
        "time": "01:33:28"
      },
      {
        "question": "具体生活中如何应对这种情况？",
        "answer": "建议可以尝试将人际关系限定在工作关系范围内，这样可以在一定程度上控制和处理权利关系带来的影响，同时保持开放和真诚的交流。",
        "time": "01:35:16"
      },
      {
        "question": "你提到的权利关系是指什么？",
        "answer": "权利关系在我们的交流中是指，当你付出更多的阐释性劳动时，我们在互动过程中可能会自然变成权力的上位者。而当我们多想一步，也意味着获得了更多的权力。这种权利关系是人际交往中的常态，难以完全避免。",
        "time": "01:49:50"
      },
      {
        "question": "是否可以理解为，在我们的节目中，你不仅仅是提供专业意见的咨询师，更是作为一个人被我们了解？",
        "answer": "是的，我们的节目不仅仅关注嘉宾的专业意见，更希望深入了解他们作为个体的特点和想法。我们邀请的嘉宾往往是我们现实生活中的朋友或者有共同兴趣的人，所以工作与生活的界限在这里并不那么清晰。",
        "time": "01:45:27"
      },
      {
        "question": "在与我们的交流中，你是否感觉被当作一个完成节目的工具人？",
        "answer": "我觉得我们可能在某种程度上表现出防御姿态，因为你对我的理解在以前不够深入，我们更多地将你视为嘉宾而非全面了解你这个人。但我们的工作和生活界限并不明显，我们不仅把你看作嘉宾，也视作能够产生真实交流的朋友。",
        "time": "01:45:27"
      },
      {
        "question": "是否同意在人与人之间的交往中，权利关系是流动且不断变化的？",
        "answer": "同意，权利关系确实会随着情境和事件的变化而流动，不是固定不变的。在具体的互动过程中，谁处于上位或下位并非一成不变，而是取决于具体情况。",
        "time": "01:50:46"
      },
      {
        "question": "对于“工具人”的定义，我们的理解和你有何不同？",
        "answer": "我们认为“工具人”并非负面概念，而是指在工作的框架内合作，借助彼此去谈论我想谈论的话题。在这个过程中，我们相互欣赏并依赖对方作为实现目标的工具。",
        "time": "01:54:19"
      },
      {
        "question": "我们之间是否存在完美的关系期待？",
        "answer": "过去我可能追求一种相对完美的关系，希望每个话题都能达成互相理解的圆满结局。但意识到对方并不一定需要满足这个期望，因此正在调整自己，学会接受对方可能并不总是按照我的期望去理解和回应，同时也不再为对方的不舒服而过分担忧，而是更关注自己的感受和情绪管理。",
        "time": "01:56:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "张春老师再访随机波动，聊聊生活的真实面",
        "summary": "在本期节目中，张志启和傅世野邀请了老朋友张春老师进行交流。张春是作家兼咨询师，还拥有自己的播客《张春酷酷酷》。讨论重点放在了生活的真实面和人们对于真实生活的接受度上。之前张春来节目时，给三位主播留下了深刻印象，尽管他们感觉自己表现不佳，但那期节目意外地受到了听众的喜爱。本次重聚，他们期待通过张春的独特视角，探索更多生活的真实面貌，同时也向听众发出了关于节目中可能存在的不全面见解的免责声明，强调了讨论的主观性。"
      },
      {
        "time": "00:03:36",
        "title": "对情感节目《再见爱人》的深度观感",
        "summary": "对话中讨论了对情感类节目《再见爱人》的看法，特别是节目对参与者的勇气、制作人的创意致敬，以及观众的观看体验。讨论者认为节目中的参与者敢于公开自己的私生活接受大众的审视，展现出了非凡的勇气。同时，节目制作人以独特的视角和创新的叙事方式呈现节目，值得赞赏。观众在观看过程中可能会产生各种情绪，包括焦虑和无力感，但对于节目制作的创意和勇气表示尊重和认可。"
      },
      {
        "time": "00:09:32",
        "title": "情感与职业成长：三对伴侣的故事",
        "summary": "咨询师分享了对三对不同背景伴侣的观察，包括傅首尔和他的伴侣，一对模特夫妻，以及一对从高中恋爱到成年的伴侣。每对伴侣面临的问题各不相同，涉及职业发展、年龄差异、性骚扰事件等。咨询师通过自己的专业视角，深入探讨了他们的情感和生活困境，展现了对每个人不易的理解和同情。"
      },
      {
        "time": "00:15:04",
        "title": "探讨亲密关系中的权力动态",
        "summary": "讨论者通过观察三对伴侣在节目中的互动，分析了他们之间的权力关系如何随时间变化。初始对亲密关系的模糊理解，被重新定义为权利的争夺和分配问题，揭示了爱情中常见的权利纷争。对话指出，讨论爱情时引入权力概念可能引发陌生感，因为传统观念倾向于将爱情与权利对立。最终，通过权力视角来解读亲密关系，提供了一种新的理解方式，强调了两个人之间关系的独特性和个人经验的重要性。"
      },
      {
        "time": "00:20:07",
        "title": "探讨现代家庭关系中的性别角色与经济责任",
        "summary": "在现代家庭关系中，性别角色和经济责任是一个复杂而敏感的话题。特别是当女性在家庭中成为主要经济支柱时，这种传统性别角色的颠倒往往会引发对权利关系、家庭责任和个人价值的深刻反思。当一个女性因为事业成功而在家庭中承担更多经济责任时，社会对她的期待与评价往往充满矛盾，她不仅需要面对职场的压力，同时还要承担起传统性别角色下的家庭责任。这种情况下，男性配偶的态度和行为，特别是在表达对家庭贡献的认可和尊重方面，对家庭关系的和谐有着重要影响。"
      },
      {
        "time": "00:24:43",
        "title": "亲密关系中的权力与经济差异",
        "summary": "讨论集中在亲密关系中，当一方在经济上显著超过另一方时，如何处理由此产生的权力不平衡。一方指出，经济优势难以转化为亲密关系中的筹码，担心可能打击另一方的自尊。此外，讨论也触及了当经济强势方取得成就时，另一方可能感到的失权和无所适从。通过具体例证，探讨了在面对经济与成就差异时，人们如何在亲密关系中寻求平衡和认同。"
      },
      {
        "time": "00:29:13",
        "title": "探讨老刘与傅首尔关系中的自我攻击与责任归属",
        "summary": "十年间，老刘的工资曾低于傅首尔，但随着时间推移，老刘的地位有所下降。老刘从未公开批评傅首尔，而是倾向于自我反省。这种自我攻击的倾向可能是一种激怒对方的策略。老刘的行为让傅首尔感到孤独，因为她寻求的是一个共同的成功而非个人的成就。老刘通过送礼物试图改正，但傅首尔的反应是愤怒，因为这让她回忆起过去的不满。这种动态揭示了老刘可能的自我中心态度，以及傅首尔对于真正改变的怀疑。"
      },
      {
        "time": "00:33:59",
        "title": "探讨离婚决心与改变的接受度",
        "summary": "傅首尔坚决离婚的态度遇到老刘在节目中的改变，这让她感到愤怒和不解。这种情感背后反映了女性在结束一段关系时的复杂心态，以及对方改变对自身决策的影响。许多人离开伴侣的时机取决于对方是否触及个人底线，而傅首尔的情况显示，即便对方展现出改变的可能，她仍然坚持离婚的决定。这种坚持源于对老刘过往行为的不信任，以及对未来变化持续性的怀疑。此外，也探讨了男性在关系中可能采取的策略，即在对方不满时提供短暂的改进，但长远看来这种策略可能使得关系的质量逐渐下降。最终，傅首尔面对老刘的改变感到困惑，因为这不仅挑战了她离婚的决定，也触动了她不愿在对方处于低谷时离开的心理。"
      },
      {
        "time": "00:39:40",
        "title": "公众人物的离婚态度和对失败的恐惧",
        "summary": "公众人物在面对离婚时需要保持体面，不表现出脆弱或犯错，力求呈现一个无过错的婚姻结束形象。这种态度背后是对失败的强烈恐惧，特别是对于成功女性而言，担心私人生活的失败会被公众视为职业生涯的失败。同时，个人对于婚姻的选择和结束也反映出对自我决定权和社会期待的权衡。在面对质疑时，离婚的人往往会感到辩解的必要，但也寻求力量来接受自己所做的选择。这一过程中，如何在公众和私人层面构建一个正向的叙事成为关键。"
      },
      {
        "time": "00:45:39",
        "title": "高女结婚逻辑解析",
        "summary": "讨论了所谓的'高女结婚逻辑'，即在必须结婚的前提下，高价值女性（高女）倾向于选择一个不会对自己构成威胁的伴侣。通过分析娱乐圈内多位明星的婚姻选择，探讨了这种选择背后的逻辑与动机。同时，也讨论了普通人对这种婚姻逻辑的看法以及是否这种选择是出于明确的意识还是潜意识。最终，通过这些讨论，提出了'高女'在选择伴侣时的偏好，即寻找一个普遍认知中较为'安全'的人。"
      },
      {
        "time": "00:51:15",
        "title": "探讨亲密关系中的权力动态与情感纠葛",
        "summary": "对话深入分析了一对情侣之间的复杂关系，指出女方在关系中感受到的失权状态，以及男方的持续忍耐被视作一种优点。讨论强调了尊严在人际关系中的重要性，批评了社会对低姿态追求的认可，同时指出了女性在亲密关系中对权利和尊重的渴望。"
      },
      {
        "time": "00:59:19",
        "title": "探讨性别角色在追求关系中的差异及社会反馈机制",
        "summary": "讨论集中在性别角色对于追求关系的影响，特别是男性在追求女性时所享有的社会特权，以及这种特权如何影响两性之间的互动和结果。指出当性别角色倒置时，女性追求男性的情况在现实中较少见，且女性更容易从男性那里接收到拒绝的信号。此外，讨论了社会对男性死缠烂打行为的正反馈机制，以及这种机制如何导致女性处于不利地位。最后，提出了“骑驴找马”作为一种生存策略，不仅适用于恋爱关系，也适用于其他生活领域。"
      },
      {
        "time": "01:02:59",
        "title": "探讨性别意识与人际关系的复杂性",
        "summary": "对话涉及张硕与王帅帅的关系，展示了张硕不成熟的行为和对责任的误解，类似儿童对待宠物的态度。同时，通过其他人物的行为和反应，讨论了性别意识、人际关系中的责任和成熟度问题。指出在性别意识讨论中，人们往往在看到比自己表现差的人时，才会积极展现自己的良好性别意识，但实际大部分人的性别意识都存在问题。"
      },
      {
        "time": "01:12:25",
        "title": "探讨老纪和王诗晴的婚姻关系",
        "summary": "对话者表达了对老纪和王诗晴这对夫妻的深刻关注，特别是对王诗晴在关系中所受的伤害和不公。讨论了社会舆论对两人的看法，特别是观察室对老纪的同情态度让说话者感到不满。通过比较其他两对夫妻，认为老纪和王诗晴的婚姻问题最严重，建议他们离婚。同时，讨论了王诗晴在节目中的表现，认为她的行为是出于对老纪的恐惧和求救。最后，讨论了公众对两人不同的态度，特别是对王诗晴的负面评价，认为这些评价有失公允。"
      },
      {
        "time": "01:22:16",
        "title": "探讨亲密关系中的权力、平等与自我认知",
        "summary": "对话深入分析了亲密关系中的复杂动态，特别是权力分布、家暴的观念及其对个人身份的影响。通过节目中的情节，讨论了公开表达不满和离婚愿望对伴侣关系的冲击，以及个体对这些表达的应激反应。进一步，讨论触及了性别角色的期望和社会对个体的标准化要求如何影响个人的自我价值和身份认同。特别指出，社会对于男性和女性有不同的期望，导致了在处理平等关系时的困难，以及这种困境对个人心理的影响，包括分手后的长期情感挣扎。"
      },
      {
        "time": "01:32:19",
        "title": "探讨人际关系中的权力与平等",
        "summary": "讨论集中在人际关系中的权力结构，强调了权力关系对个人的影响及社会中的不平等现象。指出男性和女性在社会中因权力结构而受到的伤害，以及如何在意识到这些权力动态后，通过限制个人关系或将其转化为工作关系来应对。讨论也触及了个体在关系中寻求权力平衡的挑战，以及如何在认识到无法完全掌控人际关系的复杂性后，寻求一种更简单、可控的交流方式。"
      },
      {
        "time": "01:38:32",
        "title": "探讨人际关系中的权力动态",
        "summary": "本次对话深入探讨了人际关系中不可避免的权力差异和权利关系，以及这种权力动态如何影响人与人之间的互动和理解。讨论触及了个人在权力天平上不断调整自己位置的必要性，以及这种权利视角给个人关系带来的复杂性。同时，对话也反映了主讲人对节目参与和人际关系深度的个人感悟，强调了了解和尊重彼此作为个体的重要性。"
      },
      {
        "time": "01:46:53",
        "title": "探讨人与人之间的权力关系和沟通方式",
        "summary": "对话者讨论了人与人之间权力关系的流动性和沟通中的误解问题。他们认为，权力关系在日常交往中普遍存在且难以避免，但这种关系是可以根据情境和双方的投入而变化的。同时，有效的沟通需要重新定义一些词汇，以确保双方在同一个语境下交流，从而建立一种平等尊重的关系。"
      },
      {
        "time": "01:51:26",
        "title": "探讨人与人之间的沟通与理解",
        "summary": "对话涉及两位交流者在沟通中的感受与误解，他们试图理解对方的情绪和观点，同时反思自己的表达方式。讨论触及的主题包括对“工具人”的不同理解、对指责的感知、以及在人际关系中寻求和解与理解的渴望。双方表达了希望解开彼此间的误会，达到相互理解的共同愿望，同时意识到完美的关系是难以实现的，人们需要接受关系中的不完美。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "权力的感知和影响"
                    },
                    {
                      "children": [],
                      "content": "人与人之间权力的流动"
                    }
                  ],
                  "content": "权利与亲密关系并存"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "家庭和婚姻的权力动态"
                    },
                    {
                      "children": [],
                      "content": "性别角色和期望"
                    },
                    {
                      "children": [],
                      "content": "个人的自由和选择"
                    }
                  ],
                  "content": "亲密关系"
                }
              ],
              "content": "权利关系"
            }
          ],
          "content": "1. 关系和权利"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "情绪管理和自我解释"
                    }
                  ],
                  "content": "感受的表达和沟通"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "个人价值和自我实现"
                    },
                    {
                      "children": [],
                      "content": "他人认可与个人认同"
                    }
                  ],
                  "content": "个人身份和价值"
                }
              ],
              "content": "感受和表达"
            }
          ],
          "content": "2. 自我认知和自我表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "人际关系中的支持与挑战"
                    }
                  ],
                  "content": "朋友和伴侣之间的界限"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会对男女角色的期待"
                    },
                    {
                      "children": [],
                      "content": "个人选择与社会压力"
                    }
                  ],
                  "content": "社会角色和期待"
                }
              ],
              "content": "朋友和伴侣"
            }
          ],
          "content": "3. 人际关系的复杂性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "有效表达和反馈"
                    }
                  ],
                  "content": "倾听和理解"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "解释性劳动的不平衡"
                    },
                    {
                      "children": [],
                      "content": "误解和解释的过程"
                    }
                  ],
                  "content": "解释和误解"
                }
              ],
              "content": "沟通技巧"
            }
          ],
          "content": "4. 沟通和理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "和谐关系的建立"
                    }
                  ],
                  "content": "冲突的识别和解决"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "共情和感情交流"
                    },
                    {
                      "children": [],
                      "content": "理解和接纳差异"
                    }
                  ],
                  "content": "感情和理解"
                }
              ],
              "content": "冲突解决"
            }
          ],
          "content": "5. 解决冲突和建立和谐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "个人信念和价值观的演变"
                    }
                  ],
                  "content": "通过挑战成长"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对过去行为的反思"
                    },
                    {
                      "children": [],
                      "content": "愿意改变和尝试新方法"
                    }
                  ],
                  "content": "反思与改变"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "6. 自我反思与成长"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}