{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "654b78d6fa85ac5aae7fbb18",
  "title": "【随机波动】healing&hearing02：妈妈患癌之后",
  "task_id": "47z39vd5oo8w9edg",
  "transcription": [
    {
      "time": "00:00:22",
      "text": "各位听众朋友大家好，欢迎收听新一期的疼痛与治愈系列的第二期整段垮掉。我是付诗野。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "我是张之气，我是冷建国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:35",
      "text": "对，就不知道大家还记不记得我们其实还是有这样一个专题的。然后这个专题是其实是从去年这个防疫政策结束之后，我们就想做的一个系列。然后想去聚焦一下，大家在经过了过去三年之后的一些创伤。不管是这种心理上的创伤还是身体上的创伤，以及大家是如何去应对和处理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "然后第一期我们请的其实是也是我们的朋友熊阿姨，还有我们的一位康复师朋友郝悦。他们讲的其实是运动损伤的问题。因为熊阿姨在之前踢球的时候，踝关节受伤了，以及后续的康复的一些问题。今天我们请到的是也是我们的一位老朋友，也是经常来我们节目做客的嘉宾。但报淡豹要不要跟我们的听众打个招呼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "Hello, 大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "我们想请淡豹其实是因为在前几天我们看到淡豹在先生制造这个公众号发了一篇文章。然后这个文章叫做一代新人，他讲的其实是蛋报的妈妈刘红艳的故事。然后这里面其实淡豹讲述了蛋报的妈妈作为一个养女被送到军区的故事，其实有一部分家族史的故事。然后这个家族史里面也包含一个遗传病，就是胰腺癌这样的一个病。然后淡豹在这个文章里也写了，就是妈妈确诊胰腺癌的一个过程，以及他是怎么样去接受这个妈妈得病的这个过程的。所以我们想先请淡豹来讲一下，就是嗯你当时听到妈妈得了这个病，你的心情是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "我妈妈得病很重要的一个背景，一个是我们家在她之前已经有两位亲属因为眼胰腺癌去世了，速度都很快。所以我们家是确实是家里有这个根儿，都是母系这边的亲属，就是我的外公和我舅舅，也就是我母亲的父亲和大哥。所以我们有这个创痛经验，不仅我有我大姨小姨，我我我妈妈这边的亲人大家都有这个病有多么恶性，然后有可能走的很快，人生会经历什么样的痛苦，以及会给家庭关系等等带来什么样的变化，大家有这个心理预期。所以我妈这事儿一出，大家是觉得天天要塌下来了。因为之前很多那些记忆都很汹涌的翻滚上来，然后会有比较坏的预期。所以当时是这样的，当时没有时间先考虑太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "因为第二个重要的背景就是这事儿是发生在疫情期间。2021年的九月，我母亲我母亲怀疑是，然后九月下旬直接就到了北京确诊，十月我们很幸运，他是有手术机会的。因为胰腺癌很多病人他是没有办法切除了，我们能够做手术就已经是幸运儿了。十月手术，然后一直在北京化疗，到了去年22年的四月，然后五月份我们要离开北京，这事儿就慢慢的康复。我慢慢到了去年7 8月份，就化疗的后遗症基本消退了。他现在已经挺好，我觉得挺好的。他他今天上的飞机要和他战友去，他想去去西安的飞机，然后在西安和他战友们汇集，然后要一起去重庆、云南、海南等等地方玩。所以现在在讲起来这件事情，我心情是比较轻松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "当时是当时就是很很高速运转，统筹规划来讲这个事情怎么办？我看有些人会觉得，比如说母亲的这个患病变老，是母女关系调转给妈妈当妈妈，我自己倒没有太强的这种的感觉，可能因为我们面对的是一个发展比较快的恶性癌症。如果是长期的慢性病，或者比如说长期的阿兹海默症的照护者，我觉得可能会不太一样。那样是家庭照护。那我自己经历的过程中，因为这事儿来得太快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "我和我母亲，就算我们经历过亲人因为腺癌去世，但是当自己具体面临这个疾病的时候，当我们需要成为直接的照料者和进入医疗系统的时候，我们都是无知无地者。所以再怎么样拼命的学习，不过这个过程中还是感受到我们的妈妈都是医护人员，就是医也包括我们所去的具体的这个科室的具体医护人员，也还也包括整个的医疗系统，也其中有医疗系统这个制度，也有知识性意义这个意义上系统，所以这个还是更强大的靠山的感觉。并没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "因为我的这些账户的具体行为，我好像变成了这个事情的一个或者是主导者，或者是给妈妈当妈妈这方面的感觉我倒没有，但是我过程中对我妈也真的有了充更充分的了解。就是我自己小的时候，我曾经觉得我是天之骄女，而且我曾经跟很多人一样，是东北吹，号称说东北重点男轻女不严重，然后说东北因为整个文化传统，还有国家力量的强大，还有计划生育政策等等的原因，所以并没有重男轻女这个传统。我这次近距离的和我妈一起生活，我真的发现不是这样。在此之前我当然已经有感觉了。我在早五六年我就我的立场就有所调整。早七八年我就那个早七八年我就意识到说，如果我有一个哥哥和弟弟，我的生活不会是现在这样。就是嗯某一刻开始觉得的，就是在我比年纪大一点，然后看到我妈妈平对于其他人的一些评价的时候，我意识到这个也是很幸运，就自己生在计划生育时代也很幸运。但是你直接感受还不一样，因为成年之后没有和我妈妈在近距离的生活过这么长时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "她手术加上化疗，那是在手术期间，我们就是24小时都在一起，不分开的那中间天哪，我妈看我我们在的那个科室特别好，就是医生的水平也高，我觉得是国内最好的，然后很幸运能够过去。我唯一不满的一点就是全都是男的。那外科手术，当然很多人会说说外科手术，并且有的复杂的这类肿瘤一一做，有的做会做八九个小时，是比较难度比较高的手术。那个那个切移和12指肠在做消化道重建是外科手术中间比较复杂的，有人认为是最复杂的那有人说外科男医生体力好，那那我们都都已经比较熟悉，对这种观点的驳斥的方式了。所以我就希望说，有的时候会希望他们中间有一个女性就好了。是有一位女性，她好像还在读博士，就是他不出门诊的，所以每天早晨查房进来的都是清一色的两排的男性男男大夫，从主任到年轻的大夫，有的时候护士长陪一下，那他就是护理人员了。我妈看他们就像看看封神一样。然后我然后他就那个时候他会觉得命在人手上，看人家是怎么看怎么好，怎么看怎么亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "你怎么好怎么亲，我也能理解。但是我爸看着他们就说，你看多精神，给气的，然后我就原谅我们俩，就是我就白眼翻上天。我想人家病比较重，但是我说妈妈这个女大夫也可以做的。然后我说我觉得还是有一些传统的观念，这是一个传统问题，所以会比较少，其实是可以的。我妈妈说我觉得不行，这个没没劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "然后我还有我妈说你看人家多果断。我其实觉得我们的护理老师也非常的果断，但是我妈看到她的时候就会看不到她的果断，我妈只能看到女性的果断中的暴躁。所以我有跟我妈这个近距离生活。也有很多这个付费的点，但是这个付费的点都是我们很幸运，还有人家并重。这两句话都是有能能带来一种过年一般的感觉，所以也是对我们多多加了一些了解。这是真的，然后我就真的我就说你你你你不能这么想人家，另外你也不能把人家作为一个性化的观看对象，人家就是你你看人家帅干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "你妈妈是不是因为比如有当兵的经历，所以她有一种制服滤镜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:51",
      "text": "我觉得他还是男女都穿制服，我觉得他还是爱男。然后我妈躺着，然后我妈说你看人家全都1.8米以上，我说那是因为你躺着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "感觉你跟你妈在病房里说相声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "其实相声有的时候也说不下去。因为我妈当时就是命在人家身上，就特别爱。我也理解，我也非常感谢我们的医生的那个团队，他们整基本是团队合作。但是我对于你说人家帅这点，我觉得不合适。你说什么他都说这个就是应该男大夫，外科大夫就应该是男的。就跟马三立那个相声叫卖猴，50大桶香油，50大桶桐油刷家具的，结果搞串了，最后弄出来了，弄出来了桐油鸡蛋糕和香油大家具。本来天津人要去买几块猴牌香皂，结果去了东北买回两只猴。就是我已经我我要跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "我我有我有义务跟听众解释一下，为什么你们一上来听到一段如此放飞的聊天。这前情其实是我们之前录了40分钟，很正经的讨论没录上。然后我们是把后面先录完了，我们现在在补这个前开头。现在已经是半晚上十点半了，我们都很放飞。所以大家如果听到这里，你觉得可能有轻微被冒犯的感觉，其实不是这个意思。我们是在很严肃的讨论生病这件事情，只是我们现在精神状态可能不是很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "对，咱们先拉回这个病房一点，咱们从马3立稍微转移一下视线，我们刚其实就讲到这个照就也是照顾。然后我很想知道，因为就是你在那个一代新人里面讲，也能看出来你妈妈其实是一个很独特的女性，性格很特立独行。然后你觉得在你照顾他的过程中，你对你和他的关系有什么样的变化吗？或者你对你和他关系的认识，就除了刚刚那些之外，有没有一些其他的想法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "我发现我妈就是张爱玲写的，我妈也不是一个爱人。他也他也有可能是我不确定，但是我妈是张爱玲说的，在没有人与人交接的世界里，我感到生命的欢欣。就按你说我也爱吃盐水花生，我也能听苏格兰的maki，然后我也能在什么地方吹吹微风。具体我的我此刻不一定cos的很准确，但是那都是要没有人与人交接的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "然后整个这个过程中，我就发现我们家传统的那个家庭关系对于他没有那么重要。然后我们也是有差异，我是一个比较希望比较爱家庭的热闹。因为我跟我爷爷姥姥这样长大的，然后又是爷爷姥姥膝下的这个外孙女，就是等于亲戚都是到我们家来来欢聚，所以我比较习惯于大家一起。小的时候我跟我哥我们也玩大富翁，然后过年了怎么样的仪式是很我很爱家庭的热闹，我也爱家庭，但是我妈一直是跟家庭这个事情的距离感，然后他所以近距离的那种需要倾听沟通的关系，还是让他没有没有那么没有那么容易挑事。所以我觉得我妈这两年也受了颇多的苦，因为当他需要被被照料的时候，他是需要近距离的和一个人长时间接触的，和一些人长时间接触的那那这个他他其实她也忍容忍了不少。我觉得恰恰因为我妈是一个这样的人，她是个比较毒的人，所以这个时候也就是需要女儿去照料他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "我记得学习互动以前不是有一期是请陆小雅老师来，他照顾他母亲那次节目里，我记得他讲到他其实跟以前和母亲的关系不是那么完全正面的，也没有那么亲近。但是母亲生病了，那女儿就出来了。那那恰恰是因为你母亲向来比较多一点，所以这个时候别人别人照料可能更不合适，而且你就还是要家人上。所以我倒不是说立场变传统了，但是我确实觉得关系是有它的具体性的那这个时候再怎么样，不可能是我妈的一个一位战友或者是他的一位朋友进到病房里跟他24小时就给他做护工，那个不是太现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "整个处理我妈的这个经历，关键是因为我们在疫情中间，当时当时做手术是只有一个人可以进病房，进去了就不能出来了。所以我和我妈等于被封在这个手手这个手术病房那一层。他整个手术加术前准备的全部的时间，所以我们当时就没有用护工，我因为我不想用护工，我觉得他这个胰腺癌比较凶险。我不能在我妈昏迷的情况下，靠护工去了解他的情况。我觉得靠不住，我还需要亲自去看，不管我多么没经验，我没经验我也会学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "对，其实这个整个的过程其实我觉得从时间上来说也是一个相对来讲，尤其是对照护者来说比较漫长的一个过程。就是从手术开始，然后到后面有化疗，然后这样一整个在这种照顾的过程中，你觉得你的状态会发生一些什么样的变化吗？或者你的心理预期和你妈妈的心理预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "最开始当时做好了最坏的打算，就是因为我们家以前经历过两次亲人去世，因为同样的病种去世的这样的问题了。而且胰腺癌这个东西大家都知道比较恶，就是素人都知道这个是一个比较恶的癌症，所谓有人叫癌中之王。以至于我到医院，比如说我先随意看一个什么病，我去看看过甲状腺怎么样，医生会问一下你们，你有什么？你们家族有什么病史。当我说说起来，我说我母系家族这边有三位胰腺癌，其中这种情况你都会看到那个坐在对面问诊台那儿的医生，还有他旁边实习生也脸色会凝重一些。他的反应会不太一样，这个和高血压、糖尿病等等就不一样。所以我们当时做好了最坏的打算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "那之后先是我们比较幸运，就是确诊了之后，医生认为是有手术机会的，也很快有床位可以收住院这一系列的流程都很快进去了。之后，我觉得可能会让一些朋友比较意外的是，我们住院那段时间，做手术的时候，表面上看最为凶险，但其实是很好的。那个时候你会紧张，但是其实不焦虑。因为你之前最怕的就是没有手术机会，怕这个是一个没有办法治的绝症。当当你可以收住院，有手术机会，那就是一个最好的事情。虽然说会有各种并发症凶险，但是那些这都是为了最好的这个结果的发生，你需要承受的一些后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "但是之后漫长的那半年多的化疗感觉就不一样了。我现在再回头去看我妈化疗期间我们的病例，还有那个时候我曾经网上给他问诊过口腔溃疡，还有去找过皮肤科、口腔科、癌痛与睡眠门诊等等很多很多的地方。又是在北京疫情期间，我觉得那个时候他身体上的那个痛苦，还有我这边经这个焦虑是更大的。因为不像住在医院期间，你觉得是身旁就是这个医院的制度支持系统，具体的医护人员这些大的靠山。所以我整后边化疗期间我们也去痛苦她她那个长长口腔溃疡、口疮会从舌尖一直到喉咙，那就是没有办法，喝水都不能喝，别提吃东西了，那人会很弱。然后他他最严重的时候，化疗的副作用是烂到了手掌心，非常可怜。你头掉头发就更不用说了，尤其是我自己的一个地域性的回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "是他第二次化疗之后副作用比较重，然后在夜里发烧了。当时北京的疫情的管控是这个情况如果我们去急诊，我们就会被扣下来，在那儿要等核酸的结果出来。那我妈以我妈当时的身体很弱的状况，你想他胰腺都已经切了，脾脏都已经切了，是手术之后的化疗。那化疗之后又让他从很虚的一个身体变得更加弱。那个状况他要是在急诊里面等几个小时这个核酸的结果出来，那我觉得结果不堪设想。所以晚上不知道要不要送他去医院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "那个是我觉得我最大的一个内心的一个battle。还有就是因为我们在化疗期间，我觉得其我自己的心态有的时候会比较黑暗。我妈妈有一种恐惧，在医院期间我们反而是会觉得那个医院病房经常是充满欢乐的，因为能够进到那个病房都说没有手术机会。不仅除了我们胰腺癌，还有腹膜后肿瘤那种比较重的肿瘤，还有还有一些比如说伴肝转移等等，这种比较复杂的病症。进到这里就说明可以手术。那对于大家来说，这不是一个很黑暗的事情，这是一个非常幸运的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "所以手术病房里面反而是充满关爱和欢乐的，并不是说大家相互留微信以后再联系。因为你也知道说预后可能生存率不一定非常高。但是你手术成功，你首先能进来就是好事，其次如果你能成功，那就太好了。所以在那里面我觉得体会到了一些人和人之间很真切的一些温暖和关怀。然后那个关怀不一定需要历史，然后那个关怀只是一个大家对彼此处境的理解，然后就足以让大家在那个那个过程中感觉感是蛮多关怀和欢乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "有一个比较重的病人，他有三十多斤的肿瘤好像然后他手术日期再次推迟，然后他终于被推出去的去手术室的那天，那时候我们已经做完了，他在康复期间，所以他是我妈是可以下地走，要运动一下。他他那个病人被推去手术的那边，我们跟他他的手术会时间会特长，一直没回来。我们大家都会时不时的到走廊上去相互问一下，说那个病人回来了没有？我们隔壁有一个广西的小姑娘，她照顾她丈夫，然后她在那煮饭，煮广东的汤，大家都很支持他。我觉得大家是在那把尽量把这个东西过成了一种有希望的生活。那个欢乐给我印象蛮深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "现在想起来我会觉得因为这个事情我有点理解。产后的抑郁症，怀孕过程中有各种苦痛，人都会人都是有盼望的。就是你所以这个会有那个词叫过，但是生下来之后就不一样了，你前面面对面对的是好几十年，是真正的人生。这个时候你再有一些压力、压迫，然后不适，包括身体上的痛苦，这个时候很难靠一个很具体的很切近的希望来给自己一个解决方案。所以这方面感触也蛮深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "我觉得很有意思是我我我现在在说我会说我们是哪年哪月生病的，然后什么是我我们怎么样经历了我们觉得最幸运的时刻，我们很幸运。我妈生病之前我可能不会这样说，就是现在我会觉得这是我们的一个共同的经历。然后他生病的不仅是他那具身体，也是我们的家庭，也是我们的关系。当我在照料的时候，也不仅是在照料那具身体，也是在照料他这个活生生的人，也在照料我们的母女关系，也在照料我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "我想起来一个说起来可能不是那么直接相关的经历。就是有一次坐飞机，然后那个三人座旁边是一对母子，然后那个那个空乘过来问要什么饮料的时候，那个妈妈回答说我们要两杯橙汁。然后这个情形我在以前可能会不懂，或者我在以前年更年轻的我可能会想妈妈干嘛要替小孩子回答？小孩子可以自己回答，那都是一个就很个体主义的一个平等观，权利意识下的一个想象。但那次我突然就懂了，我突然明白说就是因为妈妈确实太了解孩子，也有可能孩子不想跟陌生人说话。反正总之妈妈说没什么不大不了的，而且他就是我们就是我们我们是我们在某些时候是一体的这个照料不是一个个体对另外一个个体的某一种付出，或者是劳动，或者是一个权力关系会有这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "对，就是淡豹刚其实讲到从我到我们的这样的一个转变，其实我们不仅意味着你和你妈妈，还有你和你家族的关系。然后这个家族的关系里面其实就有一部分就可能是基因的遗传，或者说遗传病的这个问题。它其实也有点像是你家族携带的历史在每个人身上的呈现或者外化的这样的一个过程。所以我也很想知道就是在经历你妈妈这个事情之后，你自己是怎么看待这种家族历史在你身上实现的可能性，或者又怎么理解这个家族的命运，它会不会落在你头上这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "对，这个是个很实在的问题。我妈做的基因检测，我和我哥我们这下一代就没有做。我们我们除了他之外，其他的亲人都没做。我妈做精检测是因为要看如果他复发的话有没有靶向药。这点倒是我们相对对来说不那么幸运的一点。如果这点又幸运了，那我觉得就不合理了，所以这个我也能接受。因为靶向药是要看有没有要对某一个具体的基因有作用，所以我们要是下次再复发，我们就比较麻烦，因为你切无可切了。这次是把把胰腺脾脏周边的这个切掉，所以我妈做了，但是我和我哥就都没做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "虽然说我们母系是有这个基因的，我们俩的共识就是你你别做了，不不不做是因为你做不做，你生活方式都不会有任何改变。你难道你你你做出来有携带这个基因，你就把一或者你就把一线切了吗？那也不可能，你不你你又不是安吉拉朱莉你切这你切他干啥？你活得好好的，那他也不一定会发生的。那既然如此，你为啥要带着一个觉得自己如果检测测出来，你带着一个定时炸弹活着呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我们俩就觉得你测这个也是医生给我们的建议，就是你测不测你并不能够。现在毕竟不是说基因编辑能够把你这个致病基因给敲掉，那既然是如此，你就没必要做。所以我们现在倒没有做什么预防手段。那那我大姨小姨他们就更不用说了，怎么样，我们都是要这么活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "但是说起来这个，我倒觉得确实比如说我对于我母亲胰腺癌或者是自己会不会生这个病的这个感受，会跟我们家以前的这个病史很有关系。然后我现在对于身体的看法等等，也会跟比如说我自己做过一些手术，然后妈妈这个事情也都会影响我对身体的看法。所以我倒是想到提建议太像中年人了，我不应该提建议。但是我觉得年轻女孩是要多运动，一定要多运动。不是因为运动会让你的身体强健而已这一个原因，而是因为运动可能会让你有运动损伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "就是你不要让生育成为你的身体第一次遇到大的挑战，这个非常重要。也不要成为让生生育成为你第一次和第一次比较重要的疼痛经验。他当然有可能你到死他那都是你最疼痛的经验，但是你不要让他成为第一次的第一次就面临这么大的挑战。因为它也伴随着你社会关系的重组，也伴随着你进入number of的，它伴随着很多很多东西。所以倘若说你之前对于疼痛相对来说比较缺乏感知，没有做过手术，没有任何的身体损伤。你一直是一个对于自由，对于主体系有充分的信仰的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "那生育成为你，并且你把完全健康当做常态，那生育成为你第一个身大的身体挑战之后，你就会对很多事情觉得异常。对，不是异常就觉得更加有挑战性，更加痛苦。你比如说你你如果比如说之前做过一些手术，你可能就会比如说在我们现在的这个系统之下，那你检查的时候人确实是肉，你可能会对于喂奶时人纯粹是母亲这样的一个状态。我不是说要让人有更高的接受度，只是说人在一个社会文化情境下更能够理解这个事情的存在。然后这是我们说的理解观念的层面。另外一方面就是这是比如说心理的准备，另外一方面就是我觉得身体的难以行动，然后自己身体不归自己完全所有，还有完全健康是一种比较例外的状态，它不是一个常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "这还是你这边需要有一个很具体的这样的一个身体经验的。前些天不是界面文化有一篇对于唐诺的访谈，他有讲到说现在有一个特点是说就写老人的东西没有那么多，而且也是年轻人在写老人比较多，年轻人其实没有那么懂老人。对我们现在逐渐的看到，比如说产后漏尿等等这样的叙说。对于老人的那个状态，可能我们了解的还不是很多。比如门罗去写木星的卫星，也是他在写他照顾他的父亲库切可能写了很多老人的状态。最近这些年去年记事等等，他他从情欲等等角度也写老人。但是我觉得人对于一个健康的，比如二十多岁的女孩，她对于弱者病痛，还有人的乏力，人对身体的缺乏感管控，对于疼痛可能缺乏一些经验。那样的话生育就会成为叠加的一个非常重的一个挑战。所以多运动是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "我觉得整个世界特别像一个黑暗地图。其实是写哪个地方的书越多，然后这个地方就被照亮了。就比如现在我们可能觉得我们对认知症的了解更多，我们知道很多人会得阿尔茨海默，他们的家人受到很大的挑战，然后这些病人晚期也会很痛苦，然后会失去自我。是因为写这个的书实在是太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:47",
      "text": "其实无论是本土的还是异界的，这些年有特别多这样的作品让我们认识了这个病。所以你会觉得有一群老人会得那个病，然后地图上那个点是亮的。但其实老人的生活状况是很多样的，然后他们的慢性病，他们的身体损伤也是很多样的，但可能其他地方还是暗的。所以我们其实并不知道未来会有哪些挑战。这些年疗产后的损伤疼痛更多也是因为这里其实被照亮了。还有很多地方还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "黑的那其实我们刚刚有聊到命的问题，淡豹在他这个一代新人的这个文章里面，其实也提到了，这个家族史，包括你外公和，你大舅都是因为胰腺癌去世的。然后你在里面就写到你姥姥的对此的态度，我觉得挺有意思的。他就是说，没办法，老天要叫儿要死。然后我就想到我姥姥和我姥爷，因为我姥爷也是在就是我很小的时候，我姥姥比较年轻的时候，她胃癌去世的。然后我姥姥就是在我姥爷去世之后，就创作了很多有点像信天游的那种诗歌。因为他们老家其实是山西那边的，然后在里头也抒发了很类似的这种感受，就是也会探讨命的问题。然后还他很喜欢的讲的一句话就是说一个人他该在井里死，他在河里就死不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "所以我就感觉好像老一辈人，他对于命有一个就好像有一个自己的一种理解。好像一方面是到最后人的这个命是一种预先植入的一个定数，或者说它是一个提前写好的一个剧本。但是这也有可能是我觉得人到最后不得已的一种自我安慰。但是好像人一方面很怕命，但是另外一方面又不得不努力学习接受自己的命。所以我也很想知道，对淡豹来说，就是接二连三知道你们家的人得胰腺癌，然后包括等待妈妈诊断和陪护的这个日子里面，你对于这种命以及你身边的人对命的理解有什么样的观察吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "我觉得这些诗歌，还有像我姥姥那个话，都是在事情发生之后，确实无可挽回之后才有的。在事情发生的过程中，我觉得中国人的特点是你还是你是要拼命去去争取的。我现在如果回头看，那我就感觉我们的我们就非常幸运，因为不回来了。对，这个确实是我现在的这个对面的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "要说当时发生的整个过程中，我是觉得当时是忙的。没有这么多思考，你还你不会去去想你的命运。我觉得会打个比方，你比如说你后天就是你人生中最大的一场考试，那你现在可以先准备它。考完出了结果之后，你可能会回头去想，或者说你现在被一个人一睁开眼睛，发现自己在一个飞机场还是异国他乡，一句话也不会，行李都没拿，不知道自己在这怎么生存下去。他现在肯定是要先把这个事情给搞定，有可能会在午夜铺几场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "但是自己的命到底是怎么回事？这是一个发泄性的思考，它不是一个真正在在有一个命运观在在主宰自己的思考以及自己的行动。然后自己当时其实有思考的，真正会考虑一些观念的方面的问题。我觉得倒是另外一系列的问题。当时我会考虑我会考虑知识的问题，统一的问题，信任的问题，我会考虑这些。因为你癌这个东西又是胰腺癌这种比较凶险的癌，而且当时你要立刻找医院，然后看能不能手术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "之后又要又开始做手术化疗，你被诸多的未知的问题袭击。我们一个素人的知识是没有办法应对这些问题的。从我在我跟我大姨的微信和电话里知道我妈现在高度怀疑那一刻开始，我就进入了一个说干就干，高速运转，统筹规划这么一个状态。然后当时最搞笑的说说友谊这方面最有意思的是在在这个事情的早期随机波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "有两位嘉宾高度的帮助了我，他们是海淀妈妈那一期两位嘉宾，其中一位那位海淀妈妈本人，他因为在节目里面没有使用他的真名，我也不说他，他就是我第一个告诉这件事情的人，我信任他，我们有友谊，我们比较合得来。而且我知道他是一个非常明白他在这方面也有这对这个系统的经验的人。我们当时就打了可能1个小时的电话，他告诉了我北京的整个的肿瘤系统的分布式。你我要是看知乎，我可能得要花很长时间我才能能搞明白。北京大学肿瘤医院和北京肿瘤医院是同一家医院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "在支付答案里面大家在说东种西种到底说的是什么机构？然后他们还会经常用一些缩写。你这个是不知道的，然后海淀妈妈她懂这些，关键是他不是给你一个具体空间上的地图，他会告诉我一个行动上的地图，一个流程是要先找哪几家医院，然后到这几家医院你要不要去直接问一下，先看有没有手术的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "他还会给我一些疫情之间真的很重要的小小tips，是女性之间的关怀。如果我有机会认识一个医学方面的院士，举个例子，也许一个院士会给我介绍一个科室，但是一个院士绝对不会给我这个地图。我当时一定需要一个女性的体贴那种友谊，就是你不要难过什么的。但是这个女性的体贴是他他真的会告诉你他的经验，这个事情怎么办，一步一步怎么办。他把他自己放在我的位置上，他他体贴的告诉我说，现在疫情期间医院的座位很少。然后他给我发了一个链接，他说你要上京东去买这种凳子，你不要买那种小的这么高的野营折叠的那种凳子。因为太矮了，我妈这样的癌症病人做下去会很费劲。他让我买一个差不多是60厘米高，然后可以调高矮的一个，并且压缩到最低的时候，可以像一个口袋一样拎着走的一个塑料折叠凳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "后来我带我妈妈去，从因为住院之前要看门诊，当时北京疫情中间那个医院座位真的很少，全国的病人都挤过来。而且你记得那个时候是两个座位，中间是拿大胶带要封十字的，你根本坐不进去，还有人在旁边，工作人员会让你告诉你不要坐在那里，然后我们拎着那个凳子走哪儿坐到哪。然后我每一天都在感谢他他很清楚的告诉了我怎么办，而且他他不会给我那种片汤话的安慰，就说你想到什么需要随时跟我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "我觉得我们女性之间大家够熟之后是不是不是那样说话的。然后海淀妈妈会播客的另外一位嘉宾就是熊阿姨。熊阿姨是借我钱的人，徐阿姨之前不是一个很有钱的人，他还参加过什么，每个月只花3000块小组。我也不知道我能不能在节目上说这些，因为我不知道她丈夫知不知道她借我钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "她丈夫估计也不听我们节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "我我当时我我我记得有一天我印象非常清楚，是我妈妈到了已经到人到了北京，我们还没有排到门诊。那我们在等门诊的过程中，是我们我大姨小姨都来了，我们一家子就很愁云惨雾，我们也不能去太远的地方，我们还没有体力，她当时很疼，我们就去了清华的那个那个艺术博物馆。您离得不远，我当时就在盘我的钱，然后我在我是在在我妈门诊前两天，在清华艺术博物馆的三楼给熊阿姨发微信我说你能不能借我多少钱。我说因为我妈现在我算了一下他的住院的费用，然后中间可能还要再补押金。我当时就是流动现金没有那么多，而且我当时面临的一个，我要平时的话，我还可以去借小额贷，对不对？消费贷我就可以去借。但是那个时候我是在申请一笔那房子的贷款，所以是银行客户经理让我不可以。这个时间再有别的贷款会影响前面的那个批复，所以我只能向人类借钱。然后我们熊阿姨说可以，他回了一个微信，他说当然了，然后说怎么样。然后过了一会儿，他突然想起来了，他说你是不是淡豹，你现在给我发一条没？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "防诈骗意识还。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:29",
      "text": "挺强的对对，问题就是他的诈骗意识是后来才反应过来的。他他答应我的时候，他什么都没有想。这些都让我很感动，包括说我们能去到这个科室，也是我的一位另外一位女性朋友，他是一位很低低调的医生，所以我这里也不说他在哪个医院是谁，我们平时都不去联系很多，但是他会我觉得女性是不怕担责任。她没有保留，她说我觉得你这个情况要去北京肿瘤医院的某个科室，然后他们在这方面是据他了解是最好的。他不会说东种西种协和你都去看一下，看那个怎么样。他说你现在这个情况每一秒都很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "海淀妈妈给了一个地图，然后我医生朋友给我介绍的这个科室，他告诉我要去地图上哪个位置，熊阿姨借了我钱。然后我还有一位我当时我上班的这个地方的女同事，我上班的这个地方也对我很好，他们给了这种照料比较灵活的空间，所以我当时可以在自己进去陪护，因为我可以在线开会。那我今天机构的一个女同事，她把她她空的一个房子借给了我。这样我妈妈能够在那儿修院，那段时间我觉得我对信任，对友谊这些东西有了更深的认识。是这个东西是伴随着对于行动的结果负责任的一个态度。有的时候我觉得女性给女性的那个东西是具有很多在传统上被认为属于男性的气质。比如清那些清晰的东西，笃定的东西，对于行动敢于负责任的这些意识。并不是说女性负责提供情感劳动，男性负责提供非情感性的理性的建议就和资源不是绝对不是那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "感觉这是一个很有意思的观察，我们还是聊回这个疾病的部分。因为正好我们在录这一期之前，我们就也在想说，我们要不要请一个医生来聊一下有关疾病的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "然后我们就聊说对于疾病我们有一个很感兴趣的点，就是说怎么样理解疾病和接受疾病，就包括接受你本人生病，或者说你身边的人像蛋糕这样淡豹的妈妈生病这件事情。因为感觉很多人在谈到得病之后，或者接收到这个信息之后，第一个反应其实是为什么是我而不是别人，或者说为什么是我的家人，我的亲人而不是别人，就是会被这个问题困扰很久，而且我们也很难接受说单纯的运气不好这样的说法。因为我们刚刚在淡豹聊的时候，也一直在说自己很在整个接受治疗过程很幸运。但是可能在你刚刚得病的时候，很多人都不太能接受说我只是单纯的因为运气不好，我得了这个病。大家就总是想要去追溯一个有点像说前因后果，来龙去脉这样的一种感觉。然后在淡豹他的这篇文章一代新人里面，其实就也讲到了一种有点像中国古代小说的这种伦理观，是一种因果的一种计算。我不知道淡豹在整个你妈妈生病，然后包括看病求医这个过程中，你对这个就有点像说有关运气和这种生病的伦理观有什么新的思考吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "对我觉得人会给运气一个解释，就是为什么这个人是幸运的，为什么那个人是不幸的。咱们以前看书，阿赞德人的的神韵和某阿赞德人的生活，阿赞德人在东非。这个白蚁会把他们的住的房子给咬垮。现在的科学，这不是人类学经典问题，就现代科学会认为白蚁把房子咬垮，这就是一个物理学的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "但是阿赞德人不满足于这个解释，他会想说，为什么偏偏不是昨天，不是明天？为什么白蚁会恰恰就在我哥哥坐在那的时候，天长日久失修，木柱子被撞坏了，它这个东西掉到了我哥哥的头上。那要把这也就是要把这两件事情的同时发生，他们的共识性给予一个解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "这个是现代科学所不能够给予的。现代科学只能给出一个物理学的白蚁的白蚁蛀屋子的解释，以及一个线性的叙事。就是今天这个哥哥吃完早饭，他现在坐在这里。奈奈儿，为什么奈凉？因为今天很热。并且艾森德瑞有这个文化，传统上有一个在这个木结构房屋下奈良的一个习。这些一切都不能够解释这二者的共识性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "所以我我甚至我不觉得阿赞德人的解释是一种非理性的逻辑，不是说一个非理性的逻辑versus理性逻辑的一个关系。我会觉得是每一个人都会有自己的阿赞德时刻，都会有不满，不再满足于现代科学或者是传统意义上的西方现代理性对于问题的解释的那个时刻。这也是为什么强派会收到那么多的信。因为一个人当然他从结构上、传统上社会情况上、集体生态上会明白为什么。比如说一个男人会出轨，但是为什么是我？为什么发生在这个时候？我看看遍了所有的这些原因，我都不能都是始终无法解除我的我的疑虑。所以会有一些疑虑不可解释，所以才会有那些信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "然后我觉得loss就是各种各样的丧尸。无论是刚才拿那些戏里面的出轨为例，还是比如说今年的身体去世等等，这些loss是比较重要的。Adam的时刻，人到这个时刻会不满足于一个物理学的解释，就是科学有它未尽之处。所以对所以我我我相信这个时候，有的时候也是人越过自己原来的，以为无所不知，无所不能的一个局限的一个时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "对，因为我其实这两年也经历了亲人生病这件事情。去年大概在10月9月的时候，然后我爸忽然突发心梗，然后我就在大概在晚上11点多的时候接到了我妈的电话。本来接到这个电话，我当时就已经感觉非常不好。因为这个时候他给我打电话，因为他很少直接给我打电话。我一般一般视频或者什么，他会提前微信问我说，比如说你今天晚上有没有空，我们能不能视个频，他不会直接打过来。然后他之前几次就直接给我打电话，都是因为家有人生病或者出事儿什么的这种我当时感觉就已经不好。他就说你爸心梗了，因为他心梗这个事情是我们之前完全没有想到会发生在他身上的一个情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:11",
      "text": "然后我就开车回家，就连夜开车回家。然后当时在路上我已经想到了最坏的情况，就是如果我爸真的没有能挺过去，我要怎么跟我妈继续生活下去。这个问题就比如说我是不是要回家去住，或者说是不是要把它接来北京，我已经开始想这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:27",
      "text": "然后当时很他很幸运，当时就是做两个支架就没事儿，而且支架是那种很小的介入手术，然后也不需要恢复，基本上做完了可能两三天就出院了。然后他就今年来到10月，他就理论上他经过了一年，他需要去医院再做一次复查，然后要再做一个造影，看他的那个支架的情况怎么样。本来都是觉得很乐观，而且门诊就可以做，都不需要住院，然后他就去做了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:55",
      "text": "然后没想到他去做了之后，又直接就在做的过程中就上了第三个支架。因为那个医生就跟他说，你之前做支架的地方又堵了，就是你那个血管的上游，就是更临近心脏的地方又堵了，而且他去复查的那天，我刚好去日本玩，就是我去坐飞机去日本，所以他就没有告诉我。然后等到我回来，他才跟我说，我又加了第三个支架。那次我觉得是我可能跟我爸认识三十多年以来，就是见过他较为沮丧的一个时刻。因为我爸就是那种非常乐观的人，就是比较乐天的那种性格。然后就比如说因为我们马上要去那个高原玩，然后我之前就跟他说，我说我要去高原玩了，然后是有那个酒店赞助我们去，但是就不能带你去，因为你现在心脏加了支架，就不能再去高原了。然后我爸他就说没关系，我这次不去了，下次有人请你们去月球，你带我去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:49",
      "text": "然后我爸就是一个这样的人，然后就是他之前住院什么的，因为他自己太太至少他表面上没有表现出来很把这个事儿当回事儿，所以家理人也不会对他有过分的那种情绪上的照顾或者什么，大家都当他是没什么事儿的。然后那次我就觉得他确实有点沮丧，他沮丧的原因就是因为他这一年的时间，他在努力的控制他各项的指标，就比如说血糖什么的，还有那些跟心梗跟血管相关的指标，它都是控制的很好，指标很低。然后他不仅一直在吃药，而且还就打了自费的针，就是可以更好的控制他那个指标。他就觉得说他这一年做的非常好好是一个疾病管理上的优等生。结果一年过去之后，告诉他说你还是不行，而且你又堵了，还需要再加一个指甲，他就很沮丧，他就想知道说到底为什么，就是我我做错了哪里，以及为什么他会再赌了。然后我们视频的过程，他就一直在问这个问题，然后就说能不能把我那个病历拿到北京去，给北京的医生再看一看，就是看看我这个情况到底是因为什么。然后我就跟他说，我说我说其实可能就是天津的医生解释不了的事情，北京的医生也许也解释不了。可能更重要的就是我们现在要不断的去维护这个过程，就是不断的做小的修补。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:13",
      "text": "就比如说你稍微有点不舒服，咱们就得马上去医院，你就不能像以前一样再忍着了，或者说你要按时去复查，千万别拖着。然后我就说这个其实是最重要的，这个事儿不是太严重的事儿，加了支架你就会没事儿的。但是你就是要很注意，去揪这个原因意义也不大我就跟他这样讲，然后我就想到说之前就看有一个医学人类学家，他在一本书叫照护的逻辑里面，他就提出了两种逻辑，就是一种叫选择的逻辑，一种叫照顾的逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:44",
      "text": "还有说选择的逻辑就是指在一个临床的语境下，病人应该有更详细的资讯，更透明的知情同意，更友好的医患关系。这样病人就可以有更多的选择，也可以做更好的选择。但是在现实中，其实他的病情是瞬息万变的，然后生命的走向是不可预期的。一旦你的选择出现了问题，你就必须为你的选择负责。所以就是说病人经常遇到的一个问题，就是说当你做出了一个医疗决策的时候，如果这个决策的结果不如人意，那你就要承担这个后果。就是说你自己选的这个怪不了别人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:16",
      "text": "但是账户的逻辑其实是通过以病人或者一个弱者的视角去审视和建构生活是与环境当中的非常态。比如说在临床的语境下，它就是一种疾病要与这种非常态共存。然后包容选择带来的失败，并且在既有的结果上进行持续的积极的修补。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:34",
      "text": "然后我觉得这两个确实是两种不同的思维方式。因为如果你仔细想，心脏支架它本身就已经是一个修补，它并不是一个治疗。就是你的血管堵了，它往里面加一个支架，把它撑开一点，然后它还是有可能会再睹，它就可能要再加一个新的。它本来就是一个不断修补的东西，他就不是说你加上之后这病就好了，不是这样一个原理。但是可能就是我们过于相信这种选择的逻辑，就过于想要回到一个所谓真正健康的状态。然后你对所有的治疗的理解都是按照这个逻辑进行的。但实际上可能你能做的就是不断的做细小的修补这样一个工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:18",
      "text": "然后我就觉得说可能这个确实也是我们刚才聊的，大家会一直有这种为什么是我这种疑问的一个来源。因为这个为什么是我？他如果展开讲，其实就是我人生中的哪些选择，导致了我今天要面对这个疾病这件事情。然后这个逻辑好像似乎它是一以贯之，它也是一种后果自负的这样一种逻辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:41",
      "text": "对，也是一个行动者的逻辑，也是一个很强调主体性的一个逻辑，也是一套以包括透明，包括更强大的知情权，更有效的沟通等等为努力目标的逻辑。我现在对所有的这些都不是很相信，我不能说我不是说我觉得他们是错的或者是坏的，但是我觉得他们并存的一定要有一些其他的逻辑存在。那么我们对于比如说知情权这样的倡导才能够更有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "说实话我都瞒着我妈的，我都没有跟他在在手术前，我都没有跟他说他要做的那个手术会切掉胰腺，还会把他的脾脏也切掉。我妈是一个美无脾人，但我甚至现在我不知道她是哪一刻知道这个事情的。因为他手术前他已经很焦虑了。你再告诉他切掉脾脏那个东西，他他确实接受不了。你这个不是说所有人都如此，但是我知道有些人我可以告诉他。但是以我对我妈妈的一个非常具体的了解，我觉得他不适合知道，至少不适合在那个状态下知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "所以说反过来，这也是一个对于具体性的一个倡导，或者说要去掉一些不切实际的幻想。有一些问题不能够靠仅仅靠你建立有效的沟通制度，或者更强的知情权，或者更透明等等，或者怎么样的医学知识这些东西来解决。如果认为这些东西就能够解决问题，那么这个幻想就会落空，反而会出现一些新的问题，或者说是推到最极端的话。像我妈当时面临两种化疗方案，一种化疗方案的一年术后一年生存率是40%，另外一种是77%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "你看起来第二种好，但是你怎么知道自己会落到那77%，而不是那23%里？你如果相信第二种，就是百分之百应该比第一种好。你做出了正确的选择，可能你之后的人生中会一直在为此而后悔。这又是一个安全的问题，你不知道你如何能够落地。77%，虽然那个是一个确凿的科学结论，所以我觉得是要去掉一些去掉一些那种幻想。另外一方面我觉得琪琪说的非常对，就是说你身体不是一个完全百分百健康的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "然后当你的整个社会运行的逻辑，还有我尤其感受深的是一个城市城市设计的逻辑，都是以所有的人要以健康为目标。其他的也是以成功、以有钱、以交通方便的顺畅推行等等为目标的这样的一个社会，那么他就是有问题的这样的社会。他在工比如说工作时间上或者工作形式上，他有他就有可能没有给照料灵留出灵活的空间。对照料是一个非常区域性的事情。人有可能半夜心梗，小孩有可能支原体肺炎。然后这个时候一个人有没有可能在家上班？这是一个社会的逻辑的一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "城市的一个例子就是我就是我自己当年做了一个髋关节手术之后，我以前觉得芝加哥是个挺方便的城市，至少跟北京比做了那个手术之后，当我要拄拐两个月的时候，我发现非常不方便。你就不说parking了，你parking的话，你从你能park的地方，你你你拄拐走到你要去的地方。那你我不知道你要滑倒多少次，就在那个冬天里，那你一个地铁站，你看起来是有无障碍的电梯的。但是首先你要从任何一个地方，你要走到有无障碍碍电梯的那个入口就非常困难。然后芝加哥很多地铁是地面上的，然后这个冬天的冷风，你拄着这个拐，你真的非常难不骨折。我是觉得我们需要一些更新的这种城市观念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "你如果说一个城市是为所有的人都是健康的人设计的一个城市和一个城市，假设我们所有人都有可能是弱者，在某一个时刻不仅是老弱病残孕而已，而且是我们是一句句脆弱的身体，是vulnerable being。我们不是永远健康的身体，并且保持健康不仅是我们的责任，而且城市要对我们的身体的脆弱性有责任。这样的话，城市的设计就会不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:07",
      "text": "比如说我说芝加哥不太好，但是当然有更不好的地方，比如说沈阳就更不好。沈阳我发现在在高铁站新建设的高铁站有一些直梯，它是需要钥匙才能打开的，你要去找工作人员，你找不到。所以如果是非常重的行李，或者是婴儿车，或者是轮椅的人确实很难上去。他反而他有更强的一套官僚化。这个我不知道跟城市资源的多少是不是也有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "刚才说的安玛丽摩尔，我非常喜欢我非常喜欢他，我觉得他是我精神上的妈妈之一。他先有一本书翻译成中文叫吃的哲学，我很我我特别喜欢那本。在那本书里面他他是从阿伦特批判开始的。他说在阿伦特那里，照料是一种迫不得已才要完成的任务。更高级的就是政治行动。人需要努力让自己成为政治的动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "安玛丽摩尔说这是在对人的行为做等级化，只有政治的行为才能够算作是action，才能算作是一种行动。但如果这样的话，我们就会一直把照料当做不得不做的事情。那这样的话，我们没有这个后面就是我说的，就说没就照到就不太容易有足够的空间，他不太容易有尊严，从事照照到活动的人也不太会被尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "那么提出的解决方案相应的提出的解决方案可能就是照料的有偿化。但是我不觉得这有偿化是能够去解决这个问题的。它背后伴随的就是身体观的不一样，然后包括一系列的理论概念的不一样。比如说阿玛尼摩尔可能就会用集体生态这样的词来讨论我们的生命，我们的活生生的生命在集体中的共共存。他可能就不太会用结构性不平等这样的词，他可能会从这关系的具体性，所以我是觉得我们有的时候确实很多东西都有可能在有可能会在某一个时刻，它可能是一个阿赞的时刻。他可能是某一种发现，某一套理论术语背后伴随着一整套逻辑幻想话语结构。而那些话语结构的其他的一些后果在的一些后果可能是我们不想承受的一些后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "那个时候也许我们比如说城市设计者可以有他们的职责。我们作为话语的使用者和传播者，我们也可以从我们的话语的那个层次就开始来调整一下我们的思考的一些方式。这是我经过在这件事情在在想的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "对刚淡豹说的这样的幻想，我觉得我之前的一大幻想也是对主体性的一个幻想。然后在看问心这个医疗剧的时候，其实有在帮我打破这个幻想，包括可能前几年我爷爷去世的时候，就是目睹他在医院，目睹他我们要做各种各样的决定，包括最后要不要在他的最后时刻把他拉回那个老家农村。当然最后我们是拉回去了，然后他最后其实是在农村那个炕上。走的。然后整个那一天的过程就是他到最后他具体的死亡时间，其实我们所有人都无法确定。因为其实在他还没有去世的时候，已经开始有各种葬礼的安排了。然后我的姑姑，什么叔叔这些都在忙葬里，然后其实没有人再去照顾我爷爷了，所以最后那个确切的死亡时间是不知道的。就是一切都是在一种很混乱很混沌的状态中进行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "然后包括看这个问心，我也就觉有一种感觉，就是其实人的主体性不像我们想象的那么坚固，就包括人身体的边界。可能当你生病之后，这个身体的边界就是不断的被打破。然后你身体是一个不断被入侵，然后被各种医疗器材，包括管子插入的这样的一个过程，然后他身体一下就变成了一个很物理性的存在，包括每天要监测，可能像那个问心里面就重症的患者，术后就要监测他的排尿，就是你输进去多少液体，然后有又有多少液体从你的体内流出来。就是好像人在这个过程中就又从一个整体被分解成了一个部分。你是需要去通过各个部分来判断人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "然后同时在这个医疗过程中，也有很多需要做决定做决策的过程。而这种决定往往不是病人作为一个主体本身来做这个决定的。其实他这个医疗的决定可能是家属，然后包括这些像戴茂刚讲的医护人员很就是大家集体的一个决策。而这个集体决策里面当然会冒一定的风险，然后也有一定的概率成功，也会有一定的概率失败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "而且它还是一个有关时间性的决策。就可能当你比如说要抢救的时候，你每一秒都至关重要。但是这个时候有没有手术室呢？或者说你等的一个化验结果会不会在这个时候出来？有的时他就是会推迟，会有的时候你的手术就是排不到，然后因为这个可能又会延迟你的治疗。而所有的这些细小的东西就很像一个像一个巨大工程里面的一砖一瓦，它都会影响最后建造出来的一种结果。所以好像就我觉得我看这个剧的感觉，就是我觉得我之前是一个对主体性有执念的人。包括我现在生病，我也就觉得说我很想弄清楚在我身上究竟发生了什么，所以我就会去看医生，会想得到一个确切的答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "但是看这个剧就觉得对我来说可能是一种教育的过程，可能人的主体性，尤其是当你从一个健康的人变成一个某种意义上的弱势者的时候，你就是会体会到你主体性被击碎的那样的很多的这种时刻，然后体会到你的身体也是变成碎片化的时刻，或者说你身体的边界消解的这种时刻。而可能是这样的一些时刻让我们成为了人。包括说在在很多这样的时刻之后，你缔结的一些关系。就像玳瑁刚刚讲的，可能在你妈妈生病之后，你重新思考友谊，然后重新思考人和人的连接，包括照顾。我觉得他好像都是有点像说从主体性变成了一种主体和主体之间的连接，是那种关系性，而不是更独立完整的个体是更重要的。我觉得这好像是我从问心这个剧里面学到的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:15",
      "text": "看得太认真了。而你只看了赵又廷，而我只看了赵又廷，我感到很惭愧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:24",
      "text": "对，我是我非常同意。尤其是视野刚才讲到那个关系的重要性。我们以前写我们我觉得我们习惯性的经常从结构和能动性的角度去思考个体的处境，以及个体的行动的可能性。这样的一个现代的西方的一个传统。然后同时把比如说把平等等等，自由，反正就等一系列价值作为正面价值来作为行动的目标。但是我妈的这个事情，也包括我自己人近中年种种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:59",
      "text": "我就是就是我现在觉得关系是比关系这个概念是比较重要。就是我们的认识、观念、感受都是处在很复杂的社会关系之中。并且我们背靠历史，并且是通过一系列很具体的物质性的实践会产生会产生事件。但是事件的产生也不是不仅是因果关系，而是有这个contingency。所以我现在基本是这样来思考这些问题的。所以不再去去考虑，比如说我和妈妈母女关系，我这个结构如何再生产。或者是在思考权力这个词的时候，会伴随着会伴随着对话语结构的思考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "然后我觉得是我的立场是有一些改变。然后就拿具体例子来说，我觉得对很多具体问题的判断也会改变。以前还是会不假思索的比较不假思索的相信科学。我们四个说起来成功学都会批判，可是同时我们也基本上会认为你对自己认真的的管理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "不管我们是不是用这种术语，就拿刚才自己父亲的这个例子来说，我们对自己人生的管理应当产生某种后果，或者我们expect它会产生的一个后果，我们一定会有，否则我们无法生活。这已经成为了我们的一套伦理，因为你需要有一套伦理的方法来让自己生活。无论怎么样，你在在道理上去反思西方现代科学，我们还是相信科学。然后基本上也作为成功学这套逻辑的批判者，我们同时也会相信奋斗。这个我觉得是我们现代人共享的一些东西。就算你不觉得是奋斗会有钱，但是你觉得个体的这个努力还是应当会有点意义。然后也会相信这种因果关联，这些我们是有些不假思索的考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "然后我慢慢的这件事情过后，当然我之前我开始对于你的行为产生的后果，熊同学我可能放弃幻想了。我妈妈这个事情是我对医学知识也是一方面非常感恩我们的医生。另外一方面确实是，比如说我没有办法处理我妈妈如何进入77%的问题。一方面当然有有对于命运观的一些新的理解。另外一方面再看中医，不会觉得是科学知识和非科学知识之间的关系。虽然当然我们伴随着所有的讨论，你也知道有国家力量，有有现实的某些机构的利益的推动，这些东西当然存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "可是同时再看中医，会觉得是中医和西医的辩论会，觉得是在地知识和殖民知识之间的辩论会，觉得是传统知识和现代知识之间的辩论。然后会相信中医有些东西都都改变了。在过去这几年中间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "所以淡豹会怎么看？你作为一个照护者，或者说更广泛意义上的一个照护者，他的权利包括他和被照护者之间的这个权利的位置关系。比如说我们之前会聊到说上野千鹤子，他他会说照护是一种非暴力事件。因为照护者永远比被照护者更有权利，但要在照护的这个过程中抑制对这种权利的使用权。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:07",
      "text": "然后有一个比如说具体的例子，就是上一季那个再见爱人里面有一对男的是一个香港老牌明星叫艾薇。然后他的妻子曾经很很长一段时间患癌，然后他就是在照顾他的妻子。直到他后来妻子病情好转，然后又出去打麻将什么，他就因此而很愤怒，觉得说他随时有可能会因为熬夜而复发。然后在这个旅行的过程中，他妻子就因为高反，然后再次身体不适。然后这个艾薇就在他最虚弱的时候告诉他说，那咱们就不离婚了。然后他就跟其他人说，是他给了这个妻子灵丹妙药，然后这一段剥出来之后，就是互联网上的反应就是挺两极的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:50",
      "text": "有的人就认为说很动人，而且他在说不离婚了之后，他妻子果然就奇迹般的好转。就好像真的是一个类似于这种比较难以用科学解释的神奇的时刻。然后也有一些人认为说其实很可怕。然后有人认为说其实无论如何病人才是suffer最多的人，照护者不应该在这个过程中再提更多的要求了。但是也有人觉得说照护者他的付出和压力其实也很多，而且经常是不被看到的。然后我其实也在想说，有没有一个性别之分，就是如果女性作为照护者和男性作为照护者，他们会怎么看待自己所掌握的这个权利，会有什么不同吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:36",
      "text": "他当时真的是一这个丈夫一照顾妻子就好了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "但是我觉得他肯定是有一些剪辑的因素在里面。但是最后呈现出来的效果真的就好像说他一说这句话，那个妻子立刻他情况就好转了，然后其他人就感动的一塌糊涂。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:52",
      "text": "天哪，我就我我我我从我的这个经验来讲，我觉得那个关系的具体性还是非常重要。说care有不同种程度的care，不同种类的care，然后照护者实际上中间的区分非常大我这里不是说并不是说为了生产一篇新的论文，我认为要去要要要要做这个区分。而是比如说我从我的亲身的感觉，护工和家人是完全不同性质的照顾。就是你很难我我很难把他们放在一起去谈论一个权力关系。因为家人的这种照顾的关系，它会处在一个家人的历史之中。那我们就说家人的话配偶照料、子女照料、长辈照料情况也不一样。那你就算在网络的讨论里面，就算一个人没有任何照料的经验，直接照料的经验他也会知道。比如说两口子照料孩子的感觉和照料老人的感觉是不一样的。所以孔子跟子跟跟子夏说要照料人要笑，中间最难的是要一直和颜悦色，那个并不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:04",
      "text": "家庭的长期护工是一个家人的关系，但是他也被捆绑在病床之前。这个和流动性的护工，或者是和某些国家能够提供的，比如一周来几小时的那种社会服务的护工。又是完全不一样的，而这个和比如说病房里的护工又是不一样的。病房里的护工，我们的家属能够进去的时候，能够和病人交流的情况下，和我们家属不能够和病人交流的情况下，比如因为疫情的关系，家属和护工只能进一个。那如果护工在里面，家属就进去了。那这种情况两种情况下，这个护工的权利也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "刚刚说的是信息沟通这个角度。还有知识的情况，比如说像造口，就是你护理久了，你懂得造口。可是如果是在外科病房里面，现在做了一个造口，普通人上来谁懂得造口相关的一些那些护理，或者是像我妈妈胰腺癌术后的一些并发症。那这个时候家人在知识上你也是不如护工的那这个时候你都会影响这个权利。所以我觉得我我我很难像上野，我基本上很难像上野千鹤子一样考虑问题。我没有看过他，我都是从从从这个转述，还有这个摘抄这样的看一下。我不是对，反正我觉得父权制、资本主义和国家这三件事情加起来，基本上可以说是无坚不摧。就是你确实都可以解释，但我基本上我不是特别，我觉得或者说我觉得我的一些直接的经验，很难在上野的框架中间得到解释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "因为我觉得就是care这个东西，你比如说在家庭之中，安玛丽摩尔举过一个例子，在吃的哲学里面，他说有一天他做了一个汤，做的过程中他会尝尝味道。尝味道不仅是为了给这个汤一个事实性的评估，还是为了让汤能够更符合他和他女儿的口味。也就是说他在为一个关系做努力，他也引了他女儿喝完了之后的话，他女儿说真好喝，妈妈你是放了姜吗？阿玛丽摩尔说在这个时候他女儿是在表扬这件事，但是这个不是一个普通赞扬，说你做的不错，你很棒，而是他女儿在认可母亲，愿意承担做汤这个工作，认可这个工作以及这个关系，以及二人的分工。然后当女儿问你是不是在家乐江，这不是一个事实性的问题，而是他展示出很高兴，母亲为了他们的口味做出了努力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "我们不去再说说母亲承担家务劳动这件事情，然后这也不是一个权力的故事。你当然可以用权力的视角来说这个事情，因为这个事情是母亲在照料女儿。如果在上野的框架，在权利里面是母亲要甚至可以我们推的极端一点，网络上也可以有一个评论说这个母亲在控制女儿吃什么，就是就什么都有可能发生。因为照料者的权利在于他提供什么你就要吃，你只有吃和不吃。但是在艾玛玛丽摩尔的框架里边，以及我所看到的这个画面里面，是母女二人都在增进他们的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "社会关系在这个过程中得到了强化，有一些新的东西生成了。如果这个僵尸第一次被加进来，那么以后他就有可能会被加进来。这是一个处在历史中的关系。因为这次的品尝和认可的行为，现在得到了进一步的强化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "这个故事也许我们有一些听众，有些读者会觉得有点傻白甜。但是我确实觉得有一些事情不太能够用使用权利这个概念来解释。同时在讨论权利的时候，要考虑是在什么样的话语结构之中，然后这个权利被得到强调，也以及什么有可能会被排除。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "比如说我不是一个娇妻，我也不是一个婚礼。但是我在人生中也会有一些我的心甘情愿的，时时刻刻我也是真的心甘情愿。然后我不觉得他能他的框架能够解释我的心甘情愿。他的框架怎么回事？使我的心甘情愿变成是一种无知的愚蠢，或者是事后的一种必须要在反思中间醒悟的一种需要被启蒙的蒙昧状态。然后我也不是这么认识我自己的，所以我觉得说他不对，而是说我觉得有一些自己的自身的经验在在那套框架里面不容易得到很好的解释。所以我当看到他说照护者的权利，我就不想看了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "我会可至少多种理论体系的共同的存在，这样让一些被遮蔽的经验也能够得到充分的讨论。比如说照顾这件事情，照顾中获得的满足感，爱的感情，那些宁静的时刻，然后心甘情愿。我作为女儿照顾我妈妈，而且我们如此幸运，我妈妈挺过来了。现在已经我们预后这么好。我妈妈今天能够做飞机，今天他上了飞机去西安。然后那那我们的希望和热情，还有在这个过程中，我们确实也逐渐能够接受死亡。尤其是他他其实从最开始不能接受死亡到现在，在我们品尝幸运的同时，我们也能够接受自己的死亡。这是一个哲思的过程，也是我们我们两个作为我的深化，这也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:14",
      "text": "这个我觉得在现在流行讨论中是看不到的。我不是说要让大家娇妻昏迷生孩子，不是那个意思。但我是觉得人的热情值得被重视。他即便不是持续的，是一瞬的那也是一个affected的，是汪老师翻译成行动的这样的一个具有能动能的时刻。人的期望和热情也不仅仅是政治学的讨论对象。然后就还是就还没有爱啊，就是我我我就是这样这样这样觉得的，然后motherhood我也不觉得就要翻译成母职。你现在当然没办法是母职，但它不仅是一个职业或职业我们就会讨论到复兴等等问题。但是复兴也没问题，可是有一些东西就会被遮蔽，因为mother hood它也是一种身体的状态和处境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "然后我之前也不解释那个权力关M摩尔还有一个有一个他有一个比喻，我觉得建国会喜欢他，因为他他他很喜欢走路，他是一个徒步商，然后他带一些饼干去徒步。然后他从进食的这个行为中间以及徒步的过程中间，他也会生发出来一些理论性的隐喻。比如说他说消化系统，它带来的启发就是消化系统不是一个中心化的过程，中心的过化的过程，而是一个分散的弥散的这样的一个过程。然后他另外一个隐喻是我觉得月月觉得那个建国会喜欢的是对于一个徒步者，一个散步者来说，是我穿越这个世界。然后对于一个进食者来说，是世界在穿过我。如果说我们带着对于进食这个行为的注释，再回去看徒步。徒步也是一个空气风穿过我们的过程，也是一个我们的鞋在与土壤相互在作用，在改变这个世界的一个过程。它也不是一个我们的主体在这个世界上移动穿越一个客体性的世界的一个过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "然后这几年我觉得照料的过程倒确实让我对这些东西多了一点感觉。就是更多自己的照料中间的满足感以及我们关系的强化，我觉得好像越过了权力这个词。当然你问我妈可能还有不同的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:31",
      "text": "对我觉得大黄讲的这个就是很真实。因为我我们之前讨论家务的时候，就是我也会说，就是我其实是在两种感受当中一直在摇摆。一方面我也觉得照顾别人很有乐趣，然后我也享受做家务，然后觉得说我今天又爱的奉献了，我也觉得自己棒棒的。今天另外一面我又觉得说好像我是不是做太多了，我是不是比别人做的明显的多，然后又在想说我觉得自己棒棒的，是不是也是因为我被洗脑了，是不是因为这些活反正如果我不干也没人干，我只能安慰自己说我今天也爱的奉献了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:07",
      "text": "棒棒的就是你是在两种想法当中不断的在摇摆，就是你你感受到的那种快乐成就感和建立的两个人之间连接也是真实的。但是你又会不断的去怀疑他究竟是不是真实的。然后你又会觉得说在干的过程中，你又能感觉到他是真实的。然后当你感觉不平衡的时候，他似乎又变得不真实。它其实是一个非常动态的过程。然后我觉得两种如果说一定存在两种并行的理论，或者两种并行的解释方法的话，他确实人是在这两个之间一直在横跳的一个过程，然后也没有什么特别肯定的一个答案。但无论如何，你就是还是得这么过。因为这个活确实你不干就没有别人干。经常会觉得我进步，进步是因为我掌握了解释我不进步的行为的一种语言，而不是因为我我干的这个活究竟是进步还是不进步，就是有一种非常奇怪扭曲的感受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:13",
      "text": "是我也有扭曲的时刻。比如说我真的是我我觉得我妈生病从开始从她确诊到转年的九月，差不多一年中间。因为中间在经历手术化疗，然后再搬家什么的，接他过来办什么门诊，办特聘手续，整整整治维持一年，我觉得我生命中最有意义的一年，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "我因为你们也很了解我，你们你跟我够熟了，知道我是一个很不靠谱的人，就是我也是一个我我不是一个很有诚信的人我也是一个不是很果断的人，比较犹豫。但是我我我主要是说我战略上基本上是不思考的，战略上都是靠灵机一动或者是顺水推舟，顺其自然。战术上给予一些非常多的犹豫，然后坐立不安，左右为难。我是这么一个人，所以我妈这件事儿就是因为你无可犹豫，然后你肯定是不取生命是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:12",
      "text": "我终于来到了一个不用判断，你要学习很多知识，可是你不需要用什么知识去来去判断这样做对不对，或者我照顾他对不对，那肯定要我事儿，我总不能我觉得。不会让护工进，我也不会说让让我姨妈进，那我肯定要自己上，那我自己上，我觉得一定把这件事儿做好。我就有了一个我完全不思考目标，非常狂热的这么一年。我的统筹规划什么这些能力很强。我是一个我也不知道我能够把毫不果断和说干就干一直都非常充分的结合在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:43",
      "text": "我去年搬家从北京到深圳之前，我差不多就是十多天，然后就是很很突然，所以我是很高兴。但是同时我说回到这个正题，就是扭曲的感受。比如说我妈这个人我妈是她性格也比较特殊，因为她是雅子女，所以他对他来说家庭关系一直不是很重要。战友等等，他的青春年代比较重要，他一直活在那个那个时刻里面，他也是他可能甚至是活成了现在很多女孩梦想中的样子。就是我我我独身，我家庭没有那么重要，我和我的朋友们怎么样在一起，他是意味着，但是你说我们奔走了这么久，然后包括我两个姨妈来北京，陪他过来确诊，然后到中间那个化疗期间，我小姨妈也陪她在北京住了一段。后来被我妈骂走了，我还脾气很怪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "当他当我妈在朋友圈庆祝，把写一条朋友圈庆祝自己的康复。我妈说感谢医生和我的战友们给我的关。我就。感谢我天南海北的战友们，在战友群中每日是问候我。然后你说我气不气？我真的气疯你。然后我之前的满足感也是真的我这一刻的委屈也是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "我大姨妈小姨妈看到之后都是白眼一翻，我们已经习惯了他这样。那你再看你就这人怎么想的，他到底是就是他你就笼统的把我们所有人叫成家人行不行？这个太客户的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:32",
      "text": "那你有把你的这个委屈和生气分享给他吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:36",
      "text": "没有我们生活经验区分性的，我们锻炼出来就是不追究、不讨论、不思考，家庭生活搁置。然后你知道他就是这样，然后我跟我我我我大姨会我们八卦一下这个事情，说你看着了，你也看着了，嗨，这不就摊上了，我们就这么这么说两句，然后那你说就是我妈真的是，她就算感谢今日头条都不会感谢我们，她想不起来不是你，当然我们也有完满感。就说明你看他又恢复成得病前的样子了，他还是他的，你这事儿也不是不能想通，但是就是我觉得就是我我非常明白某一刻那些委屈感，还有我为什么要这样做，我是不是被洗脑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "那东西会出来，在在两性关系中，在在照顾的这个东西都会出来，尤其说是说了，还有就是照顾的，因为被照护者，就是以刚才的那个那个框架，他对照顾者如果是弱者的话，那弱者从来都不是在在道德上无可指摘的。就像强者一样，道德弱者会有弱者的脾气，弱者会有弱者非理性，然后弱者会有弱者的一套对世界的看法。这个东西你你你肯定会有委屈的时刻发生。所以我只是说我觉得这些理论框架我觉得需要同时存在。然后有些东西还有就是我觉得我个人觉得什么东西对自己是新的很重要。比如说对我们是新的的东西，我们五个也不一定完全一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:13",
      "text": "然后对于更年轻的一个，比如说18岁的女性，我们节目的一个听众也可能完全不完全一样。那那对于他来说，某一天给他撞击的没有，他可能习惯了一套对于权力关系和不平等的论述，以及把家务视为首先视为一种劳动。那那某天给他撞击的可能是那些关于爱和体贴，关于情感和同情的新奇感受。所以我觉得少去想应然，然后抓住什么是给自己的一些新奇的感受，这个还蛮重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:45",
      "text": "我想进入这个玄学的部分，这个是我还蛮好奇的事情。就是我觉得尤其是面对癌症和这种凶险的癌症，当你思考完why me的事情之后，就会有一些求神拜佛的行为和搞玄学的倾向。对，然后我有一位亲戚的亲戚，其实他很高龄，九十多岁然后患胃癌。其实九十多岁患癌已经是一个概率比较高的事情了，但他和家里人都不能接受，所以他就是在治疗的过程中，家里同时供着基督像、佛像和祖宗的牌位。然后后来我还听说去世之后，就是因为家里人要，办丧事，但是要依从哪一个宗教和习俗的方式来办丧事，然后就产生了巨大的冲突。就反就是那位老先生的葬礼反而成为了他们家庭的一个风化剂，类似于非常的像一个东北小说。对我想问淡豹对于这个东北人求神拜佛有过什么观察和思考吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:52",
      "text": "对，遍地是大仙儿。然后这个情况和比如说我以前做田野的闽南还不一样，闽南他比较系统化，你作为这个村子的人或者姓这个姓氏的人，你知道你该去拜谁。然后你再一套比较现成的这个行动逻辑里面去去走，不会有大错，然后因果关系是比较明确。这个东北我大舅去世之后，我姥姥就信佛了，还认了一个小和尚当干儿子。然后我西藏和尼泊尔都去过了，这个反正跟买保险这也差不多，给他很大的安慰。最开始有两个小和尚都想当他干儿子，后来其中的一个当成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:35",
      "text": "他是开了什么条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:37",
      "text": "如此还得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:39",
      "text": "竞选上岗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:40",
      "text": "可能像赵又廷长得。然后这是干儿子事件，然后还有刘芳事件。刘芳是我姥姥身边一个老太太，然后刘芳是他姥我姥姥一圈这个老太太都都相信的这个民间大神。然后基本上我大舅去世之后，我爷爷老一般都是说说一段话，如果是有点重量的，都是以刘芳说开头。刘芳说。但是这很重要，因为刘芳给他们提供了一个我大舅现在在哪的框架。但刘芳提供的解释框架是我大舅是药师佛，他现在轮回了，那么我大舅在一个位置，我大舅不时会托梦给他。所以这个其实都不是对于为什么得病的这个因的解释，就到了这一刻，更重要的是如何把日子给过下去了。有了刘芳说，然后我大舅是药师佛，这这几个这几个事实，这些框架，而且我大舅会不时回来托梦给他，给他他来再告再来告诉我们。而且我姥姥爷爷一段时间就可以去找一次流放，问问他我大舅怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:45",
      "text": "所以我我从我亲身经验我感受到就是有两种情况。这也不仅限于东北，咱们就说中国吧，有两种情况是各路大仙这时候都会找上门来，基本上就是把你当当一道湖南的名菜，就是杀猪粉。这样的情况还有点像就是入狱和入院。然后他们在入狱和入院期间，大仙可能化身为律师，可能化身为那个号称和比如北京北京四中院有关系的某个中间人，化身为某个领导机或者某个领导的女婿。大仙有各种各样的化身，也可能是个知识分子。但是就是入狱这两种情和入院这两种情况都是大仙儿捞帮你捞人的时候，那大仙儿也可能化身为今日头条，给你推送了一条购买什么保险或者什么目的的广告。总之这个时候就成为很有利可图的小猪猪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:44",
      "text": "所以这时候知识系统就比较重要。就是像你可以信任的友谊，可靠的知识，是帮你在这个茫茫的大海中间找到船的一个过程。而且入狱和入院整套很具体的法律流程，然后公安流程中国化的这个过程，还有入院的相关的病痛有关的知识，都是普通人，素人没有机会去。没有办法，你再强的极强的学习能力，你都看不出看不看不清楚。他有几深，而且掌握不清楚这个水的成分，你也不知道辨不清楚你的方向。你没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:21",
      "text": "我觉得就是你经历了这一这这两年，然后你刚才也说好像特别紧锣密鼓，然后特别亢奋，然后特别高效的完成了很多事情。像我们听说你的遭遇的时候，就会觉得就会不禁感慨一声，就是中年人太难了，就好像上有老下有小，你就是真的是那种家庭支柱。然后我就觉得好像我们这些年的节目里越来越多提起中年，然后越来越多的感慨命运。就是因为你接受了更多意外，然后你也清楚自己其实有各种各样的局限，然后也会对自己的父母的身体，包括自己的没有小孩也好，有小孩也好，自己下一代的前途有更多忧虑。然后就会意识到，其实生活里有很多这种非常沉重和困难的东西。淡豹会有这种人到中年的感觉吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:14",
      "text": "我就好有啊，而且你们好懂。我就是我妈妈这个事情，我妈生病的事情结束以后，还不是生病的过程中，我们过程中根本就到极限，而且过程中你都在忙琐事，因为琐事会索到很细的程度。比如说你要让他能够稍等一会儿，你如果第三项检查你先去排哪个的队，这些是一套具体的很具体的知识和你要掌握的小技能。这是为什么现在网络上流行说这个导诊是一项新的工种？就是有很多很多小小的琐事，你每天都在脑子在统筹规划那些小事。有点像你下下锅炒菜，一个新的菜先放哪个后放哪个，再在思考这些小战术上的小问题，掌握这些知识。所以这个过程中你会觉得自己很忙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:01",
      "text": "但是忙完了之后，我在过去的这一年就觉得自己好笨，就是琐事忙得太多，脑子会不好使。尤其我这几年是在一边上班一边照料。我今年8月份刚刚辞职，上班家照料的话我就是nothing left，简直是觉得没出什么成果，确实是琐事结束之后那种疲惫感袭来，还有觉得往事不可追，这种感觉会很难。现在想锻炼一下自己的大脑，然后干点什么，想好好写一写。过去两年真是啥也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:40",
      "text": "但现在写这种私事或者说回忆在病房里照料的这个经验，会让你觉得困难或者疼痛。虽然你跟我们聊的时候还是这种面带微笑的，但是我记得你在那个一代新人的结尾，其实也写到说，如果你要写小说这件事情会要怎么处理。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:00",
      "text": "对，我小时候我在过去两年的很少的作品里面，我真的我过去两年就没干什么这个阿伦特意义上的正事儿。但是当然我也用我的理论解决了这个问题，我通过调整自己的理论的立场以及思考这些问题，我认为我做的也很重要。但是你还是会有遗憾，就是自己没怎么出东西，出东西的质量不满意。那零星的那个小说里面其实有他的母女关系，还有我妈生病的事情，都没有攒到或者满意到一个可以结题发表的时候，可以结集出版的这么的一个场所，就零星在各处发表。这些我现在不疼痛了，是因为就过去了。我觉得我到去年我妈妈化疗结束之后，那几个月我还完全不能写。所以你们之前应该也没听我聊过提过这些，包括我妈得胰腺癌治疗的人是很少的。这个过程中就是我甚至我完全不想说，除了跟具体要去探讨一个事情的朋友，有熊阿姨你能借我钱吗？这种情况，还有就是我这个报告应该怎么办等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:08",
      "text": "我跟我同事聊天，但是你跟其他人讲，有的时候会觉得有一道闭味道，就是你作为一个胰腺癌患者家属的身份和一个不知道这个东西的身份，我既不想听到安慰，也不想听到经验。现在这个事情过去了，我是OK的。但是那个时候我们就不想去聊他有多严重，或者说希望他好起来。那个对我来说是一个更多的一个情感劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:39",
      "text": "所以对于很多人来说，我过去前就是消失了，纯纯的消失了，现在我们好了。但是当然这个预后两年存活率是一个指标，五年存活率又是一个指标，不知道能怎么样。但是我觉得经过这一轮，我们都达观了一点，所以这是他人生中第一次真真正正的好运气。然后我为此为他高兴，他之前生活中有很多他会伪装成幸运的不行。比如说像你们所看到的我那篇专栏文章写的，为了让自己觉得舒服，他一直觉得被收养是他的幸运。但其实从我的角度来讲，我觉得他没有给他很好的经验，我觉得我们被眷顾了一次。Finally这是一个女性对另外一个女性的一个命运的一个我是一个观察。这个也不能跟他说，因为我们会非常强硬的告诉我，他以前一直非常幸运，他日子过得可好了，被收养可幸福了，就是那样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:44",
      "text": "好，今天其实很开心和蛋爆聊这些，也很感谢蛋爆愿意来我们节目分享这些。其实是我觉得是挺私密的体验，因为我们最早把这个提纲给大报的时候，其实我还有点顾虑。我就很怕这些其实是比较私人的一些体验，然后还涉及到病痛，然后还有照顾，包括母女关系这些很私人的问题。但是很谢谢蛋报，就是很坦诚的跟我们分享这些。包括可能里面有比较痛苦，比较纠结的部分，然后也有比较作为照顾者的快乐和成就感的部分。我觉得是一个特别真诚的分享，也希望可能对我们的听众有所帮助。如果在听我们节目的听众，你可能或者你的家人面临这些问题的时候，希望这一期节目能给到你一些安慰，也希望这样的讲述能给到你们一些安慰。我们今天就非常感谢蛋报来我们节目，然后这是我们疼痛与治愈系列的第二期，很喜欢这一期，虽然不知道下期是什么时候，所以希望我们很快可以有第三期。我们这期节目先到这里了，我们下期再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:07",
      "text": "The color of the planet from the view. Long liver long liver life. Green is the planet from the eyes of the.",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:29",
      "text": "Really runs right. Runs right. We get so hard and we can. But how is hard to live is more than.",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:53",
      "text": "We are just beautiful people with beautiful. Beautiful problems we got, but we got a .",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:11",
      "text": "try.",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:16",
      "text": "恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:25",
      "text": "Is the color the short of the man I love? 其他的话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:40",
      "text": "More is the body of the girl from.",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者分享了家庭面对母亲罹患胰腺癌时的经历，展示了家人如何团结一致，共同面对治疗过程中的辛劳与挑战。这个过程中，照顾者体验到了个人情绪的起伏，包括感到被忽视和不满，但最终也体会到了作为照顾者的成就感和家庭间的深厚情感联系。此外，讨论也触及了人们在面对生命重大挑战时，如何通过信仰和迷信寻求心理安慰，以及这种行为如何影响家庭内部的关系和冲突。通过分享这些私人而深刻的经历，旨在给同样面临相似情况的人们带来安慰和启示。本次对话进一步深入探讨了疾病对个人和家庭关系的影响、心理状态的变化、以及作为照料者所面临的挑战与情感体验，强调了接受与适应的重要性，以及不同文化背景下对疾病的不同看法如何影响个人行为。对话者们共同描绘了疾病如何成为个体和家庭成长的催化剂，以及在逆境中寻找意义和希望的普遍需求。",
    "qa_pairs": [
      {
        "question": "我们想请淡豹来聊聊关于您妈妈被确诊胰腺癌的情况，能请您先分享一下，在得知妈妈生病的时候，您的心情是怎样的？",
        "answer": "当时得知妈妈得了胰腺癌，我的心情很沉重。因为我们家之前已经有两位亲属因胰腺癌去世，且病情发展迅速、恶性度高。加上疫情的影响，妈妈从怀疑到确诊只用了短短几个月，而且手术机会难得。所以在那一刻，虽然有心理预期，但仍然感到压力巨大，仿佛天要塌下来。",
        "time": "00:02:10"
      },
      {
        "question": "在照顾妈妈的过程中，您有没有感觉到因为疾病而带来的家庭关系变化或者对您和妈妈关系的认识有什么不同？",
        "answer": "在照顾妈妈的过程中，我发现我们传统的家庭关系对她并不那么重要。相较于我热衷于家庭热闹，妈妈一直保持着一定的距离感。这次经历让我意识到，在她需要被照料的时候，作为女儿的我在近距离接触和沟通方面起到了关键作用。同时，由于妈妈的性格独立，这也使得我们的关系有了更深层次的理解和连接。",
        "time": "00:11:34"
      },
      {
        "question": "在整个处理妈妈生病的过程中，您的状态和心理预期有何变化？",
        "answer": "整个照顾妈妈的过程漫长且具有挑战性，从手术到化疗。在这个过程中，我的心理预期经历了从最初的紧张不安到逐渐适应，再到对妈妈病情的深入了解。面对快速发展的恶性癌症，我不断学习和调整，同时也深刻体验到医护人员的专业和付出，以及整个医疗系统的重要作用。尽管过程中有辛苦和挑战，但同时也收获了对妈妈更全面的认识和情感上的成长。",
        "time": "00:14:08"
      },
      {
        "question": "在母亲生病前，你们是否预料到会有这样的情况发生？",
        "answer": "我们确实做好了最坏的打算，因为家里曾经有亲人因同一种病患胰腺癌而去世，且胰腺癌在恶性肿瘤中较为常见，被称为“癌中之王”。",
        "time": "00:14:33"
      },
      {
        "question": "确诊后，手术和治疗的过程是怎样的？",
        "answer": "确诊后我们很幸运，有手术机会并且很快就能住院接受治疗。手术前虽然会紧张，但不焦虑，因为最害怕的是没有手术机会。而化疗期间则完全不同，身体上痛苦加上心理焦虑，尤其是口腔溃疡、脱发等副作用带来的痛苦，以及疫情期间在北京等待核酸结果时的不确定性，都让人倍感艰难。",
        "time": "00:15:18"
      },
      {
        "question": "在医院治疗期间，病房氛围如何？",
        "answer": "手术病房里充满了关爱和欢乐，很多患者虽然面临不同的重病，但能手术并成功康复，大家都互相鼓励和支持，共同度过难关。",
        "time": "00:18:23"
      },
      {
        "question": "经历过母亲生病后，你如何看待家族遗传病史和个人健康的关系？",
        "answer": "经历此事后，我更深刻理解到，不仅是母亲的身体，也影响了整个家庭关系。对于基因检测，虽然知道有携带基因的风险，但我们认为生活方式不会因此改变，所以没有进行检测和采取预防手段。",
        "time": "00:23:16"
      },
      {
        "question": "对于年轻女性预防类似疾病，你有什么建议？",
        "answer": "我建议年轻女孩要加强运动，避免生育成为身体首次面对重大挑战，因为之前缺乏手术和疼痛经验，可能会让生育过程更为艰难。多运动有助于保持身体健康，更好地应对可能的身体挑战。",
        "time": "00:24:11"
      },
      {
        "question": "在淡豹经历家庭成员因胰腺癌去世，以及等待妈妈诊断和陪护的日子里，你对于“命”以及身边人对命的理解有什么观察吗？",
        "answer": "我觉得这些诗歌和我姥姥姥爷的话都是在事情发生后无可挽回时才有的表达。在事情发生的过程中，中国人的特点是会拼命去争取和对抗命运。当面临疾病时，更多是先行动起来解决问题，而非在过程中深究命运本身。对于自己命运的思考，在面对疾病时更多体现在实际问题的解决和统筹规划上。",
        "time": "00:29:44"
      },
      {
        "question": "在妈妈生病期间，有哪些朋友给予了很大帮助？",
        "answer": "我得到了两位嘉宾的帮助，其中一位海淀妈妈在电话中为我提供了北京肿瘤系统的分布式信息，并指导我如何找到手术机会。另一位熊阿姨在我需要资金支持时借给我钱，她的慷慨相助让我深感女性之间的体贴关怀与责任感。",
        "time": "00:31:41"
      },
      {
        "question": "对于疾病和接受疾病的过程中，有什么新的思考？",
        "answer": "人们在面对疾病时往往难以接受单纯运气不好这一说法，总想要追寻前因后果。在淡豹妈妈生病的过程中，我意识到人们会给运气一个解释，并且不同个体对运气的理解和接受度不同。同时，也提到了人们对伦理观、因果关系的思考，以及现代科学与传统观念无法完全解释生活中的某些巧合或不幸事件，这引发了对“阿赞德时刻”——即人们不满于既有解释，寻求深层次原因的讨论。",
        "time": "00:38:35"
      },
      {
        "question": "当时您是如何考虑如果父亲病情恶化后如何处理家庭生活的？",
        "answer": "当时在连夜开车回家的路上，我预想过最坏的情况，即如果我爸无法挺过这一关，我需要考虑是回家陪他还是将他接到北京等后续安排。",
        "time": "00:43:11"
      },
      {
        "question": "在您父亲突发心梗并接受治疗的过程中，他做了哪些手术，以及他的情绪受到了怎样的影响？",
        "answer": "我爸最初做了两个支架手术，并且恢复得很快，大概两三天就出院了。但一年后复查时，医生发现他之前放置支架的地方又堵了，需要加第三个支架。这次变故让我爸感到非常沮丧，因为他一直以来都很乐观积极，认为自己在疾病管理上做得很好，却没想到病情会反复。",
        "time": "00:43:27"
      },
      {
        "question": "对于您父亲因疾病复发再次接受支架手术，您觉得这对他的心理造成了怎样的冲击？您是如何与您的父亲沟通关于面对疾病和未来复查的注意事项的？",
        "answer": "我爸在得知病情反复并需要再次接受手术时，感到很沮丧。他对自己努力控制病情、做优等生式疾病管理的结果感到失望，不明白为什么即使精心维护，病情还是会出现问题。我跟他说，现在最重要的是不断维护和修补，有任何不适都要及时去医院复查，不能像以前那样忍耐。虽然可能天津的医生无法解释所有问题，但通过定期复查和积极应对，我们会逐渐找到解决方案。",
        "time": "00:44:49"
      },
      {
        "question": "在医疗决策中，您提到了“选择的逻辑”和“照顾的逻辑”，能否详细解释一下这两种逻辑的区别？",
        "answer": "“选择的逻辑”强调病人应有更多的信息透明度、知情同意权和友好的医患关系，鼓励病人做出更好的选择；而“照顾的逻辑”则从病人或弱者的视角出发，面对疾病带来的非常态，包容失败，并持续积极地进行修补和适应。",
        "time": "00:46:44"
      },
      {
        "question": "城市设计和社会运行的逻辑如何影响到病人的康复和日常生活？",
        "answer": "城市设计往往以健康人为中心，但在某些情况下可能不利于病弱群体。例如，城市交通、工作时间和空间安排等，并未充分考虑到照料病弱者的需求。我们需要更新城市观念，让城市设计适应所有人群，包括身体脆弱的人群，尊重他们的需求和尊严。",
        "time": "00:52:37"
      },
      {
        "question": "在观看《问心》这部医疗剧时，你有什么关于人的主体性的深刻感受？",
        "answer": "我之前对主体性有一个执念，但在看《问心》后，感觉人的主体性不像我们想象中那么坚固。在医疗过程中，尤其是重症监护时，身体边界不断被打破，患者的身体变得物理性存在，需要通过各个部分来监测和判断病情。同时，在治疗决策上，往往不是由病人本人做出决定，而是由家属或医护人员集体决策，这些决策伴随着风险和时间紧迫性。",
        "time": "00:56:35"
      },
      {
        "question": "医疗过程中的决定以及个体与他人关系的重要性体现在哪些方面？",
        "answer": "在医疗过程中，很多决策不是由病人本人作出，而是由家属和医护人员集体讨论后决定，这个过程中涉及到风险评估和成功率。此外，从健康人变为某种意义上弱势者的体验，让我们体会到主体性的破碎以及身体边界的消解。这一系列时刻促使我们认识到关系性的重要性，而非独立完整的个体。例如，在家人生病时，我们会重新思考友谊、人与人的连接和照顾。",
        "time": "00:58:22"
      },
      {
        "question": "从《问心》这部剧中学到了什么？",
        "answer": "从《问心》中学到的是，在从健康状态转变为某种意义上弱势者的过程中，主体性会被击碎，而关系性变得更为重要。在面对医疗决策时，个体往往会依赖于与他人的连接而非个体独立行动。此外，对于科学、奋斗和因果关联等现代西方价值观的理解也有所改变，开始更重视关系和个体在复杂社会关系中的角色。",
        "time": "00:59:24"
      },
      {
        "question": "对于家庭照护者与被照护者之间的权利关系有何看法？",
        "answer": "家庭照护者与被照护者之间的权利关系复杂且程度各异，上野千鹤子认为照护是一种非暴力行为，但其中的权利使用需要适当抑制。以艾薇照顾患病妻子的例子说明，照护者的情感表达和社会角色可能会影响被照护者的病情变化，且不同类型的照护情况（如配偶照料、子女照料、长辈照料）和场所（如病房、家庭）都会导致权利关系的不同。",
        "time": "01:02:41"
      },
      {
        "question": "家庭成员间的照料行为能否用权力理论解释？",
        "answer": "家庭成员间的照料行为如做饭、照顾病人等，不一定能完全用权力理论解释，因为这些行为往往强化了关系，而非单纯体现权力控制。以玛丽摩尔的例子为例，母亲为女儿做汤并调整口味，这不仅是家务劳动，更是增进母女关系的过程，其中包含了认可、合作和分工，这些是权利关系无法完全涵盖的。",
        "time": "01:07:39"
      },
      {
        "question": "在您看来，您对于“心甘情愿”这种情感是如何理解的，它是否能被现有的理论框架解释清楚？",
        "answer": "我不认为“心甘情愿”能完全被某个框架所解释。我的经验中存在一些在那个框架下难以得到很好解释的部分，例如在照顾他人时获得的满足感、爱的感情以及宁静时刻的心甘情愿。这些体验在与母亲相互照顾的过程中尤为明显，我们逐渐接受死亡并品尝到幸运的同时，也深化了对自己存在的理解。",
        "time": "01:10:30"
      },
      {
        "question": "您是否认为应该有多元理论体系来探讨生活中的各种经验，比如照料过程中的满足感、热情和人的期望等？您在照顾母亲的过程中有哪些深刻的感受或反思？",
        "answer": "是的，我赞同多种理论体系共同存在，这样可以让被遮蔽的经验得到充分讨论。例如，在照料过程中，我们体验到的满足感、爱的感情和宁静时刻等，这些是人的热情和期望，不应仅限于政治学讨论范畴，它们同样值得被重视。在照顾母亲的过程中，我体验到了前所未有的狂热和专注，甚至有一年的时间全身心投入其中，统筹规划能力得到了锻炼。同时，我也感受到家庭关系中的复杂性，尤其是当母亲在社交平台上表达感谢时，明显忽略了其他家人的贡献，这让我感到委屈和生气，但最终选择不追究、不讨论，将情绪搁置。",
        "time": "01:10:30"
      },
      {
        "question": "对于一些理论观点，比如权力关系在照料中的体现，您有什么看法？",
        "answer": "我认为在照料过程中，满足感和关系强化超越了简单的权力概念。同时，在讨论家务劳动时，存在一种动态摇摆于享受付出与自我成就感与怀疑两者之间的状态，很难找到一个肯定的答案，但无论如何，这些工作必须由我们来做。",
        "time": "01:13:10"
      },
      {
        "question": "您如何看待在不同年龄阶段对家务、权力关系等认知的新奇感受？",
        "answer": "对于年轻一代，比如18岁的女性听众，他们可能会对家务首先视为劳动，而更年轻的人可能更关注其中的情感和同情。重要的是抓住那些对自己来说是新奇的感受，而不是过分纠结于应然状态。",
        "time": "01:20:13"
      },
      {
        "question": "您对家人求神拜佛的行为有何观察和思考？",
        "answer": "对于东北地区普遍存在的求神拜佛现象，我的观察是人们在面对疾病特别是癌症时，会寻求超自然力量的帮助以应对现实困境。不同的信仰体系为人们提供了理解和应对生活困境的不同框架，帮助他们度过难关。",
        "time": "01:20:45"
      },
      {
        "question": "在面对生活中的困难和意外时，比如入狱、入院等情境，为什么人们会感受到大仙（此处指能够解决问题的人）的存在？",
        "answer": "这是因为当面临入狱、入院等困境时，人们可能需要处理复杂的法律流程、公安流程以及相关的病痛知识，这些普通人很难全面理解和应对。在这个过程中，大仙可能会以律师、中间人、领导关系或其他身份出现，帮助解决问题，成为他们在这个复杂环境中找到的“船”。",
        "time": "01:24:44"
      },
      {
        "question": "中年人在经历生活中的种种压力和责任时，会有怎样的感受？",
        "answer": "作为中年人，感受到的压力和责任非常大，上有老下有小，是家庭支柱。随着年龄增长，接受更多意外，意识到自身局限性以及对父母健康、下一代前途的忧虑，会让人感慨生活的沉重与困难，这也就是为什么近年来节目中越来越多地提及中年人的生活状况。",
        "time": "01:25:21"
      },
      {
        "question": "在照料亲人过程中，如何处理琐碎事务并保持头脑清晰？",
        "answer": "在照料亲人时，每天都在忙于处理各种琐事，如安排检查、排队等，这需要一套具体的知识和小技能。虽然忙碌，但也会通过调整理论立场和思考问题来缓解压力，并认为所做的工作很重要，尽管有时会感到自己没出太多成果，但在照料结束后会感到疲惫并想锻炼大脑，做些有价值的事情，比如写作。",
        "time": "01:27:01"
      },
      {
        "question": "面对私人且痛苦的经历，如何选择是否分享给他人？",
        "answer": "在经历私人且痛苦的经历时，人们可能会犹豫是否分享给他人，因为这涉及到病痛、照顾以及母女关系等敏感话题。然而，在经历过后，能够坦诚分享这些体验，让他人从中获得安慰，同时也承认其中的痛苦和纠结部分，以及照顾者的快乐与成就感，是一种真诚的分享，希望对听众有所帮助。",
        "time": "01:30:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨创伤后恢复与家族病史影响",
        "summary": "本期节目中，主持人和嘉宾淡豹探讨了在疫情结束后如何处理过去三年中的心理与身体创伤，以及家族病史对个人健康的影响。首先回顾了上期节目关于运动损伤的讨论，然后引入了淡豹关于其母亲刘红艳胰腺癌诊断和家族史的故事，特别强调了面对家族遗传疾病的心理挑战和应对方式。"
      },
      {
        "time": "00:02:09",
        "title": "家庭与癌症：一段抗癌经历与情感纠葛",
        "summary": "叙述者分享了其母亲在疫情期间被诊断出胰腺癌的经历，以及家庭对此的反应和调整。母亲的病情在家族中引起了极大的关注和担忧，因为家族中已有两位亲属因同一疾病去世。叙述者描述了母亲从确诊、手术到化疗的全过程，以及自己在这个过程中的感受和学习。尽管面临极大的压力和不确定性，家庭成员的努力和支持让母亲最终康复，开始重新享受生活。此外，叙述者还反思了这一经历对自己与母亲关系的影响，以及对社会性别角色的看法的改变。"
      },
      {
        "time": "00:06:05",
        "title": "病房内外：对抗癌症的温情与挑战",
        "summary": "在这段对话中，讲述了患者和家属在癌症治疗过程中的经历，特别是手术和化疗期间的紧密相伴。描述了医疗团队的专业和家庭成员对治疗的不同反应，包括对医生性别的个人偏好以及对医疗团队的信任和感激。同时，也体现了家人之间的相互理解和支持，以及在面对疾病时的心态和态度。"
      },
      {
        "time": "00:10:25",
        "title": "母女关系与照顾体验",
        "summary": "讨论者分享了照顾母亲的经历，讲述了这段经历如何影响了她与母亲的关系。她母亲是一个性格独立的女性，与传统的家庭观念有所距离，而照顾母亲的过程加深了她们之间的联系。此外，讨论者还提到，在疫情中，由于限制措施，只有家人能进病房，这使得她与母亲有更多近距离相处的时间，也让她更加珍惜与母亲的关系。"
      },
      {
        "time": "00:14:07",
        "title": "癌症患者照顾者的心理变化与体验",
        "summary": "在照顾癌症患者的过程中，照顾者可能会经历从紧张到焦虑，再到心态黑暗的心理变化。初期，得知患者有手术机会时，虽然情况看似凶险，但照顾者通常会感到希望。然而，随着化疗的开始，患者身体上遭受的痛苦，以及照顾者所承受的心理压力和焦虑显著增加。特别是在疫情环境下，就医和治疗变得更加艰难。尽管如此，在医院病房中，患者和家属之间的相互支持与关怀成为这段艰难旅程中的一线光明。照顾者还提到，手术前后病房中充满关怀和欢乐的氛围，让人感受到人与人之间真实的温暖。这一过程让照顾者对人性有了更深的理解和体验。"
      },
      {
        "time": "00:20:21",
        "title": "母女关系与照料的深刻体会",
        "summary": "在妈妈生病期间，照料不仅关乎身体，更关乎母女之间的关系和自我照料。这段经历让讲者深刻体会到，家庭成员间的照料不是单方面的付出，而是一种相互的、深刻的情感交流和共同成长。此外，通过一次飞机上的经历，讲者对于母子间的关系和照料有了更深层次的理解，认识到在某些时刻，家庭成员确实是一个不可分割的整体。"
      },
      {
        "time": "00:21:53",
        "title": "家族遗传病对个人生命态度的影响",
        "summary": "在家族遗传病的背景下，个人如何面对可能的遗传风险和家族历史，以及这种认识如何塑造对健康、生命和未来的看法。通过对话，揭示了家族疾病历史对个体生活方式、健康观念和对未来的预期有深刻影响，同时强调了运动的重要性不仅在于身体健康，更在于提前体验身体挑战，为可能的生活变化做准备。"
      },
      {
        "time": "00:27:24",
        "title": "黑暗地图：认知与未知的探索之旅",
        "summary": "对话深入探讨了对世界的认知犹如一张黑暗地图，通过书籍和作品的撰写，特定领域的知识得以照亮，如认知症的广泛报道增加了公众对此的了解。同时指出，尽管对某些疾病和生活状况的认识逐渐增加，但老年人的多样的生活状况、慢性病和身体损伤等领域仍然处于相对未知的状态。此外，通过家族疾病史的个人故事，探讨了对命运和生命价值的深刻反思。"
      },
      {
        "time": "00:29:05",
        "title": "对命运的反思与生命的抗争",
        "summary": "在家庭连续遭遇胰腺癌的困境中，体现了一种对命运的深刻理解和对生命的不懈抗争。一方面，老一辈人可能将命运视为预先安排好的剧本，而另一方面，人们在面对绝境时又会努力争取和接受自己的命运。通过与癌症的斗争，展示了在灾难面前的坚韧和对知识、信任等深层次问题的思考，以及在困难时期人们如何调动一切资源去应对未知的挑战。"
      },
      {
        "time": "00:31:41",
        "title": "疫情期间的温暖互助",
        "summary": "在疫情期间，一位海淀妈妈和熊阿姨成为了求助者的重要支持。海淀妈妈提供了关于北京肿瘤系统分布和就医流程的宝贵信息，帮助求助者快速了解和应对复杂的医疗环境。熊阿姨则在经济上给予了直接的帮助，借给求助者急需的资金。此外，一位低调的女性朋友和求助者的女同事也提供了关键的建议和实际的帮助，包括推荐具体的医疗科室和提供居住空间，使求助者在疫情期间能够更好地照顾到生病的家人。这些经历让求助者对信任和友谊有了更深的理解，认识到女性之间的互助不仅仅是情感支持，也包括了承担责任和提供实际帮助的能力。"
      },
      {
        "time": "00:38:21",
        "title": "理解与接受疾病",
        "summary": "讨论重点在于如何理解与接受疾病，包括个人和亲人的疾病。许多人初次得知疾病时，会感到困惑和不公，难以接受仅仅是运气不佳的说法。文章通过一个人的亲人经历心梗和治疗过程，探讨了对疾病运气和伦理观的新思考，强调了接受治疗、保持乐观态度的重要性，并提出了照顾的逻辑与选择的逻辑两种观点。"
      },
      {
        "time": "00:46:44",
        "title": "临床决策中的病人选择逻辑与现实挑战",
        "summary": "在临床情境下，强调提供病人更多详细资讯、知情同意透明化以及建立友好医患关系，旨在使病人能够做出更明智的选择。然而，实际中病情的不确定性与生命走向的不可预测性，使得病人在做出医疗决策后可能会面临不如意的结果，并需对此负责。此外，通过病人或弱者视角审视，疾病成为生活常态的一部分，需要包容选择带来的失败，并在既有的结果上进行持续的积极修补。心脏支架的使用说明了治疗往往是对症的修补而非彻底治愈。对于疾病和社会的面对态度，不应完全依赖于增强知情权、沟通等方法，因为这可能导致不切实际的期望，甚至带来新问题。社会和城市规划应更加人性化，考虑到疾病和照料的需求，为非健康状态下的个体提供更多支持和便利。"
      },
      {
        "time": "00:52:36",
        "title": "城市设计与主体性反思",
        "summary": "讨论强调了城市设计需考虑人的脆弱性和健康责任，提出城市应为所有人的健康设计，包括老弱病残孕以及每个人在特定时刻的脆弱状态。通过分析沈阳高铁站的设施不足，体现了对弱势群体关照的缺失。此外，通过安玛丽摩尔的《吃的哲学》与阿伦特的理论批判，讨论了政治行为与照料活动的价值等级化问题，强调了照料的有偿化解决方案不足以根本解决问题。最后，通过个人经历和医疗剧《问心》的观感，反思了人的主体性在疾病面前的脆弱，以及主体性与人际关系、社会连接之间的转变，强调了在面对生命脆弱性时，人与人之间的关系和连接比独立的个体更为重要。"
      },
      {
        "time": "00:59:15",
        "title": "关系、照护与社会认识的反思",
        "summary": "对话集中于对个体所处社会关系的深刻理解和反思，特别是从结构和能动性角度对个体处境的分析。讨论了关系的重要性，以及个体行动的可能性，并探讨了现代西方传统中对平等、自由等价值的正面看法。通过具体例子，如对医学知识的感恩与对中医和西医辩论的看法，反映了对科学、传统知识与现代知识之间关系的重新认识。进一步，讨论了照护者与被照护者之间的权利关系，提出了照护的不同程度和种类，以及这些差异对权力关系的影响。最后，对上野千鹤子关于照护的论述进行了评价，并讨论了父权制、资本主义和国家对个体生活的深远影响。"
      },
      {
        "time": "01:07:38",
        "title": "照料与关系：超越权力视角的温情实践",
        "summary": "对话内容强调在家庭中的照料行为，如准备食物，不仅是家务劳动，更是一种增进家庭成员间关系的方式。通过分享安玛丽摩尔关于做汤的经验，指出这种行为是基于爱和满足感，而非简单的权力关系。进一步讨论了照顾亲人带来的满足感和关系的强化，强调了在照料过程中体会到的情感和连接超越了权力的框架，展现了人性中温情和心甘情愿的一面。同时，批判了将一切关系都简化为权力斗争的观点，认为这种视角忽视了人与人之间基于爱和照顾的真实联结。"
      },
      {
        "time": "01:13:30",
        "title": "家务与照顾：情感的摇摆与自我认知",
        "summary": "对话中体现了个人在处理家务和照顾他人时的复杂情感和思考。一方面，体验到照顾他人的乐趣和做家务的满足感，感觉自己做出了爱的奉献，因此感到自豪；另一方面，担心自己是否做得过多，是否被社会期待所“洗脑”，这种自我怀疑与自我肯定的摇摆造成了情感上的矛盾和挣扎。特别在家庭成员的照顾过程中，这种情感的摇摆更加明显，尤其是在面对家庭成员的特定行为和态度时，既有满足感也有委屈和愤怒。此外，讨论也触及了如何在不同的照顾情景下，保持自我认知和情感的平衡，以及如何理解和处理作为照顾者所面临的复杂情感。"
      },
      {
        "time": "01:20:45",
        "title": "癌症、信仰与家庭：一段东北家庭的故事",
        "summary": "在面对癌症等严重疾病时，一些家庭可能会转向宗教信仰寻求慰藉和解答，这一过程中常伴随着对生命意义的深刻反思。一位九十多岁患胃癌的老人和他的家人，在治疗过程中展现了对基督、佛像和祖宗的深厚信仰，而在老人去世后，葬礼的宗教仪式选择成为了家庭冲突的焦点。这种现象不仅限于东北，也存在于中国其他地区，反映出在苦难面前，人们常常寻求超自然力量的帮助和心灵的慰藉。一些民间信仰和宗教活动，如认干儿子、寻求大仙帮助等，在家庭成员中扮演着重要的角色，为他们提供了一种理解和接受现实的框架。"
      },
      {
        "time": "01:24:43",
        "title": "中年危机与家庭责任的重负",
        "summary": "在这段对话中，讨论了中年面临的各种挑战，包括家庭责任、照顾生病的家人以及个人的职业和生活压力。特别强调了在面对亲人重病时，个人需要掌握的复杂知识和技能，以及这种经历带来的身心疲惫和对未来的忧虑。此外，还谈到了通过写作来处理和表达这些深刻个人体验的方式，以及从中获得的治愈和自我认识。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家族遗传病史"
                },
                {
                  "children": [],
                  "content": "母亲确诊及治疗过程"
                },
                {
                  "children": [],
                  "content": "照顾者的心理变化"
                },
                {
                  "children": [],
                  "content": "家庭关系和态度的转变"
                }
              ],
              "content": "淡豹分享妈妈患胰腺癌的经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重新认识照顾与被照顾的关系"
                },
                {
                  "children": [],
                  "content": "个人成长与自我反思"
                },
                {
                  "children": [],
                  "content": "对生命和健康的深刻理解"
                }
              ],
              "content": "体会与感悟"
            }
          ],
          "content": "患病与照顾体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对医疗知识和系统的依赖"
            },
            {
              "children": [],
              "content": "医疗决策的艰难"
            },
            {
              "children": [],
              "content": "医护人员的角色和影响"
            },
            {
              "children": [],
              "content": "病患和家属在医疗过程中的心理变化"
            }
          ],
          "content": "医疗系统的体验与思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "母女关系的深化"
            },
            {
              "children": [],
              "content": "家庭成员间的互助与支持"
            },
            {
              "children": [],
              "content": "家庭成员态度的转变"
            },
            {
              "children": [],
              "content": "家庭关系对个人影响的反思"
            }
          ],
          "content": "个人与家庭的关系变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对疾病的理解和接受"
            },
            {
              "children": [],
              "content": "社会对健康的期望与压力"
            },
            {
              "children": [],
              "content": "健康观念的个人化和集体化差异"
            },
            {
              "children": [],
              "content": "疾病对个人身份和社会角色的影响"
            }
          ],
          "content": "社会文化对健康的态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "照顾过程中的快乐与成就"
            },
            {
              "children": [],
              "content": "感受到的委屈和挑战"
            },
            {
              "children": [],
              "content": "对照顾工作的反思和理解"
            },
            {
              "children": [],
              "content": "照顾经历带来的个人成长"
            }
          ],
          "content": "照顾者的情感体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对生命意义的再认识"
            },
            {
              "children": [],
              "content": "对健康的重新评价"
            },
            {
              "children": [],
              "content": "对死亡态度的转变"
            },
            {
              "children": [],
              "content": "通过疾病体验获得的生命智慧"
            }
          ],
          "content": "疾病对人生观的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会对病患和照顾者的支持"
            },
            {
              "children": [],
              "content": "社会对于疾病和照顾问题的认识程度"
            },
            {
              "children": [],
              "content": "疾病对社会关系网络的影响"
            },
            {
              "children": [],
              "content": "社会文化对疾病态度的影响"
            }
          ],
          "content": "社会对疾病和照顾者的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "照顾经历带来的生活变化"
            },
            {
              "children": [],
              "content": "对健康和生活的重新规划"
            },
            {
              "children": [],
              "content": "疾病经历对个人价值观的影响"
            },
            {
              "children": [],
              "content": "面对疾病和未来生活的积极态度"
            }
          ],
          "content": "对未来生活的期待和计划"
        }
      ],
      "content": "疼痛与治愈系列第二期总结"
    }
  }
}