{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "65cc3bba27da08840526c010",
  "title": "【随机波动127】迎财神or迎情人？劫富济贫容易，偷走爱欲很难",
  "task_id": "yg7k9wo5rrvrnxwd",
  "transcription": [
    {
      "time": "00:00:12",
      "text": "听众朋友们大家好，欢迎收听新一期的随机波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "我是张志奇，我是富士野，我是冷建国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "这个是我们龙年的第一期节目。然后这个节目上线的当天应该是大年初五，也是情人节。对，先祝大家好，先给大家拜个年，拜个晚年。先祝大家龙年大吉，然后祝大家情人节快乐，中西结合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "希望你听完这期节目依然快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:47",
      "text": "我们今天想跟大家聊一聊爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "你确定不要骗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "这是本节目比较少涉猎的主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:58",
      "text": "想跟大家聊聊爱情，但是要从一个最近我们三个都看了的韩剧切入，这个韩剧就叫做long time no sex，中文译作好久没做。然后这个剧其实是我跟视野最开始看的，当时看的时候觉得它其实是一个相对比较小众的剧集。是的，没想到很快就在中文的这个舆论场上形成了热议。然后他很长一段时间都是豆瓣剧集榜单的第一名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "就截止我们录节目的这个时候，大年初三，豆瓣评分一共有将近600人评分过，然后他现在的评分是8点5分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "我们首先请建国来介绍一下这个剧讲了啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "就是为什么要由我来介绍呢？是因为本节目三个人都不是很擅长介绍剧情。遥想当年视野介绍关于哪吒的那部动画片，介绍了半个小时，我现在就自动退出这个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:57",
      "text": "主要是那次只有视野看了这个电影。对，就是除了他也没有人可以介绍这个剧情。但是这次我们三个都看了，所以我们打算推选最擅长介绍剧情的建国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "而且建国是最晚看完的，他的记忆应该比咱俩要深刻一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "确实过了个年，感觉过了很。刚才打开了豆瓣查一下这个男女主角分别叫什么，一个叫雨真，一个叫Samuel。然后我就读一下豆瓣简介。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "这部剧是一部喜剧，讲述了因生活而关系变得疏远的一对夫妇，为了赚钱而威胁不忠的情侣，其实是情人了，对吧？并在此过程中面对他们已经破裂的关系的故事。然后这个剧其实比较短，就是只有六集，然后每一集大概是60分钟。在前面四集里面我们可以看到这一对夫妇遇到了44对不忠的情侣，然后在后面两集他们其实是在集中处理自己关系的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:58",
      "text": "对，应该很多我们的听众都看了这个剧。然后我们首先就从我们三个对这个剧集的三个疑问开始入手。你俩先说吧，我觉得我这个比较终极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "我觉得我来说，我的疑问就是在其中宇臻和萨缪尔他们追踪了一对老年夫妻，然后追踪了他们在爬山的过程中交流，后来一起去了船屋，然后发生性关系的这个过程。因为他们就是去敲诈勒索的一个方式，就是一定要拍到这一对，出轨或者是，情人关系的男女，就是有性关系或者亲密画面的那个照片。对，所以他们两个其实也跟踪这一对情人去到了隔壁的一个船屋上。然后在他们去到人家的船屋拍这个亲密照的时候，然后萨米尔就是顺手偷了这个老人的一瓶高度酒回来。然后再回来之后，他们两个就一边喝着酒，然后一边模拟电话性爱。然后在这个电话性爱的过程中宇臻就发现他的爱人真的勃起了，表示非常惊讶。然后这个剧转变下一个画面，就是他们两个从这个船坞上下来了。然后我的疑问就是他们在船坞上发生性关系了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:22",
      "text": "感觉咱像是走进科学的栏目。然后刚刚我和知其都给出了答案，就是我俩都觉得没有发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "对，那你们说一下各自的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "因为我觉得他这个剧其实设置的就是他在婚姻内，他们一直存在这个问题，就是婚内无性爱的问题。然后就如果大家都看了剧就知道，最后一集他们两个其实已经离婚了。然后离婚之后应该是在圣诞节，他们离婚之后的第一个圣诞节，这个男主角萨摩尔他就又去了这个女主角家里面，然后他们这个拍的特别像那种怦然心动的那种感觉，就好像他们两个又回到了初恋的那种感受，然后就稍微有一点肢体接触，就像过电一样。然后这时候他们才发生了性关系。感觉这好像是编剧或者创作者他的一个有点像主题，就是只有当他们离开了婚姻之后，他们才可以享受真正自由的性生活。所以我感觉他们在婚姻里面，其实就是相当于他们在侦查或者偷拍别人的时候，他们有一种想要再练习，就是想要练习再重新找回婚内的那种激情，但是都失败了，所以这最后也导致了他们婚姻的失败，所以只有当他们结束这段婚姻，离开这段婚姻之后，才能享受自由的性爱。所以我感觉按照这个创作逻辑来推断，他应该是没有发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "我觉得也是首先就是它有一个结构，这个剧集就是在第一集的刚开始，其实写的是他们两个还在恋人的状况下面，然后有一段很激情澎湃的一段亲密的戏码。对，然后最后就是刚才师姐说他们已经离婚之后，然后发生了一段亲密的戏码。然后在这个中间你能看到他们有很多次的尝试，但是最后都以失败告终了。然后我看的时候感觉这一段，包括他们在跟踪其他的这个出轨的恋人的过程中，他们有一种看AV的感觉。比如说两个人一起看到了一个别人的这种亲密场景，他会有一个反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "我觉得这就是嵌套关系。其实观众在看戏里面又多了一层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "没错，就是你会有一个反应，这个反应其实是还蛮我觉得是既有生理层面又有心理层面的。生理层面说他可能也被别人的这种亲密的画面所arouse了，就是换起了另外一方面又觉得说别人都能做，为什么我不能？就是他有一种这样的心态在里面，所以每次他们在所谓的出去工作，一起去工作的这个过程当中，其实都试图发生某一些亲密关系。好像说如果他们比如说他们没有去跟踪别人，就是在他们生日常正常的生活里，也许他们根本找不到这样一个开启这个话题或者说进入这个情境的一个契机。就正因为看到别人了，所以他们才获得了这样的契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "虽然获得了这个契机，但是他们实际的这个性爱又屡屡失败。其实我觉得是因为这个契机并不是内生于他们两个人的关系本身，而是因为受到了一个外界的刺激，或者说进入了一个虚拟的情境，才产生了这个契机。但当他们真正要发生亲密关系的时候，实际上两个人又必须回到他们关系本身去面对在你对面这个真实的人。这个时候就是他们欲望就是又被浇灭的一个时刻。因为看到他真实的这个状况的时候，你又发现你没有办法跟他发生关系。所以他中间其实是这样一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "对我感觉有点像再见爱人，就是六个人，就是三对夫妻，六个人大家一起去踏上一个旅行的时候，他们相处就还行。但是只要他们分开旅行，变回两个人，他们就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "对，有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "我觉得这个扣甚至不是一个开放性问题，它是一个好像创作者认为你应该理解，应该知道答案的问题。就是在我的理解里，整个剧的起点其实并不是像第一集交代那么多。他们两个如何陷入了贫困。好像这个房子价格在跌，但是贷款利率在涨，然后包括这个男主角的车被雨泡了，但他并没有保险，他们陷入了一个经济危机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:46",
      "text": "我觉得整个剧他们之所以去敲诈这种情人，他这个起点就是long time no sex就是这个剧的名字。是它是起源于一种性的缺乏和无能。然后这个性无能不是说他们俩两个没有性能力，而是他们两个在生活中缺少了性爱本身。对，而不是因为他们就是没有money，我们能看到在这个剧后面的过程中，他们屡次敲诈得手，他们拿到了钱，但他们并没有拿到性。他们并没有从那个如胶似漆的这种烈火情人那里夺走人家的性爱。甚至在一些关系里，比如这对老年行山的情人和两个女孩，他们的敲诈勒索行为甚至巩固了人家的性爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:32",
      "text": "所以我觉得这个剧的主题，它是一次一次对性欲和性爱劫富济贫的失败。他然后这个剧其实反映的是钱和性的双重的不公平，就是他们其实不仅从有钱人那里获得了钱，甚至是很多钱，然后还获得了那种比如金鸭子，然后也顺手从有钱人那里获得了比如烈酒和大麻这种性的导火索催化剂。对，但他们没有一次成功的把性欲和性爱偷过来。就是我觉得这个第一对他们成功了。对，第一对就是分手了，被敲诈勒索之后就分手了。但后面几对其实都是愈演愈烈，所以我觉得这种劫富济贫的失败还是挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "视野的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "我的问题就是我觉得这应该也是很多人的一个问题。但是我觉得对于这个问题就是会分成两派。然后我的问也就是基于第五集，因为像建国刚刚说其实前面四集它是展示了三对他们去敲诈的这个情人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "然后到了第五集，这个故事就回归男女主角两个人。然后我们就会发现说这个男主下，他其实跟他的邻女邻居出轨了。但是这个出轨又不是我们传统意义上理解的那种出轨。他们俩出轨的方式就是首先他们是在一个洗车的地方邂逅的，女邻居是找他借那个洗车的泡沫，他们俩这样认识的。然后有一个镜头就是给到他俩这个女邻居帮助男主角萨摩尔一起洗车。然后就有微博上的一个评论，就是说他觉得他们俩一起弄毛巾，就是抚过那个车身的时候也很像脱衣服的过程。所以他俩的那种模拟性爱，其实在他们一起洗车的时候就开始了。因为他们也是始于共同劳动，所以这个共同劳动就延续到他们后来的生活中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "就是因为这个女邻居，她的丈夫也在别的地方工作，相当于他俩是周末夫妻，她丈夫每周末才回来。这个女邻居和萨默尔偷情的方式就是他们会轮着到各自家里去打扫卫生。然后这一集拍的非常的日剧，我觉得他那个女邻居的选角也很日式，就有一种淡淡的感觉，就是淡淡的喜欢，淡淡的做卫生，一切都是淡淡的，然后就给到了很多镜头。比如说他们第一次是清理那个厕所，墙上喷了很多水雾，然后这两个人身上也在滴汗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "就是你又觉得他确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "拍的很性化，然后他还会给到这个女邻居，很多时候看那个蹲在地上的男主角的屁股，或者说他们一起擦玻璃，面对面擦玻璃的时候，这个镜头给到男主角的小腿。他其实是透过镜头把我带入这个女性去凝视这个男性的视角。然后每到这时候我就会生起很多疑问。对，这个会牵扯到之前第三个问题，但是可我们可以先讲第二个这个问题。然后我的问题就是说大家觉得这一集真的可信吗？大家来评评理。就是对我自己来说，我是觉得所以我能理解她她其实是在这一集里面是把劳动拍成了性爱，把性爱拍成了劳动。因为第五集的开头，这个女邻居和她的丈夫其实有一场性爱戏，她丈夫就是有点勃起障碍，她就吃了药。然后吃了药之后，这个女邻居就是说今天我在上面，因为我最近都没运动，他有一个很明显的暗示，就是把这个性爱的过程当做一种劳作，这个过程其实没有任何的愉悦感可言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "然后到了萨默尔和女邻居这边，就是那种特别日式的，很浪漫的淡淡的做卫生，而且就是两个人一起做卫生，去清理这个家的各个卫生死角。然后有的时候是相对的，有的时候是背对，也有点像一种体位的模拟。还有一个镜头就是他俩在耶铺那个床角，他们是应该是在这个男主角的家里面。因为这个时候他已经跟他老婆分床睡了，然后就是两张床，然后他们就一人铺一张床，就撅着屁股铺。在某一个时刻他们两个屁股就对上了，然后对上之后就会有一种淡淡的心动的感觉，然后他俩又很自觉的那把把身体移开了，就会镜头给到这个萨默尔，他又缓缓的把他的屁股靠到了这个女邻居的屁股上，人家女邻居也没拒绝这么说好修饰，大家有机会还是自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "去看一下关于付老师说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "解说的感情。反正大概。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "就是这个意思，就是他其实把他们的做卫生的过程拍成了一个模拟性爱。然后我后来就在微博发了一个微博，我说大家能理解吗？我一个是觉得说他俩真的就只是做卫生吗？不再干点别的吗？但是微博上面也有人说，他如果是一个喜欢做清洁的人，其实他完全能理解这种快感。所以你们是怎么觉得这集的合理吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "嗯我觉得挺合理的，就是我看第五集的时候也觉得very sexy。除了他们直接的那种对彼此身体的渴望，包括拍到比如萨摩尔的小腿，然后拍过这个女的的汗毛等等，以及他们屁股的相撞，就是这些很直接的表达之外，我觉得他们清扫中这种。因为最开始是洗车，然后后来有一幕他们险些被这个女性的丈夫碰见，是他们一起擦玻璃。然后他们一次一次的往玻璃上喷清洁剂，然后拿毛巾擦过玻璃，如同拂过对方的脸。其实我觉得那是非常性感的一个场景，就是那种清扫中它不断的湿润，然后不断的重复着动作。就是我觉得这一切都充满了性的隐喻，而且这种鬼鬼祟祟的感觉又因为他们不时的要去彼此家里而加剧了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:20",
      "text": "就是他们一起铺床，然后铺完床之后，这个雨真睡进去之后说你这个床铺的真好。这其实是对一对情侣的亲密关系的，我觉得是巨大的侵犯。就是这种鬼鬼祟祟里面的他们的快感已经无需真正的性行为。我觉得这个是可信的地方，就是他们彼此对对方的亲密无间，就是已经能从他们的心虚中得到验证。就是萨摩尔那个时候在洗衣机后面躲了很长时间，一直到那个安眠药发挥作用，然后那个女的就是心甘情愿立即付了赎金。我觉得这个都说明他们两个情感上有着对彼此非常深的依赖，就他们认同这是一次出轨，是一次婚外情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "嗯，其实这个也让我想到之前可能微博或者其他一些社交平台上就会有一种那种很无聊的投票，就是你觉得比如身体出轨更难以忍受，还是精神出轨更难以忍受？我觉得这可能就是这样一个问题。即使他没有发生性行为，但那依然是一次很很亲密的出轨，或者他们依然当了一次很亲密无间的情人。所以我觉得最后两集就是涉及到他们彼此的这个亲密关系的时候，对我觉得他其实打破了前面四集的一个逻辑，也是那种性的咒语好像被打破的一个时刻。不光是因为追查出轨，追查到了自己的伴侣身上，还是因为他们两个确实没有发生过性关系，但是也心甘情愿交了赎金。这跟前面的几对情人完全不一样，我觉得这个设置其实很妙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:57",
      "text": "但是我想问的是，你是觉得他在剧情的安排上，包括他在这种镜头语言的表达上是合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "有还是我认为这个事情比如在日常中会发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:12",
      "text": "不是，还是你看的时候你真的有被他唤起，就是你真的像看看一个性爱镜头一样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "我觉得这我真的觉得我真这个比我觉得比看AV要爽啊。因为你觉得他们两个是有爱的。对对对，我觉得是非常亲密的一种表达。如果有一对伴侣在谈恋爱的时候，他们选择一起扫彼此的卧室，一起做卫生，我觉得是非常可信的一种相处方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "因为我记得我当时发那个微博下面就有一个人说，他看完这集就马上去把那个浴室清理了，然后和他的伴侣去泡澡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "这才是唤起。对我没有这个效果，我只是单纯理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:59",
      "text": "我觉得我不是特别能够理解。首先我就觉得说不太熟的两个人只是邻居关系进入在一起坐位置，我觉得对进入对方的家里就是一个挺就是我觉得他是一个非常重要的一个step。比如说即便你是真的是情侣关系，可能最开始你约会的几个月，可能你都不会很快的进入对方的这个私人空间里面。可能你们会选择在外面吃饭、喝咖啡，或者在外面开房。但是可能你真正进到对方的那个生活空间，是一个已经是一个比较比较认真的，或者说比较郑重的一个表现了。反正对于我来说，如果是两个人只是这种萍水相逢的关系，对于对方有一些好感，我是不会邀请他进到我的家里来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "所以我觉得他就是他就会设置说他俩是邻居。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "对，但是这个邻居只是一种物理距离上的这种便利，并不代表说他的心理距离到达了，说我们可以进到彼此家里面的一个状态。我会比较忌讳别人进入我家的卫生死角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "你家这就是暗的角落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "对，我会觉得这个好像是比如说我的裸体或者什么更难以示人的一件事情。对，但是我又觉得说他从剧情的安排上，包括他的镜头的意图上，他当然是指向说他们模拟了性爱的过程，甚至说像建国讲的，进行了比真正的这种肉体的交换更深入的一种交换。这个我觉得在逻辑上我是能够理解的，只是我觉得可能从生活经验本身来说，我觉得不是特别的靠得住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "然后我们就进入到第三个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "第三个问题就是我看这个剧最大的一个疑惑就是任何一个女性你们会对这个男主角产生性欲吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "这是一个天问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "就是我需要解释一下这个问题，就是说我觉得首先我自己的感觉这个是一个比较个人的观感。对于我来说，这个女主角是一个非常性感的一个女演员。她虽然长得可能不是那种非常美艳，或者是身材不是那种非常的凹凸有致什么的这种类型的，但是我觉得她非常性感，很酷，然后也有点疯。但是这个男的我就觉得从头到尾，无论他是结婚前、结婚中还是离婚之后，他任何一次出场，我都没有对他有过任何性方面的这种联想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "然后我对这个剧的一个最大的疑惑就是说有任何一个人面对这个女生会没有感觉吗？或者说有任做一个女生会面对这个男的有感觉吗？我觉得这个男的的选角他很妙，他一方面让这个剧情变得合理，就是说可能只有他这样的男的面对这个女的他才会硬不起来，在这个意义上它是合理的。但另外一个意义上，你又觉得这个女的不想跟他做爱，这不是理所应当的吗？这问题怎么解决？这简直是一个无解的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "因为而且这个男主他之前还演过那个1988，应该1988在国内有很多的粉丝，然后他在里面就是那个捧手捧莲花的那个就是那个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "无欲无求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:38",
      "text": "我有一个朋友他看完，因为他也看过1988，他就说觉得在这个剧里无法直视这个萨姆尔。因为在那个1988里面，他是一个完全无欲无求的。然后在这里面你要被迫看很多他的亲密戏，你就觉得眼睛受到了冲击的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "就是我觉得这个男的，我刚刚想到了一个对他的这种形象，就给人的感受的一个就是你觉得你跟这个人是biological related，他不是说不是说男性气质缺乏，也不是说怎么样，他不是那种我们常说的一个人没有性吸引的感觉，对他也不是很丑是吧？他身材也不是很差，就是不是这些原因。而是因为你觉得他是你哥或者是你舅舅，或者是什么，是跟你有血缘关系的一个人，是这样一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "是你那你会觉得整个剧的第一幕不可信吗？就是与真在，比如一步一步的是他，然后再就是玩一个这种戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:43",
      "text": "我觉得他可信，是因为你能看出来是这个女生完全在掌控这个对他们两个的关系，而且是有一点点对她俯视性的这种调戏的这样一个状态，就是他在里面没有任何的主动性存在。所以我觉得在这个意义上，当然我不是说他是性无能，他当然他是可以有这种他有这个能力，只是说他是你哥，你知道吗？就是你哥也不是性无能，但是你没有办法跟他发生关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "但你哥可能是为了防止脱发，吃了某种药，就导致了一系列的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:21",
      "text": "对，当然我不是说他在剧情里，我是说观众对他的感觉了。观众对他的感觉可能我对他的感觉就这人是我哥或者什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "这个问题还是你的问题是啥？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:33",
      "text": "我的问题是你觉得他你就是他是一个可能是一个性的对象吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "那当然可能了，是不是就是什么萝卜白菜各有所爱。但是我觉得这个剧它在结构上有点机械的一点。就是他后面的几对情人关系里边，那个男性其实就是萨摩尔的反面，包括那对老年情侣里面，那个男性非常孔武有力对吧？然后非常决断，就是我觉得这个是一个很不一样的地方。然后包括后面那一对女同性恋情人里面，那个一其中的一方其实也是一个身体上很强壮，然后可以把比如萨摩尔他们两个打倒在地的这样一个人。我觉得这种角色的也不能说它类型化或者脸谱化，但它强调了一种对立。就好像萨摩尔在体能上，然后在性上都是有一种无能或者处于弱势地位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:32",
      "text": "但是他会把那个镜头给到萨默尔的小腿肌肉那里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "我真的离这里闭上了眼睛，那里我也是产生了一种无法理解的感觉，是你哥的小腿的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "但你们觉得那个女孩的，我忘了那个女孩叫什么，那个女孩的丈夫会比萨摩尔可爱吗？我觉得也不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:55",
      "text": "那个女邻居。对，女邻居就这样，那确实也不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "包括他第一个出场的就是萨摩尔的朋友，他最初想要跟那个朋友借钱，然后发现那个朋友婚内出轨。然后他们其实是从这对朋友身上获得了他们敲诈的第一桶金。那个男生有更强的性吸引力吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:16",
      "text": "我觉得他其实是个创作者，意图就是他创作者把这些难的写的都很不行。就是我觉得萨摩尔已经是里面最OK的男性角色了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "我觉得他不是对我来说，他不是说他看上去究竟有没有一种性吸引力，而是说你觉得他不可能，他就是被排除在这个可能性之外。就是其他那些人，当然他们也不是帅哥，然后也不是说多么有吸引力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "你是觉得他们还有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "就是我可能不喜欢，但我觉得有人喜欢。但这个萨摩尔我就觉得所有人都是他妹妹，或者所有人都是他姐，就是这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "咱们评论区就发起一个投票，大家可以畅所欲言，讲一下你对萨木尔的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "就是你想睡夏木耳吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:05",
      "text": "也不用，你一定要睡他，就是你觉得他有没有魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "你觉得他有没有可能被人睡？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "对，就是你有没有觉得他有可能被想象成一个新的对象这样子。我们我们前面这三个问题就聊了将近半个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "很好，他趁机给大家铺垫了剧情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:24",
      "text": "对，但我觉得听到这儿大家应该都看过了。我觉得我们接下来就可以再深入的谈一下这个剧。因为我们这一期其实还没有说我们这一期的主题其实是想讲出轨的事情。就是大的这个主题，其实是想讲出轨和间谍。对，因为最近其实有两部剧，一部是好久没做，另外一部叫史密斯夫妇。其实他们都有一点类似的结构，就是在这个日常生活活中，相当于你有一个像双面性的这种感觉。然后这个编剧其实是采取了这种双面性的形式来做了一个戏剧，所以就很有看点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "对我觉得我看这个剧的感觉就是觉得它的结构其实还确实挺巧妙的。它的巧妙就是有一种日常和非日常的一种交错和嵌套的这样一种关系。比如说他有很多部分其实是非常有现实性的。比如说这两个情侣他们面对的这种比较艰难的一种婚姻生活。一方面是非常令人倦怠的这种无性的婚姻，另外一方面是很强的一个经济上面的压力。比如说房价下跌，利率上涨。然后发现他们其实喝不起咖啡，吹不起空调，然后每天都在吃这个泡菜，就白米饭。然后这个男生男主角他也是因为创业失败，阶级坠落，相当于是变成了一个出租车司机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "但是另外一方面，它其实是一个它有一个类型片的这样一个元素。就是他们两个有点像是雌雄大盗这样一个配置，然后有很多的犯罪元素，然后犯罪内容就是我们刚才说的，他们去捉奸，然后对这些出轨的情侣进行敲诈。他其实第一集是讲他们是何以走上犯罪道路的。就是这个萨缪尔他的一个好朋友出轨了，然后刚好他想找这个好朋友借钱，然后这个好朋友其实就是一个很精明的一个人，想尽各种办法没有让他讲出借钱的话。最后他们就发现这对夫妻就发现说这个男的实际上出轨了，并且不想让他的妻子知道这件事情。所以他们就找这个好朋友先敲了一笔钱，然后从此就开启了他们这个敲诈勒索之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "然后后面的三集其实就是有点像一个单元剧的一个形式。就是每一个单元是讲他们去敲诈一对情侣。然后你会发现在每一个单元里面，他其实都有把这个剧情从非日常又拉回日常的这样一个能力。因为其实他们两个人去跟踪，去监视人家，去拍照，然后最后写信去勒索。这个过程实际上你是觉得在日常生活中不太可能真实发生的。它是相对有一点悬浮的一个设置，戏剧性很强，戏剧冲突很强烈的这样一个故事。但是他往往又通过他们跟踪的这一对出轨的情侣，他们真实的生活的一些片段，然后把这个故事拉回到一个很日常的很现实的一个层面上。而其中我觉得能够让观众认同并且接受他的这个现实基础的，其实都是其中女性的一个遭遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "因为在我们刚刚也聊过，他们敲诈的第一对情侣其实是一个小白领。一对小白领，他们是同事，他们在那个借贷公司工作。然后这个借贷公司其实就是给年轻人发放那种高息的贷款的这样公司。其实这一对我觉得他想讲的就是对于年轻的女性来说，爱情和借贷一样，其实都是一种诈骗行为，就有点这个意思。然后我觉得其实也表现了韩国年轻人对爱，尤其年轻女性对爱情的一种绝望的这样一种态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "第二对他其实讲的是一个从来没有接过吻的任劳任怨的东亚女性的一生。就是这个出轨的女性，她其实是嫁给了完全不爱的一个男性，然后一辈子为这个家庭操劳，就照顾她的老公和孩子，然后她老公孩子对她都是非常的粗暴，然后只有家里的小狗对他很好。然后等到这个小狗去世之后，他本来就已经觉得丧失了这个人生的希望了。然后他在上山埋葬这个小狗的过程中，认识了他的这个出轨对象，从此获得了一个他从未有过的真正的爱情的这样一个体验。这个故事其实有点类似姨妈的后现代生活这么一个剧情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "其实第三对就是我们刚才讲的这个一对拉拉的couple，他其实是其中的一个人，她结婚了并且嫁给了比她阶层更高的男性。所以他在这个婚姻的生活当中，其实是受到了她的婆家的百般挑剔，就是也生活的非常不愉快。然后因为这种婚姻生活的压抑，所以他又开始联系她之前就结婚前的这个同性爱人。其实我觉得这一对其实写的是一个婚姻的实质，就是说婚姻的实质其实就是一种对女性的买卖。就通过比如说彩礼或者是嫁妆这样的形式来实现对女性所有权的一个转让。其实这三对都是通过其中女性这一方的一个遭遇，然后来让观众能够相信他们其实是真实发生，可以发生在我们身边的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "然后包括我们刚才讲的就是这个萨摩尔和他的女邻居出轨，其实他讲的是一种刚刚师爷讲的就是作为性的劳动和作为劳动的性的这样一个对照。其实就是一种日常的性和一种非日常的家务劳动之间的这样一个对照。比如说他们两个在婚姻内的这个性关系，其实只是为了完成一种繁殖的任务，他看上去其实是比家务劳动更规律，更机械的这样一种行为。但是在婚姻之外，在一种非日常的情境之下，哪怕他是做家务这样一种非常日常的一种行为，他也会有一种做爱的感觉，也会有一种性的张力在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "对，然后还有一对就是有真和他的出轨对象，其实是他一个非常糟糕的一个前任。我觉得其实在这两个人的关系里面，他探讨的是像有真这样一个强势的女性，她是否性感，或者说她在什么时候可以被男性认为是性感的。就是他在跟他的前任这个关系当中，他被认为是非常性感的。他每次一发标，一骂人，然后他那个前任就会在那边说，太性感了，实在太性感。对，但是她在她的婚姻生活当中，她在日常当中，她又让她的老公去世，就让她老公硬不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "我觉得实际上他其实是讲一种权力关系。就是他在跟前任的这个权力关系里，他明显其实是处于一个弱势地位的。他那个糟糕的前男友其实是一个很有钱的，有点像个富二代。对，所以在他们两个人虚构的这样一个恋爱场景或者说性爱场景里面，他的强势反而成为了一种性趣味性。就是说他们两个之间的这样一种阶层上的或者说性别上的这样一种权利关系，其实是已经固定了的。因此他没有被颠覆的这种危险。正因为没有被颠覆的危险，所以他的强势，他的那种颐指气使的部分才变成了他们中间的一种play。但是她跟她的老公萨姆尔的关系里面，她其实始终是强势的。无论是在性当中还是在日常生活当中，其实都是这个萨姆尔对她几乎是言听计从的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "所以她这种强势反而就让她的这个老公感觉到很有压迫感，反而没有办法把它当做一种性的趣味来来看待了。对我觉得这一点其实他也是在讲这种日常和非日常的关系。看的时候我就在想说，是不是我们其实都在过一种所谓的双面人生。就是说有日常的一面也有非日常的一面，而日常的这种崩塌往往总是伴随着一种非日常的诱惑。比如说在他们这个剧情里面能感觉到说非日常的存在是对日常的一种维系。比如说他们两个夫妻之间这个雌雄大盗的模式，其实是他们的无性婚姻能够维系下去的原因。就好像刚刚建国讲，他们并不是为了真正的去赚钱而去敲诈别人，他们实际上是为了让他们的关系能够维系下去，就好像夫妻两个人一起找一个共同的兴趣爱好，就是是他们的婚姻能够继续下去的一个原因，而被他们捉奸的这些出轨的人，他们出轨其实也是为了能够让自己的婚姻维系下去，如果不出轨，他们可能就要离婚了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "然后另外一方面就是说当日常真正崩塌的时候，比如当他们的婚姻真正破裂的时候，这种非日常又会变成一个罪魁祸首一般。的存在。比如说当你真的离婚了，你就会想说都是因为这个人出轨，所以我离婚了。但实际上这个剧告诉你的是，并不是出轨导致了婚姻破裂，而是婚姻本身其实就已经破裂了。而婚姻破裂的时候，人们会把这个罪责怪罪在出轨的人或者说第三者的身上，而不会去想他们的婚姻本身或者是婚姻制度本身是不是本身就有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "所以我觉得他其实讲的这样一种日常和非日常的一种辩证关系，实际上也是可以推而广之的。就是我们身处的这个环境里面，权利的一种运作机制之一。就是说制度本身，包括轨道本身，他永远要发明一种自我更新并且维持自身合法性的一种方式。他往往就是通过制度以外的东西，那种非日常的东西，那种轨道以外的东西，来完成这种不断的自我更新，以及不断的维护自己的合法性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "我觉得这个其实是他这个剧情比较妙的一点，就包括他最后一集，有贞和她的老公萨摩尔的婚姻最终已经达到了一个临界点，就马上就要崩溃。会的时候你会看到说他拍了一个很超现实的一个场景，就是大雨淹没了他们日常的一个生活空间，就整个把他们的家淹没了。然后你会感觉到这个其实是非日常一种超现实的元素，彻底入侵了他们的日常生活，然后导致这个日常生活最终崩塌掉了这样一种隐喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "是的，我记得当时看最后这一集的时候，我就想到了金爱烂。其实他有两篇小说里面都有类似的情节，一个是那个水中的歌利亚，他不是讲应该是在拆迁房的一个少年，然后他的他们那个房子被水淹了。他最后也是通过这种超现实的整个房子被淹没，然后他好像划了一个船划出去了，也是用一种超现实的非日常给日常画上了一个句号的感觉。另外一篇就是我忘了名字是什么，是讲这个女主人公和她的姐姐一起在首尔租了一个半地下室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "然后在这个小说最终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "对弹钢琴的。对对对，然后最后也是这个半地下室被水淹没了，然后这个钢琴好像在水中发出了一个琴键，被撞击发出了一些声音，就好像是一个比较类似的这种处理方法。就会让我想到这两篇小说，所以其实他拍的也很文学。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "然后另外就是刚之前讲这个权利关系，我觉得确实是这个剧的一个很他很着力去描写，也去探讨的一个点。因为我觉得首先他这个敲诈其实要成立，就是因为敲诈双方他对筹码的理解其实是一致的。因为只有我跟你理解一致，你才能拿这个来敲诈我。所以他们一般敲诈的方式就是筹码的等价物其实是和主流生活相关的一切。比如说他们敲诈的时候就会说，如果你不给我钱，我就会把我拍到的这些影像给你的家人。其实就是会打破你，破坏你稳定的生活，然后看似幸福和谐的家庭这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "但是另外一方面，敲诈他其实又是赌博。敲诈者他赌的就是你这个被敲诈者对于代价的权衡。这个被敲诈者其实是要权衡天平的两边究竟是钱重要，还是他现在拥有的一切重要。所以我们就会看到说在这个剧里面他们敲诈的这几对两个人，他们对于这个敲诈其实有的时候会有不一样的态度。比如说之前刚刚说的那个姨妈的后现代生活的这个类似的故事里面的这个女性阿姨，面对这个敲诈，她就说随便吧，顺其自然。她也没有选择给钱，因为他觉得他在这段关系中获得了快乐，也获得了爱的感受。所以他会觉得说，如果你想拿这个敲诈我的话，我其实无所谓。那这个赌注或者筹码对于这个阿姨来说就并不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "对，所以其实可以看到就是他们敲诈这几对里面都是在现实中拥有更多的人，他们更容易被敲诈。而一些在现实中可能一无所有的，或者本来所生不多的这样的女性，她们其实就会拒绝这个游戏。就像这个阿姨，她要么是拒绝这个游戏，或者说像刚刚之前说到那个同性恋的情侣，这个被敲诈的家庭主妇的女生，她其实是相当于他把自己的这个嫁妆，对，嫁妆装在一个爱马仕的包里面，然后这个总额差不多等价于他被敲诈的这个金额。然后就相当于他从这个婚姻制度里把自己赎回来了，他从此也获得了自由。然后他就会打电话给他那个同性恋人说，我们之后就好好的在一起。其实他们这对是用这个勇气和计谋和被敲诈者斡旋。而且我觉得他这个敲诈里面其实也有一种设置的道德观，就像建国刚才说那个劫富济贫的感受。就是但凡他们敲诈道德意义上认为比较好的，或者说比较弱势的群体，因为女同性恋其实是比较弱势的，相对主流群体来说，弱势的这样的群体他们就遭到了报应，就他们的报应就是他们被打了一顿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "然后包括第三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "那个他敲诈那个就是一生没有得到爱情的那个女性，她其实相当于也得到了报应，这个报应就是这个男性把这个萨摩尔打了一顿。所以它有一个隐秘的这种道德的设置在里面，我觉得这个也很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "对我觉得其实涉及所有自己出轨的文学或者影视，它其实都绕不开的一个问题就是出轨的合法性的问题。就是必须要回应这个问题。我觉得在这个剧集里面被敲诈的这三对出轨的情侣，他其实分别回答了这个问题，就是他们的出轨是否是具有合法性的。比如说第一对你感觉这个第三者，这个女孩她其实是受骗了，对吧？就是他其实是抱着一种进入婚姻的期待跟这个男性交往的，但这个男性其实从头到尾都没有打算离开他的家庭。所以在这个意义上，其实受骗在一定程度上就是赋予了他出轨的这个合法性。然后第二对，就是这个一生没有得到过爱的这个女性出轨对她来说其实是一种补偿。因为是一种补偿，所以也赋予了他出轨的一个合法性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "然后第三对就是刚才师姐讲的这个性少数。首先因为他们本来就是所谓的弱势群体，然后另外一方面他们的关系本身就很难是合法的。因为法律就不承认这样的同性的关系，对吧？所以他无论是不是出轨，其实他都打引号的，是一种不合法的关系。在这个意义上其实就谈不上他们出轨是不是具有合法性这样一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "但是我觉得这个剧就是说他在出轨的合法性的意义上又加了一层，就是刚才视野讲的敲诈的合法性。就是他的出轨合法性越高，敲诈的合法性就越低。对的，比如说在第一队里面，他们敲诈就非常合法。因为感觉这两个人就是合法性比较低，对吧？而且他们敲诈的又是其中的南方，所以就显得非常的合法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "那第二对，就是他其实也是通过敲诈男方这个方式来解决了这个合法性的问题。然后又让这个男的把这个萨姆打了一顿，就像刚才视野讲，他们也接受到了惩罚。对。然后第三对就是刚才视野讲的，因为他用这个嫁妆支付了对这个诈骗的金额。所以其实虽然说他们的敲诈好像合法性相对比较低，但是这个女性她支付的方式又完成了这个合法性，就是说这笔钱并没有损害她，并且让她获得了自由。所以我觉得其实我在想的问题也是就是出轨文学。出轨文学是一个统称的，就包括所有关于出轨的这个文艺作品是不是必须要处理合法性的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "就有没有一种写出轨的方法，可以是说我其实婚姻也挺幸福的，我跟我现任关系也不错，他也不是一个糟糕的人。但是我还是出轨了，或者说我也没有说因为我的婚姻是无性的，就是没有种种这些理由。但同时我依然动摇了，就是在这个关系里有一些动摇的时刻，这个是不是可以成立？我就在想那个过往人生他是不是就是一种这样的出轨文学。当然你也很难说他是不是出轨了，这个出轨的界定有待商榷。但是他其实就是在讲一个女性，她在已经相对比较满意的一个亲密关系的状态当中，他也产生了这种犹疑的心态。并且其实身处在这个关系的三个人都感受到了他的这种摇摆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "对我我在想是我觉得是不是男性的出轨更具有就天然更具有合法性，反而女性的出轨更需要一些理由。对，因为我觉得男性他天然的有一种性别上的优势。就是我是在想比如说他们这个男女主人公，他们的权利关系创作者其实写的很当下。因为我觉得我看他俩的时候，我就会想到傅首尔和老刘。对我是觉得他们俩的这个无性，其实对于萨默尔来说，有点像萨默尔的一个筹码。但是如果这个关系如果反过来的话，比如说说是一个常年在家的家庭主妇和一个在外工作的丈夫，那么这个女性如果她不想和这个男性发生关系的话，那这个性其实并不能成为这个女性的筹码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "因为这个男性照通常道理来说，要么他可以硬来，就是很多这种婚内强奸，要么她可以出去嫖，就是好像社会给他提供了一些很便利的资源，让男性自然而然就会选择这样的一种生活方式。所以可能当他们对于现状不满，或者甚至都不用不满，他们就是单纯的在婚姻生活外喜欢上了一个人的时候，他其实不需要向谁进行解释。而对于一个女性来说，她需要给出非常多的理由，像傅首尔那样，她需要有很多自我合理化的过程，才能证明说我其实可以离开一段婚姻，只是因为我想离开这段婚姻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "我就想到之前那种比较有名的讲出轨的电视剧，像是什么牵手，什么中国式离婚这种。就他给这个男主角找到的出轨的理由其实都是一样的。就是说他的。原配妻子首先人老珠黄，然后其次是歇斯底里，就是不可理喻的这么一个女性。他因为跟这样一个女性困在婚姻里，所以就必须要去婚姻外寻找一种呼吸的空间也好，或者说爱情的这种滋润也好，这个就是他出轨的一个理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "但如果你反过来看，假设说是他们的妻子同样陷入在一个情感上的绝境里面，就是在这个婚姻里面，情感已经是一潭死水这样一个状况，他能不能就是理直气壮的去出轨？他不能因为别人就会说，因为你的丈夫还在赚钱养家。就是你只要占了这个婚姻的一点好处，你就不能去出轨了，你就不是一个所谓的完美的受害者。就比如说这个剧里，其实第二个出轨的这个大婶儿，她其实就是一个完美的受害者。我觉得这一点是我一方面看到她的出轨故事，我觉得很动人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "另外一方面我又觉得说他都这样了，他才能出轨吗？就是的他首先是他是这个家里面扛起经济这个重担的人，对吧？他是通过经营一个小餐馆，就是劳碌了一生，养活全家人。并且她不仅赚钱，还在家里面照顾她的老公和孩子的生活起居。然后她的老公孩子还对她非常不好，还对她非常粗暴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "在这个情况下他才能去出轨。就是说他既赚钱又提供家务劳动和情绪价值的情况下，他一无所得，他才可以去婚外寻找其他的可能性。作为一个男的来说，其实他只要没有任何一点，他都可以构成他出轨的理由。要不然就是说他觉得他的妻子已经没有办法满足他的性欲了，或者说已经没有办法满足他作为一个男性的这种情感需求了，他可以去出轨。假设他的妻子是这个家里赚钱的人，他也有理由，他就可以说我太压抑了，我赚的比我多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "对，就是跟这个萨默尔和这个女主角是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "就是她无论站哪边，他只要有一样，这个婚姻是不能百分之百让她满意的，她都有这个出轨的合法性。但作为一个女性来说，她需要所有的事情都是她不满意的，她才有这个出轨的合法性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "对我觉得在这个里面，第三对的那个婚内的女性其实也是她某种意义上也是一个完美的受害者。因为首先他是被相当于作为所有物交换到这个家庭家族里面去的，然后同时他自己过得又很不幸福，而且她还专门安排了一个桥段，就是说她的婆婆和她的女儿在讨论这个嫁妆的问题。对他其实就相当于又给了这个故事更多的合理性。对，所以我觉得他这里面确实是有一个有关出轨的性别差异和合法性的讨论在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "我觉得你们看阿姨这一对和女同性恋这一对还蛮乐观的。就是我我其实看看，尤其是阿姨那个故事，我其实觉得他的他跟他情人之间那个剥削还是在继续。他虽然反驳说我现在已经足够幸福了，我不需要给你这个赎金，想怎样就怎样，但是我们无法得知真实的关系，或者这个关系本来也不存在。但是从创作者的呈现上，你能看到他好像依然在一个男强女弱，他不断的去满足对方的这样一个过程中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:41",
      "text": "他们出现的第一幕就是他因为给对方口交而下巴脱臼，而那个男的只是想给他叫一个救护车。他就已经感恩戴德说，我不能让我玷污了你的名声。哥哥你这个时候还在管我。其实是一个非常低姿态的情人，就是甚至像一个性交易的画面，而不是一个性伙伴的画面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:01",
      "text": "然后在他们两个一起去船屋的时候依然是这样。然后这个男的会说，姐姐做什么都好吃，还是这个女的在服务他。然后当这个男的有性欲的时候，他会说可惜你下巴还没好啊。然后这个女的立即把他的这个护具拿开说我可以为你服务。所以我看这一对的时候，其实我就是虽然他有他们两个一起爬山那一幕好像很温馨，彼此拥抱彼此照顾的画面。然后这个男的也孔武有力，并且很幽默很有爱。但是我隐隐的依然觉得好像里面依然是一个剥削的关系，而不是一对自由的情人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:38",
      "text": "然后看这个女同性恋这一对的时候，我也不觉得他是用那对金鸭子把自己从婚姻关系中熟了出去。因为我相信他不会离婚，他跟那个女孩依然是保持婚外情的一个出轨的关系。这个剧其实我会觉得他是讽刺了婚姻制度本身。因为我觉得这部剧里除了宇真跟萨摩尔之外，没有任何一对会离婚。虽然发生了这么多事情，然后已经出轨也发生了，然后赎金也交了，但是没有威胁到他们的婚姻。即使他们的婚姻里不再有爱，他们依然要在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:19",
      "text": "他其实就是想写，说交了赎金的人就不会离婚，就比如说那个大婶就是他没有交赎金，实际上我觉得他对婚姻的态度是可以有也可以没有。就是说他觉得他的婚姻是可以被毁坏的，因为这个婚姻本身是毫无价值的。而对于其他人来说，他们的婚姻其实都是有价值的。虽然这个剧并没有正面的展现他们婚姻的价值，而是展现的其实是他们婚姻当中那些很不堪的部分，但实际上你会知道，尽管有这么多不堪的部分，他们的婚姻的价值依然高于这些东西，所以才能让他们最终选择留在这个婚姻里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "我觉得这个剧好像还有一点讽刺，日常出轨的点在于他们其实勒索的第一对是这个萨摩尔的好朋友们。然后他的好朋友的出轨对象其实是一个老年中老年女性。就是我们通常认为那种没有出轨合法性，然后也在婚内可能没有什么性愉悦的女性，他其实是那个人的出轨对象。然后另外一方面，我们能看到这个剧里其实有至少两位男性，包括summer的好朋友，还有开什么采石场的大叔，他们其实都是依附于女性的财产而活的。他们其实不能接受这个出轨的秘密曝光，是因为他们的经济完全依附于女方和女方的家庭。我觉得这两个其实是他屡次反其道而行之，其实是一个强调，就是可能这种现象才是最多的。就是出轨你们我们打小三并不是打一个可能年轻靓丽的小3。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:56",
      "text": "对，就是我觉得这个剧这也是他性别角色处理很有意思的一点。因为我觉得看的时候，其实我就总觉得这个萨穆尔应该是一个女性，就是总你总觉得你总觉得这个编剧是把它当一个女性来写。但是你仔细一想，可能又不是他讲的其实是失权的男性和掌权的女性。其实就是张春之前讲的那个问题，就好像是他在讲是家庭这个结构内部它发生了一些松动。她松动的可能就比如说这个女性，她其实在社会地位上，然后包括经济地位上，在一个小家庭内部，她其实获得了比这个男性更高的权利。对，但是它又处在一个很父权制的这样的结构下，就导致他其实在松动的同时还有很多是无法被撼动的。然后就导致他俩这个动态关系其实非常的微妙。你又觉得说这个关系看上去女强男弱，但实际上这个女性在其中还是非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "弱势的对，但是我就在想说他们两个的关系，可能因为我对这个男的的性魅力确实是毫无感受，我就总在想说，最开始这个女生看上他是为什么看上她？对我觉得原因就是因为她是个高材生。他们在刚开始认识的时候，实际上他们并不是掌权的女性和失权的男性。他们其实是符合传统对于性别角色的这样的安排的一对情侣，对吧？我感觉他们最开始肯定是这样开始的。只是说进行到婚姻的中间的时候，这个男生他的这个社会地位和财富都发生了一个很大的跌落的这样的一个过程。所以导致他们两个就不得不变成了一个掌权的女性和一个实权的男性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "我觉得宇真还是爱萨米尔的，应该不是因为高才生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:47",
      "text": "那你觉得他的爱是如何发生的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "你会爱一个人，就是你觉得他没有新魅力，或许你真觉得是有性魅力，至少在最开始是有的。对，只不过后来事情发生了变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:00",
      "text": "对，就是我觉得我也觉得那个雨桢其实挺爱这个萨默尔的。能明显感觉到好像在婚姻中雨真一直对于这个萨默尔都是非常有非常强烈的欲望。咱就且不说他为何会产生这样的欲望，但我觉得在这个设定上以及在演员的表演中，其实都能看出来。我觉得这也是导致这个雨真其实他在关系里失权的原因，就是因为这个姓在他们俩的关系中，就是有点像被当成了这个萨默尔的筹码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "我还有一个问题，就是在雨真跟踪萨默尔，想看他出轨的对象是谁的时候，其实有一段是雨真开着他租来的车跟在萨摩尔的车后，然后路过了一排应该是餐厅或者是商店。然后这个时候出现了一个他的想象画面或者是回忆画面，那个画面也是他挽着萨摩尔的手，就是好像是他们在谈恋爱，进行很亲密的交谈，并且展望未来。所以你们觉得那个是一个虚构的场景，是那个时宇臻想象出的一幅画面，还是曾经他们谈恋爱的时候真实发生过的事情呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:05",
      "text": "我觉得是真实发生过的，我觉得他只是一个转场的技巧。实际上就是他们恋爱的时候的一个经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "大家还是充满爱的，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:19",
      "text": "我就觉得爱的原因是复杂的。你说的很委婉，我会觉得那个时候可能对于宇臻来说，summer还是一个很有吸引力的人。肯定不是她后来就是她心中她老公的那个样子了。我还有一个我看的时候觉得很有意思的点，就是他不是后来跟他的前任出轨了。然后最后在他们两个的争吵过程中就发现说萨摩尔其实知道他出轨了，就是因为跟踪他去的那个酒店。当场萨姆尔就问他，就说你是不是在那个房间里跟他发生关系了，这个时候他就直接承认了吗？我当时就想的是说，如果是我写这个角色，我就会写他矢口否认，就是完全不承认他曾经出过轨这件事，就假装她完全没有发生过一样。我心目中的这个女生她就应该做这样形式，对他就应该做这样的一个反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "我觉得宇宙应该承认，就是在他拆穿了这一期录成了，就在这个剧里看你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:23",
      "text": "自己的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "就是在他拆穿了整个萨摩尔出轨的过程，然后在他回忆起他当时因为没有性爱的绝望的时候，他会承认。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:35",
      "text": "我是觉得如果是我是他，我绝对会矢口否认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "我是觉得他承认。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:42",
      "text": "了这一集才能变成最后一集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "天幸亏这一场节目里没有一个心理咨询师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:52",
      "text": "为什么咱们从那个节目之后，每一期都会录成这种，从中看你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "我觉得很有意思。就是我们之前不是跟王岩老师聊那个间谍的话题，然后王岩老师就说他特别喜欢看间谍小说，包括一些关于间谍的这种史料什么的的。一个原因就是因为他觉得其中的人性幽微非常值得玩味。他就是说因为大部分间谍都会说自己是为了信仰而去干这个事情的。但是他说实际上他觉得就是根据这些历史的记载什么的，就是真正会因为信仰去干这个事情的人几乎没有然后有一些人是为了钱去做这些事情，但是会去做这些事情的人，他们本身也不缺钱，他们并不是说因为生活所迫而不得不去从事这个工作。那他认为大部分人去从事间谍工作的一个原因，就是因为他们享受其中的刺激。就是这种刺激令人上瘾吗？然后我觉得其实还蛮有道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "是的，对，然后我们就谈到说为什么大家会这么喜欢看间谍故事，即便说这种经历对于大部分人来说都很陌生，很遥远。然后我们就在想说，会不会是因为其实他跟出轨，跟日常生活中的这种小型的欺骗、小型的隐瞒、小型的勾心斗角，其实是同构的。就是说大部分人虽然体验不到一个真正的间谍的生活，但是他在生活中也会撒谎，然后也会可能会出轨，可能会有这种类似于间谍的双面人生的体验。所以当你看到一个间谍故事的时候，其实是你是能够共情这个其中的人物的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "就是我觉得与真在我心里就是一个非常厉害的间谍。对，就是一个厉害的间谍。在这个时候他就可以脸不红心不跳的说没有。对。并且他我觉得真正好的间谍，他是在这个时候他真正相信他没有，就他是有一种操控现实颠倒黑白的心理能力的。就是在这个意义上他就绝对能说没有。不是因为他故意要欺骗对方，而是他操纵了现实，就他相信他能够操纵现实。对，然后我当时看到那里的时候，我就觉得说，如果我是他或者说我写他，我就会让他说没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "就会把它写成一个很好的间谍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "对，因为我觉得他整个这个故事的过程中，你感觉到他其实是道德水平比较低的人。他在所有敲诈的过程中，他都没有那种心软或者什么的这种事，他是一个杀伐决断的一个女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:35",
      "text": "但我觉得这一点也很有意思，我又觉得其实编剧又给他设置了一个合法性。因为她是这里面的女性，而她经常就会讲到说你不要同情韩国的女性，因为韩国女性都很可怜。她第一季结尾也会跟她老公说，我们是没有未来的人。所以好像她已经被塑造成了一个她已经没有任何退路了。你就觉得这样的一个角色在女性身上就比较合理。然后他把这个萨摩尔就设置成了一个比较有欲的，你就会觉得说其实生活中的大部分男性，他相对与真来说更是一个既得利益者。这样的情况下他就是更难下这样的决定，然后更难去豪赌。所以我会觉得从这个剧情设置上，大家会更能理解宇贞为什么是这样一个杀伐决断的人，其实是因为他更绝望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "我觉得雨真就是看起来厉害，她没有那么厉害，她在我心里不是一个厉害的女间谍。就是他因为他最开始其实勒索的金额并没有那么高。就是他第一队的时候，就是换的时候，人民币其实没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:34",
      "text": "多少几万20万的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "对我觉得他是后来在这个过程中，其实感受到了一些刺激或者唤起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:43",
      "text": "我是觉得她在我心中是个侠女间谍，是一个侠客，她在我心里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "是一个非常厉害和酷和风的一个女人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "但他们两个连着两级被打，而且打的时候都在跪地求饶，然后乖乖就把钱这样送回去。虽然他们还最后还是拿到了钱，但其实他们有这个求饶和示弱的过程。对我觉得其实他写出了侠女也好，女间谍也好，失落的那一面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:17",
      "text": "就是我的微博上面就有人说，他觉得最后他们离婚之后，那个雨真不是又和萨摩尔见了一面，然后就跟他讲了很多话，包括很多他忏悔后悔的话。然后他就觉得说这里我觉得跟之前的那个小朋友有点像，他就觉得说你真在这里就不酷了，就是他的形象不应该这样。对，但是另一方面我又觉得她很真实，就是我看她时候就总想起傅首尔那么一个强势的女人。然后她要离开这段关系之后，她还是会有很多的愧疚，她对这个男性有很多的愧疚和忏悔，好像是对自己他从一个弱势者变成家里的掌权者之后的很多的歉意。我就觉得这个女性的歉意这一点对我来说又很真实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "我是觉得说如果我是他的状态，就是我在婚姻里面苦苦经营，然后想方设法的想要寻求一些性生活而不得。我这个时候出轨，我就会觉得i deserve，就是我觉得我不会有任何的歉疚。然后如果我被质问，我就会说我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "但你都不歉疚了，为什么不直接承认呢？因为你认为是对方的错，你不会觉得你承认你身体出轨了，对他伤害。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:25",
      "text": "我觉得它不值得一个真相。其实我觉得真相是对对方的一个尊重，这个意味着说我觉得在剧情里也是一样，这个意味着他们还有重新开始的可能。我觉得对我来说，我欺骗就我不告诉你，实际上是因为我完全不在意你怎么想。就是我不愿意向你坦诚，我为什么会走到这一步。如果对于我来说，我就是觉得我没有背，我实际上没有背叛你我是被你逼到这个份上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "所以你的这种隐瞒也不是为了重新开始，然后是为了结束这个是为了早点结束。我觉得也不是，他就是为了表示对那个人不care.",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:07",
      "text": "就是我没有那种对你坦诚，我内心的耐心了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "那假就是咱们都到这儿，是女真，你会去敲诈那个女邻居吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "但是你敲诈他想得到的是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "但是我最后不会把那个钱扔了，我觉得那一点我也有点困惑，我会觉得这一切都是我应得的，他的钱也是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "所以你觉得你敲诈了他他如果给了你钱，你得到了一个真相吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "我不觉得，我就是觉得我报复了。对，我是觉得在他们两个的关系里面，其实他们这种无性的状态，实际上在双方的责任是不对等。是的，就是我我是觉得大部分是这个男生的责任，并不是与这个雨真的责任，我觉得他已经尽力了，他还要怎么还要他怎么样，面对一个如此让人无法产生信任，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "是因为他的你的前提假设放在这里。但是我我我确实也觉得宇真很努力，因为这个其实有好几场戏都写了他要怎么样去尝试，包括他要怎么样做工作，然后在自己这边做努力，包括穿性感内衣各种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "是实际上如果不是因为他的努力，他们的婚姻早就已经分崩离析了，对不对？就是因为他在各个方面的努力，无论是在性方面还是给他们找了一个共同爱好，这种就是都是他在还在推动这个关系能够继续下去，就有有其他的可能性。这其实都是他的努力，他都已经做到这个份儿上了，但然后他并没有得到他想得到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "但其实是比如在最后一集，他们闪回到之前那次失败的性爱，那次使雨真重回前男友怀抱的性爱的时候，然后雨真就说你知道我有多难受吗？我穿着这个情趣内衣你去找你，然后进行性活动，但并没有成功。然后那个summer就说你知道我有多难受吗？就是作为一个不能勃起的男性，他也很痛苦。然后又回到前面，他们两个一起去传屋里。当这个男性勃起的时候，其实雨真的反应是吓了一跳。并且我们都知道那个性行为其实没有发生。就是我觉得他其实是一个相互的，就是在无性的生活很久之后，其实这个女生慢慢就你也不能说他变成了日常，对，形成了非日常。对对对，我觉得这个无性后来就成了一种双方的一个问题，就成了一种婚姻的现实。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:26",
      "text": "但是就因为我下午又重新看了第一集，然后第一集他们两个其实是各自自慰，对吧？就说明他其实不是硬不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:35",
      "text": "他只是对方不。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:36",
      "text": "所以他只是对于这个特定的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "对我觉得他这里面他这种就是不举的这个状况，并不是他吃药造成，就是我觉得吃药可能只是他给自己的一个借口。对，但实际上是因为他在这个婚姻里面对他的妻子提不起兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "我觉得是一种心理生理复杂的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:57",
      "text": "对，也可能是因为经济状况，然后也可能是因为他们在婚姻中的地位等等问题。但是我其实特别能理解宇真最后把那个赎金，那个钞票撒掉的一幕。就是我觉得他其实完美的呼应了萨摩尔的出轨，并没有性这个问题，而且反映了与真对萨摩尔其实是爱的，就是他他这笔敲诈不是为了钱，本身就是那个洒掉。其实我觉得是他心碎时刻的表现，就是我在我看来他还是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:30",
      "text": "你就想着说这是我应得的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "我觉得这是对爱的一种失落，就是我们对爱的理解完全不同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:39",
      "text": "我觉得是因为你们建立在了不同的前提上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "我不太理解对这个男人的爱是一种什么样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "我们从我们不如从这个剧过渡到这个史密斯夫妇，他也和间谍有有一些关系，他其实是他叫史密斯夫妇剧版。然后在开播的时候也引起了很多中文舆论场上的争议。因为它这个原版其实是那个因为选对其实是这个皮特和朱莉演的就是一对白人男女性。然后这个剧里面这个男主角其实是一个黑人男性，然后这个女主角是一个日裔的女性，就是一个亚裔的女性。然后就是讲他们两个人，我觉得这个剧很迷幻，就是他给我一种人生切割术加卡夫卡的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "天评价好高，我要去看看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:28",
      "text": "对，因为其实就相当于他们是要做这个间谍任务。但是从头到尾，他们这个上级从来都没有出现过。他们和这个所谓的上级都是通过一部手机，通过一些程序指令来进行这个行动和指导的。我就会觉得他有一种特别迷幻的感觉，以及他对于权力的这种书写让我觉得很神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "我觉得他令我很迷幻的一点就是我再一次不知道该不该把它当成一个比较现实的剧情来看看待。他一方面他讨论一些非常现实的问题，就是婚姻当中普通的伴侣会遇到的问题。比如说要不要生小孩等等这些很现实的一些考量。另外一方面你又无法相信这两个人真的进入了一种真实的婚姻状态，对不对？就是他写的这些是非常架空的一些东西，而且进展的神速。就是这两个人没在一起几集就决定要度余生，然后要生孩子，要什么？你就感觉很魔幻。就是说他这个到底要把它当成一种对婚姻的隐喻，单纯的隐喻来看待，还是说他们的关系真的已经进展到了这个程度，我就觉得这一点上非常的魔幻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:45",
      "text": "我是觉得看这个剧，像看一个模拟人生的游戏，或者说像看沈大成的那个叫什么次等人还是什么。就是他们被分配在了这样一个地，然后要被分配扮演夫妻去执行各种任务。但是它的设置就是他们在这个过程中产生了真实的情感。但是作为观众你又会一直在想说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "这个真实的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "这个情感是真实的吗？但是我觉得它这个结构其实还是挺有意思，就是很符合之前刚刚说的它这个日常和非日常的这种交错出现的感觉。它从结构的设置上就是一对间谍夫妇。其实他们是很非日常，但是他们又要执行一个很日常的任务，这个任务就是你在生活中需要假扮夫妻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "对我觉得其中很妙的一集就是他们去保护那个富豪那一集，他们探讨的问题就是要不要孩子。实际上那个富豪有点像是一个模拟的小孩，就是他脾气又很奇怪，很难搞，然后有各种各样的生理需求，比如说想上厕所什么的，但他们要带着这个人逃难，就是躲避追杀。就有点像说夫妻两个人要handle一个很不受控的小孩儿的这样一种感受。然后在这个过程中你就感觉到这个女性她不知道是因为性别的原因还是因为其他的原因，她表现出来了超乎这个男性的认真负责和耐心。然后这个男性从头到尾就非常的不耐烦，甚至有一些暴力的举动在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "然后最终这一集快要结束的时候，他们就提出来了我们两个要不要一起养一个小孩这个问题。这个男的就坚决的认为说他们一定要有一个小孩。这个女的就很犹豫，我觉得就很像生活当中的真实的伴侣，就是分明这个女性是更合格作为一个父母的人，他更有耐心，更有技巧去跟这个小孩沟通什么的。但是他其实是对生育有所犹疑的这个人，而这个男的明显handle不了一个小孩，但他非常坚定的认为自己一定要成为一个父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "对我觉得还有一集应该是第六集，就他们俩一起去做心理咨询。那一集也非常的妙，他们对这个心理咨询师讲述的是他们在工作中的一些问题，就是因为他俩一起共事，而这个女性她的工作能其实是比这个男性强。然后他在这份工作中，他的这个成长速度也比这个男性要快的时候，这个男性其实就开始嫉妒这个女性了，就嫉妒这个女性在上级那里获得的一种关注。然后又因为她们不能暴露自己的身份，所以他们跟这个心理咨询师说的是他们是软件工程师。然后那个心理咨询师就问他说你们有没有可能你们俩就分开工作，是有枪架在你们头上，让你们一定要一起工。他每问11句，每问一个问题，其实都是踩到了他们就是现在这个情况，他们确实是因为一个上级的指令被分在一起，让他们无法分开工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:36",
      "text": "我觉得那一集就是他那个日常和非日常交错写的非常妙。而且就是因为这个错位造成了一些喜剧的感觉，就是很有意思。但同时她又是一个很真实的职场处境，就像朱局长说的，他和养育的问题其实也差不多。就比如说如果在现实中，一个女性和她的男性伴侣同时做一个工作，或者他们被分在一个组，那也许他们成长速度确就会不一样。然后这时候你们的这个关系就会发生一些微妙的变化，那我们到底要怎么处理和面对这种变化？这个剧展示的其实就是男性相对于女性来说，更没有能力去处理这样的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "我觉得我看这个剧的感觉就是从那个电影版到电视剧版，我们确实大众文化还是进步了很多。对，一方面电影版就是两个白人，然后帅哥美女，然后刚一见面就这个干柴烈火，电光火石，然后就进入了这样一种伴侣和婚姻的关系。甚至他们我记得那个电影版，他们都不知道彼此是干什么的，他们并不知道他们是同行。最开始他们以为各自都是做一份普通的工作，然后在家里藏了好多刀枪什么炮什么的，然后彼此也都没发现。他其实是一种非常假的一个设定，就是完全没有日常的部分，全部是非日常。但是又假装他们是一对夫妻，又是以一个夫妻的壳子把整个故事装起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "然后我觉得现在我们开始去讨论这样的一个问题，就是说间谍是否也需要有真实的情感生活？就是间谍怎么吃喝拉撒，怎么维系一个家庭，怎么处理上下级的关系，怎么处理跟妻子之间的互相嫉妒。他已经把他拉回到一个相对更具体的一个讨论的语境里面去了。我也有感觉说那种非日常的东西，实际上它就是一种男性的叙事。对，比如说我们看所有的这种，不管是最干柴烈火的爱情片，还是最这种扣人心弦的间谍片，其实它的实质都是对日常的一种悬置。他不再去讨论日常的问题，就是爱情它就完全不讨论说这种锅碗瓢盆这些日常生活的问题，两个人怎么吃饭，怎么在一起，具体的生活的问题都不讨论，就讨论单纯的讨论两个人如何相爱。然后如果是间谍片，就单纯的去讨论他怎么执行任务，而不去考虑他在执行任务的同时，他也有比如说有生理需求，有情感需求，有各种各样的需求，就不去讨论这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:15",
      "text": "我觉得这个其实就是一种男性的叙事。它其实就是把日常生活和一些宏大的叙事完全给割裂开来的一种东西。然后假装那一半是不存在的这样的一种叙事。我觉得今天其实很多作品都开始去对这种男性的叙事做一种颠覆。其实这个剧它其实不仅仅是在肤色的意义上，对于那个原版做了这种颠覆，它其实更重要的是把它加入了一个真实的日常的部分在里面。虽然刚刚我们也讲了这个日常和非日常的切换有点令人迷幻，但是他在尝试做这样的一种改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:54",
      "text": "对我觉得其实在最近我们看了一些有关间谍题材的片子里面都有这样的体会。包括那个斯劳豪斯，其实他也不是一种很成功的这种我们过去说的那种军情六处的那样的一种间谍故事。而是有有很多的失败，或甚至有很多这种你在执行工作或者生活过程中很沮丧的部分。然后那些人他其实每一个人都有自己日常生活要面临的那种困境。我觉得这个就是会让人觉得很真实。你就会觉得说间谍其实也是打工人，就是现在就开始有这样的一种叙事了，而不是我们之前想的那种很光鲜亮丽的这样的一些故事。我觉得其实这种新的题材和新的讲述还是挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:37",
      "text": "我觉得这也是我们之前会觉得好像类型文学这个分类有一点在走向式微或者是无效的一个原因。其实之前在张悦然的那个新书发布会上，我们参与了那个游戏。就是每个人准备一本严肃文学，一本类型文学进行交换。很多人上台第一句就是说我觉得这个不是严格的类型文学，我觉得也跟这个有关，其实是一个整体上的转向，就像豆瓣第一句介绍这个long time no sex，他说这是一部喜剧片。就是我也不觉得很多人看完这个电影会觉得它是一部喜剧片，或者说它根据什么元素能够断定它是一个喜剧片。我觉得这种类型的示弱，其实也是文化更开放的一个表现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:33",
      "text": "好吧，我们今天就有的没的聊了一些关于这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:39",
      "text": "我觉得这期很有料，反映了每一个人的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "但是我俩都说你还没说，你要不要也说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "我可以帮我说什么。他已经自动带入了张悦然，张少春的角色，就是我这就是为就是你一个沟通者，你要去学我是一个沟通者，寻和星盘的原因，你在这里关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:00",
      "text": "对，但是需要什么？我要说啥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:03",
      "text": "就是你觉得他爱不爱那个萨姆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "我觉得还是爱就是我觉得我是我果然是就介于你俩中间，就是我觉得我也不是那么不能理解有人为什么会把萨米尔当成这个性对象。虽然这个人不是我，但是我觉得这个世界一定会存在一些人肯定会对他感兴趣我，还是觉得这个宇真是爱他的。所以我觉得在这个前提下，我可以理解他在这个关系里面的，就是他看上去强势的部分，实际上是很弱势的，以及他的绝望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "在你刚才说的时候，我又想到了，我果然是一个大开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:45",
      "text": "不得不说，我觉得张悦然其实说的还挺准的。你就是那种你一旦不能理解他，你终生就不能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:56",
      "text": "终生太狠了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:59",
      "text": "对，就是你很坚定。我就是我觉得我不能理解，但是世界上肯定有人能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "好吧？我们这次其实是连线录制，我们三个也因为过年的原因各自回家，然后很久没有见面了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "也没有很久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:18",
      "text": "感觉上很久。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:20",
      "text": "建说已经一年没见咱们。对，然后我们之前就是跟大家预告了，我们要做一期无人机的。因为那一周我实在病得太重了，没有力气起来工作，所以就暂缓。我们可能未来一段时间才把这个给大家补上。对，然后还有就是我们本来是想要在年前跟我们的付费的，但也因为年前我们三个就是接连生病，像我就是病得很严重，然后建国连续病了将近一个月，然后加上我们又在忙那个新书的各种事情，所以就导致说没有时间来录这样一期节目。然后这个年后我们也会把那个付费节目完结掉。然后今年我们都已经跟大家预告了，我们会做新的付费系列的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "建国听到这句翻了一个白眼，我们先把这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:21",
      "text": "我想回北京。好，那我们情人节当天的这期节目就愉快的结束。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "祝大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:29",
      "text": "最后要不要祝说点吉祥话，祝大家拥有美好的爱情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:34",
      "text": "祝大家远离无性的婚姻。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "可以祝大家在爱和性上双赢。你应该。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:41",
      "text": "是不是在爱和钱上双赢符合这个剧的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "在性爱和赚钱上双赢，太美好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:51",
      "text": "好，我们这期节目就到这里了，我们下期再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:59",
      "text": "那行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:01",
      "text": "那。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论者们分享了对人与人之间复杂情感的理解，通过自嘲展现了理解他人的不易，但坚信总有方式能相互理解。尽管面临健康和忙碌的挑战，团队仍计划推出新内容，以轻松幽默的方式结束，表达了对听众的祝福和对爱情与性生活的美好愿望。他们深入讨论了韩剧《好久没做》，这部剧以喜剧形式探讨了夫妻关系、性欲与婚姻破裂，巧妙融入犯罪元素，通过角色揭示了婚姻、忠诚与欲望的深刻理解。讨论覆盖了出轨的合法性、性与权力的关系，以及社会对性别角色的期待，展现了对现代人际关系、性别角色及道德边界的复杂思考。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的主题是什么？",
        "answer": "我们今天想和大家聊聊爱情，并且会围绕着一部我们最近都看过的韩剧《好久没做》（Long Time No Sex）来展开讨论。",
        "time": "00:00:58"
      },
      {
        "question": "这部剧在豆瓣上的评分如何？",
        "answer": "截止我们录节目的时候，豆瓣上有将近600人评分，目前该剧的评分是8.5分。",
        "time": "00:01:29"
      },
      {
        "question": "《好久没做》这部剧讲了什么内容？",
        "answer": "这部剧是一部喜剧，讲述了一对因生活导致关系疏远的夫妇，为了赚钱而威胁不忠情侣的过程中，面对他们破裂关系的故事。该剧共有六集，每集约60分钟，前四集主要展现他们追踪44对不忠情侣的过程，后两集集中处理了他们自身婚姻关系的问题。",
        "time": "00:02:23"
      },
      {
        "question": "这部剧的核心主题是什么？",
        "answer": "这部剧的核心主题是对性欲和性爱劫富济贫的失败，以及钱和性的双重不公平。剧中人物虽然从富人那里获得了金钱和一些刺激性物品，却始终未能成功获取真正的性爱满足。同时，剧集也探讨了性爱与劳动、日常生活之间的微妙联系。",
        "time": "00:09:32"
      },
      {
        "question": "在剧中，宇臻和萨缪尔追踪一对老年夫妻并在船屋发生疑似性关系的情节中，他们是否真的发生了性关系？",
        "answer": "我们认为他们在那个情境下没有发生性关系。剧中的设定是他们在婚姻内存在性爱缺乏的问题，而最后一集他们离婚后，在一个类似初恋情境下才发生了性关系，这似乎是编剧想要表达只有离开婚姻约束后，他们才能享受自由的性生活。",
        "time": "00:04:36"
      },
      {
        "question": "对于剧中宇臻和萨缪尔试图通过模拟电话性爱来检验两人的感情连接，你们怎么看？",
        "answer": "这种模拟行为可能源于他们在看到他人亲密场景时受到激发，但实际执行时却屡次失败，这是因为契机并非源自他们真实的关系，而是外界刺激带来的虚拟情境。当回归到真实关系中时，他们的欲望又被浇灭了。",
        "time": "00:07:26"
      },
      {
        "question": "在第五集中，你认为哪个场景具有很强的性感意味？",
        "answer": "我觉得他们一起清扫、擦玻璃的那个场景非常性感。他们在清洁过程中不断重复的动作和湿润，以及鬼鬼祟祟的感觉，都充满了性的隐喻，并且这种情感在他们彼此间无需真正的性行为就能感受到。",
        "time": "00:14:20"
      },
      {
        "question": "你是否认为剧中的情节和镜头表达在剧情安排上合理？",
        "answer": "是的，我觉得在剧情安排和镜头语言上是合理的，甚至能让人产生类似观看性爱镜头的感受，同时也能感受到他们之间亲密无间的感情。",
        "time": "00:16:57"
      },
      {
        "question": "对于剧中两位主角快速进入对方家中的情节，你怎么看？",
        "answer": "我觉得从日常生活的角度出发，两个人从邻居关系发展到一起打扫卧室这样的亲密行为，在一定程度上是可以理解的，但这也取决于个人对于心理距离和私人空间的看法。",
        "time": "00:17:20"
      },
      {
        "question": "对于男主角萨摩尔，观众是否会对他的男性魅力有所认同？",
        "answer": "这确实是个主观问题。我个人感觉女主角非常性感，但对于男主角，我并没有强烈的性联想。不过，也有人认为男主角的选角很妙，让剧情逻辑上说得通，但同时也引发出关于观众对其是否有性吸引力的讨论。",
        "time": "00:20:08"
      },
      {
        "question": "对于剧中的男性角色，观众是否会普遍觉得他们缺乏性吸引力？",
        "answer": "这是一个比较复杂的议题。观众对不同角色的感受各异，有人可能觉得某些角色具有吸引力，而像萨摩尔这样的角色，观众可能会觉得他更像是兄弟或亲戚般的存在，而非性吸引对象。",
        "time": "00:23:33"
      },
      {
        "question": "这部剧在结构上有什么特点？",
        "answer": "这部剧巧妙地结合了日常生活与非日常元素，既有反映现实婚姻困境、经济压力等内容，又有犯罪类型的元素，如捉奸、敲诈等情节，形成了一种双面性的戏剧结构，引人入胜。",
        "time": "00:26:24"
      },
      {
        "question": "这部作品中的单元剧形式是怎样的，它们是如何连接非日常与日常的？",
        "answer": "这部作品以单元剧的形式展现，每单元讲述他们敲诈一对情侣的故事。虽然追踪、监视等行为在现实生活中看似不真实，但通过被敲诈对象——出轨情侣的真实生活片段，如家庭、工作等细节，将故事拉回现实层面。其中，女性角色遭遇的真实性是观众能够接受并相信故事的基础。",
        "time": "00:28:32"
      },
      {
        "question": "第一对敲诈对象反映了什么问题？",
        "answer": "第一对敲诈对象是一对小白领情侣，他们的故事揭示了韩国年轻人，尤其是年轻女性对于爱情和借贷的诈骗性感知，表现了一种对爱情的绝望态度。",
        "time": "00:29:30"
      },
      {
        "question": "第二对敲诈对象的故事主题是什么？第三对敲诈对象的情况如何？",
        "answer": "第二对敲诈对象是一个从未接过吻、忍辱负重的东亚女性，她的遭遇反映了婚姻实质上是对女性所有权的一种转让，探讨了婚姻制度对女性的压迫。第三对敲诈对象是一对同性恋情侣，其中一方在婚姻中遭受婆家挑剔而与前同性爱人联系，这反映了婚姻作为一种权力关系，特别是对女性的买卖现象。",
        "time": "00:30:44"
      },
      {
        "question": "剧中如何通过性关系来探讨日常与非日常的关系？",
        "answer": "通过不同对角色的性关系，比如有真与前任的关系中，她的强势在非日常情境下成为一种性的趣味，而在婚姻内的性关系则更像完成繁殖任务的机械行为。这种对照展示了日常生活的规律性和机械性，以及非日常情境下日常生活可能拥有的新鲜感和张力。",
        "time": "00:31:34"
      },
      {
        "question": "这部剧对于出轨合法性的探讨体现在哪些方面？",
        "answer": "剧中通过敲诈三对出轨情侣，探讨了出轨的合法性问题。第一对情侣中，第三者的“被骗”性质赋予其出轨某种程度的合法性；第二对中，出轨是对缺失爱情的补偿，也赋予了合法性；第三对则因其同性恋身份和法律不承认同性关系，从一开始就处于不合法状态，因此讨论出轨合法性无从谈起。同时，敲诈的合法性随着出轨合法性增高而降低，体现出一种道德层面的设置。",
        "time": "00:41:28"
      },
      {
        "question": "在出轨文学中，合法性问题是如何通过一些方式得到解决的？",
        "answer": "在讨论的案例中，第一对通过敲诈男方来解决合法性问题，并让男方受到惩罚；第二对中，女性以嫁妆支付诈骗金额，虽然敲诈的合法性较低，但其支付行为完成了合法性的构建，这笔钱并未损害她自身且让她获得了自由。",
        "time": "00:41:50"
      },
      {
        "question": "是否存在一种可以描述女性在满意亲密关系中产生动摇心态的出轨文学形式？",
        "answer": "是的，存在这样一种出轨文学形式，它描述女性在相对满意的婚姻关系中也存在着犹疑和动摇的心态，同时身处其中的三个人（包括女性和她的伴侣）都能感受到这种摇摆。",
        "time": "00:42:37"
      },
      {
        "question": "是否男性出轨更具有天然的合法性，而女性出轨需要更多理由？",
        "answer": "在很多情况下，男性由于性别优势可能更容易被认为具有出轨的合法性，而女性则需要诸如婚姻不和谐、无性生活等更多理由才能被理解为可以离开一段婚姻。",
        "time": "00:44:26"
      },
      {
        "question": "是否可以探讨一下《牵手》、《中国式离婚》等电视剧中对男性出轨合理性的构建？",
        "answer": "这些电视剧通常为男主角找到出轨理由，如妻子人老珠黄、歇斯底里等，让男性在婚姻生活外寻求所谓的呼吸空间或爱情滋润，无需过多解释。",
        "time": "00:45:01"
      },
      {
        "question": "当妻子陷入情感绝境时，她是否可以理直气壮地出轨？对于第三对婚内女性出轨的情况，她是否也是一个完美的受害者？",
        "answer": "妻子即使身处极度不满的情感状态，若仍占据婚姻中的一点好处（如经济支持），则不被视为完美的受害者，无法获得出轨的合法性。第三对中的女性在某种程度上确实是完美受害者，她作为交换物被带到家庭中，并在婚姻中过得不幸福，她的出轨故事因此更具合理性。",
        "time": "00:45:34"
      },
      {
        "question": "宇真对萨默尔的感情是如何发生的？",
        "answer": "宇真最初对萨默尔的感情并非基于性魅力，而是可能由于其他因素，比如萨默尔的高材生身份。在婚姻中，宇真对萨默尔有着强烈的欲望，这种情感变化可能是导致宇真在关系中失权的原因之一。",
        "time": "00:54:00"
      },
      {
        "question": "在阿姨和女同性恋这对关系中，是否存在剥削与不平等的关系？",
        "answer": "尽管阿姨与情人之间看似存在温馨照顾的画面，但实际上仍体现出男强女弱的剥削关系，即使表面平等，深层仍存在权力不对等的情况。至于女同性恋一对，虽未离婚但仍保持婚外情，剧集讽刺了婚姻制度本身，强调了某些情况下婚姻的价值高于其不堪的部分。",
        "time": "00:49:38"
      },
      {
        "question": "剧中对于出轨对象的选择以及对经济依附于女性的男性的处理有何讽刺意味？",
        "answer": "剧集通过描绘不同出轨对象以及对某些男性角色经济依赖女性的情节，讽刺了社会现象，指出小三并不总是年轻貌美，而且有些男性依赖女性财产生活，害怕秘密曝光，这些情节揭示了出轨现象的普遍性和复杂性。",
        "time": "00:50:59"
      },
      {
        "question": "在剧中，宇臻的前任出轨后，当萨摩尔发现真相并质问他时，你认为宇臻会如何反应？你认为剧中宇臻这样的反应是否合理？",
        "answer": "我觉得如果是我的话，我会写宇臻矢口否认出轨这件事，假装它从未发生过。但剧中宇臻在被拆穿后并没有否认，而是承认了出轨的事实。是的，我认为宇臻在剧情中承认出轨这一集是必要的，这样才能推进剧情走向最后结局。",
        "time": "00:55:19"
      },
      {
        "question": "为什么观众喜欢看间谍故事，尽管这些经历对大多数人来说很陌生？",
        "answer": "可能是因为间谍故事中的刺激和隐瞒与日常生活中如出轨、撒谎和勾心斗角等情境存在某种共通之处，观众能从自身经历中找到共鸣。",
        "time": "00:57:56"
      },
      {
        "question": "对于剧中的雨真（即宇臻）角色，你怎么看待她的道德水平和行为动机？",
        "answer": "我觉得雨真在我心中并不是一个传统意义上的厉害女间谍，她的行为更多体现了她对刺激的追求以及在婚姻困境中的应对方式。她的某些决定，如敲诈行为，并非出于对真相的不在乎，而是表达了一种失落的情感和对现有状态的反抗。",
        "time": "01:00:20"
      },
      {
        "question": "对于《史密斯夫妇》这部剧，你有什么看法？",
        "answer": "这部剧因其独特的叙事方式和对婚姻关系的深入探讨而引起争议，它既讨论了现实生活中普通伴侣会遇到的问题，又以一种魔幻现实感展现了人物间复杂的情感和权力关系。观众在观看时可能会感到既像是在体验模拟人生的某种游戏，又像是在探索深层次的社会与人性议题。",
        "time": "01:07:51"
      },
      {
        "question": "在剧中，这对间谍夫妇在执行保护富豪的任务中，探讨了是否要孩子的议题，这反映了什么？",
        "answer": "这集节目通过保护富豪的情节展现了日常生活与非日常情境的交错，以及在极端环境下模拟照顾小孩的困境。这一讨论体现了真实生活中伴侣间对生育问题的犹豫和不同态度，特别是当女性在照顾孩子方面表现出超乎男性的耐心与认真负责时，男性却坚定地认为自己必须成为父亲，这种对比突出了男性可能在面对生活变化时处理能力的不足。",
        "time": "01:09:29"
      },
      {
        "question": "剧中第六集心理咨询的情节中，两位主角揭示了工作中由于上级指令而被迫一起工作，并因此产生嫉妒情绪，这样的设定反映了什么问题？",
        "answer": "这一集妙趣横生地展示了日常与非日常情境的巧妙切换，同时也揭示了一个真实的职场状态——当男女主角在工作中因上级安排而必须合作时，由于能力、成长速度或关注度的不同，可能会导致关系微妙变化，进而引发处理和应对这些变化的方法。",
        "time": "01:11:36"
      },
      {
        "question": "从电影版到电视剧版的变化，体现了大众文化怎样的进步？",
        "answer": "电影版中，两位主角的形象较为理想化且设定不切实际，而电视剧版则更加贴近生活，探讨了间谍如何在日常生活中维系情感关系、处理家庭问题及职场竞争等多方面内容，这一转变体现了大众文化对于真实性和立体性的更高追求，开始对传统的男性叙事进行颠覆，并尝试将日常生活与宏大叙事融合起来。",
        "time": "01:13:05"
      },
      {
        "question": "当前的影视作品是否开始打破以往类型文学的分类方式，走向一种更开放的叙事模式？",
        "answer": "是的，现在许多作品不再严格遵循传统的类型文学分类，而是趋向于融合多种元素，如喜剧片、动作片等，创造出新的叙事方式和题材，反映出文化更加开放的特点。例如，豆瓣上对于电影类型的界定变得更为灵活，不再局限于传统的标签分类。",
        "time": "01:15:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨爱情与韩剧《好久没做》",
        "summary": "在新一期的随机波动节目中，张志奇、富士野和冷建国讨论了爱情这一主题，特别从近期热议的韩剧《好久没做》切入。该剧以一对因生活压力而关系疏远的夫妇为主角，讲述了他们通过威胁不忠情侣以赚钱的方式，面对并解决自己破裂关系的故事。节目通过介绍剧情，探讨了爱情中的多种议题，体现了三位主持人的不同观点和深入思考。"
      },
      {
        "time": "00:02:57",
        "title": "探讨电视剧中宇臻和萨缪尔的关系及性爱主题",
        "summary": "对话者围绕电视剧中的宇臻和萨缪尔追踪一对老年夫妻及其后续行动进行了讨论，尤其关注他们在船屋的行为以及是否发生性关系的疑问。他们分析了剧集对婚内无性爱问题的呈现、角色尝试找回激情的失败，以及最终离婚后可能的性自由。通过比较剧集开始时的亲密戏码和离婚后的亲密场景，探讨了外界刺激对角色性关系的影响和他们试图通过观察他人来激发自己关系中的激情，但最终因不能正视彼此真实关系而失败的逻辑。"
      },
      {
        "time": "00:08:19",
        "title": "探讨电视剧《长时间无性》的深层主题",
        "summary": "对话者认为电视剧《长时间无性》的起点不是经济危机，而是性爱的缺失。剧情通过主角因经济困境敲诈他人钱财，却无法改变他们性爱生活匮乏的现状，来探讨性欲和性爱的劫富济贫失败。此外，还指出剧集反映出金钱和性爱的双重不公平，尽管主角通过敲诈获得了财富和一些物质享受，却未能实现性爱的夺回，揭示了深层次的社会和个人问题。"
      },
      {
        "time": "00:10:37",
        "title": "探讨电视剧中非传统出轨情节的合理性和表现手法",
        "summary": "在第五集中，故事聚焦于男女主角之间的关系，揭示了男主角与女邻居之间不同寻常的出轨情节。这种出轨不是传统意义上的肉体出轨，而是通过共同劳动，如洗车和打扫卫生等行为，来模拟性爱的过程。这一集通过日剧式的浪漫和淡淡的情感，展现了两人之间的微妙关系。情节通过镜头语言，如清理厕所时的水雾和汗水，以及两人一起擦玻璃时的镜头运用，试图将劳动与性爱相互转化，引发观众对这种非传统出轨情节的可信度和表现手法的讨论。"
      },
      {
        "time": "00:14:19",
        "title": "探讨电视剧中的性隐喻与情感表达",
        "summary": "对话集中讨论了一部电视剧中性隐喻的运用及其对情感关系的表达。讨论者分析了剧集通过具体的动作、场景和镜头语言来象征性行为和情感深度，例如洗车、擦玻璃等场景，认为这些不仅展现了角色之间身体上的渴望，也通过微妙的动作和环境营造了性的隐喻，强化了情感上的联系。此外，也探讨了进入对方私密空间的行为象征意义，以及这一系列设定对展现角色间深层依赖和亲密无间关系的作用。讨论者对剧情安排和镜头表达的合理性表达了看法，同时也提出了对于现实生活可信度的疑问。"
      },
      {
        "time": "00:19:58",
        "title": "探讨电视剧中角色的性吸引力与观众反应",
        "summary": "对话者表达了对一部电视剧中男女主角性吸引力的不同感受。他们认为女主角虽然不是传统意义上的美女，但性感且吸引人。然而，男主角在观众看来缺乏性吸引力，让人难以产生性幻想。讨论指出，男主角的选角在某种程度上符合剧情需求，但同时引起观众对角色设定和剧情合理性的质疑。此外，对话中还提到了男主角之前的作品表现和观众对其的接受程度，以及剧中其他角色的对比分析，强调了角色之间的性吸引力差异。最后，提出了对男主角性吸引力的普遍疑问，并倡议通过投票形式了解大众意见。"
      },
      {
        "time": "00:26:24",
        "title": "探讨电视剧中的出轨与间谍主题",
        "summary": "本次讨论深入分析了当前流行的电视剧主题，特别是出轨与间谍元素如何在日常生活中体现双面性。通过具体剧情，探讨了人物如何在面临婚姻和经济压力的同时，展现出不同的生活面貌。此外，还讨论了剧中对于性别、权力关系和婚姻实质的批判性视角，以及人们在维持日常生活中对非日常诱惑的依赖。整体上，这些电视剧通过其复杂的剧情和人物关系，揭示了社会和个体层面的深层次问题。"
      },
      {
        "time": "00:36:02",
        "title": "探讨电视剧中的出轨、敲诈与道德主题",
        "summary": "对话者讨论了一部电视剧的剧情，特别强调了其中超现实元素的运用，如洪水淹没日常生活空间的场景，以此象征日常生活崩塌的隐喻。此外，他们还提到了电视剧中对权力关系、敲诈的描绘，以及这些元素如何与道德议题相联系。特别提到了出轨的合法性问题，以及剧中通过不同角色的故事探讨这一复杂主题。讨论还提到了一些文学作品，比如金爱烂的小说，用以比较和强调电视剧的文学深度和对社会、人性的深刻洞察。"
      },
      {
        "time": "00:42:37",
        "title": "探讨出轨的性别差异和合法性",
        "summary": "对话内容涉及出轨的复杂性，尤其是性别在认定出轨合法性中的作用。发言者提出，男性出轨似乎较易被社会接受，无需过多理由，而女性出轨则需要更多的自我合理化过程。进一步讨论了电视剧中出轨情节的性别差异，指出男性角色出轨常常被赋予更多可接受的理由，而女性角色则需在极端不幸福的情况下出轨才显得合理。同时，讨论还触及了婚姻中性别的权力动态，如何影响对出轨的判断和接受度。"
      },
      {
        "time": "00:48:07",
        "title": "探讨电视剧中的婚姻与情人关系",
        "summary": "对话中表达了对两对情侣关系的不同观点。一对是年龄较大的阿姨和她的年轻情人，另一对是女同性恋情侣。讨论者认为，尽管表面上看起来这两对情侣的关系充满了爱和乐观，但深入分析后发现，阿姨与其情人之间的关系可能更多地表现为一种剥削，而非平等的爱恋。而女同性恋情侣的故事则讽刺了婚姻制度，指出即便婚姻中出现出轨、赎金等事件，真正的婚姻关系仍然未受根本影响。此外，还提到剧中其他人物的婚姻状态，反映出即使在面对出轨等行为时，人们往往选择维持婚姻，暗示婚姻在人们心中仍有其不可替代的价值。"
      },
      {
        "time": "00:51:55",
        "title": "探讨电视剧中的性别角色和关系动态",
        "summary": "对话聚焦于一部电视剧中性别角色的处理方式，特别是一个角色（被认为是女性）和另一个角色之间的关系，讨论了权力动态、社会地位的变化以及这些因素如何影响他们的相互关系和爱情。此外，也讨论了角色的行为动机、出轨事件以及这些情节如何揭示角色的内心世界和关系的复杂性。"
      },
      {
        "time": "00:56:57",
        "title": "探讨间谍行为的心理动机与人性幽微",
        "summary": "对话中讨论了间谍行为背后的心理动机，特别是对刺激的追求和人性的复杂性。王岩老师对间谍小说和史料的兴趣源于对其中人性幽微的玩味。他指出，尽管大多数人声称因信仰从事间谍工作，但实际上多数人是出于对刺激的追求。此外，讨论还涉及了间谍故事与日常生活中的欺骗、隐瞒等行为的共通性，以及如何通过影视作品中的角色设定反映这些心理和人性的复杂性。"
      },
      {
        "time": "01:01:57",
        "title": "探讨婚姻中的忠诚与出轨问题",
        "summary": "对话内容涉及婚姻内性生活的不满、出轨以及对彼此的隐瞒和不坦诚等问题。讨论者认为，如果在婚姻中感到被逼到绝境，出轨可能被视为一种“我应得”的报复行为，而不感到歉疚。此外，出轨行为的承认与否，反映了对对方感受的尊重与否，以及是否愿意为修复关系而努力。同时，探讨了无性婚姻的问题，指出这可能是双方的责任，同时也反映了对彼此的不信任和缺乏沟通。最后，通过敲诈行为的讨论，反映了对爱情和婚姻的不同理解，以及对解决婚姻问题的复杂态度。"
      },
      {
        "time": "01:06:47",
        "title": "《史密斯夫妇》剧版引发的讨论",
        "summary": "《史密斯夫妇》剧版因其对原版电影的演员更换和剧情改编，在中文舆论场上引发了广泛争议。该剧通过一对间谍夫妇的生活，探讨了婚姻中的现实问题，如生育考虑，同时呈现了职场性别角色的挑战和变化。剧中的情侣，一个黑人男性和一个日裔女性，他们的关系进展迅速，引发观众对于真实情感与任务需要之间界限的思考。此外，剧集通过错位的喜剧元素和对日常与非日常生活的交错描绘，深入探讨了伴侣间的关系变化和职场挑战，尤其是性别角色在工作和养育子女方面的影响。"
      },
      {
        "time": "01:12:12",
        "title": "从电影到电视剧：大众文化与叙事的进步",
        "summary": "对话者讨论了电影版与电视剧版在大众文化表现上的不同，指出了电视剧版对于间谍是否需要真实情感生活的探讨，体现了文化进步。他们指出，过去的作品往往忽略日常生活，只专注于非日常的情节，如爱情或间谍行动，而这通常反映出一种男性叙事风格。现在，很多作品开始颠覆这种叙事，加入更多真实的日常元素，让间谍故事更加贴近生活，强调了即使是间谍也需要面对日常生活的困境。这种叙事的变化，体现了对类型文学和日常生活的更深入理解，也指出了文化表达的开放和进步。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情的合法性探讨"
                },
                {
                  "children": [],
                  "content": "婚姻中的无性生活"
                },
                {
                  "children": [],
                  "content": "出轨的性别差异"
                }
              ],
              "content": "爱情与婚姻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "间谍生活的现实描绘"
                },
                {
                  "children": [],
                  "content": "日常与非日常的交错"
                },
                {
                  "children": [],
                  "content": "性别角色的处理与颠覆"
                }
              ],
              "content": "间谍与日常"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "萨摩尔的性吸引力问题"
                },
                {
                  "children": [],
                  "content": "宇真的强势与弱势"
                },
                {
                  "children": [],
                  "content": "两人关系中的权力动态"
                }
              ],
              "content": "萨摩尔与宇真"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出轨的动机与后果"
                },
                {
                  "children": [],
                  "content": "性别角色与经济地位"
                },
                {
                  "children": [],
                  "content": "对爱情的追求与放弃"
                }
              ],
              "content": "其他情侣"
            }
          ],
          "content": "角色分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "无性婚姻的普遍性"
                },
                {
                  "children": [],
                  "content": "婚姻中的权力不平等"
                }
              ],
              "content": "婚姻制度的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别对出轨合法性的影响"
                },
                {
                  "children": [],
                  "content": "社会对于出轨的不同态度"
                }
              ],
              "content": "对出轨的道德判断"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类型文学与严肃文学的界限模糊"
                },
                {
                  "children": [],
                  "content": "文学中对日常生活的探讨增加"
                }
              ],
              "content": "类型文学的变迁"
            }
          ],
          "content": "社会与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更多关于无人机、付费系列的探讨"
                }
              ],
              "content": "对未来节目的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爱和性、金钱的双赢"
                }
              ],
              "content": "对爱情与婚姻的祝愿"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "随机波动节目脑图摘要"
    }
  }
}