{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "661f4af390d982a00b0434b7",
  "title": "【随机波动】healing&hearing03：轮椅，我的现在，你的未来",
  "task_id": "g34dn8ewrr38nwjz",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "各位听众朋友大家好，欢迎收听我们新一期的伤痛与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "治愈的第三对我是张芝奇，我是冷建国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "对，在时隔几个月之后，咱们这个系列终于又更新了。然后今天我们其实是迎来了两位嘉宾，一位是视频博主大橙子，你要不要跟我们的听众打个招呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "Hello, 大家好，非常荣幸能够上到随机波动的播客，我是视频博主大橙子，现在正在短暂的成为话剧演员赵鸿成的这个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:40",
      "text": "另外一位其实是我们的老朋友了，他在剩余价值的时候来过我们节目，从此就销声匿迹，没有再来过。然后这是他在我们变成随机波动之后，再次莅临我们节目的作家编剧陈思安。你要不要跟大家打个招呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "大家好，我是陈思安。还说关键是你们也没再找我，什么叫我销声匿迹了，我一直都好好活着。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:04",
      "text": "我们今天请两位来其实是有一个契机，是去年我们三个人被邀请去看了一部话剧，叫做请问最近的无障碍厕所在哪里？现在这个话剧又开始在几个城市巡演，等一下我们也会让主创给大家介绍一下这个信息。我们今天请到的其实大橙子他就是这部剧的主角，然后这也是他第一次演话剧。然后陈三是这一部剧的编剧，这一部剧其实是就跟它的名字一样，它里面会讲到一些有关残障，包括无障碍设施的问题。所以我们也觉得很契合我们很久不更新的伤痛和治愈这个系列。我觉得首先因为可能我们这期节目播出的时候，有很多我们的听众还没有机会看到这个戏。因为他去年的场次也不多，然后今年可能4 5月份即将开始在各个城市巡演。就能不能请两位先从你们各自的角度出发，给我们的听众介绍一下这个戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "我的视角是这样子的，就是我本来是一个开开心心，每天都是嘻嘻哈哈拍视频的一个人。然后突然有一天有一个女生她找到我，她说我看过你的视频，我觉得你的人生经历很有意思。我们我想把它改编成话剧，然后不知道你是否愿意授权给我们。然后我是蛮开心的，就觉得又有一个新的领域看到了残障这件事情的存在。然后我也很高兴能有一个专业人士愿意用他们的视角去呈现一个残障的故事。我就说好很好很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:38",
      "text": "他就又跟我说，但是我们可能想请你来演这个话剧的女主角，然后是个独角戏，我当时就其实有点懵了，其实当时我的感觉就是这个人到底是个什么人，到底靠不靠谱，为什么给我一个这么大的冲击什么之类的。因为我当时其实对于整个话剧演绎，对这样一个行业是完全不了解的。所以我会觉得这个是我肯定听起来太遥远了，然后我肯定做不到什么之类的。我想我说我要想一想，但是他两个事情是结合在一起的，就类似于如果我不演的话，可能这个故事就成就不了。所以我当时其实蛮纠结的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:19",
      "text": "好，我就觉得我心里有一点点好吧，那就先拖住你我就告诉他，我说OK，你要改变我的故事很好，我会授权给你，很开心。但是这个演演的这个部分我可能还需要再考虑一下，就是这样的一个我觉得是一个比较神奇的开端。接下来这个制作人就去找编制去了，然后他再次找到我就是已经这个剧本已经写完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "所以一开始找你的人是米娅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "对，是我们的制作人员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:52",
      "text": "什么叫再找你的时候剧本都写完了，采访你之后写的剧本，我怎么能凭空就冒了个剧本出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:59",
      "text": "OK就是在找我的时候，这件事情好像看起来就已经敲定了，就是好像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:04",
      "text": "我已经靠谱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "就我已经上贼船的这种感觉。我说好吧，好像这件事情已经启动了。对，然后我就见到了陈思安，他就跟我可能就只聊了一次。然后再见到的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:19",
      "text": "就具备集体四个人一起聊了两次。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:22",
      "text": "OK那就见了两次。好，见了两次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:24",
      "text": "我发现我话没说完。四个人一起聊了两次之后，我发现有一些话只能我单独跟你讲。所以后来做了一次，只有我们两个人在你家比较深入的时间比较长的一个采访。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:38",
      "text": "为什么有一些话只能单独讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "这就好像有一些话你也不会放在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:44",
      "text": "节目上讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "对你也只会跟你的朋友分享不是吗？甚至是你可能只会跟富士也分享。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:53",
      "text": "就是说你觉得其中有一些涉及到他个人生活的部分，隐私的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "对，而且这也是一个建立相互信任的一个过程。包括之前都是制作人、导演，我们四个人一起见面。所以当这个信任的基础差不多建立了，他知道我们是一群什么样的人，我们大概想做什么样的事情，基本上要怎样做，他心里已经都有数了之后的话，才有可能去进一步分享一些比较深入的他自己的感受或者是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:24",
      "text": "故事这样那从三你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "从一个编剧的角度，你会怎么跟我们的听众，比如说大家没有看过这个戏的情况下介绍这个戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "在我的角度上来说，这是一个首先它是一个基于真实的故事改编而成的喜剧作品，而且它的特别之处就是在于说被改编的这个人物并不是一个什么历史人物、英雄人物。然后你想象当中他的故事值得被所谓的大讲特讲，或者是会怎么样变成是一个所谓的名人的故事的在重塑。她是一个普通的女孩，像我们每个人一样，她的情况可能有一些特殊，或者是说她的目前的职业会让她经常在网站上被人看到。但是依然你对这个人是缺少了解的。像这样一个活生生的年轻女孩的故事，改编成是一个戏剧作品，这种尝试相对来说是比较少的那为什么是要去讲他的故事？为什么会觉得说这个故事在舞台上去讲述出来，对其他人也是有意义的，是值得被大家听到的？这个可能是一个改编的出发点在里面。大家会看到说他有他非常特殊的一些生活经验，但是依然有跟我们每个人都特别相近的。作为一个跟他境遇不同的人，也一定会经历过或者是大部分经历过的这样的一个状况。所以说到底是一个女性的成长故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:59",
      "text": "这个故事的特别之处就在于说不仅是基于真人改编，而且是由她自己来表演的。橙子作为一个素人的演员，我们我们传统在剧场里面会称之为素人演员。就是从来没有演出过话剧的这样的一种状况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:15",
      "text": "一个人演完一个80分钟的独角戏，这是一个非常大的挑战。所以在之前我们也曾经犹豫过，说这是有可能完成的事情。所以我也是看了他一些B站的视频之后，会觉得说不妨一试。因为有一个显然存在的一个问题是，时至今日我们都知道不可能去找一个演员来表演一个残障者或者是一个轮椅使用者，以求获得一个所谓的更好的演技，更真实的剧场体验。这个现在是肯定是一个共识，就是这种事情不可能发生。那么最有可能发生的就是他本人愿意去进行表演，并且他的身体和心理都承受住了排练的考验，当然事实证明就是他完成的非常好啊，这也是让我们所有人都特别意外的一个地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:10",
      "text": "所以对大成子来说，你觉得你在表演中遇到到了一些什么样的挑战？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "这个挑战太多太巨大了，但是这当中是有一些阶段的，自己也是在慢慢成长的。从最开始的时候，其实我是完全不相信我自己是可以完成这件事情的。但背后有一个很大的动力，就是我真的很希望剧场的舞台能有一个残障者的故事。这是唯一在背后推动我的一个动力，并且一直在帮助我的一个信念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:50",
      "text": "我对表演的恐惧，我觉得是不很多层。第一层是一个完全没有接受过表演训练的一个素人，他要去上舞台表演这件事本身让人觉得无法想象，因为我对这件事情主要是之前完全没有经历，所以就是你首先不知道要怎么做。第二你不知道什么是好的，什么是不好的，所以就是太多未知了，这个部分是很大的一个自我怀疑。你然后第二部分就是我觉得从个人内心层面来讲，我很容易就是做一件什么事情，如果被别人去评判、观看、审视，我会有那种很强的羞耻感。如果做的不好的话，所以其实你在表演的时候，那个被人审视和评判的感觉是很足的。因为你台下就有非常多的眼睛就这样一直盯着你，一直在看着你。好像他们是有啊一个评价你的一种权利一样。他们坐在这样子的一个位置上，所以会让我又觉得很害怕，就是被好多人去评价我在做的这一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "然后第三个层面其实是这个剧本本身作为一个女性成长的故事，因为它挖掘的还蛮深刻的，然后又是很真挚的一个故事。包括他其实有描写我很多成长过程当中一些非常极端的一些经历。比如说非常痛苦的、伤痛的，我做手术很痛苦的经历，然后还有你很深入内心的。比如说我会觉得自己配不配得值不值得拥有一个亲密的爱人。然后我有没有被我的家人我的母亲所接纳，我想得到我妈妈的认可。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:40",
      "text": "所有这些东西你作为任何一个人他去讲的时候，其实都还蛮蛮私密的。就是好像很难很坦然的对着一个公众去讲所有的这些东西。所以我除了去诉说这些东西。之外我还要以一种表演的状态，那就类似于你要有张有弛。这个前提是你对所有的这些东西，你在自我层面上，你其实对这个东西很有把控了。你首先你也能很直视这些问题，你也知道自己可能在这里有伤痛，但是你同时又要能抚慰自己，就是好像对自己要求还蛮高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:20",
      "text": "所以大概就是这三个部分其实在一开始让我很有压力，很有挑战。大概每一天我们在创牌阶段一个月左右的时间，尤其一开始我每天都觉得好恐怖好恐怖，每天都要大喊救命。就是那种导演说你能不能来？我们现在可能下面这一段有的词，我念出来可能我就已经觉得有一点点泣不成声了。然后如果再接下来让我去表演，或者很大方的去说这个部分，其实真的很难。但是我觉得戏剧很神奇的一点可能是治愈的力量。就是一方面他用语言讲述出来你的经历之后，其实对于人回看自己过往的经历其实就是一种帮助。我觉得然后再加上导演，他会用一些艺术性的手法去重现你的很多人生故事，然后他也会加入他自己的一些理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "然后其实怎么说会给我一种新的视角去回看当时发生了什么，以及也会让我发现原来其实不是那么悲观，不是那么痛苦，我也不是那么孤独。因为还有别的人知道我在经历什么。所以在其实第一轮表演的过程当中，我觉得已经完成了很大一部分的回看或者自愈。然后你们看的是北京场，其实北京场的时候剧的最后那一部分的表演方式发生了一些改变，就是他最后那个部分变得更加有力量了一些。我觉得这个也是在我自己也不断在成长，然后对剧本的掌握能力可能也在进步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "然后到我们九月份去排练的时候，其实去表演的时候，关于这些表演的节奏和一些感觉稍微发生了一些变化。我觉得让我好像对这个东西更加有力量，最后会让我做这件事情好像变更坚定，更勇敢的感觉。然后到现在今年我觉得好像又是一个台阶，一个进步的感觉，就是好像能更自如地应对不仅是表演这件事情，还有整个我觉得关于这个故事和我们这个剧的所有的部分。我觉得每一天我现在的感觉就是很好奇每天会发生什么，然后很期待我们表演的时候每天会看到什么样的观众。因为每一天的经历对我来说都很很有趣，而且很特别，就是一个为你打造的剧，然后所有剧好像在围绕我在运转一样，然后大家都来看我的故事，我觉得对我来说又很高兴，很很欣慰，也很感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:10",
      "text": "对，刚刚大橙子其实讲到一个问题，然后这个问题其实也是在这个纪录片里面，就是团队拍了一个第一次巡演的一个纪录片。然后在纪录片里也采访了陈思安，其实聊到了一个很有意思的问题。就是说大橙子作为素人，他能不能留意到剧本中的人物，既是他又不是他，这个平衡点在哪里？其实在刚刚大橙子的讲述中，我觉得这个问题也浮现出来了。他其实是一个关于大成子本人的故事，但是在整个剧作的创作过程中，他又不仅仅是关于他的，他又扩展到了一些比较普适性的议题。比如说代际的关系，我们怎么处理和女儿和母亲之间的关系等等这样的问题。所以我也想问两位，就是面对这种高度自传性的素材的，包括这种独角戏的表演方式，就从编剧的角度和从演员的角度来说，你们这个既是他又不是他的平衡要怎么达到？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "我先说，然后你可以补充一下你的感受好吗？因为其实从最开始准备要去写这个剧本的时候，我就已经有一个比较确定的想法。我会希望说在看这部戏触及到的观众当中，他们不是在猎奇般的审视一个自己从来没有经历过的生活，也不是简单的去向看一个新闻的讲述，去看一个非虚构的小说，这样去听一个人的人生的故事。我也希望观众可以从中也看到说里面具有普遍性的情感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:49",
      "text": "这个可能是我的一个一直以来的一个创作的观念。就是不管你选择什么样的题材，什么样的素材，你想要去讲述一个怎么样跟普通人的生活有关系也好，或者是有一定距离也好的这样的故事。他之所以应该在戏剧的舞台上被呈现和讨论，一定是他跟我们当下所处的环境，跟每一个人生存的状态有一定的关联。这也是我看待残障群体的生活有一个相互连接的一个点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:22",
      "text": "这个点就是我觉得成长是一种处境，就好像女性也是一种处境。那你作为性少数群体也是一种处境。可能你作为一个心里面有着某种伤痛的人，你也生活在某种特定的处境下。这个处境有一些是可逆的，有一些是不可逆的。但是不论如何，在这种处境之下，有很多共同性的情感的经历是可以触及到每个人。而且我们都能够在一个故事的框架下去进行讨论的。这是从我的一个创作的观点出发。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:03",
      "text": "那那其实在跟橙子聊天的时候，就是采访当中，在创作这个剧本的过程当中，我跟他聊到比较后期的时候，我问过他一个问题，就是这个剧本写出来之后，你希望观众看完了之后有一个什么感受？你希望他们达到一种什么样的状态是让你想看到的。当然他措辞比较激烈，我就不原封不动的复述。我讲一下他的大概的意思是他希望在座的每个人，在看到他故事的每一个人都能够被卷入其中，跟他一起去代入到他的故事当中。但是又可以让他们想到自己，甚至在想到自己的时候可以痛哭流涕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:46",
      "text": "痛哭流涕是一个非常怎么说呢？简单粗暴的概括，但是实际上我觉得它是一种情感风暴，就是说能够在这个故事当中卷入其中，并且释放你自己的情绪。但是，你释放之后的话，你一定可以把握到一些能够给你带来思考的，带来启发性的问题。这个问题是可以在剧场当中去作为一个普遍性的问题去讨论的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:13",
      "text": "这个连接点就是可能刚才视野提到的有一些实际的问题，有一些母女的关系的问题，也有一些我们在日常生活当中的反复出现的细节。对人的折磨也不能说是折磨，对人的生活的碰撞。但是我们就是在这样无数的细节的摩擦和碰撞当中去过每一天的生活。所以智慧是我想要去在这个剧本当中能够形成的一个出来的一个状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:46",
      "text": "但是这里面不得不触及到的一个，我一直会非常的着迷，而且现在我也不觉得完全想清楚的一个话题，就是因为这个戏是橙子自己演，所以当他作为演员的时候的身份，跟他去看待自己的故事或去回忆和经历自己的故事的时候，有一个客体化的一个过程。就是当他作为演员的时候，他必须把所有的文本的素材作为他可以使用的课题，他自己的人生的经历也作为一个课题去模拟或者是去重新唤起一种感受。这个感受当然来自于他过往的经历，但又不完全是因为掺杂了很多。一方面是文学性的表达，一方面是他现在在一次一次的重复当中，对同一个问题更新了的体验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:46",
      "text": "这是一个很有趣的一个过程，而且他每次的感受确实不一样。就好像我在北京看这个戏的时候，我其实很意外。因为他们第二轮复牌的时候我不在上海，我没有看到我是直接在北京看的演出。确实在结尾的处理跟第一轮的时候大不一样，我能够感受到他过在这个过程当中获得的成长。这个成长不只是技术性的，就不只是像他自己已经意识到的节奏上，然后会对文本的把握更有感受，以及会更游刃有余的去进行表演，更充满自信的去进行表演。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:30",
      "text": "因为毕竟经过上海一轮的演出，演了应该是十五场，其实场次也不少反正就是上海的演出结束之后，从观众的反馈和大家的朋友的已经看过戏的朋友的反馈，我相信他还是获得了很多的自信。所以其实在再次演出的过程当中，他能够更加有力的去面对他自己想要选择的表现的形式。所以我会觉得这是比较有意思的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:04",
      "text": "我觉得首先我特别感谢陈思安他写的这个编剧，有一点就是他把我当一个人在写，而不是把我当一个残障的这个概念在写。我当时拿到这个剧本的时候，我真的长舒一口气。因为我其实在把讲述权交给别人的时候，我其实是会很忐忑的。因为长期以来我看到的，比如说残障者的故事，其实是跟大众一样的，就是那种主流叙事。然后很悲惨，很可怜，然后有没有很励志，然后又坚强的就被抛弃了，之后我们又自强的怎么样了，就是都是这些东西。其实我就不能说这些东西完全虚假，但这些东西真的不是我们生活的全部，这也不是我们看待自己生活的一种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:53",
      "text": "然后我其实很喜欢这个剧本，是因为他的这种叙事是真的以我为主体在叙事，它真的很珍贵。所以说到我本人和表演者的这个状态当中的一些微妙点，其实是很有一点点困扰我的。比如说之前那个导演会说，他说你为什么会害怕表演呢？你知道吗？很多演员他是很喜欢表演的，因为他们会发现，你在一个角色的面具之下，你是可以发泄的。你是可以比如说有一些别的你在生活当中没有机会的东西，你是可以通过这种方式去发泄出来。但是其实对我来说这套理论并不成立，因为我什么都不用干。我已经是这个角色了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:46",
      "text": "所以其实对我来说，我很大的工作是在于我发现我需要努力的拿起这个面具放在我真人和观众之间，就是我要非常努力的去，只是我脑子里知道，但是我的情感世界是很难当下就能反映的出来，就是不是我本人赤裸裸的暴露在观众面前。其实我是隔着一层讲述的角色，这个剧本里的这个角色，这个剧本里的人，他虽然也叫赵红成，但他不是真实的，我对他是一个故事里面的一个人，我会发现其实这个过程很需要我自己学会怎么去保护我自己。但我觉得这是好像我现在已经到这一轮的时候，发现一个非常重要的议题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:32",
      "text": "但我在当初其实刚刚创作剧本的时候，陈思安还有我们的制作人，有很多次就问过我说你觉得这个东西你能不能接受去讲，如果你不愿意，我们就可以全部改掉。或者你觉得这个名字要叫你本人的名字吗？或者这些东西什么很多我的朋友或者我的这些角色，生活当中出现这些角色可以这么用吗？或者一些事件的细节要不要改掉？我当时就说可以都不要改。我要但是我觉得如果现在还能回到之前的话，我现在可能会以一种更能保护自己的这样一个心态。当然我认为这是更健康的。然后我会觉得因为那个时候我不知道会发生什么，所以在不知道会发生什么的情况下，应该要更多的考虑保护自己。所以也许我可能会改变一些人的名字，或者我会改变一些关键的细节。其实这样会帮助我在之后的表演，比如说你在努力的去拿起这个面具，因为你知道这个角色可能不是，或者这件事情确实不是自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:41",
      "text": "说的太好了，我也想问思安一个问题，因为这一部分我们在探讨舞台，然后在探讨这个角色的真真假假。其实我一直对编剧这个工作有一个好奇，就是在你塑造和处理这样一个故事的时候，你是怎么样考量时态和人称的问体的。我很好奇的是这是一种比如自然而然的东西吗？还是你在创作中要有意识的去处理？就比如我们去去看了无障碍这个话剧，就能看到其实大橙子是在现在时跟过去时间穿梭的，就是他时而是他自己，然后时而又是一个过去的，他是被现在的我所审视的他。所以我其实也很好奇，你是怎么样在话剧舞台上处理这个时态和人称的问题的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:29",
      "text": "我最近看那个乐国的一个访谈，然后他就提到他写小说的时候，会注意到这样一种写作的技术。就是说你知道你在哪里，你也知道你是在透过谁的目光在观察，但你绝不会有被从一个地方硬拽到另一个地方的突兀感。他认为这就是小说大师的一种记忆，那你觉得戏剧创作会有不一样的地方吗？还是说因为这已经是一个舞台的表演，所以这种时态和人称之间转换的突兀感其实就没有那么重要了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:02",
      "text": "我特别喜欢德国人，但我觉得可能我还没有在这方面做得非常好啊。但是当然确实戏剧跟小说有一个很不一样的地方，就是在于说我们会作为戏剧来讲的话，会非常需要把握住你的观众，让你的观众跟着核心人物经历一系列的起伏，穿越他们内心的风暴，最终跟你一起走到结局。所以让观众的情绪铆定在核心人物的身上，用核心人物的视角去观看，并且穿越时间和空间，是一个非常重要的对于戏剧来说非常重要的一个核心的观点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:48",
      "text": "对于很多多角色的戏来说，它的技巧的难度主要是在于说你有那么多的人物，一大台子人，你希望你的观众跟随谁呢？也许核心的人物，戏份最重的人物，最中心的那个人物，其实并不是一定你希望观众的视角附着其上的那个人。而且随着时代的变化，视角它的重要性和导演希望观众附着在谁的身上去观看又会有很大的变化。打一个比方说，如果是一个年轻的女孩在看万尼亚舅舅的时候，导演希望他的视角带入的是万尼亚舅舅还是索尼娅呢？又或者说对于哈姆雷特的故事来说，一个年轻女孩的观众，你希望他带入的是哈姆雷特的视角还是奥菲利亚的视角？这个也是现在很多女性主义当代重构剧的一个起点，就是如果你用奥菲利亚的视角去重新看待哈姆雷特的故事，这就是完完全全另外一个totally different的故事，在这个故事当中，不是倒也不是说是一个同人文，而是说你不会那样再像你以前一样去看待哈姆雷特，你会觉得他对待这个女孩的方式极其的令人不堪忍受，而且充满了男权的审视和利用之后的抛弃等等等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:17",
      "text": "但是这是一个非常大的一个话题。但是在戏剧当中可能比小说会更介意到说你希望观众的视角在谁身上，经历哪样的波折，最终落点是什么。但是对于独角戏来说又是另外一件事儿，因为独角戏台上始终只有一个演员。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:38",
      "text": "对于很多的独角戏的做法来说，会使用频繁的转换视角和时态。这个其实两方面，一方面的话给演员的突显演技很大的空间。大家都喜欢看演员怎么样，一会儿是这个人，一会儿是那个人，演每个人都惟妙惟肖。现在好像Andrew Scott最新演了一版万尼亚舅舅，他自己一个人在台上以独角戏的形式完成，一个人分饰九角。排的怎么样我们就不做讨论。但是这个是现在的一个戏剧的一个很确定的一个事情，就是大家喜欢把经典的名著改编成是独角戏，由一个演技备受大家认可的成熟的演员来去通过多视角的转换，然后穿越时空时态的转换去突显演技。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:31",
      "text": "另外一部分确实也是解决独角戏有可能沉闷的一个办法。因为90分钟、80分钟一个人演完全场，他能够实现的调度和转换确实是有限的。如果在叙事技巧上不做一些手法的话，可能会让观众产生沉闷的感觉，但是对于无障碍厕所这个戏来说，其实跟前面两个的状态都会不太一样，确实在里面时态跟视角的转换做了一些技术上的调整。因为在这个剧情当中，绝大多数的时候成绩一直是以我第一人称在叙述，只在非常少量的时候变成第二人称你或者是第三人称的他来说话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:15",
      "text": "在这些关键的时刻，其实主要有两个目的，有的时候是希望这两个目的一起在舞台上发挥作用，有的时候是希望其中一个可以发挥作用。这两个目的是有的时候希望观众可以把视线沉浸式的投入在他身上，把自己当成是他的那个视线，从他身上拉出去看看，说他周围的人日常生活当中有可能会遇到的他者是怎么样客观的来看待这个事情的，以此来产生一种反差感和陌生感。第二个目的是希望观众能够产生一种你在照着镜子的时候，看着的分明是你自己，那你会产生陌生化的感受，那个人他是我吗？好像你都会，我不知道你们会怎么样，但是我在照镜子的时候，我经常会感到很陌生。当一个你自己世界上的另外一个你自己的镜像效果出现的时候，你有可能会产生的对自己的重新审视。所以有的时候会在少量的地方使用这样的一些技巧，去突然间创造一个节奏上的变化和观众观感上的一个变化。但是没有使用的很多，因为会担心说给橙子带来一些负担，表演上的负担。因为这个戏前段时间在韩国做了一个韩国版的一个表演，然后当时我就看完那个版本之后，我就觉得橙子真的是各方面体力上、精神上承受能力都是很顽强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:55",
      "text": "因为那个戏的导演选择把角色分成三个人来演，除了主角他们也找了一个是一个轮椅使用者的一个女孩来扮演之外，然后还找了一个年轻的女孩的演员和一个男孩的演员来分担里面其他的角色。那么导演的这个手法，当然后来我们也有聊，他的最大的原因是因为那个轮椅使用者的那个女孩，她的体力和精神力没有办法支撑完成一个90分钟的表演。所以他们选择的方式是分担一些他的表演压力跟时长。另外一方面的话就是希望把剧本当中原本橙子一个人表现的这种人物的反差，时间的反差，通过有其他的演员来辅助进行一个完成。所以实际上橙子已经完成的这个表现，对于专业的演员来说也是存在一定的难度的。当然公平来讲，我不觉得说有任何一个观众走进这样一个剧场，看到我们的宣传，走进这样一个剧场，是想看一个完美无瑕的成熟的演员的表演，对吧？这个不太可能。但是即便如此的话，我相信他的表现本身也是会反正是高于我的期待。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:16",
      "text": "我看这个剧的时候，其实有了一个有点相关的回忆。就是我在大学是学新闻摄影的，然后当时就会有一些人像摄影的课，然后老师布置了内容让你出去拍的时候，他发现学生们拍回来的照片大部分都是小朋友和拄拐杖的老年人。然后他就曾经在课上跟我们说，不要再搞这种弱势群体摄影了，因为你们去拍老人，然后去拍小孩都是更容易的人。因为你们知道你们当举起一个相机对着一个大哥拍，你可能会被会挨打。就是老师说你不要总去拍那些容易的人。但我在剧场里的时候，我就在想，这部剧可能无意会被定义为一个弱势群体题材的一个喜剧。但它确实不容易的。就是他在一个话剧的环境里其实是很少见的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:09",
      "text": "去年赵红成应该是去参与了第五届中英无障碍文化论坛，然后我也看到了一篇针对这个论坛的报道。然后记者就采访了也是一个话剧制作人，叫莫茜婷，他应该是在澳门做这种话剧实践的。他就提到说他们在澳门会排演一些跟身心障碍者排演话剧。观众主要就是有两种感受，要么就是他们真的好惨，要么就是他们活的也挺好，也能唱能跳。我觉得大家在剧场这个环境下，你看到身心障碍者或者是轮椅使用者的表演的时候，可能很多人都会陷入这两种情绪，就是他们好惨和他们他们也能活得挺好。就当你在接接这样一个题材，然后你在做这样一个所谓弱势群体题材编剧的时候，你会有这种顾虑吗？所以我很好奇你跟橙子是怎么样看待这样一个题材，以及怎样想象观众对这样一个题材的反应的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:12",
      "text": "这个其实橙子自己刚才也已经聊到了，就是这个剧本当中他可能比较喜欢的部分是把它作为一个真实的人类，作为一个与之我们有着共同的生活的体验。会开心。但是显然也有不开心的时候，会有一些世俗的烦恼，但是显然也会有非常感受到好运的这种扶持的时刻。当然我会觉得说每一个群体的表现，每一个类型的创作，每个人都有权利表达自己对生活的态度，和他们站在舞台上想要去讲的话，这是首先的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:02",
      "text": "如果在某一个阶段很多人站在舞台上，没有任何人强迫他们，他就是想讲一个关于我挺惨的一个故事，那我也要听，这是他的权利，对吗？只是说另外一部分人可能会觉得说enough，我已经对这种叙事感到听够了，我们可以走向下一个阶段了。但是也许对于那一部分的讲述的人来说，他的感受可能还停留在上一个阶段。在这个上一个阶段当中，他希望可以去表达自己的感受。当然我说的这是一种比较理想的状况了，当然就是会存在很多不理想的状况。比如说尤其是在一个群体性的创作当中，有的时候这种诉说某种情感的状态会像传染病一样攫住大家的神经，变得说我也想讲一讲关于我的这部分的感受。对，会发生这样的。因为群体的群体当中，人的情感就是会像一个感冒一样，像病毒一样去相互感染。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:13",
      "text": "但是当一个人已经走到下一个阶段，想要具有自主表达的一个状态的时候，其实他可以表达的空间是很多样的。因为我其实是见到过一些，我个人认为比较怎么说呢？比较我很想看的成长题材的戏。让我印象最深刻的是2019年的时候，我在爱丁堡看了一个英国的残障剧团，他们表演的一个戏叫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:41",
      "text": "我在很多地方都说过这个事情，再说一遍叫purple movement，就是无目的的行动或者动作。其实他想要去讲述的其中的故事，就是每一个人日常生活当中的故事。即便他们是轮椅使用者，他们是肢体残障或者是肢体残障者，但是在里面的绝大多数的故事就是我是怎么样跟我男朋友吵架的，我是怎么样去做一顿饭。也许受到了很多的阻碍，但是最终这顿饭我很爱吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:18",
      "text": "这个乍看起来是一些，如果换到另外一个情境下，你可能会觉得他日常到不值得被去讲述。但是当他重新以另外一种面貌，以一种更日常化更自然的姿态去跟大家进行一个交流。这个交流想要说的是，我是这样生活的，你是那样生活的。让我们来看一下我们是怎么样彼此生活的。这个感觉就是会很好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:51",
      "text": "所以我会觉得说，也许当我们走到下一个阶段之后，或许不是说没有人在素材了，只是说说什么的人都有，也就是用一个很生硬的词，就是多元。因为人的生活的日常的状态就是什么样的人都有。难道残障群体当中的人，他们不可以谈论自己的性生活吗？这个是可能在很多人看来难以想象的，但是实际上这个是我们所有人日常生活的一部分，也是我很想要在舞台上去呈现出来，我们可以去讨论的这样的一个空间的一个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:31",
      "text": "但是当然我会觉得说在残障戏剧或者是剧团的创作当中，有一部分是艺术的需求，另外一部分是运动的需求。当它作为一种运动产生了运动的诉求，那么我会觉得说他想怎么做都可以，那个是他运动的一部分。我会觉得说我们在有意识地参与这一部分运动，只是以我们自己的方式，而我们自己的方式是讲述一个活生生的爱跳爱笑的，甚至有一些他的个人愿望。看起来有一些孩子似的调皮和不切实际的这样的一个女孩儿，他的故事仅此而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:21",
      "text": "这对我来说，我觉得外界观众对于一些残障群体的戏剧作品这种观感，或者他们自己的之前的一些刻板印象，其实我是非常习惯的，我早就习惯了。而且我知道在表演之前，我们去吸引到一些观众进来是很难的，是真的很难的。然后我自己会觉得这些东西它不是我们自己真实生活产生的，它是外界加的这些外界主流叙事加给大众群体的。这个东西不是说一时半会你能改变，而且我也并没有这种雄心壮志，说我要改变大众对于某些东西的一种看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "然后我经常会讲这种关于戏曲刻板印象，其实我很经常会拿那个女性主义题材去做做对比。就像比如说如果我们早前去说女性复仇记，情感复仇记，大家都只会在一个框架，就是那种回家的诱惑。好，你背叛我，那我就要变得更漂亮，然后我这个大变身，然后我把你从小小三身边抢回来，然后你就爱上我，甩掉小3。就是这种复仇记。这是我觉得这其实就是一种所谓的男性主视角下的复仇记，女性复仇集。然后大家可能一直在这个框架里面一直讲，一直迭代这种故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:51",
      "text": "但是实际上真的女性是想这样复仇吗？真正的女性她其实根本就不care你这些东西。我管你，你渣男赶紧走开，我要开创我的人生，我要去活出我自己的人生了好吗？但是可能我觉得这个就很像我们残障群体自己想想做的东西的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:13",
      "text": "我知道外界可能的想象当中，只能想象我们能说某些东西，做某些事情，完成某种表演。但是实际上我们完全是跳出这种框架的，就是我们这个剧至少是跳出这种框架的。然后关于这部分的一些纠结和挣扎，其实我们这部剧的内容里面也是有讲的。而且这个部分也是我之前在跟陈三讨论创作的时候就跟他讲了，我是有很大的一个矛盾。尤其是我作为一个博主，我对于大众诉说的时候，我非常知道大众只期待某些东西。然后我知道如果不用某些关键字吸引他们，他们根本不会点进来。所以但是我内心其实有很多东西是在此之外的，我很想要表达给外界。所以这个对于我们来说一个很大的矛盾，也是呈现在这部剧里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:06",
      "text": "不过我会觉得我们这部剧其实刚才陈三讲到的运动，其实我们这个剧我至少我自己认为我们不是其实并不算为残障群体发声。我们也不这也不是我们本身的一个很重要的创作目的。我觉得他只是一个非常纯粹的戏剧创作，然后他做了一个真实的人的故事。只是这个人他是一个残障者，我觉得这个很好。就包括这个剧本说到的这些点和我们谈到的这些东西的深度。其实作为一个应该是第一部国内商业化作残障群体的一个戏剧，我觉得做到这里是在这个程度上点到为止是非常好的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:55",
      "text": "对，因为这个戏其实分几幕，然后它的一个线索就是说这个大橙子他即将开始一个演讲，到最后一幕其实是他准备发表这个演讲，然后在这个剧本设置过程中，其实他是准备了两版的演讲。我觉得这个就可以对应到刚刚思安和大成子讲的。其实有一种是面向大众的，就是讲作为残疾残障人士，我们要身残志坚，克服自己身体上的一些缺陷，然后做一个独立的积极向上的人，这样的一个稿子。另外一个稿子其实是大橙子作为一个作为一个普通人，然后他跟他的妈妈之间的关系，以及他生活中很多未解开的矛盾，就像我们每个人都有的那样。所以我觉得他其实这两个设置就很好的体现了你们刚刚说的这两种想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "我觉得另一点，我看这个剧很有意思的，其实也是你刚刚讲的，你会说你会经常用女性主义的或者是这样一种视角去让大家理解残障人的处境。包括刚刚思安也讲到说残障和女性一样，其实也是一种处境。然后我就因为要准备这个节目，我就去翻大橙子微博，看到一条特别有意思。这个起因是因为之前坠落的审判在北大的映后谈的时候，主持人陈明就是在应该是导演说了很长一段话之后，对这个翻译的这个女性工作人员说了一句加油，然后就引发了群嘲。然后大成转发了这个映后谈的这个事件之后，他就说终于有人理解了加油有多无语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "作为一名轮椅者，被健全人鼓励加油已经是家常便饭，但是说出来只会被评价为人家是好心，你怎么这么玻璃心？我觉得这其实是很有意思的一个就是残障群体和女性连接了的一个瞬间。而且在这个剧的第一幕，其实有很多日常的这样的小细节是健全，讲的是健全人如何看待残障人士，以及残障人士如何回应这样的一种目光。就比如说他在要进场的时候，这个工作人员就出于善意就不停的问他说要不要帮他推轮椅。然后还会强调说您来一趟出门一趟也不容易。然后这个剧本里写的台词是说，他只是比较我只是比较喜欢迟到而已，并不是出门很难。所以我觉得这样的一些设置，其实是就是能让残障人士和健全人可以相互理解的这样的一个渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "因为我在看这个剧的时候，我也在想说，当我比如说生活中面对这样的群体的时候，我要如何反应？就是我当时就会带入这个情境，我就会觉得说我肯定也首先很想帮忙。但是这又是基于我把对方看成一个和我不一样的人这个前提之下。所以我觉得这确实是一个很微妙的问题。我不知道两位是如何看待，就包括你们这个戏剧上的第一幕的这个处理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "之所以会在第一幕写这么多他日常生活当中的细节，首先可能也是因为其实刚才我有简单的聊到一点。我会觉得说一个正常的人是活在无数的细节当中的，大多数的人不会觉得细节折磨人，但是日常折磨你的不是你每天24 4小时都在那儿思考，说我的人生怎么会这样，这个世界怎么糟糕成这样等等等等诸如此类的庞大问题，你是活在无数的细节当中的，而这些细节其实足以折磨人，就好像这个戏为什么会这样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:16",
      "text": "请问最近的无障碍厕所在哪里？是因为当我在跟橙子聊天的时候，我问到说你出门的时候，对于你来说最大的困扰是什么？其实我当时脑子里面想的第一件事儿是轮椅没电，因为它做一个电动轮椅，就好像我曾经开过电动车，我会觉得说我出门最害怕的就是没电，哪怕还有40%电，我就开始要吓得要死了。会觉得说天哪，我得上哪冲到80以上。但是他给我的回答是，他出门首先要看他去的这个地方有没有无障碍厕所。如果没有，并且在方圆1公里以内都找不到的话，他就不想去这个地方了。对于我们来说的话，谁会出门先想一想，先上网用手机APP打开来查一查有没有厕所。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:07",
      "text": "对吧？我和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "建国我俩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "日常非常经常要上厕所，只要一喝了水就会很想上厕所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "先上飞机，我们选择一定要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:18",
      "text": "靠近过道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:19",
      "text": "带你继续了。这个不重要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:21",
      "text": "也挺重要的。这个就是说明你们已经提前体验了他的处境，是吧？但我确实是不会，因为我相信一句俗话叫活人不能让尿憋死。如果我特别急的话，我会随便冲进一个我认为里面可能会有厕所的地方解决一下，厚着脸皮。但是这个就是构成他生活的无数的细节之一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:48",
      "text": "在前期的调研的时候，中间有一个事儿是很有意思的。就是橙子让我们每个人都体验了一下坐轮椅是一种什么感受。他那个轮椅你不知道有多帅，就是时速至少20公里以上，坐在那个轮椅上走在路上的感觉就是风驰电掣。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:09",
      "text": "当然这是一个玩笑的话，但只是想说当我坐在轮椅上的时候，那个体验其实确实是从来没有过的感受。首先你没有办法跟任何人平视，所有的人都必须低着头来看你。其次就是我这辈子就是没有吸引过那么多的目光。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:36",
      "text": "作为一个身材中等，长相平庸，走在大街上不太会有人回头看你的中年女性，当你坐在一个轮椅上的时候，你就知道什么叫众所瞩目。你走到哪儿都一定会有人第一时间盯着你，传达出一种相当暧昧的信息。如果你在逛商场，他大概的意思就是你还能逛商场。如果你进入电梯，他就会觉得说，哈这个电梯里面居然放得下这么大一个轮椅。就是会他的眼神在向你传递信息，你知道吧？而这个信息是你日常绝对不会体验到的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:18",
      "text": "但是这个就是橙子从小到大生活其中的日常，这个日常有无数很细碎的，有那么一点点小小的，会给你带来折磨感的。但是他甚至称不上是一种真实的折磨的这样的一些细节。而这些细节是首先先想要在最开始的时候，能够让在座的观众可以进入到的一个情境。这个情境就好像是一个初始的设定，在这个设定之后可能我们可以再向下一步去谈论说他是如何处理这些细节，并且在这繁琐的无数的海量的细节之后，重新去建立他自己的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:03",
      "text": "我自己的理解就是这个剧本它是我人生的切面，或者在不同的人的视角下，我呈现的样子是怎么样的。所以非常一开始我觉得是一种远观的一个视角，它是一个路人的视角。我是什么样的我是一个什么样子的状态？我跟一个第一次见面的工作人员，我的表现是什么？这种结构就是挺妙的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:27",
      "text": "因为你一开始大家看到我的样子，其实是跟大家印象当中的那个残障人士是一样的。其实是可以拉近大家距离的。就觉得这个确实是有点少见，但是跟我之前了解的差不了太多。然后可能大家会在这个层面上能够看到，我为什么会呈现出这个样子，我内心有什么样的想法。但是每一个地方都可能是浅浅的聊一下，然后再这样能够让大家接受的一个状态下，我觉得前面大概十多20分钟都是一个很轻松很很外在的一个方式在演绎。然后再慢慢在大家被吸引的状态下，可能我会跟你聊更多。我可能是跟一个比较熟的朋友，我才会去倾诉的一些内容，我是挺喜欢这样子的一个节奏和它呈现出来这种氛围的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "然后其实前面第一幕我是花了很长的时间才能够get到它的魅力，还有怎么样能够自如的去表现这个部分。因为在第一轮的时候，我其实很难理解，就是包括陈三写了很多，这是我非常日常所谓的非常简单的那些东西。我就想他为什么要写什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:49",
      "text": "我出门我穿过斑马线，路过人行道，然后找无障碍电梯，然后怎么样。我说他为什么要这样写？好奇怪。然后就觉得我就觉得这不就是我生活的日常吗？然后导演就说你在这个部分你可能要轻松一点，愉悦一点。我说怎么怎么轻松愉悦，就是我觉得好奇怪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:12",
      "text": "然后后来有一次我发现很妙的一点，就是我们拍纪录片的朋友，他拍我去排练那个路上，我自己出门是怎么走的，然后我就看到我自己的样子，我突然就理解了，陈思为什么要写这一段。原来我自己想象当中，我出门的那个感觉和真的呈现出来的那个样子是不一样的。对，所以就是在那个过程中，其实也有很多有点欢乐，然后又有一点可以吐槽，然后也蛮有意思的部分在里面。然后他在前面做的这样子一个呈现，跟后面其实有很大的反差，我觉得也会让这个人物更加的丰富。对，所以其实第一幕是最最好玩。对，开心就好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:57",
      "text": "所以你说不一样是不一样在什么地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "是我自己来看是非常沉重的，是非常难的。因为我经常出门，就是我真的要考虑很多很多的事情，我一路上真的非常的专注，也很害怕。就是我经常怕翻车，怕人撞到我，然后怕过马路，就是那样。然后又怕人行道，比如说有自行车堵住我轮椅过不去，然后我怕这个地方没有电梯，然后没有厕所，就随时随地拉响那个那个警报，就是都在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:28",
      "text": "但是可能外人其实不知道我内心经历了什么，可能外人只能看到这个轮椅好有意思。然后后来他就这个人怎么表情那么严肃，或者那么奇怪，或者是怎么样。然后可能也许我的朋友如果我的朋友跟我在一块，他可能有朋友的视角，他会觉得这个可能还蛮有意思的，或者这个有点搞笑，他这个也太就是可能朋友是一种吐槽的心态。所以我才能理解说为什么第一幕那么频繁。但是我自己觉得有一点很累的部分，为什么导演说呈现出来是一个那么轻松欢乐的那些东西，我就后来才能理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:11",
      "text": "因为刚才是也提到那个最后的审判，因为我我看了两次这个电影，第一次是他出资源的时候我在家看的，然后另外一次是他在国内上映的时候，我去电影院看的。然后看第二次的时候，我其实有注意到一个我第一次看的时候没有太注意到的一个点。就是因为他那个小孩儿，他其实是因为出车祸，所以他视力受损。他其实是一个残障人士，但他其实这个戏没有太多的笔墨，就是关注在他残障本身这件事情上。他主要还是讲说由于他的这个事故，导致他们家里这个夫妻关系的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "但在其中一点，她其实有谈到这个问题。就是这个女主角她在法庭上的一段对话的时候，她就有谈到说大家就是在回应说她怎么看待带她小孩儿，变成了残障这件事情。然后他就说他说他不想要去可怜他，不想让他觉得说他本可以有一个更好的人生。因为他现在有的这个人生就已经是他能够拥有的最好的人生了。他就讲了这么一段话，然后我第二次去看的时候，我就开始想这段话，我就觉得说仿佛跟女性的处境确实有一个共同点。就是你没有办法想说，如果我是一个男的，我现在得过得多爽，如果每天都这么想，我就得被气死。但是他这个剧里面他一个context，就是说这个爸爸其实也是这个事故的间接制造者。他其实一直是活在这个阴影里面，没有办法走出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:44",
      "text": "原因就是在于说他希望他的小孩能够回到他本来能拥有的那个人生，而他的妈妈似乎更容易就接受了说其实他即便是他现在可能视力受损，但是他现在的人生已经是他能够拥有的最好。我觉得他们两个态度就是不同的性别对这个事情的态度也是。不太一样的，我不知道橙子你从自己的角度你会怎么看这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "这个会让我想起我之前考虑的一个问题。就是我我结婚了之后，其实我有在思考一个问题，就是有一段时间很困扰，就比如说我在网上我看到大家讨论女性主义的一些问题的时候，可能有的人会表达的那个意思就是说，如果你是一个女性主义者，那么你肯定要谨慎的挑选你的老公。你的老公肯定也要是一个坚定的女性主义者，要支持女权这样子。但是现实生活当中，真正的女性主义的男性，持女性主义的男性他的数量是很少的对吗？那那比如说我你觉得是他的观念更重要，还是说你跟他在一起，他care你的你的实际的体验的感受更重要呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:09",
      "text": "我当时好像看到这样子的一个讨论之后，我其实就想到自己。比如说我是一个坐轮椅的人我是个残障者。其实我跟我老公相恋和结婚的这个过程，我也会有这样的困扰。就是说理论上我是一个倡导说残障平权，我们要接纳自己的身体，我们要争取平等的权益。那么我老公是不是也要是一个坚定的这样的一个主义的人。但是实际上我可以告诉大家，他不是一个这样子的人。而且他最开始的时候，他也并不觉得说残障者本身也可以过得很好很轻松。或者是说残障人遇到的问题就是社会给予的支持不够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:52",
      "text": "他可能一开始也不是对这种东西很能理解，但是他做的好的一点就是他是一个规关心我的人，他care我的感受的人，他把我当一个人在看待，他跟我谈恋爱，他不是把我当做一个残障者这样子的一个概念。他也不是为了同情我，所以跟我在一起他不是为了当大好人。所以我后来我现在自己的感觉就是，我觉得一个残障者找老公，他不是一定要找一个残障主义的老公。同样我自己我觉得我是一个女性主义者，我也不觉得一定要筛选老公，是要筛选一个女性主义者的老公。因为这些东西都是概念上的东西，就是他如果爱你，他就是会接纳你这个人，他不会觉得你的残障好像是一种缺陷，他会有他的一种理解，他不是用一种同情或者是我要帮助你一种居高临下的态度去这样对你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:55",
      "text": "然后可能你们两个意见会相左，但是你们是会一起讨论的。比如说他一开始对于残障的一些观念，当然也是主流社会告诉他的。但是之后在跟我的交往过程当中，他会知道我是怎么想的。然后他会觉得对，确实是这样。然后他会因为我他会因为喜欢我，所以他会站在我的视角去考虑，所以也许有很多东西我不需要去跟他解释，他很自然而然的他会理解我为什么会这么做，为什么会这么想，他会很支持我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "所以我觉得这个问题同理到刚才那个电影里面的故事的话，就是我会觉得你真正爱一个人，比如说你作为他的父母，你爱这个小孩儿，我认为他的母亲的爱跟他父亲的爱可能是不是一个层面的。因为他父亲其实就不太能够接受，因为残障而不太能够接受他儿子现在的状态了。他就是必须要修正他的视觉这个部分，他才能觉得他才能接受他的儿，否则他会可能没有办法再继续这样无私的爱下去。但他我觉得他母亲的这种观点，其实是一个我认为是真正的爱一个人的这样子的一个观点。你真正的爱你的小孩，无论你的小孩是什么样子的状态，你当然都会支持他。然后你也不会觉得就现在有多惨多可怜。因为他如果能继续他的人生，你继续支持他、爱他、包容他他肯定也会过得很好。对，所以这是我的一个感悟。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:34",
      "text": "我感觉好像这里面是两种面对残障的一种话语的感觉。就有一种可能就像橙子刚刚讲的，他是把它问题化了，就觉得说这是一个必须修正的问题。然后他对标的就是残障和健全，然后健全是一个普适性的标准，而残障是一个有缺陷的状态。所以我们要努力的就是让残障的状态可能变成健全，或者说我是以健全为对标好的。另一种可能就是接受他现在的状态，就是他现在的状态他不需要有一个外部的标准，是这个标准是他定义了什么是正常，然后再拿他去做对比。感觉是两套不同的话语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:14",
      "text": "但我还有一个挺好奇的问题，就是其实剧组也是一种类型的职场。它虽然不是像在公司上班一样这种职场，但是它其实也是一个workplace，对吧？然后你现在其实作为一个演员的身份，进入了一个剧组去工作，包括像3可能你们之前也没有跟像橙子这样的演员一起合作排练的经历。就是你们如何看待跟一个轮椅使用者一起工作，这里面会产生一些新的伦理问题，或者说你之前没有想象过的一些挑战。然后橙子你作为一个其实你已经很熟悉说你在工作当中会遇到什么样的问题，然后你现在进入了一个不太一样的工作场，你会觉得有什么不同的感受吗？我觉得思安可以先说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "其实确实不是我第一次尝试去做一个残障群体题材的戏。在21年到22年期间的时候，一直在做一个跟听障群体有关的戏剧项目。也是在那两年的过程当中接触了大量听障群体，然后对戏剧和对表演感兴趣的朋友，也是不断的在这个过程当中想要去积累一些所谓的工作经验。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:32",
      "text": "但是我会觉得说这种工作经验对于我来说不是非常成功。因为到后期的时候，我会觉得我希望可以最大程度上尊重他们的意见，由他们来主导。也就是说从框架到表演到内容，到整个工作坊的主要的导师和运营等等，是以他们的意见为主。但是我能够很清晰的感觉到在这里面自己有一种放弃感，不敢去很直接或者是对，我会觉得说这是对于我来说是一个有点奇怪的事情。因为如果我平等地看作是工作伙伴的话，我们会有显然的争执和讨论。那么最终就是以更绝大多数人的意见为主，然后来去决定一个工作的方法。但是当我身处在这样的一种工作环境当中的时候，我会很担心自己伤害到别人，或者是不是不够正确。所以会有一种觉得说，我主动让渡出所有的决策权，我只是给大家来提供资金、场地等等，维持秩序等等，然后由你们来主导去推进这个项目。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:00",
      "text": "看起来像是把话语权全部的交给他们，但是在事后我来反思，其实这是一种有点怪的工作的场域，真正的交流和碰撞没有充分的发生，那么会觉得有点遗憾。当然也给我带来一些经验，就是如果以后我再做类似的项目的时候，我会希望可以更深入的去给大家创造一个讨论的场合，去一起论证我们是否该这样做，或者是应该怎样做。但是对于橙子这个戏来说的话，是另外一种状况。因为在这个戏当中的话，当然橙子待会儿可以分享他的感受。但是这个戏首先我是作为编剧进入，所以其实在后期进入排练的时候，我只是在一些关键的时候，比如说合成之前，然后在技术联排的时候，在他们想要有对剧本进行一些修订跟我讨论的时候才会去到现场。绝大多数的时候我确实是不在排练现场的，只有在他们对我有编剧上的诉求的时候，我才会去到现场。所以实际上在这方面的感受肯定是没有橙子更强烈，那么我只能从我作为编剧的角度去讨论我在这里面感受到的一些伦理的问题。其实跟橙子之前自己提到的他要如何保护自己有一定的关联。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:22",
      "text": "这个剧本的第一稿不是现在这样的，这个剧本的第一稿主要的核心的情节发生在他和他的好朋友露露之间。因为我在跟他做了那次非常深入的采访之后，我下意识地意识到说他跟他母亲之间的所有的情感关系和所遇到的问题，至少到目前为止不能说是完全处理掉了。那么当这样的一种局面下，我把它作为剧本的一部分，是不是会对它造成一些情感上的困扰？会不会对他想要去完成这个表演的任务带来一些困扰？所以我下意识的就是逃避了，我直接写了一个就是说她的亲密的关系主要是维系在她的老公和那个朋友之间。然后他在一直等待的那个人，其实也是他的朋友。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:19",
      "text": "但是第一稿完成了之后，我们做了一个初步的讨论，怎么样都会觉得问题很多。当然我心里是最清楚问题在哪儿的人，因为我没有敢写，这个是最直接的问题。我会想要保护他的感受，保护他那部分或许可能不想被讨论的东西，但是出来的剧本的效果确实也不如意。因为总是有一种我想说点什么又不敢直接说说了一点点但是又不能说透的这个感觉非常难受。因为如果是日常的聊天或者是说他写个小说，有很多东西可以引而不发，可以几句话留下丰富的想象空间。但是在戏剧的舞台上，这种似说非说，要讲又讲不透的事情是最麻烦的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:13",
      "text": "最后一定是出来的效果就是你什么都没有说清楚，观众也非常的不能够投入自己的真实的情感。所以就是在这个过程当中尝试去跟橙子问说，如果我来写跟你母亲有关的这部分问题，你能不能接受？或者是说我可以先写一个大概的样子出来。如果你觉得承受不了，那我们还是随时可以改掉或者是删除。他还是让我比较意外，他以一种比较开放的态度直接说好，你就写。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:52",
      "text": "但是后来我们当然都发现了，他的勇敢是出于说他其实还不知道要发生什么。所以但是在这样的一个讨论当中，我还是获得了一些信心。相信他愿意或者至少是愿意尝试去描述那部分。对于他来说很重要，当然也很宝贵。但是我相信也一定对别人很重要，对别人来说很宝贵的经验。所以就是有了后来几稿改出来的剧本的样子，变成了其实在中后半段一个比较重要的关系是讨论他跟他母亲之间的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:36",
      "text": "当然最后再上眼来看的效果，也是绝大多数的观众对这个部分是非常的有感触、有联结，情绪上的、情感上的讨论上都有。但是依然说到底对于我来说，我不管以怎么样的一种文学手法完成它了。每天站在台上表演的人不是我，依然是赵红成本人。所以其实我第一次看他们在舞台上的技术合成的时候，我就是有点哭了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:07",
      "text": "我会觉得说那一瞬间在想的事情不是说被情节感动，那一瞬间在想的事情是我该不该这么做，陷入一种不确定当中。我一方面依然相信说这个事情是很有力量的，它可以直击人心，以一种穿透性的魅力把所有的观众跟赵红成跟这个戏连接在一起。另外一方面，我会觉得一个人需要抱着一些献祭的决心，站在舞台上一遍遍的去讲述这件事情。尤其是对于一个非专业的演员，尤其是对于一个站在舞台上就是告诉大家说这就是我的故事的这样的一个人来说，这是需要勇气的。当然他也用他自己的方式去消化了这个过程。但是在这里面我觉得我到现在我也不敢说想清楚这件事情，它会一直伴随着这个戏的存在而始终存在，这可能是我作为编剧会面临的最大的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:15",
      "text": "但是你觉得这个问题是因为这个剧本的性质？不是这个剧的性质，就是说它是一个真实的故事改编的，并且这个故事的原型本人将出演这个角色，还是因为他是一个残障人士的身份？就是我觉得这两者之间是有一个，但是这个区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "当然有区别，但是这两者密不可分。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:41",
      "text": "就是我假设说他是另外一个故事，它也是这个真实的人的经历改编的，也是他本人出演，但是他跟残障是没有关系的。你也会有这样的困惑吗？我也会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:56",
      "text": "所以这个事情是关于说我们在舞台上多大程度的交付自己。作为创作者也好，作为表演者也好，当你融合多个身份于一体，故事是你的。即便你再怎么样客体化的去看待它，至少别人都觉得这是就是你的故事，然后你自己本人来出演，这是一个核心的关键，而不在于说他残障。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:20",
      "text": "就好像我看过很多的在英国比较多，也没有很多了。数部在主要是在英国的女性讲述自己的独角戏。因为这在很长一段时间之内是英国剧场的一个比较流行去尝试的事情。他们自编自导自演，通常是多种角色于一身讲述自己的故事。而且这当中有很多是女性的创作者。比如说有一个英国的女演员，她会在每一次的独角戏的创作当中去讨论一个她自己的切身的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:58",
      "text": "然后我现场看过的一个戏，就是他讲他流产的事情，就是他失去了一个孩子，而且是中年流产。这对于他来说的话是一个有可能以后再也没有办法有这个孩子的这样的一个经历。我那个那个戏就是看得我很痛，但是我坐在下面的时候，我会一直在想一个人。你需要抱着一个多大的精神意志，去一遍又一遍站在台上讲述一个自己尚未消化的创伤，这个是一个非常残酷的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:37",
      "text": "但是对于一个创作者本身来说，他拥有的选择权更多。他并不是被邀请来创作这样一个戏，他自己想要创作这样一个戏，甚至于说他可能把创作这样的一个戏当作自己疗愈的一部分。但是不管怎么样说，他在自主选择的这个事情的过程当中，去承受了这部分的残酷。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:01",
      "text": "甚至会有一些邪恶的评论认为一个女性怎么可以在舞台上把这样的一个痛苦的经验当做是素材，似乎把它转化成了你的怎么说呢？你的人生的成果的一部分。世俗层面上来讲，我会觉得说我的天哪，这一个人得麻木到什么程度，然后有这样一个评价。但是依然回到刚才我们说的话题。我会觉得说这里面带来的这些问题，至少从我个人出发，是关于人如何在舞台上交付自己，交付到什么样的程度，为谁而说，说到什么程度，渴望达成的交流是怎样的，与这些有关，而不是与所谓的残障有关。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:55",
      "text": "我觉得他刚刚说到呈现自己的伦理的这个部分。我觉得首先我要很感谢他。因为他在整个过程当中一直非常强调尊重我的主体性。这个不仅是说作为一个残障者的主体性，还有一个作为真实人物的一个主体性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:16",
      "text": "其实我个人认为，就是现在在表演母亲这个部分的时候，已经对我没有那么困扰了。实际上他在剧本写的时候也有做一些处理的，而且他处理的很好。真正到现在为止，因为我也一直有在去处理跟母亲的关系这个问题。但其实很大层面上，就是现在大家应该跟很多的女性都一样。其实这个部分是在于我们自己，不是，是在于说我们真的跟我们的母亲发生了什么，或者所谓的和解。其实是在你自己怎么看待这些东西，你怎么去面对，他的一些反应是这样子的。所以其实实际上对我来说，我现在还不能处理的跟母亲的那些部分，实际上并没有写在剧本里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:07",
      "text": "这个剧本里面应该怎么说，也不能说它百分之百是真的，因为其实很多的细节它不是真的，但是陈三描述的那个感觉他是真的。然后他塑造母亲这样一个角色的作用，它是很重要的。就是他把母亲对我是否接纳跟残障结合在一起。然后他其实除了具体的母亲的这个形象和作用之外，他可能还有很多的隐喻。所以他在里面是有很重要的推动情节的这样一个作用的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:41",
      "text": "所以现在对我来说，包括他一直很强调的尊重我的主体性的这个感觉，其实会对我有一种提醒，就是我会知道OK我很需要care我自己的感受，然后我很需要保护我自己，我会觉得现在比较困扰的应该是我妈，就是我妈因为我妈其实一直我没有邀请她来看这个剧，因为我觉得她不一定能够理解这个部分有虚构的东西在里面。然后他也许不太他也许看到这个呈现他会不高兴。所以现在不高兴的是我妈，但是她不知道这件事情。所以实际上目前来说可能并没有真人在这个里面受到伤害。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:30",
      "text": "然后刚才其实还想补充，对，就是刚才那个知其提到的那个问题，说我们工作伦理上的一些角色上的一些感觉。作为一个残障者跟剧组在合作的过程当中，其实遇到的挑战，我之前其实没有想过，其实这个挑战是我跟剧组为一体一起面对的。当然可能剧组其他人他在他也许会第一次跟残障者一起工作，有点不知所措。这个部分我不知道，但是我也有之前给他们做一些培训或者什么之类的。但是实际上我们一起作为一体去面临的挑战，其实是一些很系统性的挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:09",
      "text": "就是我们在一个无障碍设施并不完善的社会当中，我们要做一个无障碍的剧这件事情我们会遇到什么样的挑战？之前我觉得我是我自己至少从来没有考虑过的。比如说非常简单非常现实的一些点，我们要去选排练的场地。我们制作人就要考虑这个路上我轮椅我自己一个人能不能出行，我能不能到达这个场地的无障碍行不行，我能不能上厕所。然后他去巡演看场地，这是第一个要问人家你们后台的舞台怎么样，然后你们前台能不能接待轮椅观众。就是所有的这些东西，我认为在国内其实是从来没有发生过的。我们问过的很多问题是从业者都从来没有考虑过的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:57",
      "text": "然后包括我们现在巡演，我们要所谓的交通，就比如说我要坐飞机坐高铁，然后我们制作人还要考虑无障碍，然后要考虑如果不行要不要人陪我。我每天可能去你还要提前看酒店的房间，然后不摘不行，我们要干嘛？就是所有的这些怎么说？但是我不知道他是怎么想的，是我自己本人我会觉得哇哦好恐怖，就是因为它它是一件很难的事情，而且不是说你努力这件事情就可以办的好的。因为有很多的不确定性，然后很多时候就是因为我们要去做，不仅仅是个过程，保证我的无障碍。我们也因为我们知道会有很多的残障观众想来看这个戏，然后我们也想让整个剧院更加的多元化，更加无障碍。所以我们会考虑听障观众、师长观众和轮椅观众的一些服务的问题。但是做到这些东西不是说我们剧组去做就可以了，这是非常需要当地的剧院也要去配合我们去做的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:07",
      "text": "然后包括我们可能要去找一些，比如说为了适当的关注，我们要去做口述影像的专场。根本就不知道这个市面上去找谁来做，有些什么东西。然后所有的这些成本其实可能都是我们自己要去承担的。所以这是我们自己要去面临一些系统性的挑战，而不是说怎么说那个东西其实还蛮大的。我其实蛮蛮蛮佩服的蛮佩服的，表示敬意。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:38",
      "text": "感觉这个确实是一个很大的问题。然后我们这个系列其实前两期也聊到了这个问题。因为第一期我们找的是刘敏，他其实是这个脚踝刚做完手术，他需要用支具和护具上街的。然后他就讲说在他需要用护具之后，他就会发现这个城市的很多无障碍设施，就北京的很多无障碍设施做的都非。常的不完善。对，会有这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "然后我看大橙子你的微博也会有一些体验各个城市的这个无障碍设施的这样的一些视频。我觉得其实是特别好的一种，算是什么呢？就是普及以及让大家看到说这个城市的很多无障碍设施，它其实存在很多问题的。比如说有一些他虽然在那里，但是他并不能使用。你可能还要给一些工作人员打电话，但是也未必能联系得上人等等这样很多的问题。所以我也很好奇，就是在你的这个体验里，有哪些城市是做的更加友好，更加好一些的。有哪些城市比如说北京，我觉得应该算是不太对，算是很不太好的这样的城市。还有就是虽然我们说它是一个系统性的问题，但是有没有一些什么方法我们普通人可以去做？比如说可以去给有关部门提一些建议，可能够改善这些城市的无障碍设施吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "如果说现实一点，我觉得整体现在国内无障都不太行，这是一个基础。然后在此基础水平之上，上海相对来说还可以，上海、杭州、厦门其实是有很多可圈可点之处的。之前也跟很多朋友去聊，我会发现就是那种临时受伤骨折坐轮椅的朋友，其实他们是对于推动无债这件事情是相当大的一些动力，他们会比我们更加的理直气壮。对，是理直气壮。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:30",
      "text": "因为我们之前意识到，本来的这个社会它其实是为了直立行走的人设计的。所以当你直立行走的时候，你会觉得确实城市很便利，就是生活很好啊很方便。但是当你突然坐上轮椅或者你用拐杖了，你就会发现完全这好像是一个不一样的世界了。所以我们在说我们需要这个社会有无障碍的时候，不是说你是为另外一群人呼唤，其实你是为了自己。因为当他有的在完备的时候，就是当你受伤或者你在任何的身体状态下，你可以保证你的生活水平不受到任何的影响。你可以继续上班，你可以继续上学，你的各种权利不会受到影响，然后你也不会遭遇奇奇怪怪的目光。所以你不会因为你的某一些意外的事故改变你的人生轨迹，这其实保障每一个人的权利。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:25",
      "text": "然后另外其实就是说可能跟一个意社会意义层面上来讲，就是当一个城市或者一个社会，它在能把无障碍考虑到的时候，那么就意味着他其实是能够考虑更多多样化的一个需求。如果他能够考虑多样化的一个需求，那一定各种各样不一样的人的需求都可以被考虑进去。你在这样一个社会当中，你生活你是更自如、更自在的，更更舒服。对，就更舒服的一个状态。而不是你非得要成为一个什么样的状态，你才可以好好的有一个好的人生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:03",
      "text": "然后关于现在，比如说用什么样的方式，我们可以让这个无障碍变得更好，其实打湿疹12345是一个很好的方式，至少之前我在杭州上海的时候是有用的。就比如说你发现具体的哪一个地方，比如说这个坡道不好，或者这里被什么东西堵住了，你是可以打12345。然后他会转到具体的一个落实的部门，你会告诉他具体这里有什么事情，然后他可能会在后续这个部门的人会来跟进，也许会做一些改善。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:40",
      "text": "对我最后其实还有一个问题，其实是想问三的。因为三最开始就聊到说要请橙子来演他自己在这个戏里的时候，你就提到说现在我们已经不可能去找一个职业的演员，让他来扮演一个残障人士，以求贡献一个稳定或者出色的演技了。但我觉得这个其实在中国的语境下并不是不可能。怎么说呢？就是比如说像张艺谋那个电影里面，他也请一个很出色的女演员来演一个应该是听障人士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:16",
      "text": "但是我觉得可能现在在比如说在欧美，它其实会有一个新的趋势。比如说影视剧里面的这种性少数的角色，他会希望说尽量去cast性少数的演员在扮演。然后这个背后其实带来两个问题，一个就是说当这种顺职人演员出演了轻少数角色，并且因此而获得了奖项或者一些成就的时候，现在我们会说他是抢占了性少数演员本应该有的，或者本来就不多的这种机会。比如说那个小雀斑，他就曾经公开表示过，如果他就如果再给他一次机会，他可能不会选择出演这个角色。然后另外一方面就是说性少数的演员，他们有的演员也会出来表示说我其实也想尝试更多元的角色，我不想只被cost我出演一个性少数的人群，毕竟这样的角色并不是大多数角色。我不知道思安对于你来说，你是怎么看这个问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:18",
      "text": "我也觉得在不同的历史的阶段，大家的对同样的问题的意识和对形式的态度显然是不一样的。当然我会觉得说影视和话剧确实处在两个语境当中。我不太我可以想象在影视作品当中可能很多从业者还没有这个意识。但是在话剧的领域当中，大部分的从业者确实已经有了这个意识。因为话剧一直以来都是因为体量小制作成本更低而成为一个实验的场所。在这个实验当中，当然也包括对于一些我们共同认同的理念，带给更多的人去看到的这样的一个层面存在。但是整体来讲的话，大家对于一个问题的认识走向不同的阶段，或者走向下一个阶段，就是需要很多的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:18",
      "text": "比如说在莎士比亚的剧本当中，奥赛罗剧本当中就写到他是一个黑皮肤的摩尔人。但是在过去的很长的一段时间里，都是由白人涂了黑色的皮肤之后扮演，直到上世纪初才开始渐渐有黑人或者是其他有色族裔来扮演。以至于说现在再让大家考虑说是不是去cos一个白人的演员来演奥赛罗，是一个绝对不可能被容忍和接受的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:50",
      "text": "当然我看过很多刚才像你提到的那些关于性少数群体的一些争论，我也看到了很多的说法。其中我觉得最好笑也不是最好笑，最有趣的一个说法是，持不同意见的人会认为说少数族裔和残障是一种不可逆的处境。就是你生来是少数族裔，或者是说你在某一个阶段是残障了之后的话，你不太可能逆转回去不是这个主意，或者是一个非残障的一个状态。但是性少数，我们目前普遍的认知是它是流动的。你觉得这个书法妙不妙？它就是又很现代，它又非常的反现代。但是对于演员来说的话，这个话题就是会更。如果我们从更接近表演的层面去讨论这个话题，就是绝大多数的演员不希望自己被角色束缚，是一个普遍的状况。但是绝大多数的演员终其一生可能只有那么一两个被世人所熟知和记住的角色，其他的角色都没有办法被看到，这也是一个非常普遍的状况。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:00",
      "text": "另外一个普遍的状况，就好像在国内依然有很多的女性的艺术家或者是作家，不愿意被限定为我是一个女性主义的艺术家。我是一个女性主义的作家，会在公开的访谈或者是私下的论述当中不断的去说这件事情。其实还是在于我们还没有走到下一个阶段。在下一个阶段当中，大家有自己表达我是什么和不是什么的权力。但是也能够接纳说我说这种话并不是因为我怕什么，而是因为我认为什么。可能那是下一个阶段会发生的事情。从我自己的角度出发的话，我会觉得如果有一件事情是你认为正确的，那么需要有人重复不断的去诉说同一个事实，用各种各样的方式和各式各样的故事，直到这个事实成为绝大多数人的共识，那么我们可能会走向下一步。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:59",
      "text": "就好像橙子刚才也提到，在国内像残障的剧场或者残障题材的戏还太少，屈指可数。那么在这种情况下的话，直接走向下一步不是没有可能。但是他没有办法变成一个大家的共识，想要让它变成是一个大家的共识，有些事情是对于成长群体来说重要的，他们渴望去讨论和交流的。有一些事情确实会让他们感受到真实的痛苦。即便你觉得你只是在做好心的事，但是双方都需要去接纳这样的一个状况。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:39",
      "text": "我们不是为了批判你做了好心的事而做了一些让对方痛苦的事情，我们只是想说这种事情发生它存在，因为有些事情很荒唐。就好像我在跟橙子聊天的时候，他说他坐在轮椅走在大街上，别人看到他独自出行会竖起大拇指，我始终不相信。直到有一天排练结束，我跟他一起去吃饭，我们两个走在大街上，有一个老头隔着老远的距离就朝我们竖起了大拇指，走到我们身边的时候还说了一句真是好样的。那一刻我确实深深地受到了震撼。但是我会觉得，当一个共识渐渐形成起来，走到下一步的时候，如果我可以率先向前走一步，那我会特别希望可以很快的向前走一步。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:29",
      "text": "打一个比方说，如果下一次橙子还想演我的戏的话，我会希望这个戏或许只是我众多想要写的故事当中的其中一个，而他是其中的一个角色，或许是他自己，或许是角色本身，但是在这里面可能并不是所有事情都围绕着他。我不知道这个感觉，橙子不是说你演的不好，但你能明白我这个意思吗？我是希望他可以在我的剧场当中，在我的故事当中，是一个非常日常的存在，就像呼吸1样自然，而所有的故事也是这样自然而然的发生的。我们在里面会去探讨一些对于我们来说都非常重要的话题，爱、友情、性感受、背叛等等等等，什么都可以。那可能是下一个阶段我会很想尝试的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:27",
      "text": "你们刚才说性取向是流动的，但你知道吗？在我们行业里，我们也是说残障是流动的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:35",
      "text": "是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:36",
      "text": "对，但是我们说的流动是指。人在一生当中，你的身体状态是不一样的。比如说你很小的时候你不会走路，你老了你的身体状态会有一些缺陷。还有就是包括你受伤了，你其实坐轮椅的那我不知道比如说一个受伤的演员，他在受伤的阶段，他可不可以扮演一个残障者呢？我不知道，或者他突明了，他可不可以当一个听障者呢？我不知道。其实当然也有可能就是有一天也许科技发展到很大的地步，很多的残障是可以那个功能在被修正的那这个时候台长肯定肯定也是肯定也是流动的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:15",
      "text": "这种演员咱们还能不能掩藏上指我不太确定，但我唯一可以确定的是我向所有人推荐赵红成正在使用的电动轮椅，等我老了那一天，我一定会购买一台，相信到时候技术会有更大的发展。这个轮椅真是太棒了，就是因为确实我自己的生活当中，我爷爷奶奶到了人生的后半段都是要坐轮椅的。所以其实在台词当中也有写到一句，就是我们每个人或早或晚都要体验这个事情。那红尘可能只是比我们更早的体验了这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:47",
      "text": "少走山30年弯路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:53",
      "text": "我要买这个轮椅推荐给大家叫。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:55",
      "text": "什么八三八桥，谢谢。我高位是广告费收一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:01",
      "text": "我们的聊天其实差不多也到这里了。对，今天就非常感谢两位。我觉得最后你们要不要再跟大家讲一下这个第二轮巡演的信息，就希望大家可以有机会真的去走进剧场，然后去感受两位刚刚提到那种情感风暴，确实是一个情感强度很大的剧。我觉得还是建议大家带好纸巾，在我也是后半段就哭，对，哭到头疼了。对，真的是哭的稀里哗啦。所以大家还是做好这个心理准备，然后带好纸巾。然后两位能不能给我们分享一下第二轮巡演的信息？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:36",
      "text": "非常欢迎大家来看由我主演的超级无敌好看的女性独角话剧。请问最近的无障碍厕所在哪里？四月份他会登录两个城市，4月12号、13号是在广州站，4月19和4月20号是在深圳。然后五月份，我们从五月1号到19号是在上海话剧艺术中心，然后会有15场的演出。5月25、26号是会在南京，然后非常希望非常的期待能够在剧场跟大家见面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:13",
      "text": "非常感谢两位，然后祝你们第二轮巡演顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:18",
      "text": "谢谢三，谢谢橙子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:21",
      "text": "我们今天的节目就到这里了，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:25",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期播客，张芝奇与冷建国邀请大橙子和陈思安探讨话剧《请问最近的无障碍厕所在哪里？》。大橙子分享了作为主角的经历，从表演初学到克服困难完成独角戏的旅程。陈思安则深入讨论了剧本创作的灵感与挑战，强调了残障主题话剧的社会意义。对话还触及性少数角色扮演的争议，呼吁影视行业重视多元化与包容性，并强调无障碍设施建设的重要性。两位嘉宾的分享，不仅展现了艺术创作的挑战与价值，也唤起了社会对残障人士生活环境的关注与改善。",
    "qa_pairs": [
      {
        "question": "我们今天请到的嘉宾中，有哪两位是新加入的？另一位嘉宾是谁？",
        "answer": "我是视频博主大橙子，现在正在成为话剧演员赵鸿成的阶段。我是作家编剧陈思安，之前在《剩余价值》节目中来过我们节目后销声匿迹了一段时间，现在回归。",
        "time": "00:00:26"
      },
      {
        "question": "我们为什么请大橙子和陈思安参加这期节目？",
        "answer": "是因为去年我们三人被邀请去看了一部名为《请问最近的无障碍厕所在哪里？》的话剧，该话剧现在开始在全国巡演。大橙子是这部剧的主角，并且也是首次尝试话剧表演；而陈思安则是该剧的编剧，剧中的故事涉及残障及无障碍设施问题，这与我们“伤痛与治愈”系列的主题契合。",
        "time": "00:01:04"
      },
      {
        "question": "大橙子，你最初是如何决定参与这部话剧的？",
        "answer": "一开始，有个制作人员找到我，表示看过我的视频并认为我的人生经历很有趣，想要将其改编成话剧。虽然我对此感到惊讶且疑惑，但最终还是决定授权给他们，并在考虑是否出演独角戏女主角。",
        "time": "00:02:01"
      },
      {
        "question": "对于首次接触话剧制作并主演独角戏，你有何感受？",
        "answer": "起初我很犹豫，因为对整个话剧行业完全不了解，甚至觉得这是一个遥远且难以完成的任务。但当剧本完成后，我意识到如果我不演，这个故事可能就无法呈现出来，所以最终决定接受挑战。",
        "time": "00:02:38"
      },
      {
        "question": "陈思安，你如何从编剧的角度介绍这部戏？",
        "answer": "这部戏是基于一个真实故事改编的喜剧作品，主角是一个普通女孩，虽有特殊生活经历，但她的成长故事与我们每个人都息息相关。作为编剧，我觉得这个剧本的独特之处在于它以一个素人演员（大橙子）来表演，这是非常罕见且具有挑战性的。",
        "time": "00:05:33"
      },
      {
        "question": "大橙子，在表演过程中遇到了哪些挑战？",
        "answer": "面临的挑战包括：作为素人演员登台表演；面对大量未知和恐惧；以及公开讲述非常私密的成长经历。但通过不断的练习和自我治愈的过程，我在表演上逐渐找到了平衡点，也更加勇敢和自如地面对剧中的情感表达和回忆。",
        "time": "00:05:33"
      },
      {
        "question": "这个剧本中的处境和情感体验是如何连接所有人的？",
        "answer": "无论是女性、残障群体还是性少数群体，每个人在生活中都处于某种特定的处境下，虽然处境本身可能有可逆与不可逆之分，但其中蕴含的共同性情感经历可以触动每个人的心灵，并在故事框架下进行探讨。",
        "time": "00:16:22"
      },
      {
        "question": "在创作这个剧本时，你希望观众看完后有什么样的感受和状态？",
        "answer": "我希望观众在观看剧本后能被故事卷入其中，代入其中的同时也能反思自己的生活，并通过情感风暴般的体验得到释放。更重要的是，观众能够从故事中找到引发思考和启发性的问题，这些问题可以在剧场中作为普遍性的话题进行讨论。",
        "time": "00:17:46"
      },
      {
        "question": "橙子在演绎过程中，作为演员的身份与看待自己故事时的视角有何不同？",
        "answer": "橙子在演绎时经历了客体化的过程，他必须将文本素材和个人经历作为课题来模拟和重新唤起感受。这种体验既包含文学性表达，也涉及对同一问题不断更新的体验，每次的感受都有所不同。",
        "time": "00:18:46"
      },
      {
        "question": "对于编剧在剧本中如何处理时态和人称的问题，你是如何考量的？",
        "answer": "在创作中，我会注意到在不同时间点上让观众跟随核心人物经历起伏，穿越内心风暴，并最终走到结局。戏剧与小说不同，戏剧更注重把握观众情绪，让他们跟随主人公视角经历时空变迁。对于独角戏而言，可能会频繁转换视角和时态以突显演员演技和避免沉闷感。",
        "time": "00:26:02"
      },
      {
        "question": "在独角戏中，如何解决演员长时间表演可能带来的沉闷感？",
        "answer": "独角戏中通常会采用频繁转换视角和时态的手法，一方面展现演员的演技空间，另一方面也能避免剧情过于沉闷。而在《无障碍厕所》这部独角戏中，我们在剧情安排上进行了技术性调整，大部分时间以第一人称叙述，仅在少数情况下采用第二人称或第三人称叙事，以保持剧情生动性和观众的关注度。",
        "time": "00:29:31"
      },
      {
        "question": "在这些关键时刻，舞台上的两个目的具体是什么？",
        "answer": "这两个目的有时是希望观众能沉浸式地关注舞台上的人物，体验他者视角带来的反差感和陌生感；另一方面是希望观众在看到舞台上的“另一个自己”时产生陌生化的感受，并对自己的认知进行重新审视。",
        "time": "00:30:15"
      },
      {
        "question": "为什么选择将角色分配给不同演员来演绎？",
        "answer": "导演这样做的主要原因是因为原本的角色在体力和精神上难以由一人完成90分钟的表演，通过分担表演压力和时长，既能展现剧本中人物的反差，也能让轮椅使用者的女孩有更多精力参与演出。",
        "time": "00:31:55"
      },
      {
        "question": "对于以弱势群体题材创作戏剧时是否存在顾虑？",
        "answer": "在创作过程中确实会有顾虑，但重要的是每个人都有权利表达自己对生活的态度和故事。观众可能会有不同的情绪反应，如同情或欣赏，而作为创作者，更希望展现的是作为一个真实个体所经历的多元生活状态。",
        "time": "00:35:12"
      },
      {
        "question": "如何平衡艺术需求和运动诉求在残障戏剧创作中的体现？",
        "answer": "在残障戏剧创作中，一部分是为了满足艺术需求，另一部分则是出于运动的需求。作为创作者，我们以自己的方式讲述一个活生生的、有个性的故事，而不只是局限于刻板印象中的表演框架。",
        "time": "00:39:31"
      },
      {
        "question": "对于外界对残障群体戏剧作品的刻板印象有何看法？",
        "answer": "外界对残障群体戏剧作品可能存在刻板印象，但我们并不试图改变这些主流叙事加给大众群体的看法。我们的作品努力跳出既定框架，展现残障人士的真实生活和情感，即使这意味着与大众期待有所矛盾。",
        "time": "00:40:21"
      },
      {
        "question": "这部剧是否旨在为残障群体发声？",
        "answer": "这部剧并非专门为残障群体发声，而是一个纯粹的戏剧创作，讲述了一个残障人物的真实故事。剧中的演讲线索体现了面向大众的不同表达，既有积极向上的励志稿，也有展示普通人生活矛盾的稿子。",
        "time": "00:43:06"
      },
      {
        "question": "第一幕为何要写入许多日常细节，这些细节对残障人士的生活意味着什么？",
        "answer": "第一幕大量描绘日常细节是因为正常人生活在无数的小事中，这些看似微不足道的日常琐事其实足以折磨人。对于残障人士而言，他们更需关注诸如无障碍设施这样的细微之处，这些细节构成了他们生活的难题，是他们必须面对和应对的挑战。",
        "time": "00:46:42"
      },
      {
        "question": "对于剧中轮椅使用者出门最关心的问题是什么？",
        "answer": "轮椅使用者出门最关心的问题并非轮椅没电，而是目的地是否有无障碍厕所，若方圆1公里内找不到无障碍厕所，他们往往会选择不去这个地方。这体现了残障人士在生活中对于基本生活需求保障的迫切需求。",
        "time": "00:47:16"
      },
      {
        "question": "演员们体验轮椅出行的感受如何，以及这如何帮助观众理解残障人士的日常生活？第一幕呈现主角（轮椅使用者）的生活切面和节奏是怎样的？",
        "answer": "在前期调研时，演员们体验使用轮椅后发现，坐在轮椅上会带来前所未有的感受，如无法平视他人、吸引过多目光等。这些体验揭示了残障人士日常生活中所经历的独特情境和细节，有助于观众从不同视角理解残障人士的生活状态。第一幕以轻松愉悦的方式展现主角日常生活中的细节，让观众在接纳的状态下逐步深入理解其内心世界。随着剧情推进，节奏逐渐加快，内容更加丰富多元，呈现了一种由表及里、由浅入深的人物揭示方式。",
        "time": "00:48:48"
      },
      {
        "question": "第一幕中描述的主角出门经历与实际感受有何不同？",
        "answer": "主角本人认为出门过程沉重且充满挑战，需时刻关注安全问题，而外人可能只看到轮椅的好奇有趣之处。这种内外视角的差异使得第一幕的呈现更加引人入胜，同时也展现了主角复杂而矛盾的情绪。",
        "time": "00:54:28"
      },
      {
        "question": "在电影中，如何处理残障人士的视角以及性别角色问题？",
        "answer": "电影通过女主角在法庭上的对话表达出对残障孩子态度的深刻见解，即不希望孩子觉得有被同情或可怜的必要，而是接受他现有的人生就是最好的。这一段落引发了关于性别角色和对残障态度的深度讨论，并与现实生活中的女性主义议题产生共鸣。",
        "time": "00:55:48"
      },
      {
        "question": "在与残障人士交往的过程中，你是如何感受到真爱的理解和包容的？",
        "answer": "我觉得真爱是理解并接受对方的全部，包括他们的残障状态。例如，在与我的交往中，伴侣会因为喜欢我而站在我的视角去理解并支持我，无需过多解释，他自然会明白我为何这样做、这样想，并给予支持。",
        "time": "00:59:55"
      },
      {
        "question": "对于电影中父母对孩子残障态度的讨论，你有什么感悟？",
        "answer": "我认为真正爱你的人会无条件地接受和爱你的全部，无论你处于何种状态。就像电影中的母亲，她始终支持并爱着有残障的儿子，而父亲则需要修正对残障儿子的认知才能继续无私地爱他。真正的爱不以健全或不健全为标准。",
        "time": "01:00:30"
      },
      {
        "question": "在剧组中与轮椅使用者一起工作的感受如何？是否面临新的伦理问题或挑战？",
        "answer": "我不是第一次参与残障群体题材的项目，在之前的项目中有过与听障群体合作的经历。而在此次与橙子合作拍摄戏剧时，我作为编剧更多是在关键节点介入，如合成、技术联排和剧本修订等环节，尽量尊重橙子的意见，避免直接介入排练现场以减少可能的伤害。这涉及到在工作场域中如何平衡话语权和实际交流碰撞的问题。",
        "time": "01:05:00"
      },
      {
        "question": "在剧本创作过程中，如何处理涉及橙子个人情感层面的内容，是否会给他带来困扰？",
        "answer": "在剧本第一稿中，我试图回避可能造成情感困扰的情节，但最终发现这样会导致剧本效果不佳。经过讨论，橙子表现出开放的态度愿意接受并探讨这些内容。尽管如此，作为编剧，我仍在伦理问题上面临挑战，尤其是在处理涉及橙子母亲角色的部分时，担心这样做是否会带来不适或情感困扰。",
        "time": "01:06:22"
      },
      {
        "question": "这个剧本改编自真实故事，并且原型本人将出演角色，这种情况下作为创作者有何困惑？",
        "answer": "不论是这个剧本还是其他真实故事改编的作品，创作者在舞台上交付自己的程度、为了谁而讲述、达成何种交流效果等都是核心问题。虽然身份不同（如性别、残障与否），但这些问题本质上是相通的，即个体如何通过艺术形式展现自身经历并寻求与观众共鸣。",
        "time": "01:11:56"
      },
      {
        "question": "在剧本中，母亲这一角色的重要性体现在哪里？",
        "answer": "母亲这一角色在剧本中的重要性在于她把对我的接纳与我的残障状态相结合，除了具体形象和作用外，还可能包含许多隐喻，并在推动情节发展中起到了关键作用。",
        "time": "01:16:07"
      },
      {
        "question": "残障者在与剧组合作时面临哪些挑战？",
        "answer": "与剧组合作时，我们面临的挑战主要是社会无障碍设施不完善带来的系统性挑战，例如选排练场地、交通、住宿等都需要考虑无障碍设施是否完备，而这部分问题很多从业者甚至未曾考虑过。",
        "time": "01:17:30"
      },
      {
        "question": "制作无障碍剧时会遇到哪些具体的困难？",
        "answer": "具体困难包括寻找适合轮椅通行的场地、解决舞台和观众席的无障碍问题、确保演出过程中的无障碍运输及陪护安排，以及考虑到听障、视障等多种残障观众的需求，这些都需要剧组与当地剧院共同配合解决。",
        "time": "01:18:57"
      },
      {
        "question": "是否有城市在无障碍设施方面做得更好一些？普通人如何参与改善无障碍设施？",
        "answer": "国内整体无障碍设施水平尚待提高，但在上海、杭州、厦门等地相对较好。普通人可以通过拨打12345等渠道反馈无障碍设施存在的问题，促使相关部门跟进改善。",
        "time": "01:21:02"
      },
      {
        "question": "对于职业演员是否应出演残障角色以贡献演技的问题，您怎么看？",
        "answer": "在不同历史阶段和社会意识下，对于同一问题的认识和态度会有所不同。目前影视剧行业中，对于性少数群体角色的扮演问题也存在类似讨论，这需要时间和行业观念的进步。同时，也有观点认为，无论是少数族裔、残障还是性少数群体，都应有权利尝试更多元的角色，而不应被固化的刻板印象束缚。",
        "time": "01:25:16"
      },
      {
        "question": "您如何看待未来话剧领域对于残障题材的表现和接纳程度？",
        "answer": "随着社会进步和艺术理念更新，话剧领域已逐渐意识到并努力改变对于残障题材的表现方式，使其更加自然融入故事之中，探讨爱、友情、性感受等多元话题，让每个人都能在一个多元包容的社会环境中生活。",
        "time": "01:31:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "话剧《请问最近的无障碍厕所在哪里？》探讨残障与社会关怀",
        "summary": "本期节目邀请到了视频博主大橙子和作家编剧陈思安，共同讨论他们参与的话剧《请问最近的无障碍厕所在哪里？》。该剧聚焦于残障人士面临的挑战，特别是无障碍设施的缺乏，旨在提高公众对残障问题的关注和理解。作为剧目主角的大橙子和编剧陈思安分享了他们的参与体验和对剧目深刻主题的看法。该剧即将在多个城市开始巡演，为更多观众带来关于社会包容和理解的思考。"
      },
      {
        "time": "00:02:00",
        "title": "残障经历改编为话剧的旅程",
        "summary": "一位原本专注于视频制作的人士，因分享自己的人生经历而被一位女生接触，希望将其经历改编成话剧。起初，他对此提议感到既兴奋又疑惑，不确定自己是否能胜任主角的角色。随着时间的推移，编剧完成了剧本，制作团队与他进行了多次沟通，逐渐建立了信任。过程中，他感受到了责任和挑战，也意识到了分享个人故事的重要性。"
      },
      {
        "time": "00:05:26",
        "title": "普通女孩的非凡戏剧之旅",
        "summary": "这个戏剧作品基于真实故事改编，讲述了主角作为一个普通女孩的成长故事，她的特殊生活经验和普遍情感共鸣点让这个故事具有普遍意义。主角由一位素人演员橙子扮演，挑战一人完成80分钟的独角戏，这不仅是对演员的巨大挑战，也体现了对于残障者角色真实呈现的尊重和追求。通过这个故事，探索了普通人背后的不平凡，以及真实人物改编戏剧作品的深远意义。"
      },
      {
        "time": "00:08:15",
        "title": "残障者舞台剧的挑战与成长",
        "summary": "这个对话反映了一个人面对舞台表演的巨大挑战，特别是作为一个没有受过专业训练的素人，对于表演的恐惧、个人的内心斗争、以及对于剧本深刻内容的把握等方面。他最初不相信自己能完成这个挑战，但内心的渴望和对戏剧治愈力量的信念推动他不断前进。通过表演，他不仅获得了自我成长，还通过舞台传达了残障者的故事，实现了对自我的超越，最终达到了更自如和坚定的状态。"
      },
      {
        "time": "00:14:10",
        "title": "探讨独角戏中自传性与普遍性的平衡",
        "summary": "对话中讨论了在创作一个基于真实人物故事的独角戏时，如何在保持故事的真实性与增加其普遍性之间找到平衡点。创作人希望通过作品让观众不仅仅是在猎奇或听故事，而是能够从中找到与普通人生活相关的情感共鸣。此外，还提及了与主人公的访谈中了解到，他希望观众能在看戏时产生强烈的情感共鸣，并在情感释放后引发深入的思考。这反映了创作者在处理高度自传性素材时，旨在探索和表现人类共通的情感体验和生活状态。"
      },
      {
        "time": "00:18:46",
        "title": "表演者的自我探索与保护",
        "summary": "讨论了当表演者用自己的经历作为演出材料时，面临的客体化过程。他强调了这种表演方式带来的身份转换，以及随之而来的对个人情感和经历的重新审视。此外，他提到剧本作者陈思安的编写方法，对于不将他仅仅视为残障者而是以一个人的角度来叙述，让他感到欣慰。表演者还探讨了表演过程中如何保持自我保护，以及对剧本中的个人身份和事件细节的处理态度，反映出对自我呈现的深思熟虑。"
      },
      {
        "time": "00:24:38",
        "title": "探讨戏剧中时态和人称处理技巧",
        "summary": "对话集中在戏剧创作中如何处理时态和人称的问题，特别是如何通过这种处理让观众更好地跟随角色，体验故事情节的起伏。讨论了戏剧与小说在处理视角和时间转换上的不同，强调戏剧需要更加关注观众的体验和视角附着。还提及了独角戏的特殊处理方式及其目的，以及如何通过技术调整来增强表演的沉浸感和观众的观感体验。"
      },
      {
        "time": "00:31:54",
        "title": "探讨剧场中身心障碍者表演的挑战与意义",
        "summary": "对话中讨论了导演决定将某个角色分成三人扮演的原因，主要是考虑到一个轮椅使用者女孩的体力和精神力限制。此外，还探讨了通过其他演员辅助表现人物反差的意图。讨论触及了关于弱势群体题材在剧场中的呈现方式，以及观众对这类题材可能的反应。最后，提到了残障剧团的作品，强调了每个人都有权利表达自己对生活的态度，同时也表达了对更多元化表达空间的期待。"
      },
      {
        "time": "00:37:41",
        "title": "残障戏剧：展现真实生活与挑战刻板印象",
        "summary": "本次讨论集中于残障群体在戏剧中的表现，旨在通过真实的人的故事挑战外界对残障群体的刻板印象。戏剧不仅揭示了残障人士日常生活中的爱、笑、个人愿望等多元化方面，也探讨了如何在艺术创作中保持真实性和挑战社会既定的期待。特别指出，这类戏剧不是为了残障群体发声，而是一种纯粹的戏剧创作，呈现残障者作为普通人的生活。此外，还触及了社会对残障人士的日常互动，比如健全人提供帮助的方式，以及残障人士对这些行为的反应，旨在促进残障人士与健全人之间的相互理解。"
      },
      {
        "time": "00:46:41",
        "title": "日常生活细节对人的影响",
        "summary": "通过讨论一个人在日常生活中的细节，突显这些细节如何影响个体的心理和行为。细节包括出门前需确认无障碍设施的可用性，体验坐轮椅带来的社会交互变化等，展示了残障人士所面临的日常挑战。此外，还强调了通过前期调研和亲身经历，可以更好地理解并接近残障人士的世界，进而促进社会的包容和理解。"
      },
      {
        "time": "00:52:26",
        "title": "理解生活日常与舞台表现的魅力",
        "summary": "对话者分享了对戏剧第一幕深刻理解的过程，起初对剧中日常生活的描写感到困惑，不明白为何要如此详细地描述平凡的日常行为。通过导演的指导和自己对实际生活与舞台表现差异的观察，逐渐领悟到这种日常描写在戏剧中的意义。此外，还提及了对于残疾人角色的看法和感受，认为社会应更加关注和理解残疾人的生活状态，而非仅从表面看待。通过观看电影，反思了性别对于生活挑战的态度差异，强调了接受和适应的重要性。"
      },
      {
        "time": "00:57:12",
        "title": "残障平权与真爱的理解",
        "summary": "讨论了残障者在寻求伴侣时遇到的观念冲突，强调真爱应当超越身体的限制，关注对方的感受和体验。通过个人经历分享，表达了即使伴侣不一定是残障主义或女性主义的支持者，只要他关心并尊重自己的感受，理解和支持自己的权益主张，就是真正的爱。同时，指出了社会对残障的不同态度，一种是试图修正残障状态，另一种是接受并尊重残障人士的现状，呼吁真正的爱和包容。"
      },
      {
        "time": "01:02:14",
        "title": "探讨剧组作为特殊职场的伦理问题与挑战",
        "summary": "剧组作为一个特殊的职场环境，与传统工作场所相比，拥有其独特的伦理问题和挑战。在讨论中，一位演员分享了与轮椅使用者橙子合作的经验，强调了尊重和主导权的问题。尽管尝试让轮椅使用者群体主导项目，以避免伤害他人或作出不正确的决策，但这种做法导致了交流和碰撞的缺失，留下了遗憾。此外，作为编剧参与另一个项目时，意识到了在剧本修订和讨论中保持敏感性和伦理考量的重要性。这些经历表明，在处理特殊职场中的伦理问题时，需要寻找更深入的交流和共识方式。"
      },
      {
        "time": "01:06:22",
        "title": "剧本创作中的情感挑战与启示",
        "summary": "编剧在剧本创作过程中遭遇情感挑战，原本的核心情节在与主角深入交流后被调整，以避免对主角造成情感困扰。在经历了初期的逃避和创作不顺利后，经过与主角的沟通，决定勇敢地将主角与母亲的关系写入剧本。这个决定虽让编剧感到不安，但最终获得了主角的开放态度和支持，经过几稿修改，剧本最终有效地探讨了主角与母亲的复杂关系，触动了观众的情感。整个创作过程让编剧深刻体会到在艺术创作中处理个人情感的挑战与重要性。"
      },
      {
        "time": "01:11:14",
        "title": "舞台上的自我交付与身份认同",
        "summary": "讨论集中在一个人如何在舞台上展现自己的真实故事，特别是在故事涉及个人的深刻经历和身份时。特别提到一个英国女演员通过独角戏探讨个人经历，以及一位残障人士主演自己真实故事的改编剧。这引发了对于表演者在多大程度上交付自己、以及这种交付对观众的意义的思考。同时，也触及了社会对这种自我暴露的态度，包括可能的负面评价。整个讨论强调了作为创作者和表演者的个人选择权，以及通过艺术表达个人经历作为疗愈手段的可能性。"
      },
      {
        "time": "01:14:55",
        "title": "残障者在剧组的体验与挑战",
        "summary": "残障者在剧组工作期间体验到被尊重的主体性，同时面临与母亲关系的处理和个人感受的保护问题。剧本虽然不完全真实，但母亲角色的塑造对于推动情节和表达主题至关重要。此外，与剧组合作时，残障者面临诸多系统性挑战，如无障碍设施的不完善，排练场地和演出场地的选择，以及为残障观众提供服务等。这些挑战不仅需要剧组的努力，也需要当地剧院的配合和社会的普遍关注。"
      },
      {
        "time": "01:21:02",
        "title": "探讨城市无障碍设施的现状与改善方法",
        "summary": "讨论重点在于城市无障碍设施存在的问题及其改善方法。提及了一些城市在无障碍设施建设上的表现，如北京的不足，而上海、杭州、厦门则有值得称赞之处。特别指出，体验无障碍设施不仅能帮助有需要的人，也对普通人有潜在帮助，强调了无障碍环境对所有人的重要性。此外，讨论了普通人可以通过向相关部门提建议来参与改善城市无障碍设施，如通过拨打12345反映具体问题，促进相关部门跟进改善。"
      },
      {
        "time": "01:24:39",
        "title": "探讨影视剧中性少数和残障角色的选角问题",
        "summary": "在影视作品中，关于性少数和残障角色的选角存在争议。一方面，有人认为应尽量选用性少数或残障演员以确保角色的真实呈现，从而避免顺职人演员“抢占”性少数演员的机会。另一方面，性少数演员也表达了希望尝试更多元角色的意愿，不希望被角色所限制。讨论还触及了话剧领域对于此类议题的意识，以及如何通过不断诉说和讨论推动公众共识的进步。此外，还提到了历史上的选角实践及其变化，如莎士比亚作品《奥赛罗》中角色的选角变迁，以及当代对于性少数群体角色的争议和认知。整体上，对话展示了对于性少数和残障角色选角问题的多角度思考和认识，反映了社会对这一议题日益增长的关注和理解。"
      },
      {
        "time": "01:30:38",
        "title": "探讨残障与剧场艺术的深刻对话",
        "summary": "本次对话深入讨论了残障在剧场艺术中的表现与意义，特别强调了对残障认识的流动性和复杂性。通过实际经历分享，揭示了社会对残障人士的误解和偏见，以及艺术作品中残障角色的呈现方式。对话中还提及了对技术进步可能带来的残障定义变化的思考，以及未来剧场艺术可能的探索方向，包括对性取向、爱、友情等话题的探讨。最后，介绍了即将进行的剧场巡演信息，呼吁更多人走进剧场，体验艺术带来的深刻情感。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "大橙子：视频博主，首次话剧演出，扮演主角赵鸿成。"
            },
            {
              "children": [],
              "content": "陈思安：作家编剧，本剧编剧，曾是剩余价值节目嘉宾。"
            },
            {
              "children": [],
              "content": "导演：未明确提及姓名，参与讨论但非主要发言人。"
            }
          ],
          "content": "主要人物"
        },
        {
          "children": [
            {
              "children": [],
              "content": "剧本基于大橙子真实故事改编，探讨残障和无障碍设施问题。"
            },
            {
              "children": [],
              "content": "大橙子的挑战：由素人成为演员，表达对残障和女性主义的看法。"
            },
            {
              "children": [],
              "content": "陈思安的角色：作为编剧，尝试以真实故事改编，体现成长和女性处境的普遍性。"
            }
          ],
          "content": "剧本和表演"
        },
        {
          "children": [
            {
              "children": [],
              "content": "探讨残障题材在戏剧中的表现和接受度。"
            },
            {
              "children": [],
              "content": "强调女性主义和残障的相似性及差异，讨论社会对残障人士的误解和偏见。"
            },
            {
              "children": [],
              "content": "讨论社会对残障人士的支持不足，提出改善城市无障碍设施的建议。"
            }
          ],
          "content": "社会和文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "如何平衡真实故事和戏剧表演之间的界限。"
            },
            {
              "children": [],
              "content": "探讨演员对角色的投入程度，及其对个人情感的影响。"
            },
            {
              "children": [],
              "content": "讨论创作团队对残障演员的尊重和保护。"
            }
          ],
          "content": "创作和表演的伦理问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "巡演城市包括广州、深圳、上海和南京。"
            },
            {
              "children": [],
              "content": "提醒观众准备好纸巾，因为剧情感人，可能引发强烈情感反应。"
            }
          ],
          "content": "巡演信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关于性少数群体和残障人士在影视作品中的表现，讨论了身份认同和角色表现的伦理问题。"
            },
            {
              "children": [],
              "content": "探讨了社会对于残障人士的误解和偏见，以及如何通过艺术作品改变公众的看法。"
            }
          ],
          "content": "对话中提及的其他话题"
        }
      ],
      "content": "《请问最近的无障碍厕所在哪里？》话剧讨论摘要"
    }
  }
}