{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "664d6e7f8146bf362d627a93",
  "title": "【随机波动134】一边做官一边自省是可能的吗",
  "task_id": "klrbn2ywgge495zy",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "听众朋友们大家好，欢迎收听新一期的随机波动怎么看？我好久不说。我是张志奇，我是傅师爷。今天我们请来的这位嘉宾，大家应该也是期待已久。因为我跟师爷对我们读了他的新书之后，就是大肆的在微博上面大发特发宣传。然后也有很多听众在底下说，希望听他来随机波动聊天。那就是译文出版的一本新书，叫世上为什么要有图书馆的作者杨素秋。素秋要不要先跟我们听众打个招呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "大家好，我是苏秋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "对粟秋。我们是在上个月在上海对参加新周刊的颁奖的时候认识。我们是在台下排队上台同一组领奖的时候，我们就站在足球后面。是对，然后当时我记得我是刚收到书就出差了，就还没有来得及拆开。对我也差不多是这个。对，然后当时跟素秋认识，跟他的编辑认识了之后，回到北京我们就都看了这本书。对，然后就觉得说真的是非常好看的一本，就是沉迷不可对吧？是就是你打开了之后，可能你就忘记时间这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "对，然后这本书的内容其实可以一会儿请苏秋简单的给我们听众介绍一下。其实就是他在一个基层的岗位挂职的一个故事。其实就有点像一个迷你版本的官场现形记，类似于这样的一本书。素秋可不可以简单给我们介绍一下，就是你挂职的这个单位，以及你挂职的这个时间，以及你负责的什么工作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "好的，我去挂职之前，是在高校里面教文学课、美学课这样子。我们陕西省有一个制度，就是每一年都可以选拔一批博士去政府里面挂职一年，就是锻炼也是交流。然后我当时就选择了去西安市碑林区文化旅游体育局挂职，博士挂职。他是有一个统一的职务的，就是有一个统一的职级，都是要挂这个，全部都要挂副处级，所以我在那个单位就挂了一个副局长。然后当时我负责的工作是什么？文化科、旅游科、文化馆，然后图书馆就这四块工作，而图书馆在当时还没有建起来。碑林区当时没有图书馆，我一去就接到这样一个工作，就是把它从零到有的这样建设起来。其实这本书的主线就是写我怎么样把这个图书馆建起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "这个过程是我我先问一个特别外行的问题，就是因为你的那个你的工作的职位其实是副局长，对吧？但是你的级别是副处长，是的，对，这个是要怎么分呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "怎么论？就是他是跟你去挂着的那个区的级别有关系的。比如说你如果是去的是一个普通的地级市，那么你那个区的级别应该才只是处级。我的意思是你的区委书记才只是一个处级干部。那么你在那个区的，如果你挂一个文旅局的副局长，你有可能就是一个副科级干部。但是碑林区的级别比较高，因为西安市的级别高。然后碑林区又是城中心的三区之一，所以那个碑林区的管理局他就是一个处级单位。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "所以这些知识是你去挂职的时候才了解到的，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:56",
      "text": "就是我挂职之前我不知道我要去挂一个副处级职位，去了以后我才知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "对，所以这个挂职就是比如说大部分去报名这个挂职的博士，大家是出于怎么样一个考虑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "我当时也有同事去挂别的区县挂职，我们讨论一下，都好像是我们在高校待得太久了。我们好像只习惯于从书本上去认识这个世界，好像都很想去现实生活中去多接触一些人。然后对于我来说，我的目的是就是我想知道这个国家的政府的机构是怎么运转的。我有一点好奇心，因为我我们只是从新闻报道中去了解，是我就想自己去沉浸式的体验一年，去感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "对我觉得诉求说这个就是我看这本书的一个感受，就是我感觉它很像一个人类学的民族志。对，而且就是那种会让人类学学生读起来非常兴奋的那种。因为它是向上研究，很多人类学的著作其实是向下研究，他可能研究一些普通人或者底层。因为其实权力机关你很难去进入。首先你有这个途径进入，就已经是一种所谓可能，某种程度上是一种特权。是是是，对，然后你进入之后你再去书写它，然后最后能够发表出来，相当于把一个黑箱给它公开了这样的一种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "这个体验它是很难重复，对，然后也很难复制的。所以我会觉得这个书可能受大家欢迎，就是很大程度上我自己觉得是加上这个题材的光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "对，我不知道你就是所有去挂职的这个博士，最终大家是有机会，比如说真的进到政府去工作，还是说所有人其实都是只是为了一年的这个体验或者经历去挂职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "情况不同的。我们当时挂职是可以选择去政府，也可以选择去国企。有的人会选择延期，就是说我觉得我还想继续锻炼。就是大家双方选择甚至延期了以后，就会一只在在这个新的单位里工作，不再回到高校，也有这种情况。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "对，因为当时我跟那个诉求的编辑王卓沟通的时候，我就跟他说，我说这本书真的很有价值，以后会成为一个学术研究重要的材料的来源。因为其实有很多我们也看到很多研究中国这个官场制度，包括它治理逻辑的。但是可能研究者本身也并没有这种直接进入这个系统去工作，尤其是长期工作，就可能也许可以去调研。但是可能像你这种长期工作，并且是真的深入其中，这种机会其实是特别少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "我写这本书之前，我也参考了一些类似的题材的写作。比如说有一个博士论文叫中线干部，对吧？那个书因为后来也是因为有一些敏感，所以他不能出版，他那个博士伦不能出版。但是我们可以在论文库里面看到，其实那个作者他的一些见解也给了我启发。但是他的写作思路跟我不一样，就是他应该是政治学还是什么学的博士，我忘了。就是说他可能更多的是通过治理者的角度，怎么样让这个机制更好的运转，这个角度去讲的。然后我是一个文学的背景，所以我会在里面可能呈现的更多是人物，然后一些情感，然后一些故事这样子一些情绪，还有一些细节。所以我呈现的更多的不是观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "我觉得你的那个书写的视角其实特别有意思，就是看的过程中会觉得说你既是一个局内人又是一个局外人。就是你经常是你以局内人的身份参与这个整个过程，比如说一个会议或者说建这个图书馆的整个过程。但同时你又时不时的会跳脱出来，以一种局外人的身份去看这个组织以及你自己。就是你有一些那种反观自身的部分特别有意思，就是包括权利如何改变人的一种微妙的心态，这种包括你开始初来乍到的时候，实际上你是特别不适应那个官场的规则。我记得有一段特别有意思，就是说你可以布置你的办公室，然后你在那个墙上贴了两电影海报，是花样年华。还有什么？有另外一个我忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "好像是枝裕合的，还有一个留别签的没写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "对，然后你就说你的同事就路过就看到那个海报就愣了一秒，然后什么都没说就走了，包括这种小细节。但同时就是你必须要适应这些规则或者学习这个规则，才能够把你想做的事情推动下去。然后你又忍不住要去质疑这个规则，是不是一定要这样，以及这样是不是合理的。我觉得很有意思，就是你自己在这个过程中，你怎么定位这个角色。就包括你在工作的过程中，包括你在写作的过程中，如何看待你这个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "其实我我不仅仅是在政府里是这样的，包括其实我在高校也是这样的，就是我很害怕一种无脑执行的这种状态。比如说大家都怎么卷，大家都平去拼项目，大家都去干嘛，我就跟着这个节奏一起走。我每次都可能就是像那种，我在水边试一下，然后先探进去看看这个水，然后再说出来，再在沙滩上再观察一下这个水。我总是这样子，所以其实在高校我的生活也不是那么主流。我也是比较边缘的。我也曾经试试着去申请一些项目，然后去写论文。但是后来我发现其实我我本人的这样一种写作状态不是特别适合那个体质。然后我就又会出来，又也会处于一个比较边缘的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "最终其实我是希望找到我内心生活逻辑的一个自洽。这种生活逻辑是在于就是我写的东西是真正我想要跟人分享的，不管这个东西它能给我带来什么实质的帮助。然后我不希望我写的，我说的跟我做的是严重分裂的。对，所以其实在高校我也是反反复复的在找一个能够自洽的这个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "然后在政府里面也是，一开始的时候我也试图去融入，但是作为一个外来者，我会有种种的不适应。我承认我一开始进去的时候可能也带有一种刻板的印象。大家都会描绘说在那个体制内工作的人是一个什么样子的。然后一开始我会我会有一种戒备或者是距离感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "但是随着你时间的跟他们相处时间长了，你会发现这个里面的人，你不可以用标签去去把它去定义它。然后你好像跟他永远隔开一座墙一样，不是这样的。但时间长了你会发现，其实每个人的身上他有他就是那种原生的部分，可爱的部分。他也有可能有一部分是被体质异化的，还有一部分是他有意去隐藏的。当然每一个人身上这样的成分的比例可能不太一样。有的人会被异化的特别厉害，你会发现它会变成了那个机制内的一个零件，一个高效运转的一个零件。然后他身上人群味儿会特别少，但有的人就会好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "其实在这个过程中，我会觉得我对于公务员的一些生活以及他们这些状态，其实抱有越来越多的一些理解的成分。包括我在书里面写的时候，你会发现里面它有一些让我们不太舒适的人物出现，但也有一些会让我们产生很强烈的共情的角色。我希望也是给大家传达的不是一个扁平的公务员的一个素描，我还是希望他们能够多样化一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "对于诉求说到这个，我就在想我看这本书的时候也一直在思考权利的问题。因为感觉就是我们现在当我们在想权利的时候，很多时候我们是把它想成就。比如说铁板一块，或者说他是一个庞大的机构。就是你如果在里面工作，你就会被异化，会被吞噬。但是就像你说的，其实在你的书里面有很多这种生动的描写就去写。其实这个体制里的个人，他每个人都是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:13",
      "text": "我就看这个时候我就在反思说，是不是当我们把权力就是变简单的变成一个个体和系统的二元对立的时候，其实更方便我们去谴责一个权利，就是谴责一个作为整体的权利系统对然后这样我们就可以去逃避思考里面很细节的问题。对，但是另外一方面我又觉得如果我们不去谴责这个作为整体的权利，那我们还能去谴责谁呢？我不知道你是怎么思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:39",
      "text": "我是这样的，我一方面我是会想到，就是我跟学生上课的时候，我们会讨论说儒家经常讲说见贤思齐，见不贤而内自省。但我在课堂上特别想要强调的是后者。后者就是我们在见到一个腐败的官员的时候，我们都鞭挞他。前一段时间我们在网上看到一个特别没有人情味的高管他发表了言论的时候，我们会说，这个人就是太冷酷，太冷血。还有一个例子就是很多年前十年前我跟学生讨论一个新闻的时候，里面有一个小孩他被车撞了，然后路过的18个人都没有拉起来。他后来是第19个，还是我记不清了，反正这样一个数字。最后有一个老太太把他拉起来，但是她已经因为失血过多，后来抢救无效死亡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "在我们在课堂上讨论它的时候，我就发现一个特点，就是所有的学生都是站在一个立场，就是谴责那十几个冷漠的路人。这个时候我就打断了他们，我说这十几个路人是外星人突然空降到这个街道上的吗？如果不是，那他就有可能是你是我。刚才我们说到就是说那个没有人情味儿的高管，或者我们有时候看到某一个腐败的官员。我们有没有想过说，当有一天我拥有了巨大的权利的时候，在企业里我有没有可能会变成一个完全没有人情味的高管。然后在这个官员的体制里，我有没有可能去去挡不住诱惑，然后去拥有这个巨额的财产，就是你得去置换自己。然后你去问你内心有没有被利益诱惑的可能，有没有被这个机制异化的可能，就要问这个然后一点一点的修正自己内心可能那些懦弱的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "我不知道我说清楚了没有，包括我进入这个体制之前，我在我们学校就是领导或者谁对我的评价，就是说这个人不食人间烟火，他好像对于职称什么没有那么在意。然后我也会觉得我到了权力体制之内，肯定是对那一套完全就是不理会。然后我来这里不是来当官来了，我是来体验来了。但是我没有想到的是我也会膨胀，就是我也会得瑟。然后我会觉得众星捧月的时候，我有一点得意，或者说被忽略的时候我有一点失落。然后我会发现原来我们被异化，或者原来我们被这种官本位主义所影响，是可能就是几天的事情。他就会影响到你。而这个时候如果如果你就不刹车，如果你不跳出自己的当时的那个情绪来反观自己的话，然后你很快你也会变成那样的官员，那样的高官，你会这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "我就想到我今天还在看，最后应该是最后一张，就是你快走的时，然后就是你下面的那些好像下属就说你就是夸你说是他们见过的最好的副馆长还是副局长什么。然后你弟就提醒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "经常对他，经常给我泼冷水，我很喜欢他的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "对他弟弟就是说姐你要清醒一点，他可能对每一个人都这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:57",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "我觉得这个也是素秋在里面这个角色很有意思的点。因为刚才我们讨论其实就是说人其实会被他的位置所改变。他说屁股决定脑袋。对，但是我觉得另外一点就是素秋其实它的这个位置是暂时的，这个也很有意思。就是假设你这个位置是长久的，然后你真的跟这个体制，跟里面的人彻底绑定在一起，可能你做很多决定就没那么容易，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "对，就因为你的位置是暂时的，而其他人也知道你的位置是暂时的。所以你在这个里面可能会遇到双重的问题。一方面可能比如说你的权利是慢慢流逝的，就包括你在书里，也许就最后你马上要走的时候，你都能感觉到你手中的权利马上就没了，不见的这个砝码变小了。然后另外一方面，我觉得可能大家也不会太对于你的一些所谓出格的举动，大家不会太去要求你或者怎么样。因为觉得这个人反正他一年之后他就走你遇到这是一个不太常规的一个官场的体验。你会怎么看这一部分？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "一方面就是你刚才说的，就是我的权利会比我其他的副局长要弱。然后我在发言的时候你会发现，如果你去跟别的局开会，别的局的人也不太在意你，他们知道你是一个临时的。但是另一方面我在书里也写了，比如说我们有的时候需要跟帖，每个人都要跟帖说一些事情的时候，我可以不跟就是我在试，我不跟就不会有人说我就是很多时候我可以放弃，我可以不做一些事情，大家也不会太责备，太怪我。另外就是刚才你说的，如果我做一些比较出格的事情，像写一篇出格的文章，活泼的不符合公文样式的文章，我会遭到批评。但是问题是我会当时也会觉得，反正你批评我就批评我，半年后就走了，也不会觉得这个事情给我造成很大的压力什么的。所还是对对于我来说，对于我做事还是带来了一些便捷的。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "所以我有一个好奇，就是你有没有想过如果你会一直在这里工作，就做过这样一个假设。你是会所谓的被这个权力腐蚀或者异化，还是说你可以一直像你在临时在这个位置上一样保持警惕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:20",
      "text": "这个问题我觉得可以就是用我在高校的工作来做对比。就是我在高校一两年的时候，别人就会说，你现在这个自由自在的样子，就是不跟大家一起卷，你十年后还行吗？那个时候我的回答就是我尽量我尽量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "我现在在高校已经超过十年了。有的时候坦率的说，有的时候我在上课的时候那种那种新鲜感，那种热情。有的时候可能会有一节课稍微有一点敷衍。然后我回去就会想说，你第一年给学生上课可不是这样的，然后也会有一点自责，然后就会改。其实在在政府肯定也是一样，如果我在政府十年二十年，也许热情会消磨一点点。但是我会尽量的我只能说我会尽量的保证自己最初的那个纯粹的想法，但是也会适度的迂回。包括我在书里面也讲了，因为有些事情你硬碰硬是做不成的，就是你还是得适度的妥协，适度的迂回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "我在高校也是一样，就是你你可不可能永远不发论文，永远不报项目，可能也难。然后我就隔两年突然弄一下，然后让我工资扣的少一点，就是这样。但是我的重心还是在讲课上，就更喜欢讲课一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "因为刚才苏秋也讲到这个体制内的人，他其实也是就不是我们刻板印象当中的那个样子。就是你在书里其实除了你自己之外，另外一个主要的角色就是你的这个下属，就是他这个图书馆的馆长，姓宁的这个女性。就是我特别喜欢你在书里写你和这个林馆长之间的这个关系的部分，就感觉你们的关系就是既是上下级，然后又是这种并肩作战的战友，然后同时又是两个女性之间有这种非常珍贵的友谊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "我当时刚看完这个书的时候，我就想说，如果我们现在是在一个相对创作更自由的环境里，这本书是可以改编成一个电视剧，就是美剧。因为尤其是你跟宁馆长之间的关系，就是最近几年我们看到很多美剧，它的那个双女主的设置完全是一模一样。像是那个戴洛奇小镇，还有那个奇思妙探，都是其中一个女主角是这样又初来乍到的，然后就是非常聪明很能干的一个女警察或者一个女律师。但是她好像一个搅动这个河水的一个鲇鱼，带来很多不确定性。然后它是那种有个性，然后有说不按常理出牌的这么一个人。同时他会给他配一个搭档，这个搭档就是说在本来这个警局可能深耕了很多年，但是一直没有太好的出头的这种一个当地的女警员。然后她就是踏踏实实的做事，然后有很多在地的这种智慧，然后两个人搭档去解决一个悬案或者什么的。特别像你这个书里写的这个故事，对我觉得很有意思。还有就是你写那个图书馆揭幕当天，因为还有央视的记者来拍摄什么的，然后你就写那个宁馆长一直哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "他就一直哭。如果你去看那个视频，你会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "看到他一直哭，然后你说后来剪出来那个片子里他说的话都听不清楚。因为他就是你知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "这个书出版以后，然后又读者真的去治好了一个看，然后还跟你也说，他真的一直在哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "我觉得那里就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "特别能够理解他，而且就是看到那儿我想到我俩之前有一次去参加单立人喜剧他们创业成立五周年的一个派对。然后他们那个创始人IC就在台上谈一个女生，也是一个女生，她弹了一个他应该自创自弹自唱的一个歌。然后我俩就开始哭，我俩是先开始默默的哭，然后对视了一下，发现彼此都在哭。然后我俩就是唯二两个人在人家很开心的派对上面就哭成泪人。就是跟那个你因为你你是你是受到什么触发里面，我俩就想到了我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:18",
      "text": "就是因为我们也很不容易，有点像创业，对，小的公司。然后我们就会想说，天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "太不容易了，这个过程也就是真的，就像你写就是我俩一对视就知道我们在哭什么，然后我们也没说什么，就默默继续哭。所以看到那一段特别打动我明白了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "然后因为你就知道里面有很多委屈，实际上是没有一个机会真正的说出来。然后其实借别人的那样一个场子，然后他们的工作人员看我都觉得很荒谬，是人家很开，而且是一个喜剧公司，没有人，大家都很开心在庆祝，然后只有我俩在现场就是大哭。对，然后还有一点我也很感动，就是你写后来你想在这个图书馆办一个带读者的线下活动。然后当时因为正好疫情期间，然后那个宁馆长就不同意，他就很很生硬的拒绝，就是说不搞。我觉得那里也很动人，就是我觉得女性之间的这种关系并非是一团和气，就并非是没有冲突的。但是你后面就写说你在想你要怎么去说服他的过程中，依然是站在他的角度，以这种理解他的这种视角去思考。我觉得这个其实是女性关系里面特别动人的一点。我不知道你怎么看，就是你跟我也很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "喜欢你这个问题。因为就是我接受了很多采访，就没有人会问到我和里面的一个女性的关系这样的问题。我们是上下级关系，但是因为很长时间里就只有我和他两个人在建设这个图书馆，所以我们俩吃苦，就成了彼此唯一的理解的这个倾诉的对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "我们俩在做事儿的时候，思路做法是有差异的。这种差异不仅仅来自于说我们性格的差异，然后知识结构的差异，也来自于你刚才特别提到身份的暂时和永久的差异。因为我是暂时的，所以我可以放开手去做事儿。然后他是永久的，他就非常担心一件事情会给他带来什么样的压力，然后他可能会承担什么样的责任。包括那次疫情期间的那个讲座，当时是允许聚会，只是不允许超过200人还是怎样。当时是这样，然后他就会特别担心有要有要去派出所备案或者怎么样。在这种情况下，其实我会我能够体谅他的那种担忧，他惴惴不安，然后因为办一场活动可能会失眠。那我尽量不是用一种上下级的这种权力关系去命令他做什么，而是就是商量，就是去去换位去体谅他，就是尽量商量把这事儿办成，我没有去强制他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "整体而言，女性可能就是比男性更容易共情。但是这个不绝对。所以我觉得我们需要讲的是这个工作中你需不需要有人情味儿。然后你在这个高效执行的这样一个链条之外，还需不需要有一些个性化的去关注人内心的情感，关注他的脆弱，关注他的各种困难。这样的一个关切，我认为还是要有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "对，因为我我觉得看书的时候就觉得你跟这个林馆长，其实你们是一种非常理想的一种职场关系。不管是在所谓的政府里面、官场里面，还是说在一个公司里面，其实这种上下级关系都是很难得的。但是你在这个书里其实也谈到了自己，就觉得自己不太像领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "对，这么一个问题就是我觉得很有意思。比如说前两天我们在跟另外一个嘉宾录节目的时候，他在里面就讲到说，因为他过去是一个作家，是一个译者，同时他是个设计师。然后他后来因为要给这个呃乳腺癌术后的女性设计文胸，所以他就开创了一个自己的品牌。他就不得不成为一个管理者，就要带一个可能团队，对，十人以内的这么一个小团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "然后他跟我们聊天的过程中，他就说觉得创业最大的困难就是管人。对他说比如说员工做的不好，他想要跟他说我们要不就算了，你可以就离开这个团队。他都说不出口，他就会想说，人家也租了房子，刚租了房子什么的，如果没有这个工作，他能不能生活下去。然后一旦有这个员工主动要离开，他就陪人家哭，就走一个人他陪人家哭一场走一个人他陪人家哭一场。我就是觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "就是我发现可能生活中很多情况是女性，尤其是我们可能做一些没那么体制化的工作的这种女性，我们对权利其实有一种不适感，就我们更舒适待在一种平等的关系里。但实际上做很多事情，因为现实中就是这种科层制，这种上下级的关系其实是无处不在的。你想要做成一件事情，可能你必须要面对这个，他变成了一个必由之路。我不知道苏秋你会怎么看这个问题，而且包括你作为一个管理者，你觉得你是一个怎么样的管理者？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "我想说的是现代社会的管理应该跟前现代社会是很不同的。不管是政府还是企业。我读过不同版本的苏东坡传，你们如果也去读你会发现苏轼当官跟我们今天的官员可不一样。就是他你不能说他不忙，他也有他很忙很辛苦的时候。但是他不会开那么多的，会不会批那么多的文，然后不会填那么多的表，年底不会有那么多的加分减分绩效的评估。所以他有忙碌的时候，但也有他闲适的，就是他自我的释放的性情能够很好的释放的时候。比如说他有大量的时间去竹林里散步，去腋下泛舟，然后你知道吗？然后他去写诗画画这些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "他作为官员的生活跟他作为一个有趣的诗人的生活之间有一定的裂痕，但断裂不会像今天这么明显，今天的我们会发现很多地方都会有这种我被卷起来了这种感受。那这种感受应该是从19世纪以来就加速了。包括就马克思讲当时那个流水线的工人，他被异化以后，马克思说了一句非常有名的话。他说不是人在使用劳动工具，而是劳动工具在使用人。就是你不再是自由自在的一个农民，你离地休息很快乐。你的工作的速度由你自己来主宰。一旦在流水线上，那么你拧螺丝的速度不是由你来主宰，这个螺丝是闯进来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "这种异化，这种现代化变到这个官场或者变到企业里，就会变成有的时候不是因为我们热爱某项工作，而自由自在的按照我们的节奏去做。而是这个工作在驱赶着我们，用无数的表格和量化的KPI在界定我们。一个被体制异化的最厉害的人，反而成了那个体制内上升最快的那个人。如果你按照某种按部就班的模式化的方式去高效的生活，你会很快的得到一些功利的东西，但是你也会损失一些东西。所以其实是我在每一个位置上都会去去想这个问题，然后我也会放弃一些东西。但是我没有那么决绝，就是我一直干什么事情可能没有那么绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "前两天有跟另一个老师聊天，你们可能也知道张秋子，我会觉得他比我更厉害，他敢于反抗体制中的一些弊端的时候，他的姿态是比我更决绝的那这一点上我是钦佩他的，因为他更勇敢，因为他比我放弃更多。真的是。还有就是你刚才说的，就是我对权力是不适的，就是更更希望平等。可是你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "如果我过于亲和，然后我也会遇到一些问题，就是一些单位的人他不害怕我就是我会有一些事情执行不下去，所以我也会有我的短板。但另一方面就是我跟他们的关系，我不希望是我在离开这个单位以后他就终结了，完全我们变成陌路人了。所以就是我离开这个馆以后，我还是会跟您馆联系。比如说他有的时候还会挑树木的时候，会说你有没有时间来帮我采一下，我会去。当然也是无偿的，我们是老同事的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "还有就是最近输出了以后，他就给我发了一条微信，他说我有两个事儿想跟你说，第一就是请你在宣传的时候不要太多的提到我，他会很到了他不是，就是我没有宣传他，不要去过分的讲他。然后第二就是不要来采访我可以吗？对他会很紧张。然后当时我就说我说我向你保证在所有的媒体采访的时候，其实有很多想要去联系我去采访他，然后我都挡掉了。因为我觉得我是要去尊重他的意愿，然后他是一个小心翼翼的，希望这一生的工作都是平稳的，他不想要出名，不想要出风头。这样一个人，所以我肯定会是去保护他。而且我在写到他的很多文字的部分，也是在在注意那个尺度。非虚构写作中你也应该有一种伦理，你写出来更劲爆的情节，他会让这个书卖得更好。但如果这个更劲爆的情节去伤害到里面一些人，这个时候我们是也是要考虑价值理性的？就是你得让输出了以后不去影响书里面人的生活，这也是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "我觉得你说这个就是我们上次在杭州做线下活动，有一个听众不是问我们说你们觉得自己最不女性主义的时刻。然后我当时回答就是因为我平常我们在日常生活中都习惯和人很平等的沟通。但是有的时候你发现你如果不用权力去压制他，这个事情就解决不了。就是很像你在官场上遇到这个问题。对，所以有的时候如果你想要快速解决这个事情，是你就只能用这种权力的方法去压制对方。你可能就直接跟他吵起来，或者直接威胁他。如果你不什么什么我就怎么样。然后我每次这种时候，这个事情虽然办成了，但是我会觉得很难受。对，然后我给他的回答就是我觉得这是我最不女性主义的时刻。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:51",
      "text": "是这样。比如说我在那个官位上有些事情执行不下去的时候，是不是需要对更硬硬一点，然后用官微或者怎么样，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "用你的权力去碾压他。对，这种时候我就觉得人不是应该就是我们是应该平等的交流。但是好像在那个社会位置上，在大众认知里面，它是一个正常的运行方式。而我们说的那种平等的交流其实是挺少见的。所以当你用一个更大众化更主流的方式去跟他沟通的时候，往往会获得一个效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:20",
      "text": "因为我觉得这本书其实它最开始的部分，尤其开头部分特别吸引人。就是因为素秋很生动的描绘了这个官僚制的一些夏季精彩。比如说这种什么开会的坐姿，拍照的姿势，讲话的避讳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "但是后来我就发现说在这个书的后半段，其实你有专门探讨这个官僚制的语言的问题。因为你本身你也是文学博士，就是对这个语言的问题其实非常敏感。然后我就想到说这几年其实大家对这种大厂黑化的调，或者说我们有时候接一些这种品牌的广告，也会感觉自己的语言系统就是在被这样一种营销的这种motion污染。然后一段时间我就觉得我不知道该怎么说话了。其实我已经对语言系统被他摧毁了。这种感觉就是你会怎么看这种我们的语言系统被入侵的这种日常。因为我看你在书里也写，说你会在那个下属的发言稿里面删除这种套话，作为对这种官僚语言的一种小小的抵抗。所以你觉得普通人，假设我就是一个在大厂里面工作的人我是可以做这种抵抗的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "我是这样觉得，就是很多地方都会有套话。比如说公文里面有套话，然后刚才你说的这种营销里面会有套话，还有一些就是网络流行语会有套话。我们一一看到什么说绝子对吧？就这种就是你你知道我写作中我也会遇到这种问题，我说一下我自己怎么克服。其实我我觉得高考的训练把我变成了一个特别擅长写套话和排比句的人。然后你知道我刚上大学的时候，我会发现我自己也不能忍我的那种煽情的写作方式。但是我就改的时候，你知道他好像是你要皮肉分离又很痛苦。那时候就是我十几岁，我会深受这个套话之苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "现在我会对套话比较敏感，我觉得是要从生活的微小的时刻开始。比如说我是党员，然后我们隔上半年什么几个月的就会开民主生活会。开那个民主生活会的时候，每个人都要批评和自我批评，这个时候是不是很容易套话？因为大家就把那个场合都当成说套话的一个场合。但是我有时候会有意的就想说那个说套话其实互相浪费时间。我就真的说一点，就是能够脱稿的话，就是能够真的说我觉得我最近哪没做好要改进，或者我觉得我们我们的教学方式还有什么问题，或者说当我们发现这个AI或者是DR，或者一些新的ChatGPT，在影响到我们的这种学习知识的方式的时候，然后当我们我们的教学不能给学生带来新的东西的时候，我们要怎么改革？我会说一些真的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "所以大家的反应是怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:22",
      "text": "大家反映说你真的把这个民主生活在认真看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "这就是大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "要不然都在这儿浪费半小时，就片脏话，就觉得不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "会有人觉得说你这个才是在浪费大家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "没有还好，大家说真的，我们觉得是不是我们那个课讲课的时候给学生是不是要怎么调整一下，然后大家就欢乐的开始讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "我们高校的环境就还好，就开始欢乐的他如果是我觉得换一个场合，可能另外外的人就觉得说我们每个人把套话讲一遍之后就结束，怎么还有人交心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "在这不是。然后有一次我们那个民主生活会还开的，有一个老师大声的哭泣了，开始他们环境挺好的，你知道那种我们我们都会发现，有的时候生活中有特别荒诞的时刻，是吧？就是大家都在无意义的消耗的时候就很荒诞。所以我觉得我们要做的就是从我做起，减少荒诞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "那我有一个问题，就是比如说你当时要想要把它写下来，是在你这个编辑经纪人找到你之前还是之后，还是说你在挂职，当你走进这个单位的时候，你就觉得说我想写下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:26",
      "text": "不管有没有人看。是这样子，就是之前在挂着之前，我就想说我能不能写一个芝麻官扎记这样的书。但是中间不是出了一个风波，就是道歉的风波。那后来我想我这个材料还在，但我现在可能不写了，因为我拿不准什么地方可以出版，或者尺度有多大。我想说我可能过几年把它变成一个虚构的题材来写一写，可能变成小说，它是不是就安全一点，所以我是那样的，而且我当时想的是，我攒的素材还不够，我们再缓一缓。所以实际上是这个经纪人给我打了这个电话以后，就加速了这个书的进程。而且他告诉我说你可以不写虚构的，就是我们注意尺度的话，他也是可以出版的。所以他也给了我信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "因为我想问这个就是当我们在日常生活中遇到一些委屈或者你不能说的时候，我觉得我们的很大动力就是想说我将来肯定总有一天我把它写下来，就我现在可能把它写在日记里，但是即便它不会出版，但是我也觉得它作为一种记录而存在，我就会觉得这个委屈我没白受。对，是有一种这样的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:33",
      "text": "对，是的。我记得之前我们在新周刊的颁奖典礼，我们不是跟素秋挨着上台吗？然后那是一个直播，然后素秋在讲获奖感言。第一句话就是说很多朋友都问我说这书居然能出版。然后我当时就是有一个媒体人的敏感，我就想说完了这个话再往下说应该就不能播了，还好就停在了这一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "对，有的时候我会在现场做活动，回答那个观众提问的时候，他他可能会提一个溢出尺度的问题。然后我就会回答他说我的尺度就到梳理那个尺度为止了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "因为我也不能影响出版社，对吧？那你对这个尺度的认识，其实是在这本书出版的过程中慢慢形成的。是因为我也不知道尺度在哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:21",
      "text": "就是试出来的对，就是这个书看到最后，其实最后几章，其实我就是边看边哭，有几段特别感人，一处就是苏秋终于保住了他这个书单，然后他就你用了一段加缪在鼠疫里面写的话。一开始你说你最开始知道你的这个书单可能会被取消的时候，你就做了一个噩梦。然后等到你终于保住它之后，你又做了一个放松，让整个人都轻松下来的这样一个梦。然后你就写说梦醒了。我背后的骨骼1寸1寸的松弛，像在发酵。我常常的吐气吸气，气体在骨头的缝隙中流动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "加缪鼠疫中，记者朗贝尔和医生争论人们为什么而死。朗贝尔说，人们过于英雄主义时，是在为理念而死，而人应该为其所爱而死。然而，医生说，这一切里面并不存在英雄主义，这只是诚实问题。这个概念可能会引人发笑，但与鼠疫斗争的唯一方式只能是诚实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "诚实是什么？朗贝尔说，态度忽然严肃起来，我不知道诚实在一般意义上是什么，但就我的情况而言，我知道那是只做好我的本职工作。然后我当时读的时候就觉得说它不仅仅是关于这一个书单，不仅仅关于你自己的工作，其实也是关于我们所有人的生活的一种断言。对然后还有一段就是你在最后的后记里面那段话，我特别喜欢你说坚持一件事，虽然眼前有人阻拦施压，但做成之后，陌生人的回应带来愉悦的共振，委屈、孤单时，读书依然有用。古圣先贤告诉我，正确的道路为什么常常艰难，艰难之时又为什么不能动摇？就是我我看到这我就觉得说，因为最开始我们就说这本书的那个标题，实际上有一点点会误导一些人，会觉得他是一本关于图书馆的历史或者什么的这样一本书。但是看到最后这一点，我就觉得他好像是一个很贴切的一个标题。因为感觉这本书从头到尾都在讲人为什么要读书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "就是从普通的市民为什么要到图书馆去看书，到你这样的以学术为志业的知识分子为什么要读书，到我们所有人为什么要学习？就是知识真正给我们带来的是什么？我觉得你就是用这本书，用你的故事回答了这个问题。最终我们是要用知识去实践的，要用知识去改变世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "我昨天听吴奇的那个波克罗斯在拧紧它里面就讲到说美国大学的那个抗议。然后学生喊的一个口号就是说你们让我们阅读下一德，却不让我们时间下一步。我觉得其实今天我们与知识的关系的一种很荒谬的地方，很讽刺的地方。我觉得看了这个书，其实我觉得是很受鼓舞的。因为其实你也是大学老师，你每年也送走很多学生，你在学校里面教他们的东西，显然是希望他们到社会上能去实践的。但今天可能对于很多人来说，这个道路是不存在的，或者说是障碍重重。对，但是我觉得听到你在这个书里写，就是说委屈孤单之时读书依然有用，就觉得很很受安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "对，是这样，我我也我也能想象你们在创业的过程中，然后包括你们的你们的博客在更迭的这个过程中，可能也是受了很多委屈。我能想象，然后我想说什么？就是说实践特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "就是让我稳定一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "你刚才说的这个加缪的这个鼠疫。然后有一次我们在办活动的时候，我的老师也说到了。他说其实我们现在很多人说，苏修你做了一个很了不起的事情或者怎么样。他说我的老师就提醒读者说，其实我们来想一想说他是不是做了一个非常英雄主义的事情。其实并没有那么仔细的想一想，一个文旅局长该不该把图书馆办好？一个图书馆该不该去选优质书目？当然是该，所以他只是去做了一个本来就应当做的事情。但为什么会让大家觉得好像他成为了一个很了不起的人物？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "然后我的老师就说我恰恰要提醒大家的是，其实我们生活中不需要那么多的英雄主义。生活中很多人就是我们在我们的职位上做到我们这个职位要求，我们做的就已经很好了。因为有那么多的利益在诱惑我们，所以我们一不小心就滑到那个错误的沟里去了。所以可能你仅仅是做正确，你就已经胜过了许多人。今天的学生常常也会面临这种多谈一些理论，多谈一些主义，然后却不去实践的问题。而且他们一旦信奉了某种主义以后，就很喜欢党同伐异，就很喜欢用这个理论的旗帜，挥舞着这个旗帜去打别人，这个比较可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "举个例子，比如说前段时间我梳理的盲人朋友跟我一起去做了一个活动。我在微博上有讲，这时候有一个读者来就说他认为让盲人去做活动，或者我在微博里写这个是哗众取宠。一开始我是我是抱着一种讨论的态度跟他来对话的，我没有任何的犀利的去去跟他辩解。我说您如果觉得我哪儿做的不好，就是说对于残障群体照顾的不好，您可以讲。然后我也可以跟你讲，他当时为什么来做这个活动，不是说我故意让他来哗众取宠，而是我给他打了个电话说你自愿，你想来就来，不来就不来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "那个盲人朋友他非常高兴，他说我没有机会参加这种活动，我特别想去，然后他就没办法解决交通，我就让我的一个朋友去接了他。然后他来了以后，他自己主动要发言或什么，我就给这个朋友解释了，我说是我们尊重他的意愿。然后这时候他就开始给我讲某某书籍里讲什么某某各种理论。然后他就觉得我还是我还是对盲人不够尊重。然后我又开始耐心的给他解释的是，最后我发现这种沟通是无效的。就是他已经居高临下的用一个理论去评判你。他真正的有没有为盲人去做一些事情，他也不一定做了。但是他就可以获得一个道德的优越感，就可以去骂你就是你会发现就是从知到行这个鸿沟才是最难跨越的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "我自己也不敢说我做的很好，因为我我有时候我也在，就是你每每天可能有时候都得反思一下，就是哪没做好。包括你可能做一个教育理论者很容易，但有可能你今天就跟孩子吵了一场很不体面的架。然后你那些理论到哪儿去了？这时候你是不是你得反思一下，你怎么就没有做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "对于刚才我们聊这个实践的问题，我觉得这本书还有一个点我特别喜欢。就是除了你讲怎么在这个官场里面学习，怎么建这个图书馆，你其实还花了很多篇幅写日常生活。这些段落可能跟所谓的这个主线并不是直接那么相关的。他可能是关于季节、关于植物，关于西安的一些美食、风物等等这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "然后我其实也挺喜欢这一部分，就是我感觉是一个真实的在生活的人。就是你在这个里面呈现出来，你的面相是很丰富的。不仅仅是一个文旅局的副局长，也不仅仅是一个大学老师，其实是一个跟我们普通人一样，每天都在真实的生活的人。然后我也觉得说，因为里面讲很多这个官僚制的问题，不管是语言的问题，这种体质的这种悬浮和僵化的问题。其实我们能用来抵抗这些的，其实就是一种丰富的日常。就是你要认真的去生活，然后才不会被这些东西所异化。我觉得最后也想请苏秋分享一下，就是你日常生活中，比如说用来抵抗，比如工作的疲劳或者这种委屈什么，日常你会喜欢做点什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "对我我其实是一个特别有眼的人，我会喜欢生活中的琐碎的小东西。比如说我是一个很喜欢测评食材，尤其是水果的人。就是我比如说我喜欢吃芒果，然后我喜欢吃荔枝，我一定会买不同家的进行比较。然后各种农产品我也会什么红薯、南瓜这种我也会在网上买不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "然后一般每一年年底我都会在微博上就写一个总结，就是年度测评总结。然后完全是不带不带那个广告，就是自己亲身体验的。这个我很喜欢。所以我周围的朋友他们一般要买什么吃的，就会给我发短信，就问最近有没有这个吃的有没有测评，那个吃的有没有测评？然后我会我很喜欢做这些事情。还有就是其实十几年前的我跟我现在很不一样。我觉得我刚结婚还有刚做母亲的时候，我好像事业心没有那么强我就一心在想怎么把这个家弄得更更温馨，然后怎么把其他人服务好，那种付出心态特别强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "我我我家里有一个缝纫机，比如说我会做一些小的东西，其实我做的还挺丑的，就是技术不太好。但是你会感觉到，有一年给孩子做了一条真丝的裤子，然后两个裤腿我觉得缝的都不是特别对称，然后孩子特别爱穿这个裤子，我说为什么？他说因为这个裤子虽然丑，但是我一穿上它，我就觉得这是妈妈给我做的，我好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "就是你会感觉到日常生活这种柴米油盐，可以给你的身边人带来幸福感。我觉得有的时候我是分裂的两个。我当我在写作的时候，那个是内在的，我就是我会在意我内在的这个精神生活。我会选择我今天要读的书，要看的电影，要听的音乐，然后又比较挑剔的这样的一个人，很在意内在的精神生活的品质。但如果我我走出我这个房间，我会非常在意我是不是一个好妈妈，是不是一个好姐姐，是不是一个好姑姑。就是我很在意我跟我周围人的这种关系，我就特别想让他们跟我在一起开开心心的，我还能给他们做点啥，这种的就是你既跟自我相处的很好，你又可以想要和周围的人相处的很好，而且爱一定要去实践的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "就是现在大家都说这个亲密关系特别难，我们通常把亲密关系理解为一种异性的亲密关系。但其实我觉得这个是可以拓展的。你说亲子关系是不是一种亲密关系？亲子关系为什么在他小的时候相对容易，为什么到了青春期他可能会提出更多的挑战性的问题。然后这个时候你会发现你跟孩子的这种相处，如果你要想要跟他联系的更为紧密，你必须跟他有一种很好的精神生活。比如说你们遇到有趣的事情，要分享不同的观点，可以尊重，可以讨论等等等等。然后这个是不是你嘴上说说就可以的，你一定会遇到很多摩擦矛盾去解决它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "而我现在认为其实这些东西他在我生活中的分量不比写作轻。假设我在写作中呈现出一个比较好的母亲的形象，而我在生活中其实是一个比较挑剔的难相处的母亲，那我会觉得这是一个分裂的。也许我靠营造一个很好的母亲形象，我得到了很高的稿费，我依然觉得这是让我感到羞耻的。所以我觉得最重要的是把我生活中对于情感的理解，对于人性的理解和这个写作能够共同起来。而且他们是不分裂的，这个比较重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "我自己的感觉是我觉得现在读很多作品的时候，其实我能看出来这个作者他到底是一个什么样的人，就是未必是这个作者宣称的那样。其实如果一个人有日常和没有日常去写日常，它的差别还是很大的，是吧？对，就是看素秋写的，就是觉得你确实是每天在认真的生活。对，你是把这些生活中的日常转化成了语言，而不是一种很悬浮的比较空洞的那种日常。另外像你刚刚说那个，就是最近几年，我其实我们在节目里也会经常强调，你是在人和人的关系的实践中去可能践行爱也好，践行友谊也好。而且这是其实是一个成本很高，就是你需要投入非常多情感和劳动的这样的一种关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:10",
      "text": "其实我们三我们昨天还在讨论这个问题，我们三个其实还是很热衷于和人建立关系。而且在日常的这种关系中，我们投入大量的情感劳动，然后也去协商解决大量的冲突。然后也会有很多这种交心交谈的时刻，然后也会经常哭。对，就是它仿佛是我们的一个日常。但是其实在你投入了很多这种劳动之后，你获得的这个人际关系其实它还是非常宝贵的，也不能用任何的标准，我觉得去衡量的。它就是你和对方之间的一种这种体验。然后当你有了这样的一种体验之后，你是不会也不愿意去放弃他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:48",
      "text": "是是然后现在我觉得有一些年轻人他有一个导向，就是说他很喜欢把自己定义成某一种人，然后他就不再去接近某一种生活。比如说他会越来的越把自己封闭在他的一个小空间里。因为他觉得跟这个人挤。接触成本很高，跟那个人接触我需要付出我的情绪的劳动。然后他会越来越不想要面对真实的复杂的生活，去克服真实的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "我觉得我看苏修这个书的感觉，就是真的是被那种乐观的对那种感受所打动。这个乐观我觉得对于我来说，就是你在任何一个处境下都相信自己还是有选择的。我觉得这个可能在今天，就是对于很多人生活来说并不是这样。我觉得客观上来说，当然我们选择肯定是变得越来越少了，而且很多人他的处境确实选择非常的有限。但是我觉得我讲的这个还有选择是一种主观上的一种感受，就是你相信说我还能做出选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "就是我我记得之前听罗丹妮就是一个资深的编辑，她上了一个播客。她就说她一直认为在任何大的趋势面，且人都是有能动性的，他不能接受自己进入一种缴械的状态。他说这个缴械不是躺平，他说躺平也是一种主动的选择，出局也可以是一种主动的选择，最可怕的是丧失选择的意识。然后他说乐观的一点是你总会找到自己的位置和可以做的事情，这是不会被结果淹没的。我当时听的时候，我就觉得其实是很受鼓舞，就是觉得很多时候确实会陷入那种很绝望的状态，就是觉得说真的是没有什么可以做的，或者是说你能做的事情并不能够带来意义。然后这个时候人就会陷入一种很沮丧的状态，真的是觉得你没有什么选择。但感觉听丹妮姐聊，包括看素秋的书，我都觉得说确实是印证了他讲话。就是人总是能找到自己的位置和可以做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "我前两天看一个书，还是跟艾希曼在耶路撒冷有关。好像是萨特，我记不清了，好像是萨特在评论这个艾希曼的时候，他说艾希曼在法庭上辩解说，他是没有办法，没有选择的，因为他是纳粹的一个高官，他所要做的只能去执行，就是去杀死那些人。但萨特说说艾希曼是有选择的，他说其实当时的很多纳粹军官，他们也有，虽然是极少数，他们会延缓执行这个命令，就会去去混会怎么样。然后还有人在想办法发动政变反抗，还有人在掩护其他的犹太人怎么样去偷偷的做这些事情。他可能只拯救了十几个人几，但是他在做。然后他也举了一个例子，说当时有一个纳粹军官就这样做，虽然他最后被处决了，但是他确实救了很多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "当然如果我们希望一个人在一个极端的环境当中，还要去保持良知，保持反抗的话。当然我们是对一个人的道德和伦理做出了更高的要求。但是你不可以说你没有选择，你是有选择的那我们现在没有在那样极端的环境当中，你是有可能做一个适度的抵抗和一个不妥协分子的适度的是有适度的选择。虽然那个空间比较小，但是不可以说完全没有选择。然后我还想起来就是那个雅克朗西埃在那个无知的教室里面说的一句话。其实那个书真的是在我挂职期间给我帮助特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "每当我有点累的时候，有点失望的时候，我觉得他会推我一下往前走。他说一句话，他说懒惰不是身体的倦怠，他是一个心智低估自己力量时的活动。他说可能很多人身上都会存在我们对于自我的评估，我们会圈缩到一个比较安全的舒适区去。然后可能有时候会被丧被抑郁的这种情绪所包裹。每个人都有这样的时期，但是要做一个慢慢的调整。当你从那个寄居蟹的壳儿出来的时候，你还是要相信内心是有一些力量，可以打破一点点规则，一点点桎梏，你可以让那个那个壳子上有一点点裂纹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "好，我们今天很开心跟苏秋一起聊天。是然后我觉得归根结底还是推荐大家去读。对，就是实际上我们聊并不能呈现这个书的很多很丰富的细节，包括作者的笔调。其实我觉得他的笔调是非常有意思的。就是你能看到说一个人他如何去谨慎的观察，温和的批评。然后在这个过程中既保留自己的看法，同时又能够让他被大家看到，对吧？能够不突破某一个尺度被大家看到。实际上那个写作我觉得是很厉害，因为刚来的时候说是题材好，不是我写的好，然后我们都在说你写的非常好。就是说这种写作的实践其实是需要大家去阅读，才能体验到他那种非常精妙的一种写作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "但是我要补充一点，就是我我不是谦虚，我就真的没有觉得写特别好。我会刚才我们说我们要避免陈词滥调。其实有的时候我会发现说，即使我在写作中努力的避免陈词滥调，但是可能在某一页还是会出现。然后翻到那一页手会迅速的翻过去，我们要看。还有你知道吗？就是我不太看豆瓣，就是我不太看可能一个月或者多久才会看一次。因为我觉得那就像照镜子一样，你不要老自恋，你不要老去看照镜子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "但是有人会打电话给我，然后前两天我弟弟就打电话了，然后说了一个事情，我说我不喜欢这个评论，我不高兴。然后我弟说我知道你要破防，然后我说你怎么知道我要破防？他说你看如果这个评论说的是你八竿子打不着的，你比如说这个作者是个傻白甜，然后你肯定会觉得他爱咋说咋说，就是你不会在意这种评论。他说如果这个负面的评论他说的是你不喜欢的那种文风，但是好像你在某些时候若有若无的又有那么一点点，你就会破防。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:09",
      "text": "所以这个评论说的是什么不告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "然后我弟弟就笑了，我弟弟说其实通过这个事情，你应该更加认真的清醒的反省，你的写作有没有什么威力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "好严格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "然后我就反省，他说你说你是不是有的时候若有若无的有那么一点点？然后我说好像是的。然后我弟就说你看虽然这个网友很损，但是他也让你看到你破防的原因是什么？就是因为他说重了一点点。然后我说好，你说的这个很很重要，我要在下一本书里面要进。对，其实我很喜欢我弟弟，他总是会指出我的问题，然后我又不会生气。这样其实你身边如果有一个非常关心你进步的人，其实是个好事情。对，好，今天也特别谢谢两位主播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "谢谢苏馨。然后期待你的后面的写作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "然后我把这个关了，我告诉你他说的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "就在三月的某一天，我们扛着锄头下了田。老师说了，这是要给四化做贡献。校长在旁边盯的动员说，这是个中暑的好季节。终于好了，给你弄个生活美然。挖个坑，挖挖栽的苗苗，一个一个地埋下，填上土吧，不要叫错。浇点水吧，热菜的飘渺好好的，这样上点肥吧。汪洋。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:31",
      "text": "就在班主任的带领下，我们光荣地种完了它。老师说，就等着校长吧，再夸。这次在班中书中的最快把其他娃们全撇下。回家以后一人一朵大红花。挖个坑。一个一个的来，天上不？",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:12",
      "text": "浇点水吧，有财的苗苗。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:27",
      "text": "我们就是种呀种。上街的是啥？我们就是中央。管它将来能不能发芽，我们总是。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:48",
      "text": "我们就是走呀走。这就是说官话。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "一位作家分享了她在基层岗位挂职的独特经历，着重描述了在某地文化旅游体育局建立图书馆的过程。这次经历不仅涉及行政工作和官僚体系的运作，还深刻探讨了人性、人际关系及日常生活，展示了作者对这些领域的敏锐洞察和深刻理解。她强调在体制内保持个人独立思考和情感联系的重要性，并表达了对真诚交流的渴望。通过写作，作者展示了如何在尊重个体的同时挑战体制与传统观念，体现了其道德伦理立场。这段分享不仅让听众了解到作者作品的深度与广度，也传递了她对生活充满热情和责任感的态度。",
    "qa_pairs": [
      {
        "question": "素秋，能否简单介绍一下你在挂职期间的工作单位、时间以及负责的工作内容？",
        "answer": "我去挂职的单位是西安市碑林区文化旅游体育局，挂职一年。当时我挂的是副局长职位，负责文化科、旅游科、文化馆和图书馆这四块工作。而当时碑林区还没有建成图书馆，我主要的工作任务就是从零开始建设起来。",
        "time": "00:02:01"
      },
      {
        "question": "你在挂职期间的职位是副局长，但级别是副处级，这个怎么区分呢？",
        "answer": "这个区分是根据你挂职的这个区的级别有关。比如如果去的是普通的地级市的区，可能只是处级单位，而碑林区因为是西安市的城中心区域，级别较高，所以即使挂职副局长也是副处级干部。",
        "time": "00:03:15"
      },
      {
        "question": "这些关于挂职职位级别的知识是你去挂职时才了解到的吗？",
        "answer": "是的，我是在挂职后才知道具体的职位安排。",
        "time": "00:03:56"
      },
      {
        "question": "大部分报名挂职的博士出于什么样的考虑选择这样的方式？",
        "answer": "大家选择挂职大多是因为希望走出高校，多接触现实生活，了解国家政府机构是如何运转的，以获得一种沉浸式的体验和感受。",
        "time": "00:04:10"
      },
      {
        "question": "所有挂职的博士最终是否都有机会进入政府工作，还是仅仅为了为期一年的经历？",
        "answer": "情况各异。有的人选择挂职后延期，继续在新的单位工作，不再回到高校；也有人确实只是追求一年的工作体验。",
        "time": "00:05:43"
      },
      {
        "question": "你写这本书前参考了哪些类似题材的作品？",
        "answer": "我参考了一些类似题材的作品，比如有一篇博士论文《中线干部》，虽然不能出版，但在论文库中可以看到其部分见解对我有启发，但我的写作思路更侧重于通过文学背景呈现人物情感、故事细节，而非政治学角度分析机制运转。",
        "time": "00:06:38"
      },
      {
        "question": "在书中你以局内人和局外人的视角同时存在，如何定位自己的角色？",
        "answer": "无论是在政府还是高校，我都害怕无脑执行的状态，总是尝试独立思考和探查。在挂职过程中，我试图找到内心生活逻辑的自洽，即写的东西是真正想与人分享的，并且希望言行一致，不希望有严重分裂。",
        "time": "00:09:48"
      },
      {
        "question": "在你的书中，你对于公务员群体的描绘是否尝试展现他们的多样化？",
        "answer": "是的，我希望通过书中的内容让大家看到公务员并非一个扁平的形象，而是具有多样性和复杂性。书中既有让人不太舒适的角色，也有能引起读者强烈共情的人物。",
        "time": "00:11:19"
      },
      {
        "question": "你是否认为在探讨权力问题时，将其简单地理解为个体与系统的对立，是否有助于我们去谴责权力系统？",
        "answer": "我觉得这种简化可能让我们更容易谴责整体的权利系统，从而逃避深入思考其中的细节问题。但另一方面，如果不谴责整体权力系统，我们似乎也找不到其他合适的谴责对象。",
        "time": "00:12:13"
      },
      {
        "question": "你如何引导学生理解和看待权力滥用者的行为？",
        "answer": "在课堂上，我会强调“见不贤而内自省”的观念，鼓励学生们反思当他们拥有巨大权利时，是否有可能变成冷漠无情或者腐败的管理者。通过讨论真实案例，让学生意识到每个人都有可能在特定情境下受到利益诱惑，发生异化。",
        "time": "00:12:39"
      },
      {
        "question": "对于临时处于权力位置的人，他们在其中可能会面临什么样的问题和挑战？",
        "answer": "临时处于权力位置的人会遭遇权利逐渐流逝的问题，同时其他人也明白其位置的暂时性，因此他们在决策时可能会遇到双重压力：一是来自自身权利减弱的影响，二是来自周围人对其行为的宽容度较高，因为知道对方不会长期留在这个位置。",
        "time": "00:16:26"
      },
      {
        "question": "如果你设想长期留在体制内工作，是否会像在临时职位上那样保持警惕，避免被权力腐蚀或异化？",
        "answer": "长期留在体制内工作时，可能会面临热情消磨、新鲜感减少等挑战，但就像我在高校工作十年仍能保持对教学工作的热情一样，我会尽量保持最初纯粹的想法，并适度迂回妥协，以适应环境的同时坚持自我原则。",
        "time": "00:18:37"
      },
      {
        "question": "你书中描述的主角与宁馆长之间的关系如何？",
        "answer": "主角与宁馆长的关系非常特别且珍贵，她们不仅是上下级关系，更是并肩作战的战友和有着深厚友谊的女性。这种关系类似于美剧中的双女主设置，充满了不确定性、智慧和合作解决问题的元素。",
        "time": "00:19:41"
      },
      {
        "question": "在单立人喜剧创业五周年派对上，你们为什么会有那样的深刻触动并哭泣？",
        "answer": "当时创始人IC在台上讲述一个女生的故事，女生自创自弹自唱一首歌。这个场景让我们想到了自己创业过程中的不易和艰辛，我们在满场欢乐的氛围中产生了共鸣，因此忍不住落泪。",
        "time": "00:21:46"
      },
      {
        "question": "你提到在疫情期间与图书馆馆长沟通线下活动时遇到了什么困难？",
        "answer": "疫情期间，我计划在图书馆举办带读者参与的线下活动，但馆长因为担心疫情防控和可能带来的责任拒绝了。这让我感受到女性关系中的冲突并非总是和谐，但我在尝试说服他的过程中，始终站在他的角度去理解他，体现出女性关系中的动人之处。",
        "time": "00:22:35"
      },
      {
        "question": "你在与馆长的合作过程中是如何处理工作差异和上下级关系的？",
        "answer": "在工作中，我们由于性格、知识结构及身份暂时与永久差异导致思路做法不同。作为暂时的领导者，我能体谅馆长对于工作责任和压力的担忧，并非用权力命令他，而是通过商量和换位思考来共同完成事情。",
        "time": "00:24:00"
      },
      {
        "question": "对于工作中是否需要有人情味和关注个体情感，你是如何看待的？",
        "answer": "工作中确实需要有人情味，除了高效执行外，还需关注人的内心情感、脆弱性和困难。我认为领导者应该具备这种关怀，尽管女性可能更易共情，但并不绝对。",
        "time": "00:25:07"
      },
      {
        "question": "是否认为现代社会的管理方式与前现代社会有所不同？",
        "answer": "现代社会管理与前现代社会有很大不同。现代管理中存在大量表格、KPI等量化考核，使工作异化，人们有时被工具化而非自由发挥。而作为管理者，应当反思这种异化现象，并在每个位置上寻求平衡，放弃一些东西，同时尊重个体意愿，如尊重同事希望低调不愿接受采访的隐私需求。",
        "time": "00:29:06"
      },
      {
        "question": "在日常生活中，你有没有觉得自己最不女性主义的时刻？",
        "answer": "我觉得在我在官场上遇到需要快速解决问题时，不得不使用权力压制对方，例如直接争吵或威胁。虽然办成了事，但过程中我会感到不适，认为这并非平等交流的方式，所以我认为这是我最不女性主义的时刻。",
        "time": "00:32:10"
      },
      {
        "question": "对于书中的官僚制语言问题，你如何看待普通人抵抗这种语言系统被入侵的现象？",
        "answer": "我觉得在很多地方都会遇到套话现象，不仅限于官僚制语言。作为普通人，我们可以在日常沟通中尽量减少套话，比如在开会批评与自我批评时，说出真正想改进建议的事情，而不是空洞的套话。这样，他人可能会对真诚的反馈产生共鸣，并促使大家共同讨论和改进。",
        "time": "00:34:34"
      },
      {
        "question": "当你想要写这本书时，是在经纪人找到你之前还是之后？",
        "answer": "在我挂职之前就想写一本类似《芝麻官扎记》的书，但中间出现了一些波折，比如道歉风波。经纪人联系我后，加速了这本书的进程，并告诉我可以注意尺度，真实记录而不必将所有素材都写入书中。",
        "time": "00:37:26"
      },
      {
        "question": "当我们在日常生活中遭遇委屈时，是否有动力将来将其写下来？",
        "answer": "是的，记录下这些委屈对我们来说是一种动力，让我们觉得委屈不是白受，通过写作或日记等形式记录下来，即使不公开发表，也能作为一种内心释放和疗愈的方式。",
        "time": "00:38:12"
      },
      {
        "question": "在写书的过程中，你是如何理解并处理尺度问题的？",
        "answer": "在写书过程中，我是在不断摸索和试错中逐渐形成对尺度的认识。当遇到可能触及红线的问题时，我会谨慎应对，确保不影响出版社的工作，并在保持真实性的前提下，尽量避免风险。",
        "time": "00:39:10"
      },
      {
        "question": "在当今社会中，对于知识的理解和应用存在一种荒谬的现象，能具体谈谈吗？",
        "answer": "是的，现在很多人虽然在大学期间接触了大量知识，但毕业后由于社会环境的变化和障碍，实践的道路变得不那么顺畅。然而，在我的书中提到，即使在委屈和孤单之时，读书仍然具有价值和意义。",
        "time": "00:41:58"
      },
      {
        "question": "您如何看待当前学生在理论学习和实践之间的失衡问题？",
        "answer": "现在许多学生过于热衷于谈论理论和主义，却忽视了实践的重要性。他们一旦信奉某种理论后，容易表现出党同伐异的态度，用理论作为评判他人的工具，这种现象比较可怕。",
        "time": "00:43:54"
      },
      {
        "question": "能否分享一个关于知行合一的例子？",
        "answer": "我曾组织了一个盲人朋友参与的活动，其中一位读者质疑这一做法是为了哗众取宠。我选择与他讨论而非辩解，最终发现他虽然提到了一些理论，但实际上并未真正为残障群体做出实质性的贡献，却获得了道德优越感。这个例子揭示了从知到行的鸿沟才是最难跨越的。",
        "time": "00:44:40"
      },
      {
        "question": "您在书中除了专业内容外，还写了日常生活部分，这是出于什么考虑？在日常生活中，您是如何抵抗工作疲劳或委屈，以及带给周围人幸福感的？",
        "answer": "我认为日常生活的真实呈现能够展现一个更丰富的自我，不仅是一个专业人士，更是一个有着多元面向的人。通过关注日常生活，我们可以抵抗官僚制带来的悬浮与僵化，保持生活的温度和真实感。我喜欢在生活中寻找琐碎的乐趣，比如比较不同食材、做年度测评总结，并且会亲手为家人制作衣物。此外，我也很注重与家人、朋友的相处质量，通过分享精神生活、共同解决问题来维系亲密关系，让身边的人感受到幸福感。",
        "time": "00:46:51"
      },
      {
        "question": "在日常生活中，投入大量情感劳动和面对冲突后，为何人际关系仍然珍贵且难以放弃？",
        "answer": "因为建立人际关系的过程中所投入的情感劳动和经历的冲突协商，使这个关系变得非常宝贵。这种体验无法用任何标准衡量，是与对方之间独特而深刻的联系，让人不愿轻易割舍。",
        "time": "00:52:10"
      },
      {
        "question": "年轻人中是否存在一种现象，即他们倾向于把自己定义为某种特定身份，并因此避免与外界接触，害怕付出情绪劳动？",
        "answer": "是的，现在有些年轻人选择把自己封闭在一个小空间里，认为与他人接触成本高，需要付出情绪劳动，所以他们越来越不愿面对真实的复杂生活和克服困难。",
        "time": "00:52:48"
      },
      {
        "question": "乐观态度在当今社会中意味着什么？",
        "answer": "乐观态度意味着在任何处境下都相信自己仍有选择权。尽管客观上选择可能变少，很多人处境受限，但主观上要保持乐观，即相信总能找到自己的位置和可以做的事情，不会被结果淹没。",
        "time": "00:53:17"
      },
      {
        "question": "对于身处极端环境如纳粹时期的人，是否真的没有选择权？",
        "answer": "即使在极端环境下，人们依然有选择权，即使无法完全反抗，也可以做适度的抵抗。例如，虽然艾希曼辩称自己没有选择，但仍有其他军官通过各种方式进行了延缓执行命令、救援犹太人等行动。",
        "time": "00:55:44"
      },
      {
        "question": "如何理解“懒惰”与个人力量的关系？",
        "answer": "懒惰并非身体倦怠，而是心智低估自身力量时的表现。人们会在舒适区中有时会被抑郁情绪包裹，但应意识到内心仍有力量打破规则和桎梏，鼓励自己走出舒适区，勇敢面对挑战。",
        "time": "00:56:22"
      },
      {
        "question": "写作上如何避免陈词滥调，并认真反思评价？",
        "answer": "在写作过程中努力避免陈词滥调，即使偶尔出现也要审视并改进。同时，对待负面评论应保持清醒和反省，以发现自身作品可能存在的问题，并从中学习和进步。",
        "time": "00:58:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "杨素秋谈图书馆建设经验",
        "summary": "本次对话中，杨素秋分享了他在西安市碑林区文化旅游体育局挂职期间，负责图书馆从无到有建设过程的经历。杨素秋之前在高校教授文学和美学，通过陕西省的博士挂职制度，他选择到政府单位锻炼并负责文化、旅游、文化馆和图书馆等工作。特别地，他讲述了在碑林区建立首个图书馆的过程，展现了他在基层岗位上的工作与贡献。"
      },
      {
        "time": "00:03:01",
        "title": "挂职经历与政府机构运作探索",
        "summary": "对话聚焦于挂职经历，特别是对于在碑林区文旅局挂职副局长的个体，尽管实际级别为副处级。讨论了挂职的目的和动机，包括对政府机构运作的好奇心和希望深入现实生活，接触更多人群。挂职被视为一种向上研究的机会，能够进入权力机关内部，提供了一种类似人类学民族志的研究视角，使得挂职经历成为了解和公开政府机构运作的宝贵途径。"
      },
      {
        "time": "00:05:17",
        "title": "官场体验与文学呈现",
        "summary": "讨论者分享了关于挂职博士在政府和国企工作的经历，强调这种经历的独特性和不可复制性。通过与编辑的沟通，表达了写成书籍的价值，认为它将成为学术研究的重要材料。此外，比较了与类似题材的写作，如《中线干部》，强调了自己的文学背景对写作的影响，更侧重于人物、情感和细节的描写，而非观点。特别指出书中通过局内人与局外人的双重视角，探讨了权利对人的影响，以及如何在官场中定位自己的角色。"
      },
      {
        "time": "00:08:54",
        "title": "反思体制内外：个人与系统的共存与挑战",
        "summary": "对话者分享了自己在政府和高校中的生活体验，表达了对无脑执行和主流生活方式的恐惧以及对自我真实表达的追求。在政府工作中，他试图融入但感到不适应，逐渐理解到公务员的多样性，并反思权力的个体与系统二元对立的问题，探讨了对权力系统的谴责与个人责任之间的关系。"
      },
      {
        "time": "00:12:39",
        "title": "反思与自省：教育与个人成长的探讨",
        "summary": "对话中强调了在面对社会现象时，个人应当进行深刻的反思和自省，而不是简单地谴责他人。通过教育学生的角度出发，指出了当人们看到腐败官员或冷漠路人时，更应该反思自己在类似情况下可能的反应和选择。此外，还分享了个人在担任临时职务期间的体验，说明了在权力体系中人们容易受到环境的影响和改变，强调了保持清醒和自我反省的重要性。"
      },
      {
        "time": "00:18:05",
        "title": "保持初心与适度妥协：一个高校教师的自省与实践",
        "summary": "一位在高校工作超过十年的教师分享了自己对于如何在职业生涯中保持初心和热情的思考。她通过与自己在政府工作可能面临的相似挑战进行对比，探讨了权力可能带来的腐蚀与异化，以及如何通过适度的妥协和迂回保持个人的纯粹想法。此外，她还分享了与图书馆馆长宁之间的关系，强调了两者之间既是上下级也是战友和朋友的珍贵友谊。这种关系反映了在创作更为自由的环境中，可以将此类故事改编为美剧，体现了人与人之间的合作与支持。"
      },
      {
        "time": "00:21:27",
        "title": "情感共鸣与职场理解",
        "summary": "对话主要围绕人与人之间的情感共鸣、职场关系以及如何在工作中体现人情味儿展开。叙述者分享了多个个人经历，包括观看某视频时的共鸣、参加单立人喜剧公司派对时的共同情感表达，以及与宁馆长在图书馆项目中的合作与理解。这些经历展示了女性之间关系的复杂性、共情的能力以及在面对工作压力和挑战时如何以理解和同情为基础，建立和维护有效的沟通和合作。"
      },
      {
        "time": "00:26:01",
        "title": "创业与管理的挑战：人性与责任的权衡",
        "summary": "在当今社会，许多创业女性在管理团队时感到不适，特别是面对员工问题时，她们不愿轻易放弃任何一位团队成员，体现了对权力的不适和对平等关系的向往。一位曾作为作家、译者和设计师的嘉宾，因为为乳腺癌术后的女性设计文胸而创立了自己的品牌，他分享了作为管理者面对的困难，尤其是关于如何处理员工不达标的情况，以及如何在保持人情味和执行力度之间找到平衡。他强调了与员工建立长久关系的重要性，即便在离开后也能维持良好的人际关系。此外，他还提到了现代社会与前现代社会在管理方式上的不同，强调了当前社会中存在的体制异化问题，以及个体在体制内寻求个人价值实现的挑战。"
      },
      {
        "time": "00:30:53",
        "title": "尊重个人意愿与非虚构写作的伦理考量",
        "summary": "在对话中，讲述了对个人宣传的限制请求、避免过度曝光以及尊重个体不欲出名的意愿。此外，还探讨了非虚构写作中的伦理问题，如写作过程中需要考虑到不伤害书中人物的重要性。同时，讨论了在社会地位、权力使用以及性别主义议题上的个人体验和反思，以及对官僚体系和语言系统被侵蚀的观察与个人抵抗方法。"
      },
      {
        "time": "00:35:21",
        "title": "反思民主生活会的真实交流与写作的勇气",
        "summary": "发言者分享了在民主生活会上尝试减少套话、促进真实交流的经历，以及由此引发的对写作和表达的思考。他提到，面对生活中的一些荒诞和无意义的消耗，选择从自身做起，尝试减少荒诞，并通过真实的批评和自我批评，激发了团队对教学方式和课程内容的深入讨论。此外，他还谈到了自己对写作的思考，包括对出版的顾虑、写作作为记录生活和发泄情绪的方式，以及对未来可能以虚构形式写作的打算。这一过程中，一个经纪人的鼓励让他增强了写作的信心。整体上，发言者通过自己的经历反映了对于真诚交流和勇于表达的追求。"
      },
      {
        "time": "00:38:33",
        "title": "阅读的力量与实践",
        "summary": "在一次新周刊的颁奖典礼上，一位媒体人和素秋共台，素秋分享了自己关于书籍出版的感言，引发了对媒体界限的思考。在讨论中，提到了书籍内容如何触及人心，特别是在面对压力和挑战时，阅读和知识的力量。通过个人经历和书中引用，强调了诚实、坚持与实践知识的重要性，以及这些品质如何影响个人和社会。整个对话突出了读书不仅是个人成长的途径，也是改变世界的力量。"
      },
      {
        "time": "00:42:46",
        "title": "实践与责任：跨越知行鸿沟",
        "summary": "讨论重点在于实践的重要性及个人在职责上的体现，提醒人们生活中不需要过多的英雄主义，只需在自己的位置上做好应做的事。进一步说明了人们往往容易因外界诱惑而做出错误选择，强调了正确行为的价值。此外，通过盲人朋友参与活动的例子，批判了理论与实践之间的巨大差距，以及某些人以理论自居而忽视实际行动的行为。整个讨论强调了责任、尊重和实际行动的重要性，以及反思个人行为的必要性。"
      },
      {
        "time": "00:46:24",
        "title": "日常生活抵抗官僚制的异化",
        "summary": "在探讨如何在官场中学习和建图书馆的同时，特别强调了书本中关于日常生活部分的喜爱，如季节、植物、地方美食等，认为这些内容展现了作者作为普通人的多面性，强调认真生活是抵抗官僚体制异化的方式。分享个人生活中通过测评食材、家庭缝纫等琐碎小事来抵抗工作疲劳和生活的不满，强调了保持良好内在精神生活和与周围人建立良好关系的重要性，认为真正的幸福来自于实际的日常生活实践和亲密关系的培养，而不仅仅是表面的成就或形象。"
      },
      {
        "time": "00:51:28",
        "title": "日常生活与人际关系的价值",
        "summary": "在读作品时能够感知作者的真实面貌及其对日常生活的态度，强调认真生活的重要性。通过个人经历分享，突显在人际关系中投入情感与劳动的价值和宝贵。批判了现代一些年轻人因害怕面对真实生活的困难而选择逃避的态度。强调即使在有限的选择和极端环境下，个体仍拥有作出选择的能力和可能，鼓励从懒惰和舒适区中走出来，相信自己内心的力量去打破限制。"
      },
      {
        "time": "00:57:08",
        "title": "写作反思与个人成长",
        "summary": "对话主要围绕写作的艺术和挑战展开，讨论了笔调的重要性、避免陈词滥调的努力以及面对批评时的反思。讨论者分享了自己对写作实践的见解，强调了即使努力避免陈词滥调，仍可能无意中使用。此外，还讲述了通过亲人反馈，对负面评论的反应与自我反省，强调了身边有人指出问题的重要性以及对进步的正面影响。最后，以一个象征性的种树活动故事作结，暗示了成长和努力的主题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "高校文学教师到政府挂职"
                    },
                    {
                      "children": [],
                      "content": "挂职动机：了解政府机构运作"
                    },
                    {
                      "children": [],
                      "content": "工作内容：文化旅游体育局挂职副局长"
                    },
                    {
                      "children": [],
                      "content": "图书馆建设经历：从零开始的挑战与成就"
                    }
                  ],
                  "content": "作者挂职经历"
                }
              ],
              "content": "书籍《世上为什么要有图书馆》创作背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "官场现形记的迷你版本"
                },
                {
                  "children": [],
                  "content": "对个人成长和认知的影响"
                },
                {
                  "children": [],
                  "content": "体会官场规则与个人适应"
                }
              ],
              "content": "挂职体会"
            }
          ],
          "content": "书籍创作与挂职经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "官场语言的套话"
                },
                {
                  "children": [],
                  "content": "个人如何抵抗语言的“污染”"
                }
              ],
              "content": "语言系统的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "权力对个人的影响与异化"
                },
                {
                  "children": [],
                  "content": "权力与个人道德选择的关系"
                }
              ],
              "content": "权力的双重面"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体上对个人言论的限制与挑战"
                },
                {
                  "children": [],
                  "content": "如何在限制中保持真实的表达"
                }
              ],
              "content": "媒体与个人表达"
            }
          ],
          "content": "语言与权力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "精神生活的丰富与重要性"
                },
                {
                  "children": [],
                  "content": "与周围人的互动与情感劳动"
                }
              ],
              "content": "个人日常生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在困境中寻找选择与可能性"
                },
                {
                  "children": [],
                  "content": "对未来的乐观态度与自我动力"
                }
              ],
              "content": "人生态度与选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在日常生活中实践正义与善良"
                },
                {
                  "children": [],
                  "content": "个人行为对社会的积极影响"
                }
              ],
              "content": "社会责任感与个人行动"
            }
          ],
          "content": "日常生活与人生态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对自己作品的批评与自省"
                },
                {
                  "children": [],
                  "content": "从批评中获得的启示与成长"
                }
              ],
              "content": "作者对创作的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "读者反馈对作者的影响"
                },
                {
                  "children": [],
                  "content": "个人对批评与认可的处理方式"
                }
              ],
              "content": "读者反馈与个人感受"
            }
          ],
          "content": "创作与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话参与者对未来创作的期待"
            },
            {
              "children": [],
              "content": "对日常生活态度与选择的强调"
            },
            {
              "children": [],
              "content": "个人成长与社会参与的重要性"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}