{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "668e0880979fe41b62d7b140",
  "title": "【随机波动138】在关于雪山的故事里，自由与死亡皆为诱惑",
  "task_id": "r28pn7e8ooxwq5mz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "A romeu last day. And locked in the king to the novel. Because everybody likes to do now.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "各位听众朋友们，大家好，欢迎收听随机波动。我是冷建国，我是傅世野，我是张志启。今天我们特别开心请来了一位真正的老朋友，这是他第四次来我们节目了，最近刚刚出版了他的第一部作品，也是一部非常厚重的作品，叫做比山更高自由攀登者的悲情与荣耀。那就是本节目的老嘉宾宋明伟老师，跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "各位听众朋友们，大家好，很荣幸第四次来到这个录节目的地方。虽然可能读者不知道在哪里用吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:57",
      "text": "但是一直是差不多这个小房间。对，先跟大家回望一下我们跟小明的几次录节目的经历。第一次还是在剩余价值时期，我们聊过一次珠峰的攀登。因为当时我记得应该是有一年春天珠峰大堵车造成了人员伤亡。2019年的五月份，考据学家对，就是那次我们第一次见到小明。然后其实也是在那一次我们就知道小明老师在有写作的计划，然后也在跟我们透露了一些比如在雪山下的一些采访，包括当时对山难的关注。然后第二次采访小明老师，应该是我们做一期跟雪山有关的节目，就是从雪山一直聊到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "环保2021年的，不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "然后第三次见小明老师，就是一期关于冬奥会的节目，2022年的年初冬天。没错，就是在这次见面之后，我们关掉麦克风询问小明老师的写作进度。那时候就给我们展望了这本书的十三种写法，对，我们三个都惊掉了下巴。然后现在终于是读到了这本书，然后事实证明这么多种写法想清楚还是挺重要的，因为确实是一本非常精彩的书。就想问一下你从设想这本书到完成这本书一共用了多少年的时间？因为从我们知道到现在其实已经是五年的时间了，然后以及期间你的生活状态是怎样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "把这个当做一个写作项目来操作的话，其实严格意义上讲只有三年的时间。但是其实你要从书里面应用的第一个采访素材来看的话，可能最早追溯到2018年的十月份，也是我在书里面的第一个采访对象，叫李宗利了。但是很机缘巧合在一个雪山脚下碰见他了，开始了这个书里面的第一个自由判断者采访。但是如果要旅其实真正的一个起点的话，或者是一个情感上的起点的话，当然也是我事后分析，很有可能追溯到一二年前，2012年的很巧2012年的明天的这个时候，2012年的7月9号的这个时候，当时也是虽然不是我亲身经历的一次山难，但是也是山寨的主要人物，也是是书里面的一个主要人物，跟我们密切相关的一个前辈遇到了一些意外，但从那一刻开始，他让我对登山或者是对潘高海拔攀登这个事情有了不一样的更深刻的认识。但是也就是从那个开始，我觉得无形中无论是我的个人爱好，还是业余生活，还是穿衣品味，还是思考的原点，还是说我后来的职业发展路径了，感觉跟登山这个事情再也分不开了。但我觉得也就是因为这个原因，后来也可能有了有有了我后来的工作，也是有了这本书，甚至有了我们第一次见面，我觉得一切都要追溯到那一刻开始了。在那一刻开始的之前的那一年，其实我已经开始登山了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "之所以从2021年的春天开始，我就开始了第一个我觉得算是这个书里面的比较真正意义上的严肃的采访。在严管采访书里面的一个人物。从那以后，基本上平均每一天每每一周采访2到3个的频率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:14",
      "text": "采访怎么叫采访？其实就是大概节奏就是这样的。先找到采访对象的联系方式，但是在此之前先锁定他为我的采访对象，然后做他的背景资料调查，然后再拉他的时间线，再列采访提纲，然后再跟他采访，然后再找下一个。但有的时候这是两条线同时推进的，甚至三条线同时推进的。我觉得一个最少的一个采访可能得有2个小时起，最多的话可能有一二十个小时，甚至二三十个小时。有的时候采访一个人可能采访一次只需要两三个小时，但有的时候需要采访三次、五次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "像这书里面的周鹏，我在2019年采访完之后，之后在2021年、22年、二三年分别采访了四五次，翻来覆去的采访。因为我发现到了后期的时候，这个人物的心境和生活状态已经有了明显的不一样，所以这个时候我必须得进一步的补踩了。无论是为了补充我书里面那些细节，还是想查看这几年这个人物有没有一些变化。就这样持续了一年多一点的时间，基本上第一阶段的采访才勉强告一段落。虽然我没有没有数具体有多少个采访，但是这么粗略算的话，可能得有个将近100个了。但这只是第一阶段。然后就开始录我们冬奥会那期的博客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "感觉这成了一个里程碑，我们也是一个milestone一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:30",
      "text": "没错，正好就是可以以我们的这个读者熟悉的这个male stone来做一个标记点的话。然后就从冬奥会那期开始了。其实在那之前的一个礼拜，我就开始消化素材，开始整理素材，开始像刚刚说的，就是争取把所有的素材都给记下来。但是我采访素材只是一部分，还有很多我大量的观察的素材，还有很多文字的音频，还有很多过往的判断报告的一些素材，全部都是我觉得任何东西都可以算作我的素材。当然肯定是一手的，会优先权重会高一些，同时我也开始设计采访结构，也就是那个时候13个结构就这么来的。录完节目之后，后来又有5种结构.",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:11",
      "text": "所以写之前一共有18种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "对，18种。但是17和10 9还是十八我记不清了，但是反正就是十多种，反正或者你可以说是很多种。这个很复杂的一点就在于就是这个素材量太大了。而且我不想把这个事儿讲的特别的无聊。而且一开始当我决定要写这个东西的时候，其实我真正的目的是想通过这个书来实现我在两方面上的野心或者是抱负。一个是写作内容上的，或者是写作主题上的，再就是写作技巧上的。所以这就决定了我很多时候我宁可倒不是说故意想往南的方向走，而是我想让这个事儿变得更好玩一些，或者更有挑战更有挑战性一些。或者说我想让它变成我一个值得骄傲的一个作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:56",
      "text": "主要还是说我写的时候我觉得很享受这个过程。因为写的时候是我真正开始思考的过程，或者真正的借着他们的眼睛去重新活过这个世界一次的过程，我觉得这个才是真正我想体验的这部分。虽然前面肯定采访是另一种的体验，但这个体验会让我进入到很特别的一个状态。就好像这些人有些人他已经不在了，但是他曾那么一瞬间短暂的我用着他们的一个视角来思考来打量。因为我这种写作方式或者写作视角，其实读者有的读者已经看到了，都是全部都是第三人称的，没有任何一点第一人称的。而且这个第三人称，它不是那种完全的上帝上帝视角的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "第三人称是什么意思呢？就是这个是贴近人物的一个第三人称视角，就是说这个人主人公看到什么，我我我就能看到什么。但是主人公他心里想的东西，除非他自己说出来，不然我是进不去他心里面的。这样的话会很有代入感。当然我相信很多读者看过的话，也会觉得阅读体验不错，可能一部一部分原因来自于此了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:03",
      "text": "那不管怎么样，反正我就是按照这个我的节奏写写写写写了第一步，第二步我几乎是一口气写完的，一个半月好像两个月就写完了，然后就是新冠生病了，躺了一个月又赶上。就是第三部分是我觉得最难写的一部分，因为第三部分的原因在于里面的主人公都没了，不像其他的。你要么在要么时间久远，但是有人多多少少能找到采访对象，要么就你就是一个现第四步一样的，现在时刻基本上都还在那，第三步都没了。那那那这个就很复杂，而且我很苦恼，因为这些人都是小人物，如果我把它写出来，那就意味着从那之前没有他们的记录，从那之后也没有他们的记录。这可能是他们活过的唯一的一个证据，就意着所有人想关于他们的记忆都依靠来源于死。这个东西我就会承受格外的一个责任感，那会让我更加严谨的对待这个事情，就更不敢把他们写错。虽然这么说，但是我也只能无限的接近事实，也无法把百分之百的还原事实了，所以我只能临时的在恶补。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:09",
      "text": "第二轮采访对象又补了一堆，然后第三轮才勉强，第三部分才勉强开始写。然后到了第四部分，第四部分的话，这就一个很有意思的现象出现了。第四部分我写的时候是2023年的年初的一月份的时候了。然而我采访的时候是2021年的六月份，就是说2021年1月份我要写的那部分人的采访素材来源于我。这怎么了？一年半前还是两年前的这么一个事情。要么是大部分人他已经长大了，或者说他已经有了不一样的攀登成就，或者他已经有了不一样的性格，或者他已经有了不一样的人生体验，或者他们生命处境已经完全不一样了。那这个时候为了更加准确的去重新再摸索他们的心理想法，所以我只能再次再补充一下，再把第四部分的所有人再重复全部再采访一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:59",
      "text": "这样的好处在于我在一个相对长的一个时间段内，可以观察他们的一个生命变化。这个我转念一想，我觉得也是个好事儿。这恰恰给我了一个机会，会相对长那个时间段内密切的关注他们，看他们有怎样的一个新精神上起伏，或者生活当中的一个变化。我觉得这样也会相对精准的让我好把控他们。这就是第四部分。所以2023年的三月份初稿完成，然后我自己改个二稿，然后建国老师又出场。我第一反应就是我写第二稿改完，上午刚刚改完，晚上我就问你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:40",
      "text": "这么急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "那必须的，就问就是要要找要找谁出？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:48",
      "text": "因为我前一段时间作为这本书的参与者，我的参与就是把小明介绍给了出版社。最后这本书是由罗丹尼老师那边出的，也是之前来过节目的嘉宾。然后在这本书的新书发布会上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "就在七月初上周的这个时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:03",
      "text": "对我和罗丹尼老师还有小明还有出现在这本书里的何川和周鹏老师一起做了一场新书发布会。然后在那场发布会上，其实我也谈到了对这个书的阅读感受。我觉得至少在国内的非虚构界来讲的话，小明写完这本书其实也是完成了某种未登峰的攀登。就觉得其实大家从刚才他对整个工作流程的描述也能看出来，小明确实是一个不怕麻烦的写作者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "我刚刚感觉就是说以登山的劲头干什么干不好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:36",
      "text": "对我觉得因为我们之前看过很多这种跟户外题材有关的非虚构。你会觉得其实它有很多种更简单的写法。就包括我在今天发布会上也提到过，比如你写单一的山难，就像进入空气稀薄地带那种。或者我们看到了很多纪录电影是以一个英雄式的主人公为主角的。或者是之前随机波动的公众号，其实也转发过小明写在当时是哪个月越野赛后的那个事故原因分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "其实我觉得小明可以写出很多种更简单的写法，但你选择了一种更我觉得是最难的写法。一个在非常长的时间段，你的一个登山界的人物的群像，而且我觉得其中你对于时间的那个设定也让我非常的印象深刻。就是大家可以看到这四张的时间线其实并不是一个线性向前的时间线，它是这种彼此交叠的。然后其实在这样的一个复杂的叙事结构里，你也能看到这些人物的命运其实也是彼此交叉，彼此影响。就他们作为同时代人，他们的攀登命运，然后他们在山上的身影其实也是在不同的时间内重合的。所以我觉得这种写法是非常冒险的，丹尼也是完成的非常好的。还是要祝贺小明老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "谢谢。也是你们见证了我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:52",
      "text": "你确实是天选之子，我觉得就是你本身有攀登的经验，认识很多圈内人，同时之前又是户外探险的主编，就是你也有采访的能力以及采访的资源。同时我觉得小明还有一种非常特殊的幽默感，就是在这本书里你也可以读到，他对很多较为沉重的素材的运用，也是一种很突发奇想以及极具幽默感的。以至于你在徘徊在这些可能有一些悲剧性的人物或者是悲剧性的事之间的时候，你其实能感觉到那种生命力也好，或者是他们本身个人身上的那种更阳光的特质。所以我觉得你的整个性格也赋予了这本书的写作一个非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "特别的味道。但是我觉得就是像我个人的一些职业经验，包括我自己的一些个人爱好，肯定是会让我更容易的进入到这个文本，或进入到人物内心，或者说是更容易的获取到采访对象的信任。但是换个角度想，我觉得以我对咱们我的个人的很多同行，我的同行不是指就是我这个行业的同行，是指可能同样是做深度报道记者或者特稿记者的很多记者来说。他们其实假如付出的同样的一个热忱，或者是用同样的技术，他们可能也会完成同样的事情。我这个我丝毫不怀疑，但是我真正会让我觉得有些特别的时候，是因为我真正进入到采访的时刻，或者找到一个个让我觉得很偶然找到一些素材，或者这些素材就恰好就被我找到了。在那之前从来就没有出现过，或者里面无数个我觉得在我看来是一个非常偶然的，很非常甚至是可以说是宿命感的瞬间的时候。那个时候我觉得我难道是上天赐天上掉素材了吗？会让我这种感觉。但比如有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:39",
      "text": "哪些宿命感的瞬间呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "第一部里面的男主人公袁东东，我是2019年的时候，很无意中我有一个算是一个朋友，无意中把严东东2011年的一个老师采访严东东的一个音频素材，就交给了我。然后他说说不定有一天你会用到用得到这段素材了。这段素材是严冬冬目前至少我觉得目前唯一已知道，就是深度采访里面唯一一个素材。但是从来没有人听听过，也从来没有人见过。那他为什么就知道呢？因为当时那个老师采访严东东的时候，他就在旁边，这个采访时间是2011年的年初的时候，然后那个老师是我大学本科的另一个学院的一个院长，他的儿子是我大学登山队的一个队友。所以你想这是好几个偶然因素加在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:29",
      "text": "如果我那个朋友当时不给我这个素材，我是不可能拿到严东东这个一手资料，这里面也不可能有严冬冬那么多精彩的职业英语。如果没有他的职业英语的话，那可以说是第一部分会苍白了许多。因为他的很多话说的是非常精彩的，甚至可以直接使用到他的内心的。如果就是我拿到了这个素材，但是如果没有征求到采访者的任许可，那我也用不了。那恰好他也认识我，只不过当时我那朋友给我的时候，他不知道我和他认识了。那他也就因为这层关系了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:01",
      "text": "所以就授权了我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "再加上我很早以前就知道严振东，而且跟他有一些藕断丝连的关系，所以才导致我对这个人物的理解可能会超出其他人的深刻。我相信他的搭档肯定也远远比我深认识这个人比我深刻的多。但是我说的是另一个层面的不太一样的，类似于这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:26",
      "text": "所以你是一开始写这个书的时候，就是你有这个想法之后，就决定你要写一个民间攀登的历史。因为其实序言里面，就我读这序言的时候，有一种创世纪的那种感觉，就是你其实是有一个野心在的，你是希望写这20年的民间攀登的历史。所以这个跟你后来比如说你发现了很多材料，然后这更坚定了你要写这一段历史就是为他写史的信这种决心，还是说其实你是先发觉到了很多材料，然后你慢慢觉得你可以通过这个拼凑出一部很完途径。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:00",
      "text": "他我觉得有一个可能大家会可能跟我们想的不一样的，或者可能跟有的在在听的听众，可能有登山爱好者，可能跟你们想的不一样的，是吧？虽然这里面是一个登山为题材的，但是一开始当我决定想写的时候，无论是是我的抱负决定了这个事情，还是我的写作素材，还是我的想法就决定了这个事情。就是说我想写的其实不是一个登山题材，我想写的是一个个理想主义者之死的故事，或者说一个个理想主义者他们来实现自我价值的故事。只不过恰好他们来实现自我价值的方式就是通过攀登而已，这个跟他们在攀登的过程中来找到自我这个先后是有很巨大的一个差别的这也是为什么如果大家觉得就是看到这个是看到这个书的时候，看起来是一个登山题材，但如果你读进去的时候，你会找不到，也不能找完全找不到。或者你不会有太高的阅读门槛，就是很多技术的术语基本上没有，或者是很多明明当然有可能人名多或者是地名多，这个是没办法的。但是你不会因为它是一个很金字塔尖儿的一个运动，而造成你的阅读阅读障碍，甚至你会觉得看起来很很过瘾，也是这个原因。因为我想写的本质上看起来是个登山题材，只不过提登山只是他们实现自我理想的一种方式而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:20",
      "text": "也就是说我的读者是大众的，也就是说我不是为登山的群体而写的，或者说我不仅仅是为他们而写的。因为我知道不管我怎么写，他们都会看的。但是真正我觉得想要给给我想要书写的对象，或者是我想让大家看到的，是更多的从来没听说过这个运动，或者是不了解这个登山文化的人来看到的。但是目前来看的话，我觉得还挺欣慰的，我达到了达到了一小半这样的目的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:47",
      "text": "我觉得你其实在写作技术上也在靠近普通读者。就比如他其实在这本书的整个后面这几十页都有特别详实的注释。注释有几条？几千条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "1118条对.",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "就是一千超过1000条的注释，但他没有打断任何一处正文的阅读。对，就是他也没有标出这个小圈的一或者是一个星号，提醒你去看这个，比如这个山在哪里，或者这个采访素材来自于哪里。但是在这个注释的环节细到就是严冬冬的袜子有那股味儿，他都会列出来。这是在哪个采访的那一段，谁说的？就是一个特别详细的注释。但他没有打乱读者的节奏，包括照片其实也是统一放在了后面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "当我就想到其实你在这本书的最后注释的前面，其实写了一篇你的大概是非虚构宣言。就是你我觉得那个非虚构宣言很有意思，因为这本书里还提到另一个宣言，是严冬冬的攀登宣言。对，那个已经在自由攀登者里成为了一种范式。就是大家在攀登之前可能会跟自己的搭档签署这样一个宣言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "但是他对但是他这种范式更多是一种精神上的，没有任何法律效力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:51",
      "text": "大概就是说我了解攀登这项运动是一个高风险的运动。然后我跟我的搭档都可能出现这种非理智的行为，产生严重的后果。那我出如果出现了严重的后果，我的搭档不应为此负责。没错，大概就是这样一个宣言。后来有很多年轻的攀登者，其实也会打印出来严冬冬这个宣言，签上自己的名字，然后再攀登的时候带在自己的身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "对，他们也明白这个东西没有法律效力，但是他们觉得这是一个精神上的一个契约。在他写下这个名字的时候，代表他理解攀登这个深刻的本质，也理解这个事情可能会带来的严重的后果。但是真正当这个假如不好的事情发生之后，那可能是另外一个事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:33",
      "text": "对，但是我觉得看到你后面那个非虚构宣言，我觉得也挺有意思的。就感觉以后非虚机构写作者可能比如如果理解你的这种写法，或者是喜欢你的这种写法，他也可以跟着你签这个宣言。就是小明老师这个宣言大概只讲讲的就是他说你知道描写人物心理其实也是非虚构写作的某种责任。他说的是书中的心理描写均为当事人的回忆，由于不可靠叙述和无法验证核查特点，许多非虚构作家不屑于描写人物的心理活动。我认同意识流动的随机性与发散性无法被精准捕捉，但我也相信有些特殊时刻的记忆在人的心中久久不能磨灭。就你刚才其实提到你无法去写那个人心理活动的状态，但其实你又想去尝试他不能磨灭的那部分心理活动是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "没错，在此之前我一定得跟所有的读者说到一个前提，就是这个书里面会有大量的，也不能大量，会有一部分的心理描写，这个心理描写全部都来源于采访对象的原话，同时还要经过我的三重的印证。第一重，他首先刚刚我也说到了，他全部来源于采访。这个采访是哪呢？要么是面对面的采访，他就这么跟我说的，我大不了就转化一个称谓了。要如果有的人他不在了，那他还会有心理描写，那他可一定是他还活着的时候的一些采访音频或者视频他自己说出来的。有的时候他也没有采访的视频或者音频，那这个时候他一定是写写过一首的文字，他在里面透露自己当时的一些想法，就这三种。这是第一重，一定是他原始的这些素材。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:10",
      "text": "第二重的话，即便是他这个人说了他这个想法，并不代表他一定真是会这么想我。那很有可能，因为很这个就是人的真实的一个心态。因为很多时候多多少少我们会夸大自己的一些东西，会为了显示自己很高深很了不起而编自己的一些。这是往坏了想，往好了想，很有可能由于这个记忆久远，可能记不住。所以这就涉及到我的第二重印证了，就是他当下那个写法心理描写我即便是写进去了，但背后一定会对应着一段，甚至哪怕是一页的动作。就是说他这么想的，不仅仅是这么想，并且他有一系列动作会印证他这个想法，他的逻辑是匹配的，他不能说这么想的干的事儿是完全另一码事儿，那这个是不合逻辑的，我也不会往里放的。这是第二重了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:54",
      "text": "第三重的话就是当时的这个想法，就是他这个顺一定是非常难忘的，难忘到他一生都永远不会忘记了。这样才有可能哪怕过了十年、20年，至少到留到我采访他的那一刻，他还记得记还记得住，而不是一个很随意的一刻，就是不会滥用这个心理描写。而他一定是非常让人难忘的一个瞬间。而且好在这个书里面这样的难忘瞬间有很多，所以这样的人物也有很多。所以才导致这个书里面有一部分的心理描写是这么量，是这么堆积起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:28",
      "text": "但是除此以外，我还是想说另外一点，就是无论是说非虚构写作也好，还是说我所尊崇的90年代那种的新闻主义2.0的流派也好，其实它最大的特征就是三个。除了刚刚我说的心理描写，比如说心理活动之外，再就是长对话，再就是场景描写。这三个是新闻主义，但是咱们国内可能也是叫非虚构了。但是不管怎么样，它就很混乱。但是不管怎么样，它是一种东西，狭义上的非虚构。这三种是这个文本流派的最大的魅力，但是同时至少在国内的阅读环境来看的话，也是最大的争议所在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "很简单，长对话。这个采访对象他怎么能确定那么长的对话，你言我语能能记得那么清晰呢？心理描写刚刚我说到了场景描写，比如最简单的一些环境描写，谁能记得那么清晰呢？所以这是非常考验采访技巧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "我想再追问一个，因为刚刚讲到就是我的这个视角，虽然你就是作为作者并没有出现在里面，但实际上你在视角的选择，包括你写哪个人不写哪个，哪个人写的多，哪个人写的少，或者说这个事件中哪个部分写的多，哪个部分写的少，其实还是有作为作者的立场在那是肯定的。就是我觉得具体比如说第一部分其实在写严冬冬，也就我们是跟着他的试点，但是我们三个都特别感兴趣，其实是你写到他和一个女性攀登者李兰他们俩之间的关系。就是我看这一部分的时候，我就一直想知道说李兰到底怎么想的对，就是从李兰的视角来说，他和严冬冬这个关系究竟意味着什么？包括你中间可能写到一些他们俩在营地的一些争议，包括一些争执和吵架。其实全部都是从严冬冬自己的视角去或者他人的视角，对或者说第三方看他俩的视角。但是其实我们并不知道对于李兰这样一位女性来说，她的内心经历了什么。所以我也很好奇说在你做这些视角的选择上面，就是为什么会做这样的选择？以及有没有想过说可以增加一些，比如说这里面的一些女性，不管她是攀登者，还是说她作为这个家人，比如说一些攀登者的家人或者亲属，他们的视角和想法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:41",
      "text": "我觉得你说的特别好，因为这个事情我在最早的第一年的时候，我就这是我不仅第一年是2019年，这是我立志于要做的事情，就是探索李楠的内心的内心的世界。但是这个是非常有难度的一个事情。因为如果你看了注释，你就会发现，我在里面很明确的写了本书作者，那个本书作者没有采访到李兰。因为我从2019年开始就已经多次尝试来来跟他沟通，来试图跟他聊一聊这个事情，或者是哪怕是跟这个事情没有关系的事情，哪怕他一些生活状态或者一些新的一些想法，但是他都委婉的拒绝了。对，与此类似的还有卢三少，他也很委婉的拒绝了，类似的还有李爽，他也委婉的拒绝了。所以你能想到书里面为数不多的有价值写的一些题材的女性，前提是他还在的话，基本上都已经委婉的拒绝了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "我看到因为你在第一部分结尾的时候，其实你是相对比较模糊的交代了李兰后面的生活。然后你写的是说，这个严冬冬去世之后，李兰变得更坚强，也更脆弱了。然后他一边流浪一边攀登，然后每年都会独自到这个西天山，也就是严冬冬遇难的地方，对着他的墓碑倾诉心事。就是我觉得他我看到这里，我觉得他是一段非常文学化的描述。对，就包括说他变得更坚强也更脆弱了。因为我我最开始是没有这样的想法，我是刚刚听了你讲之后，就听了你整个写作的这样一种规则和过程之后，我才想说你是怎么得出他变得更坚强又更脆弱这样一个描述？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:26",
      "text": "是是是这样的，这还涉及到另一个很严肃的问题，也是分虚构的一个问题，就是采访的伦理和公平性的问题。在我没有采访到他的时候，那我能写到他什么程度呢？首先就是其他人就是涉及到跟他有关系的话，你比如严东东的话，那肯定我是要以严东东的视角为主的那比如说那那比如写到严冬的时候，多少就带入到李兰的时候，我只能没采访的话，我只能尽可能建立强大的或者多的一些外围采访对象，来来写他当时的一些动作，一些想法。但是里面就一句话都没有，他自己心里面怎么想的，因为我也很想知道，但是我不可能替他想这个事情。如果我或者我硬要写的话，先不说我不违背我自己的原则，那很有可能是不真实的。而且他是非常有个性的一个登山者或者是一个人物。那这就意味着公平起见的话，我只可能尽可能减少关于他的一些素材，哪怕他的素材是非常有写作价值的那同时我对他的目前的已放的这些素材，全部来源于我的一些作为第三人称视角的一些观察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:35",
      "text": "我跟朋友观察，因为我的朋友圈对我知道他具体做了客观做了些什么。你比如他来到哪些地方去干了一些什么，这些他都会发朋友圈的。我会看到这些，但是我会把这个很多一部分会保留起来，因为这个还涉及到他自己的一些隐私性的问题，我会把一些跟文中有关系的，或者跟其他人有关系，或者跟主要人物有关系的部分，跟他有关系的给写出来。但也仅仅是把这一部分写出来。更多的话我知道或者说我了解，但是我不会写，因为写出来对他来说也是另一种不公平。还有就是刚刚志琦提到的就是更坚强更脆弱的意思，这个是很人性化的描述。这个是以我过去四五年来对他的一些身上经历一些其他的事件的一些了解。因为刚刚前面我忘了是录没录进去那部分的，就是提到了就是我采访素材非常大大到可能会很多人觉得不可思议那种程度。但是我不是为了大而大的，越大我其实越有自信，越有自信我才能有自信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:36",
      "text": "我最终写出来的40万字里面，仅仅是我一千多万字的素材里面的一小部分。这意味着我写的那个冰山的那一角，是背后有庞大的一些事实基础来来来来来做支撑的。就是说我们了解这个事实，它是有很多层面的。哪怕我了解的再多，他肯定也有我了解不到的一个层面。但是我可以把这个了解的事实这个盘子做的足够大。然后在我足够大的盘子里面也写我里面已知的那些部分，我现在写的就是我已知的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "但是放在这些我没有采访到的人物上面，我会要更加格外的谨慎，又回到这个更加才更加脆弱，更加坚强。坚强是因为随着他的阅历，他的经验或者他的内心的强大，这个是她变成一个非常坚强的一个女性。这个坚强我觉得大家都能理解。脆弱是因为他经历的事故越多，然后他这方面的越敏感。因为他本来就是个非常心思非常敏感的一个人，所以随着这类的事情越来越多，因为后面还有一系列事情，有的事情他也经历过，当然还有很多不方便写进去的个人隐私，这些事情他也会更加敏感。所以看起来坚强跟脆弱是一对矛盾的词，但只是指不同层面而已。所以这个看起来文学化的描述是有很多很多我没有写进去的一些我了解的事实来做基础支撑的，而不是一句文学东西本身吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:02",
      "text": "对，但我看完这本书，其实如果觉得如果说有什么遗憾的话，我会就会觉得是女性登山者角色的缺失是一个遗憾。就感觉拼图上少了一块，虽然可以理解，就是可能在全世界范围内，女性这种自由攀登者都是肯定比男性更少的。但是我的遗憾之处在于，他们所有人的身影都是以这种哀悼者和挽留者未亡人的角色出现。好像是这种自由的人，这种他弥留人间的一个挽留者的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "对我特别这也是我很大的一个遗憾。因为我特别不想把为数不多的书里面女性角色保留出来这样的一个形象，这样只会把他这么刻板印象加强而已，而且更让我就是觉得遗憾的中的遗憾是因为什么呢？刚刚我无意中提到我晚上翻译作品，就是我写书的前半期翻译的那个作品，恰恰是一个女性攀岩者。她讲这个女性一个英国一个攀岩的一个攀岩者，他的女性在攀岩过程中，然后逐渐就掌握攀岩技能的时候，他的一些身体一些心灵的变化。是的，我很羡慕，但是我书里面没有这样的素材来支撑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:10",
      "text": "对，这个其实也是我很好很好奇的一点。因为像李兰和李爽都曾经先后跟周鹏和严冬冬搭档过。其实我也很好奇，比如当女性跟与自己有着体力生理方面差异的男性作为搭档的时候，他们的心理状况是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "我也很想知道，就是假如我能采访到他们去中的某个人的话，我肯定是必问的一个问题。是，所以但假如或者再这么说，假如这个书有第五部的话，但是肯定我不可能放第五部。因为第五部的话也就是说是此时此刻的事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:41",
      "text": "因为这个书的时间节点截止是截止到2022年底的时候，第五步的时候，他是肯定会有女性的，或者有女性为主角的。但是可惜我的时间节点是截在了2022年底。因为这涉及到一个叙事策略的问题，或者也涉及到一个客观性的问题。就是我这个节点必须截到以与现在它有一定的时间的一个观望的一个尺度在的，不可能离太近了。因为很多事情我们必须要隔个两三年以上才能看得更清晰，如果此时此刻发生的事情的话，你只有两三年以后看才能相对更客观一些。所以截止到2022年的时候，女性角色或者我在我我我我觉得有必要再再换个角度来来来说明一下这个事情或许大家理解的更深刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:25",
      "text": "我做了一个统计，中国户外机器人奖它每年会从2026、2006年一直颁发到2023年，每年都会颁发各种户外类的奖项。其中有一个重磅的，就是最佳攀登成就奖，每年会列3到4个提名，然后选一个最终的奖。最终的咱们不用管，因为每年的评选的这个标准都不一样。但重要的是每年的选的那三个四个奖，确实是能代表最能代表每年的攀登成就的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:52",
      "text": "我统计了一下，因为肯定是有人重叠的。就按人次来算的话，从2006年到2023年，这过去17年当中，一共有147人次了提名了。这里面其中被女性被提名的人次就只有九人次了。可以除一下只有6%的比例。如果我们不算人次来看，算人来看的话，就是把那些就是两三个，可能有人就是今年得了，明天还得了，把这个都抛除掉，这样只保留一个的话，这样就有95个人获得了。那95个人里面，只有六个人，这六个女性，有女的自由攀登者就是得过这个金牛奖。但这六个里面，刚说的九人次里面，其实李兰他自己就得得了三次了，对，然后再往下算，还有一些就是要么是现代的，就这一两年的就是我没有写进去的。再有一两个就是跟一个跟主线，就书里面主线是完全没有关系的，我也没写，所以我们可以用排除法就算了，就是我真是想写，但是咱们就屈指可数是就只有六个，那六个一个一个一个，那就没有能写的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:04",
      "text": "但我觉得这个也是刚刚小明讲，就是刚才他讲了很多说为什么他可能是这个题材的所谓的天选之人，就是他有很多书写这个题材的优势。但我觉得也是每一个写作者都有自己的局限。对，这个其实也是写作过程中大家必须要面对的一件事情。往小了说，可能就是这个采访对象你就是猜不到，或者说他就是不愿意跟你沟通。往大了说，我觉得也有一个性别上的局限。是如果你是一个女性写作者，说不定你能采访到这些人的几率可能就会比你作为一个男性要大一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:38",
      "text": "有女性的采访者想尝试采访过也都失败了。对，就特指就是我刚刚说的那几个人，就可能涉及到。但是我觉得自己，我知道你的意思，这讲一个更普遍的情况下，这是绝对可能的。因为我这个行业内肯定不仅仅只有我一个写作者，还有其他采访者。那可能确实有女性的采访者，他们在接触到女性的时候，采访确实是更容易。而且他们的采访效果确实比我一个作为男性采访女性好得多，而且采访的视角确实也更棒，而且我接受这种局限性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "对，而且我觉得这个局限性可能也是这个行业的特质决定的。就是为什么在这个行业里，当你要写一部这么重要的作品的时候，可能女性不愿意参与到其中。我觉得这是一个可能背后更大的一个文化，或者是更复杂的原因。对，但是具体到写作者身上，就是你必须要面对这个局限。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:27",
      "text": "是的，因为就拿这个书里面的这个话题来说的话，它其实是一个客观的现状。包括我说了我是尽可能的努力去实现。但是我觉得这个科学现象是值得所有人去反思的。因为即便排除了屈指可数的这几个人之外，咱们可以进一步思考，为什么就只有这么几个人呢？为什么如此的不成比例呢？我觉得这是一个值得反思的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:51",
      "text": "但是我我我在书里面，我也就是一开始就是尝试失败之后，我也就是在第一部分的时候很无奈调侃了一句话。那句话大概意思是说在大男子主义当道和英雄主义叙事流行的就攀登界，我也只能调侃一下这样的。因为我知道这是这现实情况就是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:12",
      "text": "这本书里其实描绘了非常多令人心碎的死亡。然后我觉得很多时候在这些死亡里，其实我们看到的女性扮演的角色，其实就是那个挽留他们的人，让他们不要去爬雪山，或者是在他们死之后长久的陷入哀悼的人。我觉得其中一个特别让我印象深刻，也觉得分外心碎的其实是standing的妈妈，就是一个香港的阿姨。然后她极力的劝阻儿子去从事这项高危险的运动，并且他后来找了一个算命师傅，然后就是一直在算他的儿子今年适不适合爬山等等。然后这个人算到了他27岁会出现意外，然后结果他真的在这一年死于某一场山难。然后我就觉得这本书里写的死亡其实都非常的精心动魄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "但可能对于一些读者来说也分外的难以理解。就是你刚才说的，为什么你要去干这件事情？为什么一定要费那么大劲去似乎是寻死。我就想问小明说，就是你写了这么多场山难，这么多死亡，每一张都是有有死亡。你的主角写着写着就死了，就是写这样重复的死亡，然后同样都很惊心动魄的死亡，对你来说有困难吗？或者在你整理素材的时候，你会觉得他们有重复或者有难写的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "我觉得这里面要看，就是首先首首先从写法上来说，或者从技巧上来说，肯定是要留扣子的。就是说每个死亡里面它都有自己的一个必然性和偶然性，那留的扣子都是必然性。但是如果但这个尺度一定要掌握的非常好。因为如果你过度的强调这个必然性的话，那你会在他的家属或者是在他朋友看来，你会觉得会给人一种暗示。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:59",
      "text": "什么暗示呢？会觉得这个人该死的。对，因为你看前面都有那么多，他都已经或者咱们从第三人视角来看，咱们作为读者来说，在家吹着空调看，觉得这个人。不应该这样，但是他就这么做了，这个是他的必然性。如果就是当事人的话，他可能不这么想。读者第三人称可能第三者可能会这么想。当事人的话或者是就是他的亲属了，会觉得你可能会暗示这个人他不小心怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:26",
      "text": "但是这也是为什么我会没有把这个必然性会放在那么高的一个权重，而是会有一部分的提高了偶然性的这个权重，这是一部分原因。而事实上它也是很偶然的，一很多时候都是一个很偶然的因素，阴差阳错导致了。再有就是我觉得这个事故的细节的话，一定要非常谨慎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:48",
      "text": "因为我过去几年我就是干这个的，作为在媒体工作，我接触了无数起，无论是登山相关的还是各种是不相关的，我见过太多罗生门的事情，甚至把罗生门的把自己也给陷进去那种的罗生门我的编辑和我都受到过，这种就是律师函，一抽右手边的抽屉就是了好几封了，所以就很复杂，所以也很谨慎。但是他也给我之前的工作经验，我的媒体素养，给我留给我足够多的经验去操作这个事情。就意味着我可能在个别我不确定的时候，我要放采访对象的这些英语。因为会把这个无论是从风险来讲，还是严谨的角度来讲，来把这个事情尽可能的拉到一个足够合理的一个尺度范围内的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:39",
      "text": "但是再往前进一步探讨，就是它的文本层面了。就是他的我也是我是以一个什么样的笔触来写这个，我觉得可以说肯定要拉开一段距离，就不能写的那么贴的那么近了。就是比正常的叙事，就是其他文中的其他部分的叙事还要拉得更远一点的距离。如果你拉的足够近的话，你会跟人物产生共情吗？共情是肯定是好的，但好的部分就在于共情和可以让你更加的理解人物。但是如果你带着这个很浓烈的共情去写这个人物的话，这是不好的。这样的话会让你把这个人物写的非常煽情，因为它本身就是一个很浓烈的事件。如果你再把它写的很善情的话，那你这个会非常廉价。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "这个廉价的会带来很浓烈的情绪，而浓烈的情绪会让读者会失去思考能力，很多时候我是希望读者有这个思考能力的，所以你会发现很多时候或者所有的事物会显得非常平静。因为这个事故本身已经非常悲惨了，我觉得没必要再用更擅长的方法来写它。哪怕这个事情我这个说我说这个事情肯定不是那种铺满各种高级词汇那种的个人主观情绪的善行，而是也还是同样的各种素材，我也拿到了很多相关的一些素材，这个素材肯定会堆砌情绪用的，我会把它拿掉。对我希望就是读者会冷静的看待这些事情。再有就是我相信假如他是一个高能的一部分的话，它一定是重剑无锋的。它一定是一个非常沉重的一个事情，所以它才不需要很锋利的剑。这个剑是指这个具体的字词来割伤读者或者割伤自己了。要不然的话很有可能会把这个人给卷了，这是种比喻，怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:21",
      "text": "听出来了是个比喻。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "不是说你越是把他读者弄伤了，你把读者弄哭了，你才觉得那是好，那那是不好的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:30",
      "text": "那读者已经哭了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:32",
      "text": "对，因为我刚才在跟吃饭的时候还在跟他俩说，我就是看第一部分就是我情感最浓烈的。其实是第一部分就是往后是逐渐递减的。我看这个书感觉就是对死亡的感觉很复杂。比如说第一部分当严冬冬去，其实有一个叫李李红雪还是李红学，就他去世的时候，他父母不是还在那个附近，就一直住在那儿找。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:51",
      "text": "他他失踪的时候，他父母不让我用其他的词失踪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:55",
      "text": "对他失踪的时候就是他父母不太能接受这个事实，所以就一直在那边找他，就是从那儿我就已经开始哭了。然后到后来严冬冬，包括他父亲，其实你写的非常克制，而且他父亲也是一个很体面的人。对，然后我又开始哭。就是我觉得我带入的一直都是建国刚刚说那种女性爱好者，我带入的其实是他的亲人家人的这这样这样的一个立场。然后我就觉得到往最后看，就是看到最后那些死亡，我就稍微有一点麻木了。其实然后我又会对自己的麻木很警惕，因为我会觉得说这个东西很残酷，是因为我不是在看一个像美剧一样的这种，它是一个有剧本的设计，它其实就是一条很鲜活的生命。但是可能因为这个运动确实是太高风险了，所以基本上死亡其实是充斥着整部作品的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:39",
      "text": "然后我看到最后人的一种很本能的感觉就是我会有一点麻木了，然后甚至有一点愤怒。可能到最后当看到又有事故发生，他们的家人和可能严冬冬的父母或者说之前失踪的好多人的父母一样，基本是在重复这样一个情绪的模式，以及整个搜救模是的时候，我就会带入他们的亲人，我就会稍微有一点愤怒的感觉。所以我会觉得这个书唤起的就在读者心里唤起的情绪其实是挺复杂的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:05",
      "text": "然后我也在思考说你在你整个写这个书，包括收集素材的过程中，其实也是一直在处理死亡的问题。包括你在说面也会写到这些人物他们是怎么看待死亡的。所以我不知道就是你在写这个书的过程中，包括你写完之后，你对死亡有没有什么新的看法，或者在你看来你觉得死亡和自由的关系是什么？",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:26",
      "text": "但这个第一个问题涉及到健我的上一个问题，就是怕不怕重复？这个不怕重复，因为是这样的，就是每个人物，他就是我想到咱们具体这个书里面的这个人物，还是其他的文学作品的人物，他都有自己的欲望。但是咱们写作方面叫核心驱动力。他都有自己的欲望，他的欲望致使他做了许多动作，这个动作会让它有许多改变，这改变必然带来的结果。然后这个结果会让它产生新的欲望、新的动作、新的改变、新的结果。这样不断的螺旋式上升，最终会导致一系列事件，最后产生了这个故事的结局也好，或者是另一个结局也好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:04",
      "text": "但是问题在于，你看我们是说，这个书里面讲这句话，双引号说的是这个书里面死了多少个人，或者这些书里面登山者就死了多患者，这句话我们是一口气说出来的。但事实上，真实的情况，他们不是一起发生的，他们是每隔几年发生一次的这意味着每个人他都有自己的欲望，都有自己的动作，自己的选择，又有每个人自己的结果。所以落实到具体的人物案例的故事来说的话，他每个人情况都是不一样的。所以说我不担心重复，因为这个死亡不是我设计出来的，他真实情况就是这样子的。我只需要把它它的欲望给挖掘出来，他的核心驱动力挖掘出来，他的动作给尽可能的梳理出来，把他的结果给一五一十的老老实实的给呈现出来就够了。剩下的不是我能决定的事情。就是我不会担心重复的原因所在了。再就是死亡的问题，我觉得可以从另一个角度来解读。刚刚就最开始你们俩说的也是我挺好奇的，就是你们是通过什么能判断出来这个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:06",
      "text": "就是你留的那些扣子。对，而且就是我觉得越看是你会有点越熟悉这个作者的风格。然后有的时候我看到这个东西出现，我觉得完了，这个人要死了。对他有点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:17",
      "text": "被。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:18",
      "text": "冒犯到了。为什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:21",
      "text": "没有你放心，一切尽在我掌控之中。为什么我这么说呢？因为在我写之前的时候，我就知道我的读者就是按阅读的专业性来分分两类。一个是专业读者，一个是大众读者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:37",
      "text": "专业读者是哪一类呢？专业的写作者，像我们做过记者之类的记者，特别是有采访经验的记者，或者是一些作家。这样的话我们会有阅读经验。你我们可以通过作者的字里行间或者他一定的模式来判断出来后面的这种可能性，这种这种情况下，你会提前的知道这个人他怎么样了。没关系，不影响。为什么呢？因为当你知道这个人已经不在了的时候，你会带着另一种视角来看待他。因为他的一切动作都会充满了一种宿命感，这会带来另一种效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:14",
      "text": "这是专业读者，但是专业读者在前面的时候还会经历这种shock。对，只不过后来你是习惯了而已，这是一种体验。没关系，我觉得这是很好的，这个是没办法避免的，而且我也有的时候我也不会刻意避免。但是前面不得不说就是在中间的部分的时候，我会我知道会有专业读者会这样做的。我特意设置了很多这样的技巧，或者说你可以说是叫斗智斗勇的这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:42",
      "text": "我们现在玩猫鼠游戏，这个写和读的过程是我会怎么做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "我不瞒大家说，我也不怕，我也不怕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:51",
      "text": "揭秘一种魔术。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:53",
      "text": "揭秘我一我觉得这完全不影响你怎么读，我觉得它就是一种体验，很简单，就是其中一种，也是最经典的一种。你会看到这个人的采访的直接英语。你看到这个人直接与你想，既然我采访到他他不至于死了，要不然我怎么采访过他呢？这是很现实一个事情。但是我就是采访过他在他出出事之，要么是在生前我采访过他。因为我在这个行业足够久，所以我才有这种可能性采访他。包括我刚刚说的，我会有各种运气。你我觉得就是运气，它会递到我天上掉素材。再有就是我就不断的挖掘，挖到了他以前的一些采访。然后我会把这些采访有意无意的或者放大他的比例，他的直接英语给放进去，会让你觉得我采访到他了，所以他没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:40",
      "text": "我可以放心的。我想问一个就是为什么非虚构要很介意悬念这件事？就是它也是已经对于读者来说，它也是已经发生了的事情。它不是一个剧本，对吧？它如果它是一个剧本或者是一个小说，那这个是完全作者来掌控的一种命运人物的命运。我当然不可能在我读之前，我不可能知道他的命运是什么。但是我觉得对我来说好像并没有太介意，我是不是提前知道了它的结局。因为它本身就是一个已经发生在我阅读之前的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:14",
      "text": "这个要要因为因为我马上就要说到这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "因为分情况的尽在你的掌握。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:19",
      "text": "你说不好意思，我要分情况，但是我因为这有一个尺度，因为我不想把这个事儿做的过于做作。这个看来就让我觉得有点无聊了，因为我偶尔会这样做，是因为我觉得我想跟读者调侃一下，我会让你觉得这个比例是很小的。你会如果你统计到，你会发现很小，这只是纯是出于我个人的一个趣味原因。但是为什么这么做？回到这个大众下一部分，大众的读者的部分我会解读的，但是有的时候我没有这样的素材，那他就是不在，那没办法，那我也不会演示，我会直接的会让你看出来他这个人已经不在了。所以有的时候你看出来不是因为你看出来，是因为我放弃抵抗。所以但至于有时候确实是你看出来，有的时候是我放弃抵抗了。因为我觉得这样也挺好，就是各种各样的体验都要有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:11",
      "text": "但是就是大众读者的时候，大众读者就是他没有采访经验，他没有刚刚我说的那个看直英语就能推测出来这个人其实还活着这种错觉，或者是它完全就顺着我的思路往下看，它会有一种像刚刚说的，无论是之前说的悬念也好，还是说就是读者突然发现这个人突然不在了，他的生命戛然指这种shock也好，为什么我这么做呢？因为事实上它就是这样的，这话怎么解读呢？是这样的，就是当就是你还原。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:43",
      "text": "的其实是当时那些人的状态。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:47",
      "text": "是这包括我在内的，就是当我接触到这里面我认识的人，这里面3分之1是我接触过的当我在某一天听说过他突然遇难的消息的时候，我不相信，因为他打的太突然了，而且他太年轻了，而且他未来还有那么多的计划去没有去做。而且他前两天刚跟我说过话，就是因为他刚跟我说过话，所以我才觉得这个事情是不可思议的。但是我们心里都知道这个事儿就是发生了。你一方面心理上你觉得这个事儿发生了，但是另一方面你嘴上或者大脑的皮层，你会觉得这个事情他是不可思议的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:25",
      "text": "这种反差也是读者有可能看到这个时候的反差。一方面他觉得那不可能，这不是前面都还是挺好的吗？这么多篇幅写的，他怎么就突然就没了呢？那突然你纸上黑纸白字就写了，他确实已经不在了。这种反差它是无比接近于当时包括我在内的许多人接触到这些遇难登山者的第一反应的想法。我想还原这种想法，我想把这种错愕感和这种生命的无常感给尽可能的还原出来。虽然它有一定不一样的地方，不一样的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "在于读者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "通过我的视角，他的或者是第三人的视角，他了解的比我们当时了解的多。因为很多时候我们登山者遇难了，才会像我这样，就是才回过头来才开始梳理他真正的医生，那个时候才开始真正了解他，就像我后面写到曾姗的时候曾山他看到他他的学生遇难了，他那个时候他开始真正的了解他了。一个道理的。所以不一样的地方在于，我们读者可能了解的会，比如当时我们这些会更深刻一些。但是也有不一样的地方在于，我们当时的朋友是真正的亲自的线下的接触过的，包括我的一些朋友，第四部的就是应该的一个人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "就是那个那个叫什么？我们第一次录随机波动的时候，那前两个礼拜我刚见过他，然后两个礼拜之后他就遇难了。就在星巴克三元桥那拍过一张照片，一起拿着一个笔记本，两个人共用一个耳机，看福瑞泽楼那个电影，咱俩更下落资源一起来看。然后再过几个礼拜，两个礼拜，他就没了消息。还是我坐办公室里面，别人在网上说的，说这个失踪了，那一看就知道结果是怎么样，因为一般登山的失踪结果都不太理想。所以我是不相信的，拒绝相信的这里面你会发现很多人拒绝相信的那他他他就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "就是他这个东西的可怕之处，或者是他的悲惨之处，也是这书里面所有的遇难者，他都是二三十岁的，最多三十多岁的。平均年龄是这里面遇难者的平均年龄是31岁。我统计过也恰恰是我开始写这本书的年龄也是31岁了。那只是个巧合而已，那就意味着他们所有人都是英年早逝的那这个事儿是格外让人悲哀的一个事情。因为你知道英年早早是这个词，这四个字，它本身就是有一个非常矛盾的，一个非常张力非常大的一个词。他就是又是英年，他是又又是早逝，他就意味着英年，就意味着他只活了二三十岁了，甚至最多三四十岁了。早逝是因为他后面还有四五十岁的四五十年的可能性了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:09",
      "text": "就意味着他的痛苦的点不仅仅在于他二三十岁没怎么过就结束了，而在于他有那么多的可能性，那么多体验去经历，去有待去体验，他都没有体验到，他没有机会了。这一切的结局可能就有一个人，那就是死亡。这还是仅仅是于他自己而言的那从他的亲属，从幸存者身上，更有不计可数的一些痛苦，这个是非常消极的一个事情，这个是没办法的那这个只能面对他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:36",
      "text": "这个我觉得就是视野刚才提到的自己往后读有一种愤怒的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "你没做过我，你说这个时候我差点忘了这个事情，你会发现后面老布他有他也说他的愤怒，他的点跟你的愤怒他是有共通之处的。他会他他也很愤怒，就是愤怒。其实你怎么就走了呢？你怎么就死了呢？就很愤怒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:56",
      "text": "另一方面意思是就是你你的愤怒就是登山圈里面假如说这老炮如果活的年龄都足够久的话，还活着的话，他也会愤怒。他愤怒点跟你就很像，或者跟很多读者的愤怒就很像。他已经见过太多的事故，没想到这次又次又再次发生了，而且犯的错误又是那么愚蠢，又是那么不可饶恕。但最主要的还是就是再一次发生了这个事情，事情太多了，我不想再见到这样的事情，一次都不想见到了。但是这个是不可避免的，但有的时候恰恰又是他的朋友，那这个只会让他愤怒当中有一种不解，又痛苦、又消极、又无奈。但是没办法，但如果越是这样的话，这样的人他越是坚持攀登，其实更值得我去尊敬。如果他就这样黯然离开了这个攀登的舞台，也是我非常理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:44",
      "text": "所以你觉得自由和死亡的关系是什么？因为我就是比如说我看的时候，我愤怒的另外一个点，我就是觉得说可能对于攀登者个人来说，他们是在追求一种自己的自由。但实际上可能对于他们的亲人和关心他们的人来说，这种自由的代价是非常高的。可能我觉得是完全可以理解，就是你在爬这山的时候，你肯定不会想这些其他的就这些。比如说你跟亲人的关系，所有的这些东西，但是他确实是存在的。如果当你去世了之后，确实留下的就是漫长的哀悼。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:16",
      "text": "我前上周看那个叫那alpes，就是那个登山者那个纪录片。对他就是一个天才型的登山选手，然后他母亲从小特别支持他，然后也是他母亲给他看很多探险登山的书，然后让他爱上大自然，最后他就是在登山过程中遭遇雪崩的去世。他去世之后，他妈妈给他组织了一个葬礼，就全世界的这种户外爱好者就去一起纪念他。然后他妈妈还发表了一个特别感人的一个悼词，反正大概意思也是就是他并不后悔带领他的小孩去了解了大自然，然后也很爱他什么，反正我看上去有好心痛。就是我完全带入的是汤姆森的这个角色。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:53",
      "text": "对，那个片子很棒的，也推荐大家去看那个片子叫happiness。他目前的翻译叫登山家，去直译过来叫阿什攀登者。阿什攀登者因为我叫eleni st你要是登山者的话，另一个词叫moton near。那个片子里面男主人公很年轻，跟我书里面这些年轻的人是有内核上精神内核上是高度的相似的，只不过场景是发生在国外的而已了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:16",
      "text": "回到这个问题，我觉得这个书其实书里面有过探讨，无论是在第三部分还是第四部分。因为它是一个登山者的一个像我原话书里面说的，它是一个原罪，就是越是清醒的这些成熟登山者，他越会尽早的思考清楚这个问题。他知道只要你去攀登，假如你越来越极致的去攀登，你必然会被当被别人说成某种程度上的自私，甚至就是字面上的自私了。他当然知道，他也知道会被人指责，甚至他也知道心里面会痛苦。他也知道万一这次回不来了，最痛苦的可能是他的家人。有因为有些人他知道他不知道这个，或者他知道这个痛苦，他会麻痹自己，他会装作看不见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:01",
      "text": "但是至少就我采访这些成熟的攀登者，他也有不成熟的成熟的攀登者来说，他会很清晰的意识到这个事情。然后在攀登过程中他会提醒自己，但是他也会非常痛苦，他会带着这个痛苦去攀登，但是也会适时的把握这个微妙的平衡。我觉得这个会值得我去尊敬的，而不是那种刻意不去想这个事情，就当做不存在一样。我觉得这个是有本质上的不一样的。但尽管如此，那那当这个事儿真实发生的时候，最受伤的肯定还是他的亲朋好友。那是这个事情性质带来了必然的没办法的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:39",
      "text": "我觉得小明一直尝试用一种特别技术流的方式来讲述这本书的写作。但我猜想你肯定有更多私人的原因去写这样一个题材，想写这样一本书。我记得在新书发布会上，其实也有人问你为什么一定要写这个书？然后其实或者说你怎么理解大家一定要去攀登这件事情，因为你自己也有攀登的经验。其实你一直回避回答这个问题，因为里面可能有很多个人故事或者是个人的感情。而且你会避免给大家一个答案，就是我为什么去攀登？攀登是这样的意义，那样的意义。你你你你希望大家能够看这些人的故事，自己去寻找他们为什么攀登。但你提到的一点还是让我很感兴趣，也久久难忘。就是你其实提到你父母也是阻止你攀登的人，他们可能会像严冬冬的父亲，就像standing的妈妈一样，觉得这是一项很高风险的东西，你最好不要要去做它。那你就由此提到说，其实可能书上很多人物的身上都有你自己的侧面，有有你的影子在，虽然这个书里没有出现你自己。所以有哪些影子就是你你可以在这里跟我们确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "有无数个分身。就拿死stand来说，它是我在书里面最高度认同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:53",
      "text": "的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:54",
      "text": "寻找到共鸣的一个人。因为他他跟首先他跟年龄上就跟咱们差不多大，他是91年的，我90的，就意味着他们可能活在一个差不多同样的一个世界里面。他跟我觉得比较寻找到共鸣的是他跟阿佐也有点像，就是第四部的主角一样。也是很多就是现在很多生活在城市的青年一样，他特别是男生他不愿意思考未来，对他就想走一步看一步，很容易陷入到那种像是没长没长大那种的彷徨感这种这种的我也有。再就是斯大林他很浪漫，浪漫到有些就是堪称空想一般的浪漫。我觉得我跟他是一样的，包括很多个人的爱好，爱看书，喜欢浓缩咖啡，偶尔喝点精酿啤酒，再登一登山，是不是感觉是跟我差不多了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:54",
      "text": "而且最有意思的是你乍一看他的照片，包括他给很多人留下的印象，是一个非常阳光的一个大男孩的一个形象。但其实他是一个非常内向的一个人，但他会把这个内向隐藏在心里面。你们觉得我外向还是内向？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:10",
      "text": "也跟你很像这一点？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "我觉得我也是个内向的人，而且是个非常内向的这个人。有的时候没办法才变成外向，或者是至少看起来是比较外向的，还有很多类似于这样的。我觉得现在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:24",
      "text": "你写这个人物的时候，会克克制自己的感情吗？还是说你这些就是你对他的认同或者共情，其实会流露在文字上，还是会你会让自己更警惕这一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:39",
      "text": "我写对肯定是会更警惕，但是他会我会抑制不了的，就是会对这样的人物心生好感。因为我觉得他就是像替我就是在另一个平行时空一样，过了另一种生活一样。因为他可以去很多地方，然后他的攀爬能力比我强，然后他比我更加敢想敢干。虽然他也跟我有跟我一样的缺点，但是很多事情他想去做，真的去做了，但是我又做不到。但是他最后又不在了，这个又会让我格外的格外的格外的很伤心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "对我觉得刚刚小明讲的这个很有意思。就是刚才比如说我们在讨论说如何预判一个人的死亡的时候，他给出了很多技术的指标来预判。但实际上我觉得我不是通过这些预判的，就是通过一种web，比如说我知道第一部分一定会死一个人。但是我不知道是严冬冬还是周鹏，但是我后面我很确定是严冬冬。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:38",
      "text": "不是因为你有没有写他的直接引语或者什么，是因为实际上你有对他们的情感。在这个书里他不是一个能够被量化出来的一种东西。但是作为读者，就是你写的时候你投入了你的情感，对两个不同的人是不同的情感。然后作为读者我也能感受到这个情感，然后通过这个我就可以判断它的。所以我觉得确实是像刚才视野跟建国讲的，就是因为这个书你确实肯定倾注大量的情感在里面。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:09",
      "text": "然后这一部分可能是没有办法用几种写法或者什么来描述给我们的听。但是看了这个书的读者是完全能够感受得到这一点的。然后我觉得这个是这个书非常好的一点，就是觉得虽然你没有出现，但是读者知道你跟这个书是有关的。我觉得这件事情是对于写作来说非常重要，就是我们只其实我们只会写跟我们有关的事情。然后这个关系哪怕我不直接告诉读者，哪怕可能也许看这个书的读者不知道小明老师的背景以及跟这些人物在现实生活中的交集。但是通过你的文字，我们当然知道你跟这个里面的人物，跟这个事件是有关的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:50",
      "text": "对经常编辑或者是其他的可能非虚构编辑，他比较希望会把作者个人的一些东西放进去，这样可能是更好卖一些，或者是可能是情感更浓烈一些，可能会让读者更有一些代入感，或者是更好看一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:06",
      "text": "编辑也会问我，或者是也会好奇，或者无论从八卦的角度讲，还是从各种层面来讲，也会问我就是有什么样的各种各样的关系，但是我一般很少会说，除非他问到问题，肯定问到他想问对那么精准的一个问题，我可能也不会回避，因为这也没有什么好回避的。但是我一般正常情况下都不倾向于说很多就是我跟里面的具体某哪些人物有具体什么样的关系。因为我觉得这个太不重要了，因为有一种写法，18种里面的其中之一是以我的一个视角来写，我跟哪些人经历过什么，我写过什么？写过就是我是怎么认识他的。然后突然我知道这个事儿以后，我又怎么着了，那肯定也是另一种很有趣的些一些一些素材。但是我觉得我的一些经历，或者我的思想，或者我的在这里面东西跟他们比太太不重要了。如果一定要说我这个跟他们的一些连接，或者我的一些所谓的在场体验，有必要融进去的话。不是说把它通过文本上来写出来，而是把它转换成另一种形式，就是我对这个人物的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:11",
      "text": "就是因为我跟哪些人有过什么样的交情，我在里面某个事故的时候，我在旁边我会把我这些观察，我对这个事情的理解，以一种更深刻的方式或者更接近真实的方式来表现出来，而不是通过文本的方式把它直接写出来。因为我还是会遵循的我第一个原则就是我想写一个什么东西。就包括上次新书分享会我也说到了，因为这是一个非虚构作品，就意味着我可能是一个非虚构的写作者。这意味着当我写这个题材的时候，它是有一定的公共价值。这也更进一步意味着我肯定不是为了我自己而写，我是为了更广阔的一个意义去写。那就意味着我在这里面已经排到最末尾了。即便它重要，它也不是第一重要的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:56",
      "text": "我觉得很有意思，就是我看小明在单独上面有发了一篇文章，就是有点像一个写作手记。这样讲你写的这个过程。然后当然你也没有写说你跟这些人是怎么认识的，包括你怎么参与的整个这个进程。但有一个细节我印象很深，你写说你当你写完前两章之后，然后你每次坐飞机起飞之前，会把你那个稿子备份到那个文件传输助手。然后就怕说万一这个飞机出了什么事儿，然后你这个稿子也跟你一起就湮灭了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:31",
      "text": "然后我看那个时候我就我觉得非常有意思，就是我自己坐飞机每次起飞之前我都会跟你想同样的事。就是我我我会想说万一他失事了会怎么样。但是我自己知道对于我来说这是一种假设，是纯粹的假设。我不会为他做准备，就把它当做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:49",
      "text": "一个真的行动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:50",
      "text": "是对可能发生的事情去付出行动。然后我在看这段的时候，我就在想说，你是一个离死亡比我距离近很多的人。就是从这个细节你就能感受到，就是不是因为你写作，因为这个稿子宝贵，但不是单纯因为这个原因，是因为死亡在你生命中预演的次数其实比我多很多，所以你对他的那个实感跟我们可能是不一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:15",
      "text": "所以我变这么开朗。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:16",
      "text": "很不容易是吧？对，然后我就会觉得说这个就是作者和你笔下人物的关系，就是我写我肯定不如你写的好。因为我的生命中没有预言过这么多次。当我想要去理解一个人面对死亡的时候的感受的时候，我肯定不如你理解的好。我会觉得说你不需要告诉读者我跟他们是什么关系，哪怕这样一个小的细节，读者也能感受到你跟他们的关系跟读者是不一样的。对我觉得这个是很就是你不需要站出来说的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:49",
      "text": "是确实没错。第一部分写完的时候，我传到了你传入手里。第二部分传了一次，第三部分传了一次，第四部分传了一次，初稿传了一次，二稿传了一次。到了三稿我就没传，因为三稿的时候我已经发给罗丹尼老师了，我已经不需要完全传出手了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:06",
      "text": "对，这是没错的。因为像我前面也说过，就是在这采访过程中，我感受到太多的这种使命感了。包括刚刚我也举过这样的例子，假如我很多这里面个别人物我没有写过的话，他们可能就彻底不会有人写，就相当于他们彻底就没有活过。但是他们的故事又是那么的精彩，精彩到我们就是有目共睹，是吧？那我觉得这样太可惜了。无论是作为一个普通的一个记者来说，还是作为一个写作者来说，还是作为一个爱好者来说，我觉得都要让他们以这个活在纸上了重新再活一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:45",
      "text": "我在在那个新书发布会现场，我也听到两种很有意思的反馈。感觉就像这本书的副标题那样，就是一种是悲情，一种是荣耀。有人就说通过看这本书终于理解了自己的父亲，他爸爸是做户外徒步的这也是场在外面爬山的这种。他之前也不理解他爸为什么动不动就消失几天，然后看完这本书也部分的理解了，可能父亲出门之前那种心理上的挣扎，以及他为什么要这样做。我觉得这是那天一个很年轻的女性读者的一个反馈。然后另外一方面就是在新书发布会结束之后，也有很多人来表这本书，真的很燃，看完之后自己激情澎湃。然后包括现场也有人问周鹏老师到底怎么去学攀岩跟东山我就当时调侃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "时候搞的感觉我们新闻发布会巷形成一个商业闭环，我来负责让大家干这个喜欢这个事儿，然后他老师负责教教这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:41",
      "text": "对对对，但是小明也在这个活动的现场，特别我觉得是特别应该的，就是特别适时的提醒大家不要浪漫化登山这件事情。我自己的一个感受是很多户外题材的作品，无论是纪录片还是文学作品，都会有这样一种倾向。我觉得它倒不是一种煽情的结果，它是造成了一个客观的人们对这件事情的浪漫化的理解。我记得之前有一本书叫into the wild的，叫荒野生存，是克拉考尔写的。在那本书出版之后，美国当年也有很多年轻人徒步前往阿拉斯加，寻求这种荒野生存的体验。然后当时也产生了很多危险的后果，然后我就是也想跟小明老师探讨，就是你觉得为什么这种户外题材，无论是去往野外独自生存，还是这种极限登山会对人有这么大的感召力？就是他它的魅力究竟在哪里，以及它的危险在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "我觉得当然也是我分析，就普遍来讲的话，它最大的一个魅力在于它肯定是来源于人类内心的一个渴望。但这个比较虚，但这个事情本来就是比较虚的对，因为这个渴望这个东西你很难把它给量化，也很难给他说清楚。对，但是我觉得另一个比较显性的就在于很多人想干这个事儿，但他干不了。电影里面书里面这个人帮他去实现了，所以它代表着另一个分身一样。所以他看完之后，他会把自己心里面第一个的欲望给勾引出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:15",
      "text": "再就是我觉得咱们看啊，无论是我这个书作为一个出版物，还是咱们播客听众，还是电影，就对应着咱们的受众就是读者、播客听众和观影的爱好者，其实都是我觉得还是比较偏向文艺的一个人群。当这类文艺的人群。听到这类的词的时候，他他怎么可能他不都不蠢蠢欲动呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:41",
      "text": "这类词是什么呢？用我的书里面的关键词我提炼一下，你可以想象听众朋友们你心里面能不心潮澎湃吗？比如说是雪山、自由、理想、纯粹、高山、荒野、自然、生命，包括刚才我们探讨的死亡。就连死亡这么痛苦的事情本身都可以变浪漫的话，那更何况其他那些危险的事情？当然还有危险，危险这个事儿本身也很容易被浪漫化，甚至越危险越容易被浪漫化，这个就是这个载体，这个介质的性质所决定的。这个事情必然会有一个浪漫化的导向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:15",
      "text": "但是如果它是一个别的事情倒无所谓。你要是个音乐，你要是一个写诗，你要是个看书，你要是个其他的艺术形式都无所谓。他偏偏他是高山，高山他又是一个很很中立的，很客观的，甚至有的时候他是既是残酷的，它也是温柔的。甚至他有有的时候他不会因为人的准备到什么程度，也不会因为人的对方的一个性别，也不会认为他是是有没有经验的一个人而去为你改变了他就是该什么样就什么样的，甚至毫不讲逻辑的那这个时候，假如我们带着一个很浪漫化的一个情怀去走进山中，往小了说你会从此以后再也不进了。往大了说的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:56",
      "text": "你就再也进不来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:58",
      "text": "再也出不去了。因为他上一秒你很有可能我们经常都知道，上一秒很有可能它吞噬掉了一个生命，下一秒你会觉得你自己整个人就感觉身在仙境一样，你会觉得这个山怎么这么不讲道理，那这前后一秒的反差怎么这么大。它之所以是山，就因为它不会因为你怎么想而去改变自己了。他就是这样的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:19",
      "text": "因为我在小明那个新书发布会上也提到，也在读麦克法伦那个念念远山，就感觉跟小明这个书形成了一种微妙的呼应。那边其实是在一个哲学的层面上分析人为山为什么有吸引力。然后这本书就是在讲山真的对人有吸引力，以至于危险也是一种吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "死亡也是一种。所以我从来没有在任何公开场合怂恿读者或者听众去登山了。因为有一部分原因就是因为这个，因为我觉得假如我怂恿读者或者怂恿听众的话，他就是因为我的书或者是因为我的怂恿去干了这个事情，我觉得我承担不起。这因为他倒不是说他有多危险，是因为我觉得假如大家一定要说被什么所吸引的话，我觉得他不必要受了哪种文学形式或者一个电影而去感召。我觉得这个真实世界的这个山，它就本身它就自带这个魅力了当你见到第一眼的时候，假如你爱上了它，然后你浅尝辄止之后又喜欢上了它。我觉得你真正想清楚了，并且能为自己的选择负责的话，就走进它就足够了，而不需要经过任何人的怂恿。我觉得任何人都别说是我，我觉得任何人都承担不起。怂恿一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:36",
      "text": "去感觉是一个免责生命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:38",
      "text": "我要被怂恿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:40",
      "text": "对，那构成一个商业闭环挺好的。就是你如果真的涌起了登山的欲望，你去周鹏老师的领攀学校对吧？对我觉得董老师会为你负责。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "不是我觉得你带着这个浪漫的情怀，它可以成为你的驱使你走进山里面的一个因素。我觉得这没问题，这是很正常的一个事情。但是问题就在于你不要把它你走进去的时候，你不要把它想象成是一个浪漫的一个世界。你可以带着一个浪漫心态，就不要它想象一个浪漫的世界。我觉得这是有本质的一个区别的，就意味着他他他你要意识到他是有可能的，危险就是存在的。他意外之所以是意外，就是你意料不到，所以才是意外。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:17",
      "text": "对我我最后还想问一个，其实是有一个差的，就看上去差的有点远的话。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:23",
      "text": "我觉得我就喜欢差的有点远。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:26",
      "text": "因为你这个书就是我们刚刚说的是一个很细腻的群像式的描写，然后也能看出来你其实是把这个登山史茜在中国的一个比较大的历史，就可能近20年的历史。比如说你会写08年汶川地震之后的民间救援。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:39",
      "text": "其实和登山队对不仅仅有登山是还有各个历史事件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:43",
      "text": "对，就是有很多这样的事件。然后包括最后一部分是讲疫情对于现在可能白河那边攀岩攀冰的一些影响。然后我其实看第一部分的时候，我有一个特别神奇的感受，就是我看这部分时候我经常会想起吴谢宇，可能他是一个比较不恰当的感受。但是我觉得他好像就因为第一部分你写的其实是这种精英高校里面的登山社的这样的一群人。",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:06",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:07",
      "text": "第一部分是对，而且他们可能是从一个飞北京的这样的一地方，然后到了一个精英学校之后，他们感受到很多不适应，然后很格格不入的这样的一个环境。然后在这个时候他们正好遇到了登山，从此之后过上了一种相对来讲比较另类的生活，但是也获得了某种程度上的自由。然后我看的时候就会想说，如果吴谢宇他会有一个这样的爱好，不是说一定让他去爬山登山。对，但是可能是什么其他的东西，能够让他的人生在那种很高度竞争的环境中找到一些意义的话，可能他就不会选择那样的人生道路。所以反正我看第一部分的时候，我挺喜欢这部分。因为我觉得从某种程度上，他好像也反思了精英教育以及精英教育的失败之处究竟在哪里。但是你并不是通过一个很宏大的这种书写，而是通过可能一些具体的人，就是一些很点状的他们的故事。但是其实是能够让读者感受到这一部分，所以我也很好奇这个是你的一个意图吗？还是说这其实也是你的一部分。如果按照我们刚刚对你这个书的解读的话。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:09",
      "text": "我没有刻意去去去把这个基层教育这个点提出来。但是我觉得这也是我头一次看到有人额外说这个事情，就是你刚刚说的。但是我觉得这你说这个也不会让我意外问题，为什么呢？还是回归到假如回归到写法上面，是因为我就是因为我没有写我太多个人的一些观点和想法，所以我仅仅是把事实罗列出来。因为事实本身它就是它有可解读空间的，它也算是多异性的。所以你才有可能在一个简单的事实上面，你看到了自己想探讨的一些观点。所以可能精英教育只是其中之一，但我相信其他读者他还会看到一些很多这书里面我自己都没有想到的，可能无意中探讨一些东西，但是我一直没有探讨，我觉得这是应该就是分析构的一个往大了说的一个意义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:58",
      "text": "回到咱们这个问题身上，我觉得不一定。因为是这样的，我觉得一当然肯定我也不是很了解吴谢宇的真实的一个成长经历和性格。我觉得但是我猜他可能有些许的不一样，他肯定是有一些偶然因素和必然因素的，就排除那些偶然因素，咱们去看必然因素，他跟那些像严东东、像何浪、像孙斌、像赵文静那样考到高考状元，考到清华北大这样的人一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:25",
      "text": "相同之处在于他们在大学之前，他们都是高中的尖子生，是哪怕是数一数二的人物，他们会找到一种很强烈的存在感。但是这个存在感如果你仔细看的话，它是很虚的，为什么呢？它是看起来存在感其实是一个优越存在感包装的一个优越感。因为它是很不靠谱的。就是说你存在感来源于就是你考的比别人好。如果你一旦考的比别人不好了，那你这个存在感就没有了。所以它本质上它不是存在感，它只是优越感而已。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:54",
      "text": "所以但不管怎么样，我相信这个书里面其他人也一样的，但我觉得这是很正常的。问题就在于你到了大学以后，我知道很多这样的例子，就特别是清华北大的都是各个小城市或者是三四线城市上来以后，你突然迷失掉自我了。因为曾经引以为傲的一个学习成绩，是你唯一引以为傲的一个东西已经没有了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:15",
      "text": "那你就没有一个抓手去寻找到人生的一个真正的一个方向了，那这个时候他就很迷茫，他不知道怎么办。这个时候用书里面的这个案例来说的话，严东东的话他这个时候恰到好处的他遇到了登山。到这一步来说，可能还在咱们的预测的一个范围内了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:32",
      "text": "但是我想说的不一样的地方，从这儿以后，可能十字路口就开始分开了。不一样的地方就是值得注意的一点是，最开始让吸引眼咚咚进入那个社团的，不是登山，也不是户外什么的。不知道你们还记不记得在第一章的时候，最吸引他的是他原话说是那种人与这个集体的这种虔诚信仰归属感。我觉得是他滋养丸那部分，他孤独的这个内心是不是孤僻我不好说，但是他肯定是孤独的，因为这样的学生，我觉得大多都是孤独的，这个东西是滋养了他。那吴谢宇？假如他也是无意中走进了一个社团，我不确定人对集体的这种虔诚心和归属感会不会滋养它，甚至我也不确定有没有东西能滋养它。我觉得这是一个本质的一个区别，这是其一。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:23",
      "text": "第二就是我还是拿第一步举例子，你别忘了你能多在第一部的时候，或者在大学期间四年期间，他后来确立了以登山为这个爱好。但是在大学四年期间，一次都没有登顶。他一次都没有登顶，这个也算是奇了怪了。但是你想如果把这个登山当做一个很功利的事情来看的话，你是有多大的一个热爱，或者多大的一个纯粹性。你一直不懂，你还热爱这个事情，以至于最后饥寒交迫也要干这个事情。我不确定吴谢宇，咱不说不一定登山，假如他另一个爱好的话，他一直干就是干不成，一直有就是说本质在于他遭遇到挫败感之后，他还能不能以一个巨大的一个热忱来投入到这上面。我觉得假如。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:09",
      "text": "是一个稍微。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:11",
      "text": "阴暗点的人的话，他很有可能走走到了一个偏执或者偏激的一面。我觉得都不一定是像叶冬冬这样，他失败继续还弄，并且哪怕以一个很巨大的代价也依然去做这个事情。我觉得这个可能是一个重要的一个区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:31",
      "text": "我其实看第一部分的时候，印象特别深刻的就是小明对于那种严冬冬和周鹏搭档关系的描写。我觉得这也是整本书非常吸引我的一点，就感觉这种搭档关系是一种彼此托付生命，然后但又把你免除在为我的生命负责的这个责任之外的一种非常复杂的关系感觉。在现代社会里，除了友谊和亲密关系，我们很难想象这样一种无血缘的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "极致的关系，就是你跟你再亲密的伴侣朋友，很难到一个过命的处境上。他们说可能我们有时候会说我们是过命的交情，但是有多少人真的遇到过你跟你的朋友面临生死的抉择这样的一个节点我觉得是太罕见了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:19",
      "text": "而且这本书里因为它时间跨度很大，有二三十年，我们能看到非常多。对，搭档。然后他们可能是失去了自己登山的这个搭档之后，再去寻找下一位。然后也可能他们就是一生都没有再遇到合适的搭档。这种关系我觉得是可能现在读者很难遇到，也很难理解，很难想象的一种关系。对，也是这本书里我觉得特别迷人的一点。所以你是怎么看待这种？你在采血的时候，或者说你在攀登的时候，是怎么看待这种搭档关系？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:50",
      "text": "你们去年馆攀过岩吗？没有，都没去过是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:53",
      "text": "我去看过没爬过，没有看过视频。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:57",
      "text": "一直想说爬的人跟下面拽绳子的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:00",
      "text": "就是说咱们在西双版纳有过。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:02",
      "text": "西双版纳还有攀岩的，还是树，树有人给我们拽绳子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:06",
      "text": "那差不多，没事，没关系，反正就是爬。我们举个例子，一个人在上面爬，咱不管是室内的岩管还是室外的自然岩壁，一个人就是爬的那个人爬到顶上了，另一个人在下面咱们就要打保护。这是个绳子，但它是有一定原理的，不是说那种爬那个人身体重量全部承担的这个它是有用一定的操作系统和原理的这不撞撞的是就是上面爬的那个人到顶了，他准备松手那一刻，那个是那一刻是最考验这对搭档关系的。就是他因为你在松手的时候，你会所有第一次去严管的新手，就是他现在是自动的机器了。但是哪怕机器的话，他也不放心，他不确定这个机器到底靠不靠谱。他不相信这个系统，他不相信这个操作，他也不相信这个机器今天会不会出问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:59",
      "text": "但是换到人上面也是同样的，他不确定他的搭档能够给他抓住，他怕搭档万一在玩手机怎么办？但是哪怕他很确定，会多次的反复问搭档，你到底好了没有？他会问就是你确定抓稳了吗？他会问很多次，尽管这样，我见过很多人第一次新手去岩管爬到顶的时候，他就是抱在上面就是不松开。就是我见过有在上面哭哭很久的，有小孩的，也有成年人，包括老人都有的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:26",
      "text": "这个我觉得是很本能的一个事情，这个就很考验你跟底下这个所谓的搭档的关系，那个人的你的怀疑感一直到你松手那一刻，它是达到了最大的峰值。那个时候你在你一松手，就是整个人有那么哪怕底下人抓牢了，但是你有那么一个半米的缓冲，是自由落体的。但是在那个自由落体的半秒钟之内，你就觉得这个生命非常具象化。你觉得这个生命可能就是浓缩在这8毫米的绳子里，你也可能觉得这个生命就是十几米高的一个高度，你也可能觉得这个生命它就是几秒钟的自由落体，这就是代表你生命的全部。但是当你意识到这一切的时候，你发现你那个搭档给你摁住，这个时候你才相信的，原来他是给你能给你抓住的。所以下降的过程中有点像你坐完过山车下来那种感觉似的，就是有一种怀疑之后的这种信任感，然后突然油然而生。但别忘了这只是第一次了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:24",
      "text": "对但想象假如同样的一个搭档，在一个更加极限的环境下，在雪山上、在冰地上、在岩壁上，在一个非常暴露感非常强烈的环境下，他给你搭档了保护了十次、50次、100次，直到上百次之后，你们俩这种信任感已经成为一种惯性，已经融入到你们的肌肉记忆里面。那这个会改变你对搭档，或者你会改变人与人之间信任信念的这种关系的理解的。这个是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:52",
      "text": "对，这已经形成一种惯性了，这是在攀登过程中的。但是这个搭档它是很复杂的，不仅仅是攀登过程，还有攀登之外的。其实书里面我觉得已经有一个很好的比喻，就是跟处男女朋友似的。有可能四川话题就是耍朋友，就是说你两个人一起训练，一起吃饭，还时不时的展望一下未来的一些计划。对，如果你试了几次发现这个人不合适再换，再换一个朋友在处处。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:20",
      "text": "攀登之外的就是这样子。但如果攀登更中的话，就是我刚刚之前说的那样子。但是一个人要找到一个黄金搭档是非常难得的事情。咱们看过第一部的应该知道，就是有的时候你错过了一个，可能就没有下一个。因为你不知道他下一个什么时候回来，你可能永远。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:35",
      "text": "不会有你不想说这是一个馒头馒偶然的事情了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:39",
      "text": "我觉得是一个偶然的事情，就是跟耍朋友一样的一个事情。而且我觉得其实他也是刚才小明讲的，其实是他兼顾的部分，我觉得他也是非常脆弱的，可能两个人的关系是瞬息万变的，就是在攀登之外看第一部分的时候，我就觉得说可能这个东西确实它是一个人与人之间的关系。它我觉得跟去严管还不太一样。我觉得它有点像严管，它其实是你购买一个商业服务，就跟我们坐飞机，我们不认识机长是谁，我们也相信他能把。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:14",
      "text": "只是打一个大家经常能见到的场景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:16",
      "text": "他你也相信他能把这个飞机降落下来。但是你跟一个具体的人，在这样一种长期的关系的人和人的那种很复杂的部分会越来越显现出来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:28",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:29",
      "text": "就是这个样子的。我想说就是因为师爷昨天就跟我们说说，他在看那个从口归来，他其实讲的是一个人类学家，他研究的那个是阿拉斯加或者是俄罗斯一些地方那种森林里面，原住民就生活在非常恶劣的这种自然条件下，然后他去那个地方做田野，然后遭遇了熊，然后被熊袭击了，然后毁容失去了一半的颅骨。他经历了几次非常痛苦的手术，然后很快又重回到那个地方，继续去做田野。然后师爷就说他看的时候就想到说那个爬山差的，登山差不多。因为他妈妈也是非常的绝望，就是非常不希望他再回到那个地方去了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:13",
      "text": "然后这个书他有一部分我觉得特别感人，他就写说他又回到了那个地方。然后他那个地方有一种信仰，就是认为说他一旦一个人遭遇过熊，就是跟熊正面交锋过，他就变成了半熊半人这样一种状态。就是当地人相信他会反复的在遭遇到熊，所以认为他其实是一个不太吉利的这样一个人。所以他在又回到那个部落之后，也遭遇了很多人的排斥什么的，然后他也并没有再去做什么。然后他忽然就觉得他理解了发生在他生命中的这种偶然性，这种痛苦和灾难。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:54",
      "text": "然后他后来就写说他们在这个暴风雪马上就要来的时候，本来他们就要撤这个营地了，然后他们没有选择撤离，选择去钓鱼。在非常寒冷的这个条件里，在室外一坐就是几个小时，然后等一个完全不确定的事情，就是鱼会不会咬钩。然后他这个时候他就感到生气，他也有点生气的就是我为什么我们要干这个事情，然后他就说他又不得不承认，这正是森林生活的核心所在。他说一切都不是按照我们的意愿发生的，总有一种阻力。在我想到的这些时刻，枪没有打出去，鱼儿没有咬钩，迅路不再往前走，雪地摩托喘着粗气。所有人都是一样的，我们想要有格调，但是我们踉跄，我们沉溺，我们蹒跚，我们倒下，然后我们重新站起身。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:43",
      "text": "伊万说人只有人类相信自己做的一切都好，只有人类如此在意别人是怎么看待他们的。在森林里生活有点像是这样，那就是和别人一起活着，和他们一起摇摆。然后我觉得最后他写的这段特别美，确实有一种自然不可抵抗的一种阻力，然后有命运的偶然性。但是当地的人他有自有一种应对的方式，他最后实际上是理解了这种应对的方式。然后当他再回到所谓的文明的这种世界里面，他也能够接受。他所遭遇的这种从天而降的这种痛苦是怎么回事了？",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:26",
      "text": "然后我觉得确实他跟小明的书有一些对应之处。就是我我觉得我们刚进入这本书的时候，可能都不理解说这些人为什么要去做这件事。然后明知道已经有这么多人失败过，付出了很惨重的代价还要去做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:41",
      "text": "我看从熊果归来的时候，我觉得因为我一开始知道他大概的剧，就大概的故事的梗概是什么，他它也是个非虚构，我大概知道它的走向。但是我最开始打开这个书的时候，我是我无法想象，我最后能理解这个人的选择。但是我看完之后，其实我理解了他的选择，我理解他为什么会回到这个地方，然后理解他为什么最后所谓的就是和解了，就是他接受了这一切。然后是以一种没有一个神话般的事件，没有一个启示式的时刻，他就是在这种日常的生活当中，他就理解了这一切。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:16",
      "text": "我就觉得看小明这个书，其实我也有类似的感觉，其实这可能不是我自己会选择去阅读的主题，然后不是我感兴趣的题才。但是看的过程中，因为你写的真的很好，所以就是因为你写的很好，所以我能够看进去。然后你慢慢就会理解他们为什么会做这样的选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:38",
      "text": "而且我觉得很有意思一点是从熊口归来是一个完全的第一人称，就是对他其实是以我为视角。然后小明这一本就包括我们在前半段一直在讨论非虚构，包括新闻主义什么的。其实我觉得从我的角度来看，我会觉得说每一本书，就像之前刚刚说，其实每一本书里都会有作者自己的影子。虽然你一直在强调说要去绝对的做到写作上的客观，然后去尽量贴近当时的时间，去还原当时的时刻，包括心理状态等等。但实际上我们在阅读的时候，也是在阅读作者本人。所以我觉得这从某种程度上也在说，就是为什么我们会90年代开始会有一些对于当时这种非虚构或者新闻主义的反思。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:16",
      "text": "然后包括可能现在我觉得拿到国内的语境，其实我们跟他们有点像不同的发展阶段，导致我们好像出现了一个空缺，就是我们没有像小明这样写非虚构的人出现，而直接跳到了下一个阶段。就是以我为没错，以第一人称为自述体。对，自述体包括我觉得me too之后，其实也是把这种自述体推到了一个新的高度。所以我觉得其实你这本书某种程度上是填补了这样一个空白。但是也是让我也告诉我们说，其实不存在绝对的客观，反正对我来说是这样的对，虽然你是在写他人的事件，但是你也是在写你自己。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:49",
      "text": "对，这是肯定的。包括就是我在那个所谓的非虚构声明里面宣里面也写到了那么一句话，就是尽管绝对的真实，我们永远无法触及了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:02",
      "text": "我记得在雪珊那期节目里面，小明有一段时间很长的solo你们记得吗？就是他我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:08",
      "text": "他经常有solo很长的solo.",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:11",
      "text": "那一段非常的有画面感。我记得他为我们描写了雪山脚下村落的一个日出，还是一个日落，你记得吗？就是描写那个光光的变化，然后那个村子的野花野草，他看到的雪线是本节目历史上唯一的一段solo的场景描述，给我留下了很深的印象。我记得我当时好像还写到了暗语里面。我觉得那个时候好像小明会把自己放到那个是那个地方，然后去讲他的所见。但我们今天聊到他自己这本书的时候，我觉得他有一点要保持距离。就是我觉得就是你会尝试用很技术的方式，是作者的近乡情切对。对对对，就是作者有一种要就是我觉得你有在不过度暴露自我，就关于为什么要写这本书，或者是你的，但实际上对他们的给这样一本书就是最大的自我包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:05",
      "text": "对对对，但是你当你当你谈起它的时候，其实你是用一种非常客观的，非常非虚构学术探讨的方式来探讨的。所以你接下来的写作计划和攀登计划是什么呢？这就鉴于本节目是你的milestone，那我再立一个flag，看看几年可以实现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:28",
      "text": "还真你别说还真真真有还真有，还真真没有，或者说还在论证几个事情。因为还因为你知道刚刚最开始也问我这个问题，最开始问那个问题，就是写写这个书的时候，时间节点已经追溯到很长时间以前了。就意味着感觉我十多年来一直为这个事情而活着一样。除非是我我再活个十年，或者在经历个别的一个宏大的一个集体一个事件，才有可能写出来类似的一个浓烈的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:01",
      "text": "吊起太高了，后面不好接了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:04",
      "text": "如果从倾向于来讲的话，肯定我还是倾向于再写一个长篇。而且这个长篇肯定不是就是一个个短片合集那种的假长篇了。是一个跟这个一样是个真实真正的一个长片，是有一个一条一条起承转合的线索的一个长片了。但这个一切的前提都是要有一个好故事，对，这个是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:27",
      "text": "我经常做一个比喻，就是说我就是个裁缝，我面前有很多布料，这个布料就是我的素材，这个布料非常的华美了。但是我需要做的就是我穿针引线，把这些华美的布料给穿成一件衣服，甚至我面前有上千匹美丽的这些素材，但是我只需要做一件美丽的衣服。这个衣服它需要拿捏的尺度要很精致，因为我不可能要让这些美丽的事物互相抵触，这样只会起到相反的效果。但是我这个力道也不能太黏，否则无法全力发挥它的作用。所以但是这个穿针引线的效果，或者挑选哪一块布料的这个东西是拿捏的要非常精准的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:06",
      "text": "所以咱们还在选布料的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:08",
      "text": "对，这个布料还没有出现。OK对还在选布料这个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:14",
      "text": "那你你刚才在节目录之前也提到说这些年沉迷于写书，就疏于这个运动。那今年还有什么写完了可以去登山了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:23",
      "text": "爬山倒是挺多的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:26",
      "text": "严谨了，降级了是吗？好的，我们这期节目就到这里，还是非常推荐大家去读这本比山更高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:37",
      "text": "真的非常好看。",
      "speaker": "发言人5"
    },
    {
      "time": "01:36:39",
      "text": "是的，然后如果你对这项运动感兴趣的话，也一定要经过这个专业的训练再去从事。就是不要贸然前往，然后可以先从爬山看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:52",
      "text": "我觉得真的爬山就足够了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:55",
      "text": "好吧，就是这期节目先到这里，然后等下一次你选好的布料欢迎再来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:00",
      "text": "我也希望这次也会成为我未来写作的一个male stone，一个里程碑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:06",
      "text": "接下来小明应该也会去到全国很多城市做这本书的活动，然后就欢迎读者朋友们去关注一下。这一期节目就到这里。好，感谢各位老师，我们下期小明见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:23",
      "text": "A road meum last year. Looking in the through the novel. Because everybody likes to read and. IT started with a word, and I started pretty well about, but I couldn't even spend the table, think I love IT on table.",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:04",
      "text": "I have the last thing in the sky. Call the sweet like a number. To me now the story is not proper. How I love will be mine having fave long time hold the street, so more today.",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:41",
      "text": "老萨。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了个人经历、书籍创作与阅读体验。他们指出，无论是文学、播客还是电影，都倾向于吸引偏好文艺风格的人群，特别是那些对浪漫化内容有天然兴趣的受众。通过对“雪山、自由、理想”等主题的讨论，强调了即使在探讨如死亡这样沉重的主题时，浪漫化的视角也能引发广泛的共鸣。讨论进一步涉及了自然对人类心理的影响，以及个人故事如何影响对冒险的参与。此外，探讨了非虚构写作的复杂性，作者如何在保持客观与表达个人情感之间找到平衡，以及创作背后的动机和寻找新故事的持续努力。参与者们分享了对写作、登山以及对人生深刻理解的见解，强调了细节描写的重要性，并通过人物故事探讨了对自由、死亡和个体在社会与自然面前渺小感的反思。通过这次对话，不仅展现了对文学创作、个人成长和探索自然之美的深入理解，还鼓励人们勇敢面对生命中的挑战和不确定性，触及读者心灵，引起共鸣。",
    "qa_pairs": [
      {
        "question": "小明老师，从设想这本书到完成这本书一共用了多少年的时间？",
        "answer": "把这当作写作项目来操作的话，严格意义上讲只有三年的时间。但如果从书里面应用的第一个采访素材看，可能最早追溯到2018年10月份。如果算上情感上的起点，那可能要追溯到2012年7月9号，当时的一次山难事件对我产生了深刻的影响。",
        "time": "00:02:24"
      },
      {
        "question": "采访过程是怎样的一个流程呢？",
        "answer": "首先锁定采访对象，做背景资料调查，拉出时间线，再列采访提纲，然后进行采访。一个最少的采访可能需要2个小时起，最多可能有二三十个小时。有时候会同时推进两条或三条线的采访。",
        "time": "00:04:14"
      },
      {
        "question": "这本书的第一阶段采访大约有多少个采访对象？",
        "answer": "第一阶段的采访大概有将近100个采访对象。",
        "time": "00:04:47"
      },
      {
        "question": "写书之前一共有多少种不同的写作结构设计？",
        "answer": "写之前一共有18种不同的写作结构设计。",
        "time": "00:06:13"
      },
      {
        "question": "第三人称视角在写作中的具体含义是什么？在写作过程中，为何第三部分内容是最难写的？",
        "answer": "第三人称视角是一种贴近人物的第三人称视角，即主人公看到什么，我就能看到什么，但主人公心里的想法除非他自己说出来，否则我无法得知，这样能增强代入感。第三部分内容最难写是因为涉及的人物都已经不在了，无法找到采访对象，只能通过他们的生前记录和记忆来重构他们的故事，这给作者带来了额外的责任感和挑战。",
        "time": "00:07:41"
      },
      {
        "question": "第四部分内容是怎么处理的？",
        "answer": "第四部分内容是基于2021年6月的采访素材，但在2023年初才完成初稿，期间根据人物的变化进行了多次补充采访，以确保能够准确描绘他们当时的心理状态和生活变化。",
        "time": "00:09:09"
      },
      {
        "question": "这本书最终是如何出版的？",
        "answer": "这本书由罗丹尼老师所在的出版社出版，并在七月初举行了新书发布会，我和罗丹尼老师以及书中其他一些人物一起参与了这场发布会。",
        "time": "00:10:48"
      },
      {
        "question": "对于这本书的复杂叙事结构，你有何看法？",
        "answer": "我认为小明选择了一种非常冒险且复杂的叙事结构，通过非线性的时间线展现了登山界人物群像的命运交织，这种写法在国内非虚构作品中较为少见，也更为精彩。",
        "time": "00:12:05"
      },
      {
        "question": "在写作这本书的过程中，有哪些宿命感的瞬间让您觉得特别偶然却又似乎有宿命色彩？",
        "answer": "其中一个宿命感的瞬间是关于书中的主角袁东东。我在2019年无意间获得了一段2011年初严东东被采访的音频素材，这段素材从未被公开过。这段素材的来源和偶然性非常大，涉及到多个关系链和人物的交汇，如果不是机缘巧合，我很难获得这样的珍贵资料。",
        "time": "00:14:41"
      },
      {
        "question": "您在写这本书时，是先有想法再去寻找材料，还是先发现了很多材料后确定了主题？",
        "answer": "我一开始并没有明确决定要写20年的民间攀登历史，但当我逐渐发现大量相关素材时，这个主题自然地浮现出来，并坚定了我要为这段历史立传的决心。",
        "time": "00:16:26"
      },
      {
        "question": "您在写作技术上是如何靠近普通读者的？",
        "answer": "在写作过程中，我在书的后几十页加入了详实的注释，包含上千条详细信息，这些注释虽详尽却并未打断正文的阅读节奏，让读者可以在保持连贯性的阅读体验的同时，也能了解到更深层次的背景和细节。",
        "time": "00:19:00"
      },
      {
        "question": "您在书中提到的非虚构宣言，能否解释一下这个宣言的意义以及它在书中的作用？",
        "answer": "非虚构宣言是书中一部分，其中阐述了描写人物心理是非虚构写作的一种责任。宣言强调，书中的心理描写来源于采访对象的原话并通过三重印证确保其真实性。这样既保持了心理描写的真实性，也避免了主观臆断，同时反映了我对非虚构写作严谨的态度。",
        "time": "00:20:33"
      },
      {
        "question": "你如何得出李兰在严冬冬去世后变得更坚强又更脆弱的描述？",
        "answer": "这个描述来源于过去四五年对李兰身上经历的了解，以及对她心理变化的观察。她的坚强体现在随着阅历和经验的增长，成为一个内心强大的女性；而脆弱则是因为经历的事故越多，心理承受能力越敏感，尤其是在面对个人隐私和悲剧时，表现得更为明显。这个看似矛盾的描述实际上是对不同层面的刻画。",
        "time": "00:30:07"
      },
      {
        "question": "为什么在你的书中女性登山者角色相对缺失？",
        "answer": "这是一个遗憾，主要是因为全世界范围内的女性自由攀登者数量较少，且大多以哀悼者、挽留者或未亡人的角色出现。我原本希望为数不多的女性角色提供更为立体多元的形象，但受限于采访到的素材和客观条件，未能充分展现这一群体。",
        "time": "00:31:02"
      },
      {
        "question": "在获奖统计方面，女性在户外攀岩领域获得重要奖项的比例是多少？",
        "answer": "从2006年到2023年这17年间，中国户外金牛奖提名的147人次中，仅有6%是女性，即9人次获得提名，其中只有6位女性自由攀登者获奖。这一数据反映出当前户外攀岩领域女性参与度极低的现象。",
        "time": "00:31:33"
      },
      {
        "question": "对于未来是否会有女性主角的第五部，能否解释一下时间节点的问题？",
        "answer": "第五部的时间节点截止到2022年底，基于叙事策略和客观性考虑，我需要一定的观望尺度，以便更清晰客观地审视事件。若以现在的情况写入书中，则无法达到预期的深度和客观性。而在未来的作品中，女性主角的可能性是存在的，但受限于当前时间节点的设定。",
        "time": "00:32:41"
      },
      {
        "question": "你在写这些死亡事件时如何处理文本层面？你会怎样把握距离感，以避免过于浓烈的共情而影响读者的思考能力？",
        "answer": "我会以一种拉开一段距离的笔触来写，比正常叙事更为疏远。虽然共情能加深读者对人物的理解，但如果过于浓烈，则可能导致作品显得煽情且廉价，削弱了读者的思考能力。我希望读者能冷静看待这些悲剧，而不是被情绪割伤。",
        "time": "00:40:39"
      },
      {
        "question": "对于专业读者而言，他们可以通过你的文字风格和某些模式判断出人物的命运走向，你怎么看待这种阅读体验？",
        "answer": "对于专业读者，他们会通过我的文字风格和一定的模式识别出人物可能的命运，但这并不会影响他们的阅读体验。对于已经知晓结局的专业读者，他们会带着一种宿命感去重新审视人物的所有言行，这是一种独特且有益的阅读体验。而对于非专业读者，我则通过设置技巧和直接引用采访内容等方式，让读者感觉自己仿佛采访过该人物，从而增加真实感和沉浸感。",
        "time": "00:46:37"
      },
      {
        "question": "在书中，你如何处理真实事件与虚构内容的结合，以及为何要采用这种处理方式？",
        "answer": "在处理真实登山者遇难事件时，我尝试根据实际情况来决定是否保留或修改某些情节。如果遇到一些无法核实的情况或素材不足时，我会直接展示人物不在的状态，而不是通过猜测或推测。这样做的目的是尽可能真实地还原当时人们面对悲剧时的心理反差和对生命的无常感，让读者能够感受到那种错愕和难以置信的情绪。",
        "time": "00:51:25"
      },
      {
        "question": "为什么选择通过第三或第三人称视角去描述遇难者的故事，并且让读者了解可能比当时实际接触的人更深入？",
        "answer": "这样做是为了增强故事的客观性和信息量，让读者能够从更全面的角度理解遇难者的人生、经历和遭遇。尽管读者可能了解的程度不如亲身接触的人，但通过我的视角，读者能够了解到更多细节和深层次的情感体验。",
        "time": "00:51:56"
      },
      {
        "question": "书中遇难者的年龄特点以及英年早逝所带来的悲哀感是怎样的？",
        "answer": "书中的遇难者年龄集中在二三十岁，平均年龄为31岁，这使得他们的离世显得格外令人悲哀。英年早逝这个词本身就充满了矛盾和张力，意味着他们本应有更多的人生可能性和体验，却在最富有生命力的年纪戛然而止，这种痛苦对于他们自己、亲属以及所有关心他们的人来说，都是无法承受之重。",
        "time": "00:53:19"
      },
      {
        "question": "对于攀登者追求自由与亲人付出高昂代价之间的关系，你是如何看待的？",
        "answer": "我认为攀登者在追求个人自由的同时，确实会牺牲与亲人的相处时间以及带来精神上的忧虑和痛苦。他们的亲人和关心者必须承受漫长的哀悼和无法挽回的损失。成熟登山者虽然清楚这一点，但仍会选择攀登，他们的勇气和坚持值得尊敬，但同时他们也应意识到这种选择所带来的代价和社会伦理问题。",
        "time": "00:55:44"
      },
      {
        "question": "你在书中提到自己父母也曾阻止你攀登，这是否意味着你在书中的人物塑造上能找到自己的影子？",
        "answer": "是的，我在书中确实找到了自己的影子。例如，书中的一些人物性格、经历和态度与我个人有诸多相似之处，如不愿过早规划未来、喜欢阅读、喜欢探索自然等。同时，我还借鉴了自己的内向性格特点，即使在生活中看似外向，内心却可能十分内向，这在书中的一些人物描绘中也有所体现。我在写作过程中会尝试克制自己的感情，但也会让这些认同和共情自然流露在文字之中。",
        "time": "00:58:39"
      },
      {
        "question": "在预判一个人的死亡时，你是如何通过情感来感知的？你认为写作中个人情感投入的重要性是什么？",
        "answer": "我不是通过技术指标预判的，而是通过与书中人物的情感连接。尽管没有直接写入引语，但我在书中倾注的情感让读者能感受到，并基于此进行判断。我认为写作时倾注大量情感至关重要，即使没有明确写出作者与书中人物的具体关系，读者也能感受到这种情感联系。这种关系对于写作来说非常重要，因为我们会写那些与我们有关的事物，即使这种关系不直接告诉读者。",
        "time": "01:02:38"
      },
      {
        "question": "编辑们是否倾向于让作者在非虚构作品中加入个人经历以增强情感共鸣？",
        "answer": "是的，编辑们通常希望作者能在作品中融入个人情感和经历，这样可以增加作品的情感浓度，让读者产生代入感并觉得更好看。",
        "time": "01:03:50"
      },
      {
        "question": "你如何看待在写作中个人经历与人物关系的呈现方式？",
        "answer": "我不倾向于直接描述自己与书中具体人物的具体关系，而是将这些经历转化为对人物更深刻的理解和观察，通过文本表现出更接近真实的方式来揭示这些内容，而不是简单地把它写出来。",
        "time": "01:04:06"
      },
      {
        "question": "写作过程中，你是如何确保作品具有公共价值并避免过于自我中心的？",
        "answer": "我遵循的原则是，作为一个非虚构写作者，我写作的目的不仅仅是为了自己，而是为了更广阔的意义。因此，我的个人经历和观点并不是最重要的，我更注重通过文本传达对人物的理解以及故事背后的公共价值。",
        "time": "01:05:11"
      },
      {
        "question": "你提到写完前两章后，为何会在每次坐飞机起飞前备份稿件？",
        "answer": "这个细节反映了我的生命中比别人更频繁地面对死亡的可能性，所以我会为意外情况做好准备，这也体现出我对生死和写作的认真态度。",
        "time": "01:06:50"
      },
      {
        "question": "读者反馈中有哪些关于你笔下人物关系的感受？",
        "answer": "一些读者反馈，即使我没有明确说明与书中人物的关系，他们也能感受到我和他们的不同，这种感受源于我对人物的理解和描绘中所蕴含的情感深度。",
        "time": "01:07:16"
      },
      {
        "question": "关于户外题材作品为何能吸引大量读者，并存在浪漫化倾向，你怎么看？",
        "answer": "户外题材作品的魅力来源于人类内心深处的渴望，同时，书中的角色实现了读者无法实现的事情，激发了读者内心潜在的欲望。然而，户外活动特别是登山，也具有极大的危险性，这种危险本身也容易被浪漫化，形成一种矛盾的吸引力。对于读者，我提醒不要盲目浪漫化登山，而是要理智对待并了解其背后的挑战。",
        "time": "01:09:41"
      },
      {
        "question": "如果有人对登山有浪漫情怀，应该如何正确对待登山活动？",
        "answer": "带着浪漫情怀可以成为走进山里的驱动力，但重要的是意识到登山并非一个浪漫的世界，其中存在着本质的危险。在进入登山世界时，要明白意外和危险是真实存在的，并非意料之中。",
        "time": "01:14:50"
      },
      {
        "question": "书中第一部分描述了精英高校登山社的故事，是否无意间反思了精英教育的问题？对于吴谢宇如果拥有登山爱好，能否帮助他在高度竞争环境中找到人生意义？",
        "answer": "我没有刻意去探讨基层教育问题，但在书中通过具体人物和故事展示了精英教育下个体可能面临的不适应和寻求意义的过程。读者可能会从不同角度解读其中涉及的精英教育失败之处。吴谢宇若有一个能让他在高度竞争环境中找到意义的爱好，如登山，可能就不会选择走向极端的人生道路。书中精英高校登山社的故事在某种程度上反思了精英教育。",
        "time": "01:16:07"
      },
      {
        "question": "书中登山者们在面对挫败感时，如何保持热爱并继续投入这项运动？",
        "answer": "每个人在遭遇挫败后对登山的热情和坚持程度不同，例如严东东即使遭遇失败仍坚持登山，而吴谢宇的情况则难以确定。这体现了个体面对挫折时的态度和性格差异。",
        "time": "01:18:25"
      },
      {
        "question": "对于书中登山者与搭档关系的理解，尤其是他们在生死抉择中的紧密联系？",
        "answer": "登山者与搭档之间的关系极其复杂且重要，他们在攀登过程中彼此托付生命，但又免除为对方生命负责的压力。这种关系在现代社会非常罕见，书中展示了他们在极限环境下建立起的信任和默契。",
        "time": "01:21:31"
      },
      {
        "question": "在攀登之外的这本作品中，你认为它呈现了什么样的人际关系特点？",
        "answer": "我觉得这个作品描绘的人与人之间的关系是瞬息万变且复杂的，不同于商业服务的购买与信任（如乘坐飞机），它更像是一段长期而深入的人际交往，其中的情感、信任和矛盾会逐渐显现出来。",
        "time": "01:26:39"
      },
      {
        "question": "书中的主人公遭遇了什么极端情况，并且如何理解他的遭遇？",
        "answer": "主人公在阿拉斯加或俄罗斯森林里的田野调查中遭遇熊袭击，毁容并失去颅骨的一部分。他经历了痛苦手术后回到那个地方继续研究，当地人认为他现在半熊半人，遭遇了排斥。但他在经历这些偶然性、痛苦和灾难后，逐渐理解了生命的偶然性和命运的不可抵抗，并学会了当地人的应对方式。",
        "time": "01:28:13"
      },
      {
        "question": "从《熊果归来》这本书中，你是否也能感受到与小明书中的类似体验？",
        "answer": "是的，我起初并不完全理解主人公为何坚持去做那些看似危险的事情，但在阅读过程中，随着故事深入，我开始理解他的选择，理解他为何最终接受并以一种平常心面对遭遇的痛苦。",
        "time": "01:30:41"
      },
      {
        "question": "对于非虚构作品的写作，你怎么看其中的客观性和作者的主观性？",
        "answer": "尽管我们在写非虚构作品时尽量做到客观、贴近事实，但读者在阅读时实际上也在阅读作者。像小明的书虽然是第一人称叙事，但实际上也包含了作者自身的影子。这反映了90年代以来对非虚构写作的反思，以及国内语境下对类似写作形式的需求和空白。",
        "time": "01:31:38"
      },
      {
        "question": "你接下来的写作计划和攀登计划是什么？",
        "answer": "目前还在论证阶段，但倾向于再写一个长篇，这次不再是短篇合集，而是一个有完整故事线索的真正长篇。不过，一切的前提是要有一个好的故事作为基础。",
        "time": "01:35:04"
      },
      {
        "question": "这些年沉迷于写作而疏于运动，今年有什么计划去登山吗？",
        "answer": "今年确实进行了很多爬山活动。",
        "time": "01:36:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "宋明伟老师做客随机波动，分享新书创作历程",
        "summary": "宋明伟老师，作为节目的老朋友，第四次做客，分享了其新书《比山更高自由攀登者的悲情与荣耀》的创作过程。从初期的构想到完成，历时五年，书中融入了十三种不同的写法，展现了作者对于写作的深度思考和探索。宋老师还回顾了与节目组的过往合作，包括对珠峰攀登、环保和冬奥会的讨论，以及他对山难的关注和雪山下的采访经历。"
      },
      {
        "time": "00:02:23",
        "title": "高海拔攀登与写作项目之旅",
        "summary": "该项目始于2018年10月，作者在雪山脚下遇到了书中的第一位采访对象，李宗利，开始了对高海拔攀登者的深入采访。项目不仅记录了攀登者的经历，还探讨了作者因2012年7月9日的一次山难对登山态度的转变。从那一刻起，作者的生活、职业发展和兴趣爱好都与登山紧密相连。采访工作自2021年春天开始，每周2到3次，每次2到30小时不等，总共采访了近100人。其中一位人物，周鹏，在不同年份被采访多次，以记录其心境和生活状态的变化。该项目不仅是对高海拔攀登者的记录，也是作者个人成长和转变的见证。"
      },
      {
        "time": "00:05:30",
        "title": "写作历程与心路历程分享",
        "summary": "从准备阶段开始，讲者通过收集和整理大量素材，包括采访、观察笔记、过往资料等，为写作奠定了基础。在组织素材和设计采访结构时，讲者展现了对写作的深刻思考和规划，从最初定下的13个结构到最后的18种结构，体现了深入的准备和多方位的考虑。讲者在写作过程中，不仅追求内容上的丰富和主题上的深入，还追求写作技巧上的突破，希望通过作品展现个人的野心和抱负。特别提到，写作不仅是记录，更是重新体验世界的过程。在面对不同部分的写作时，遇到了不同的挑战，特别是在写那些已经离世或信息有限的‘小人物’时，责任感加重，促使讲者更加严谨地对待每一个细节。最后，通过重新采访的方式，为作品增添了更多层次和深度，同时也让讲者有机会观察和记录人物的生命变化，为最终完成提供了宝贵材料。整个写作过程中，经历了疾病、时间的挑战和对记忆的珍视，最终于2023年三月份完成了初稿。"
      },
      {
        "time": "00:10:39",
        "title": "非虚构写作的高峰：一本书的创作之旅",
        "summary": "新书发布会中，参与者分享了创作过程与阅读感受。这本书在非虚构领域完成了一次未登峰的攀登，作者不畏麻烦，选择了展示登山界人物群像的复杂写法，突破了传统叙事结构，展现了人物命运的交叉与影响。发布会聚集了出版社负责人、作者和相关教育者，共同探讨了作品背后的创作精神与挑战。"
      },
      {
        "time": "00:12:49",
        "title": "民间攀登历史的书写与发现",
        "summary": "对话内容涉及一个人通过其独特的背景和资源，深入探索并记录民间攀登的历史。这个人依靠其丰富的攀登经验、广泛的行业内人脉、以及采访能力，成功获取了珍贵的采访资料，包括一段独家的音频素材，这些资料为他的书写提供了独一无二的视角和深度。他对于人物的理解和描述超越了表面，深入挖掘了他们的内心世界和生命力，使得作品充满了生命力和幽默感。同时，他也强调了偶然性和宿命感在采访过程中的重要作用，如何意外获得的素材丰富了他的作品，坚定了他记录这段历史的决心。"
      },
      {
        "time": "00:17:00",
        "title": "理想主义者之死与自我价值实现",
        "summary": "写作者最初计划书写的是理想主义者实现自我价值的故事，而不是单纯的登山题材。通过攀登这一行为，展现了人物在追求理想过程中的成长和自我发现。虽然以登山为背景，但书中避免了过多的技术术语，目的是为了降低阅读门槛，让更多非专业人士也能享受故事。此外，书籍通过详细的注释和附录，丰富了内容而不打断阅读流畅性，展现了作者对普通读者的考虑。作者希望达到的不仅是登山爱好者的阅读，更是想让从未接触过登山文化的人也能产生共鸣。"
      },
      {
        "time": "00:19:26",
        "title": "非虚构宣言与攀登精神",
        "summary": "讨论了非虚构写作和攀登宣言的重要性，特别是严冬冬的攀登宣言成为自由攀登者中的范式，虽无法律效力，但被视作精神契约。年轻攀登者通过签署这一宣言，表明了他们对攀登运动风险的认识和接受，尽管实际发生不良后果时情况可能有所不同。"
      },
      {
        "time": "00:20:33",
        "title": "非虚构写作中的心理描写与视角选择",
        "summary": "非虚构写作要求对人物心理活动进行精准捕捉，尽管这充满挑战。写作者通过三重印证法确保心理描写的准确性，即基于采访对象的原话、对应动作的逻辑性、以及难忘程度。此外，对于视角的选择反映了作者的立场，特别是在处理人物关系和事件焦点时。特别指出，在描写时，女性角色及其视角的重要性，以及如何在不失去客观性的同时，深入探讨人物的内心世界。"
      },
      {
        "time": "00:25:40",
        "title": "探索内心世界的写作挑战",
        "summary": "从2019年开始，讲者致力于探索李楠内心世界，但面临巨大挑战，因为主要人物均委婉拒绝采访，包括李兰、卢三少和李爽等关键人物。在没有直接采访到李兰的情况下，讲者通过外围采访对象和第三人称视角尝试描绘李兰的生活与内心变化，特别是在严冬冬去世后，李兰的坚强与脆弱并存的状态。讲者强调，写作过程中必须保持伦理和公平性，对未采访到的人物的描述需格外谨慎，避免侵犯隐私。通过积累的大量素材，讲者在作品中尽可能地呈现真实与人性，尽管有些事实无法完全公开。"
      },
      {
        "time": "00:31:00",
        "title": "探讨女性登山者在文学作品中的代表性缺失",
        "summary": "对话者表达了对某书中女性登山者角色缺失的遗憾，指出在全世界范围内，女性自由攀登者较少，但在文学作品中，她们往往被塑造成哀悼者和挽留者的形象，这种刻板印象强化了对女性角色的片面认识。对话者还提到，曾翻译过一个描述女性攀岩者成长过程的作品，对该领域的女性故事表示羡慕，但遗憾自己的书中未能包含这样的素材。同时，对于女性与男性在体力和生理方面存在差异的情况下作为搭档的心理状况表示好奇。尽管希望能有更多关于女性登山者的叙述，但考虑到书的时间节点截止于2022年底，以及叙事策略和客观性问题，使得在目前的作品中难以实现这一愿望。"
      },
      {
        "time": "00:33:25",
        "title": "中国户外机器人奖中的性别差异现象",
        "summary": "从2006年到2023年，中国户外机器人奖中女性获得提名的比例仅为6%，在总计95名获奖者中，女性仅占6人。这一现象引发了对性别在户外运动领域中参与度不平等的反思。尽管有写作者尝试通过采访等方式来提升女性在这一领域的可见度，但仍面临重重挑战，包括性别造成的采访难度和文化因素的影响。书中也探讨了女性在攀登界多扮演的挽留者或哀悼者的角色，以及这一现象背后可能存在的更深层次文化原因。"
      },
      {
        "time": "00:38:00",
        "title": "探讨写作中的死亡描述及其对读者影响",
        "summary": "对话集中于如何在写作中处理死亡主题，强调了在描述重复死亡事件时，作者需要在必然性和偶然性之间找到平衡，避免过度暗示人物的死因，同时保持叙述的客观性。讨论还触及了写作过程中素材的处理，特别是对于敏感事件的谨慎态度，以及如何通过文字唤起读者的复杂情感而非简单的共情或煽情。此外，还提到了读者可能会对重复的死亡叙述产生麻木或愤怒的情绪，以及作者希望读者能够保持思考能力，而非被浓烈的情绪所主导。"
      },
      {
        "time": "00:44:04",
        "title": "探讨写作中的死亡主题和读者预期",
        "summary": "在写作过程中，作者不断处理死亡主题，探讨人物对死亡的看法，从而对死亡有了新的认识。作者认为，每个角色都有自己的欲望和核心驱动力，这些因素导致他们采取行动，经历改变，最终形成故事的结局。对于写作中的重复问题，作者表示并不担心，因为每个角色的死亡和经历都是基于真实情况，而非作者刻意设计。同时，作者分析了专业读者和大众读者对死亡描写的不同反应，以及如何通过写作技巧调整读者的预期和体验。此外，讨论了非虚构作品中悬念的重要性以及如何通过直接引用和素材挖掘来增强文本的真实性和吸引力。"
      },
      {
        "time": "00:50:11",
        "title": "登山者的悲剧：年轻生命的早逝与遗留的愤怒与不解",
        "summary": "登山者面对同伴意外遇难的消息时，常常感到难以置信，这种情感在读者中也能引起共鸣。叙述者通过自己的经历，表达了对年轻登山者意外离世的深深哀伤和对生命无常的感叹。这些遇难者的平均年龄是31岁，正值壮年，他们的早逝不仅让亲人朋友感到痛苦，也让整个登山圈感到愤怒和不解。尽管如此，一些人仍然坚持攀登，这种坚持值得尊敬。"
      },
      {
        "time": "00:55:42",
        "title": "探讨自由与死亡的关系：攀登者的抉择",
        "summary": "讨论集中于个人追求自由与可能为此付出的高昂代价之间的紧张关系，特别是对于那些追求极限攀登的人。通过讲述一个天才型登山选手的故事，突显了攀登者对自由的渴望以及这种追求给亲人带来的巨大情感负担。尽管攀登者清楚意识到自己的行为可能导致的后果，包括被指责为自私以及可能给家人带来的痛苦，他们仍然选择面对这些挑战，带着内心的痛苦继续追求自己的激情。这种抉择体现了对自由的深刻理解和对生命脆弱性的认识。"
      },
      {
        "time": "00:58:38",
        "title": "探讨写作动机与个人情感投射",
        "summary": "在新书发布会上，被问及为何写这本书时，回避直接回答，强调希望通过人物故事让读者自我探寻攀登的意义。提及父母反对攀登，暗示书中人物有自己影子，特别认同其中一个角色的生活态度和面临的挑战，分享了对该角色的深刻共鸣，包括年龄、生活态度、个人爱好等多方面。在写作时，尽管试图保持警惕，但不可避免地在文字中流露出对某些人物的认同和共情。"
      },
      {
        "time": "01:02:15",
        "title": "情感投入与写作的真实性",
        "summary": "讨论集中在如何在写作中预判人物命运，及作者的情感投入对读者感受的影响。强调了即使不直接表达与人物的关系，读者也能通过作者的文字感受到情感的真挚，进而判断人物命运。此外，探讨了编辑对作者个人经历融入文本的期望，以及作者倾向于通过深刻理解而非直接叙述来呈现人物，保持作品的公共价值和真实性。"
      },
      {
        "time": "01:05:55",
        "title": "写作、生活与死亡的交织",
        "summary": "对话内容涉及一个人通过写作来记录和反映生命中的重要事件和感受。特别强调了在写作过程中对死亡的思考，以及这种思考如何影响个人对生活和创作的态度。此外，还提及了在公开场合分享这些作品时收到的不同反馈，以及这些反馈如何让作者意识到写作的力量和责任。通过这个对话，展示了作者与所写人物之间深刻的关系，以及写作对于保存人们故事的重要性。"
      },
      {
        "time": "01:09:41",
        "title": "探讨户外极限运动的浪漫化与现实",
        "summary": "讨论集中在如何户外题材的作品，如纪录片、文学等，常常导致人们浪漫化极限运动，如登山和荒野生存。特别指出这种浪漫化可能导致的危险后果，并通过《荒野生存》一书及其后续影响为例，探讨了极限运动对人的吸引力及其潜在危险。此外，也提到了通过文学和艺术形式接触到极限运动的人群，往往被其中的自由、理想等元素所吸引，但同时也警示不要将这种浪漫情怀等同于对现实世界的理解。最后，讨论了登山对人产生的吸引力，包括其带来的危险性，以及如何正确地看待和参与这些极限活动。"
      },
      {
        "time": "01:17:58",
        "title": "探讨个人成长与自我认同的差异",
        "summary": "对话中，说话者对吴谢宇的成长经历和性格进行了推测，认为他的成长背景与那些成功考入顶尖大学的学生在某些方面可能相似，例如都曾是高中的尖子生，享有一定的存在感和优越感。但进入大学后，这种存在感可能会因为失去学习成绩的优势而消失，导致迷失和迷茫。此外，通过比较吴谢宇与书中其他角色的经历，指出了人们在面对挫败和失败时的不同反应，强调了个人对社团归属感的不同体验和对挑战的坚持态度对于个人成长的重要性。"
      },
      {
        "time": "01:21:28",
        "title": "搭档关系的深度探讨",
        "summary": "对话主要围绕搭档关系的复杂性、信任的建立以及在极限运动中的重要性展开。讨论强调了在攀登等活动中，搭档之间不仅需要互相托付生命，而且要在不断的合作中建立起超越常规友谊和亲密关系的信任。这种关系的建立过程，从最初的怀疑到最终的信任感的油然而生，被比喻为过山车般的体验。此外，还探讨了寻找合适的搭档的困难，以及这种关系如何影响人与人之间信任和信念的理解。"
      },
      {
        "time": "01:27:29",
        "title": "人类学家与熊的遭遇及其影响",
        "summary": "师爷分享了一位人类学家的故事，该人类学家研究生活在恶劣自然条件下的原住民，遭遇熊袭击并受重伤。尽管遭遇巨大困难，他仍然回到原地继续研究，体验到了生命中的偶然性和自然的阻力。当地人因为他的遭遇而将他视为不吉利的人，但最终他通过和自然的互动理解了生命的意义，并与之和解。这段经历与另一本书中的主题相呼应，展现了面对困难和挑战时的坚持与理解。"
      },
      {
        "time": "01:31:37",
        "title": "探讨非虚构写作与个人叙述的界限",
        "summary": "对话集中于非虚构写作中的个人视角问题，强调每本书都不可避免地包含作者的影子，即使在追求写作上的客观性时。讨论了90年代以来对于非虚构和新闻主义的反思，及国内对此类作品的需求和接受度。通过具体例子，如对雪山脚下村落的描述，展示了作者如何在保持客观性的同时，不可避免地揭示自我。此外，也谈到了作者的写作计划和对未来的展望，以及对写作过程中选材的慎重态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作者希望通过这本书讲述攀登者的故事，探索攀登的意义及其对人的影响。"
                },
                {
                  "children": [],
                  "content": "书中的内容涵盖了攀登者的内心世界、他们对自由的追求、以及这一过程中遭遇的挑战和困难。"
                }
              ],
              "content": "书籍《比山更高》的创作背景和动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作者通过多年积累的采访资料和亲身经历，深入探讨攀登者的生活和思想。"
                },
                {
                  "children": [],
                  "content": "强调了对人物心理的深刻理解，以及如何将这些理解转化为文字的重要性。"
                }
              ],
              "content": "书籍创作过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "读者对书中人物故事的共鸣，以及对攀登和人生意义的深刻思考。"
                },
                {
                  "children": [],
                  "content": "一些读者通过书籍更深刻地理解了亲人参与极限运动的心理和动机。"
                }
              ],
              "content": "读者反馈"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对自由和极限的追求，以及如何面对挑战和困难。"
                },
                {
                  "children": [],
                  "content": "人物之间的复杂关系，包括搭档之间的信任和冲突。"
                }
              ],
              "content": "攀登者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过创作过程，探讨作者与攀登者之间的情感联系和理解。"
                },
                {
                  "children": [],
                  "content": "作者对攀登意义的个人理解和感悟。"
                }
              ],
              "content": "作者"
            }
          ],
          "content": "人物探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "探讨了登山运动在中国的发展及其文化意义。"
            },
            {
              "children": [],
              "content": "讨论了社会对于极限运动的态度和理解。"
            }
          ],
          "content": "社会文化背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "描写心理状态的方法和技巧。"
            },
            {
              "children": [],
              "content": "如何通过故事叙述展现人物的复杂性和多面性。"
            }
          ],
          "content": "写作技巧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对自由的追求与个人成长"
            },
            {
              "children": [],
              "content": "面对死亡和挑战的勇气与决心"
            },
            {
              "children": [],
              "content": "人与自然的关系，以及极限运动对人生观的影响"
            }
          ],
          "content": "书籍主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《比山更高》不仅仅是一本关于攀登的书籍，它更深层次地探讨了人生、自由和挑战的主题。"
            },
            {
              "children": [],
              "content": "作者和嘉宾通过对话，进一步深化了读者对书中主题和人物的理解。"
            },
            {
              "children": [],
              "content": "书籍鼓励读者思考自己的人生选择和对自由的追求。"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "《比山更高》访谈节目总结"
    }
  }
}