{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "66eba34b5809532a0e6105eb",
  "title": "【随机波动145】她们是母女，她们是艺术家",
  "task_id": "r28pn7e8oo8xq5mz",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "各位听众朋友大家好，欢迎收听新一期随机波动。我是傅视野，我是张志奇。今天建国缺席了，对，为他感到可惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "为他感到遗憾。因为今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "我们迎来了两位非常重磅的嘉宾，我们很喜欢的家是不是也是第一次上我们节目的一对母女？好像真的是。我们今天请到的其实是一对母女，然后他们二位都是艺术家，然后也是创作者。一位是静美阿姨，一位是常宇宸，常雨晨是静美阿姨的女儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "对，我们其实第一次知道静美阿姨，是因为雨晨给她做了一本艺术书吧。然后我们在今年的这个open m的艺术展上，就有幸见到了雨晨和静美阿姨。然后是其实我当时先买了这本书。对，然后在艺术展上之其和建国也都购入了是一本特别有趣，然后特别精美的阿姨的这个画作。等一下会让阿姨和雨晨来介绍这本书。所以我们今天就很开心请到了两位，两位要不要先跟我们的听众打个招呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "我先来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:21",
      "text": "我叫常玉晨，很高兴来上随机波动，真的是美梦成真的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:29",
      "text": "非常荣幸我是静美雨晨的妈妈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:33",
      "text": "对，其实我第一次知道雨晨应该是从淡豹那里。对，最早就是淡豹的第一本小说集美满的那个封面，就是有一些珊瑚其实是雨晨设计的。然后这个也是雨晨在做的一个艺术项目，我们也都特别喜欢。后来又知道了静美阿姨，然后知道你们其实是母女。对，所以今天非常荣幸请两位来。我觉得首先能不能让你们相互介绍一下彼此，就除了女儿和妈妈这种身份之外，你们会如何向我们的听众介绍对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我觉得其实我昨天在想，我今天要尽量叫他静美。因为我希望他作为静美被记住，而不是作为一个妈妈。但我等一下可能会不停的口误，因为对我来说她确实是这两个人称。但我觉得静美是一个非常善良的人，然后有自己的是非观，然后对于家庭，也就是对于我爸和我可以说是肝脑涂地。然后现在作为艺术家正在上升期。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:45",
      "text": "天哪，你加了那么多钱。我觉得介绍以纯的话，她就是我的女儿。如果在家什么的话，他独立坚强，善解人意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:03",
      "text": "好温馨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "反正节目一开头没意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "我觉得今天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:07",
      "text": "咱俩就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "努力不要哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "我觉得也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "对，我之前还写了一个问题，就是你们对方作品印象最深刻的一点，或者最被打动的一点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "我来说，对，其实静美女士她是从2011年开始画画的，也就是我出国那年她50岁。然后在那个时候他画的都是一些油画的静物，瓶瓶罐罐或者是水果。这样我觉得画的很好，但是好像并没有到打动的程度。然后2015年他做了一场手术，在这个时间前后有很多时间在床上，就开始用水彩笔在本子上，在纸上来画画。他做手术这件事情没有告诉我，因为怕我担心，所以我是16年秋天回国的时候才知道这件事，也在这个时候看到了这批画。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:08",
      "text": "这批画和以前的不一样，他们不再描绘客观的事物，他们只有笔触和颜色。然后我记得当时他给我看的时候，是在他的床上，他一张一张的铺开。我可以清晰的记得我有一种晕眩的感觉，就有一种坠入到一个陌生的宇宙的感觉。他的那个笔触是特别确凿的，也是特别清晰的，也是特别单纯的，每一笔都是在说我存在。这一批作品给我震撼极大。所以那个时候我也第一刻就觉得应该做书，因为他的画里有一种很强的序列感，我基本上立刻就可以想象他们被翻译成输液的这样的一个形式的感觉。另外一方面就是我觉得这些话应该被看到，而做书是一个我比较熟悉的方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:02",
      "text": "实际上我说对他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:04",
      "text": "这雨晨的对，因为昨天雨晨给我发了，阿姨在家，首先阿姨特别认真的在准备，那时候已经晚上了，然后阿姨就是用铅笔在那个纸上面写她的答案。然后雨晨就跟我说，在回答这一题的时候，阿姨表示对她对雨晨的作品没什么特别的想法。不知道在录节目的此刻，阿姨有没有什么新的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "因为从小我就对雨晨在这方面，我觉得他就是个天才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "所以雨晨小时候是学画画对吧？对，但是这个画学想学画画这个决定是说您和叔叔让想让他学，还是说他自己想学？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "小时候我们就有引导，但是对他来说，在他还不懂事儿的时候，我们就引导他他自然就喜欢上了。小时候并没有决定他以后要学什么，但是我们本能的就引导他他不会写字的时候就开始画画，就会画画。要说我对他小时候的作品印象深的话，就是最近我们在整理他小时候的画。因为很久都没有看见过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:20",
      "text": "他爸回了一趟老家，拿了一些他小时候的画。有一幅画可能是他在当时我们把它放在他奶奶家，他画的小小的画了一个哭泣的小女孩，留着长长的泪珠，旁边歪歪扭扭的写着我的爸爸妈妈都走了。我看见那个画特别心疼，因为那时候我们把它留下。我们在老家因为开花店经常有这种分别的时刻，这个时刻我现在想起来都心疼。但是看见这个小画让我又想起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "对，这是他最喜欢的我的作品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:01",
      "text": "怎么一上来就要哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "不要不要那个小花我今天还找到在手机上真的特别感人，画了一个动人的一个小女孩的脑袋留的长长的泪珠。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "我其实不记得我是怎么开始画画的这幅画你记得吗？他们手机里有今天让他扫描，有个我不能扫描，不记得我不记得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:24",
      "text": "因为太小了。那是可能是五岁之前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:28",
      "text": "画的好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "而且有一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "异域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "风情的感觉。你说的很对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:34",
      "text": "因为用色好像东南亚的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "自己几个字写的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:38",
      "text": "因为我小时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "他们我觉得他们还是挺有意的培养。在我有印有记忆的时候，我觉得地上都是纸和笔，就是我就是稍微一动就开始画画了。而且我会觉得不管我画了一个什么，比如一个小鸡吃米图，我爸妈也会觉得我是天才，就让我兴致勃勃的一直继续画。然后你刚才说的这个异域风情，其实他们会放放一些。当时是不是敦煌刚开了一些枯。对，因为我爸也是画画的，他们对于这件事当时都很兴奋，所以家里有一些敦煌的画册，可能确实是有一些非我族类的配色。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:21",
      "text": "因为我问这个问题的时候，其实我想的是雨辰对阿姨的肯定就是阿姨最近画的画的这一批。然后阿姨对雨辰可能就是你的那个珊瑚的那个作品，然后没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "想到阿姨说是小时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "对，其实在一个我觉得还是要回到母亲的身份，可能在一个母亲眼里，就是从你从小到大的每一个作品，它其实都记得。是的，有一种这样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "对，尤其是他小时候的作品，我都记忆特别的深刻。比如他小时候画一个戏剧人物，他画的那个首饰、服饰，包括那个绣花鞋上的绒球球，我都特别惊讶他在哪看到这些，而且能把它画下来，因为他画都是拿起笔随便随性画的，并没有看见什么。小时候真的很多画我都特别喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:19",
      "text": "后来我在芝加哥读研究生的时候，有一阵子很喜欢做声音。然后我爸妈去到我的毕业展的时候，他们就很困惑，你不是一个画画的吗？然后我把他们介绍给我做声音的老师Nicholas Collins，是一个非常好的声音艺术家。然后这个老师他那天送我一本书，书上写着我希望这本书不要毁了你。因为我爸妈就问这个老师说语宸新闻的作品是对是在干嘛？",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:50",
      "text": "所以对阿姨来说，你会觉得雨晨比如说她上了研究生，或者现在这些作品对你来说没有画画那么直观的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "我不是特别能理解。但是用你们年轻人的话就是说不明觉厉。因为我相信他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:08",
      "text": "所以你们。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:09",
      "text": "觉得通过对方的作品，不管是你刚刚说的，就是你看到阿姨那句话的那种眩晕的感受，还是说阿姨其实并不太能理解雨晨现在做的这些。你们会觉得就通过这些作品会对对方有新的认识吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "其实会有，在如果大家有机会看到的话，在最早那批画里面有一些很可爱的执拗的重复性的笔触。那个东西我感觉我是熟悉的，那个和他对于花花草草、小猫小狗的那种可爱事物的怜惜的感情是相通的。但是那句话里面也出现了一些我觉得像黑洞、像沙暴或像旋风这种非常可以说有点恐怖或者说暴力。鸢飞戾天的力就是它有一个利器，这个东西让我感觉很陌生，也让我觉得不明觉厉。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:12",
      "text": "通过以纯其实打开了我很多的很多方面。可是你要说我像以前的那么理解我的作品，我好像说不来我对他的作品的更深的解释。可是以前经常给我们发一些图片，我们经常在微信沟通会聊他的作品。我觉得我也在不断的有新的认识，但是也只能用不不明觉厉了。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:46",
      "text": "可能比如说像珊瑚词典这个项目，它的文本性很重。是虽然说今天我也很想呈现一个和睦家庭的途径，但是其实我觉得在我的作品开始变化的时候，我们也是有一些理解上比较困难的时候的。比如说我大学毕业的时候开始做视频，我觉得因为我爸还是画油画的，他可能会觉得油画是艺术。对，尤其我后来开始做，比如说有一些自传味道的东西，或者有一些纺织品的时候，我也能感觉到他担心我成为一个特别典型的女性艺术家的那种焦虑。对，所以但是我一直就是做我想做的我就一直做，好像最后就把他们给说服了，这样的感觉后他们也不得不接受了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:41",
      "text": "对，所以你们会是彼此作品的第一个观众或者第一批观众吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "我的话他是第一个关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "这是一定的。我的话他好像不是，但我的新生的第一个听众应该是对作品的观众不一定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:00",
      "text": "但是以前的一些作品，比如说表演性质的话，他每次回来我们问他你表演了个什么，他都会给我和他爸在那儿非常郑重的表演一遍翻译翻译或者是念，或者是朗读、或者是表演，一直都很郑重的给我们来一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:24",
      "text": "对，我们今天其实后面的问题可能就会分为两个部分，分别是问给精美阿姨的和问给雨晨的。因为季美阿姨这本书其实也有一个很简短的对您的经历过往经历的一个介绍，可能就写说您21岁的时候上大学是读也是读艺术的。然后后来做做美术编辑，然后就下海开了花店，然后后面就生病了，以生病为契机开始重新画画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "然后我在看这个很简短的一个对您过往经历的介绍的时候，我就会想这个中间还有很大的空隙。因为其实阿姨跟我们的父母也差不多大，因为我爸妈都是63年的，他们也是80年代初的大学生。然后我就会想说您21岁上大学，那其实是比一般的人要晚一点。那之前您做了什么？那个年代的人我们也都知道，大概会经历什么样的一个青青年时代，青春期的时代。然后可不可以请阿姨讲一下您。上大学之前的经历，以及是怎么决定要考大学的，怎么决定要学艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "的那就从高中说起。上高中的时候我喜欢把漂亮的文具盒上的图案画下来。那时候女生基本上人人都有一块手绢，不像现在都是纸巾。我也喜欢把那漂亮的手绢的图案画下来。画的多了以后，我们同学看见会说画的真好啊，然后我就受到鼓舞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:59",
      "text": "然后我跟我回家跟我妈说我想学画画，然后我妈就带我去见一个美术老师。因为我爸那时候在农业局工作，他们的单位里有农展馆，农展馆也有美工。这个美工就是当年被下放的一个上海的一个学美术的，也是一个很好的老师。然后我就开始学画画。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "就是高中的时候，毕业以后我就因为我爸的工作调动，我们回到了县城就参加了工作。在县文化馆，县文化馆的工作主要就是辅导乡下，包括矿区的这个美术。我们经常下去和他们一起写生，一起在一起互相画头像。在工作的时候收到一封信，可能这个信就是为了寄到下边基层的美术工作有关的单位。是一封山西大学艺术系寄来的招生简章，然后是一个培训班的招生简章。然后我看到这封信以后就特别开心，我就去上了这个培训班，就从单位就去上了这个培训班，上了一年以后，自然就考了三大艺术系，等于是工作了三四年。21岁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:34",
      "text": "那80年代初的大学是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "我是82年上的大学，那时候大学的学习氛围特别浓，大家都特别刻苦努力，对未来充满希望。真的是。那时候有一首歌叫年轻的朋友来相会，里边有一句词叫光荣属于我们80年代的新衣服。所以那时候每当听到这首歌，听到这个旋律，我们都热血沸腾，真的是激情澎湃的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:16",
      "text": "那时候学校的专业我主要是学，我们是82级，它正规的叫装潢专业，但是我们习惯叫工艺班。其实我们是工艺设计这一类的，我们平常说的是我们工艺专业，但是他毕业本上是装潢专业，我是学工艺的。前两年主要是基础训练，色彩、素描，后两年分了专业以后就是设计，包括广告设计、装帧、书籍、装祯设计这一类的。在大学里我遇见了他爸爸，我们是同学，我们上基础课的都在一个教室，像这素描色彩的这个教室，后来分专业就分开了。他爸爸是学油画的，我是设计。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "所以当时学设计，他毕业之后有什么对口的单位吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "对，当时因为是包分配的，所以我们上学时候没有什么顾虑，以后怎么样都是一心努力的学习。为什么我这个叫装潢专业呢？可能我们当地的人就对他有误解，因为那时候80年代这个装潢装修是特别盛行的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:27",
      "text": "然后当地晋东南地区那会儿好像不叫市京东南地区文化局就没有经过我同意，我也不知道的话，把我的档案就要回去了。就是我毕业以后就要去他们单位了。然后其实我当时在没有毕业，我已经为一个杂志做美编了。我是自然而然的毕业要去他们单位的。可是没想到我这个档案已经被人拿走了，抢走了。那会儿的毕业像现在一样这样的那时候还挺抢手的，通过各种的努力才把我的档案又调回来，调到这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:04",
      "text": "真的就是那个年代的故事。我记得我妈也跟我讲过，他们宿舍可能有一些人也是档案调来调去，然后最后到了这个单位或者学校这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "所以我毕业那年是86年毕业，但是我实际工作只能从87年，因为87年档案才调回来，就在一个编辑部一个文艺期刊当美术编辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:31",
      "text": "美术编辑的主要工作是做什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "美术编辑那时候因为还没有电脑，比如说我主要是设计版式插图，包括因为是文艺期刊，包括要登一些美术作品，要和这些艺术家们约一些画作，发表在我们的比如说风二峰三峰顶上。主要是版式设计，就像用多少文字，每一页我都要画出来这是多少字。这一本杂志我要从头画到尾，就是通过手画出来，所以我不会用电脑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:10",
      "text": "那时候也没有电脑。画画出来意思是比如说一个字是一个方块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "不是这个板式子是有音好的，一面就200个字。但是比如说这篇小这这这篇文章是200个字，我就画到这儿。然后这儿是一个小插图，我就画上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "插图底是吗？对对对，确实是个感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:31",
      "text": "就是没有PS和AI。对，就是对之前的的编辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "所以其实你跟阿姨也是这个意义上的同行。对，就是你们都是书籍的编艺术书籍的编辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "而且其实我小时候他还给我编过一本书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:49",
      "text": "我知道吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "是你的话还是应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "是12岁以前的一些画和日记。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:56",
      "text": "有印出来的那也是正儿八经山西人民出版社，山西人民教育书，山西人民教育出版社作为素质教育的重塑里的一本，我本来今天想拿的，他不让他不愿意让他看见。他小时候因为有些作文，有些日记、有些话，还有日记其实特别可爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:17",
      "text": "其实我们静美这本书最后有一张我们俩照片，那个就是他工作的台面，就是他作为编辑，像复制粘贴这些工作都是手动的那就是一个他的工作区域。然后我据说会经常爬上去掺和他的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:34",
      "text": "他经常会说我给你闹闹。然后他小时候还做了一个记者证，因为我那时候有这个记者，然后他把他自己的照片贴在上面，旁边写的主编常宇晨歪歪扭扭，特别可爱。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:54",
      "text": "真的好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "而且你们的工作确实有某种暗合。就是好像你现在在做的工作和阿姨好多年前在做的工作形成了一种互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "这个也是我后来渐渐发现的。因为做书这件事我其实是去到芝加哥才开始的，所以我以为是喝了洋墨水，想不到是加血。可能我这几年在工作这个领域一般会被称为艺术家书。他不是画册，他不是对于艺术品的记录，而是他用书去做艺术。可能他会用书的序列，它的触感、尺寸、打开方式，甚至发行的风格，就像画家用颜色和形状一样。所以我很喜欢这种综合的感觉。我不仅是那个写的人、画的人、排版的人我还是那个卖他的人我还是那个扛他运他把粘在一起缝在一起的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:49",
      "text": "其实我妈妈这本书对我来说是最像正经书的一本书，所以对我来说有很大的难度。这本书我们做了八年，因为当然也有其中就是我稍微拖拉一点，他就画更多，我就更赶不上。我们会大概几个月我爸扫描一次发给我一批，对我爸会说他画的比他扫的还快。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:15",
      "text": "所以阿姨在做这本书的过程中，你有那种编辑的基因觉醒的时刻吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "一开始是有的，而且我觉得他那么忙，我的书给他工作量太大我甚至想的以我的最笨的方式，我把它画出来，以我的方式编出来。我也尝试的后半部分我这么做了，我因为不会用电脑，但是我努力的已经把它做出来了，又半手画半电脑的做出来。但是给雨春看我发现他根本就和他想的不一样。那就通过这种沟通，我才真正的意识到宇晨想干什么。我后来就全部尊重他的，之前我觉得就是一本书，但是他有他的想法、他的安排、他的编辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:03",
      "text": "所以雨晨可以跟我们展开讲讲这个不同在什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "对，其实这过程中他会给我发一些他手画的完每页是一个小长方块这样然后标一下页码。我觉得对我来说这些话大致是一个时间顺序，但是其中为了某种流动性，我有做一些微微的调整。它有很多画的线条是左右贯穿的，我其实觉得他的起笔和落笔是特别有意思的。所以有的时候没有办法做跨业的那种出血，虽然出血的时候对他的很多的效果会更震撼，有一些权衡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:42",
      "text": "再比如说就是我爸的扫描这件事儿，我其实会觉得他把一些小画拼在一起扫描的时候，这个组合已经有了某种美学的有意无意的安排。虽然一般扫描是一个隐形的工作，在一本画在生产中没有人会写是谁扫描的，但是我想把这个变得显性，所以我会留一些扫描的边儿，甚至那个底色。这些后来都还需要和我爸非常激烈的斗争，因为他觉得都应该是白边，而且都应该是整齐的。除此之外我们没有做太多的动作。我觉得这本书我还是一个服务的心态，我是希望书没法服务的对。让我们想我们去年不是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:29",
      "text": "也做了一本书。然后我就觉得说如果你跟出版社那个沟通对我们来说已经很困难了。但是其实我们本着我们是独立的个体，对方也是独立的个体，其实我们的关系就是单纯的合作关系，但是感觉这个关系在你们这里又会变得复杂一点，而且可能阿姨是他肯定是作者，然后雨辰对这个书又有自己的看法。这种时候你们最后会怎么达成这种妥协，或者说其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "基本上我觉得还是以我为主，只有最后我爸想试图干预也没有成功。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "对，因为确实是两代人想法不一样。但是通过这种碰撞，其实一开始我也想坚持，我觉得他保留的那些东西看起来就有点脏，就应该去干净，我其实也是这种态度。但是在雨辰的这个坚持下，我特别理解了他的用意，我觉得他是对的。最后我说你说了算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:35",
      "text": "因为我除了自己做书之外，其实我也在书店工作过。所以我经常会当我脑海中想他那个书的时候，我会想他在一个书店的样子或在一个书展的样子。我甚至可以想象一个读者翻阅他的状态。所以我觉得我还是在我的这个语境里面去想象这本书的。当然作为一个编辑，能有他完全的信任，还有八年的耐心，对我来说是一种幸运。我可以任意妄为的去用这个素材做一个书的作品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:08",
      "text": "所以这个书最开始在纽约书展应该是第一次见到读者的时候，你有什么很印象深刻，就是大家翻阅他的画面，或者说大家的反馈什么的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "我觉得反响超乎预料的。好，其实我一直知道这句话是很好的，但我没有想到别人也会觉得好。然后我会看到有一些，当然很多我的朋友已经知道过去这几年我都在干这件事儿，但有一些陌生人他也不知道这是我妈或者我妈是谁，她真的就是会被画面感动，我还是相信那个画面里面有一种能量。然后我很高兴这本书有成功的保留了，或者某种意义上翻译甚至发行了distribute这种能量。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:52",
      "text": "我觉得确实就是我看这个书的感受，一方面是我会觉得我很想一直看下去，但是可能看到翻到某一点我就会想说先停一下。我感觉就是像雨辰刚刚说，他其实那个能量一直在积蓄，然后继续到一个点，我觉得说我应该先休息一下，然后等我再有足够的这个能量，我才能再翻开它，就是有一种这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:15",
      "text": "我也是。我昨天为了准备这个节目，我把那个书拿出来翻了一下。后来我就发了一个微博，我就说想到我小时候跟我姥姥一起画画的时候，我姥姥其实她也不是学画画的，她就是退休之后她会自己画一些。然后我就想到我小时候其实最开始绘画柳树，绘画那种紫罗兰一样的小花，都是在跟他一起画的过程中学会的。然后我还想到就是我姥姥就是一个像宋东的母亲那样一个老人，家里什么东西都不舍得扔，然后自己是极不讲究的人，经常剪儿女的衣服穿。他经常剪，而且经常剪女婿的衣服，男生的衣服他也会穿，然后是那种长袖改短袖，短袖改背心，背心改抹布，就是那种30年代出生的女性。但是我记得我就觉得其实是很矛盾的，因为他画画他也很爱美，是但是他自己又是这么不讲究的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "对，然后我就忽然想起来他曾经跟我说过一件事儿。他就说他年轻的时候在那个机关单位上班，然后是那种很年轻的女干部，机关单位女孩很少。那个时候他说有一次她就穿了一个波点的裙子配波点的袜子，然后就被她的男同事说，你怎么穿的还是成套的。是资产阶级情调。然后我就忽然就想起这个事儿，其实这个事儿我都好多年没有想起来过了，而且我怀疑我妈都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "对，然后我就会想到，其实他肯定也是一个爱美的人，就是有审美上的追求的人。说受限于那个年代和他们的教育，对，可能很多时候他就忘记这件事情了。是然后他跟我说的时候，他说我不是刻意搭配的，我只是他说的时候我才发现我穿的是成套的图案的衣服。然后我就觉得说其实也是一种如果非要解读的话，他被压抑的一种潜意识，他甚至可能没有故意的想要这样穿。对，但是他对那个图案的感知是一直在的。然后我看我就觉得这个书确实是有一种能量，就是我可能好好多年都没想起来过这些事儿了。然后再看阿姨的画的时候就忽然想起来了，然后就很想他。对，然后我还哭了一场，把书合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "上是在书展上有好多痛哭流涕的，我真的展览经验也不少，没见过这样的展览。是，而且你刚才说这个是这边还真的有一个对应的时间。因为我妈妈的卷发也曾经被说是小资产阶级按一只自来卷对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:59",
      "text": "我上中学的时候会有高年级的女生追在我后边骂臭美烫头发。是以至于我本来我的名字是美丽的美，我那时候都不好意思，我就改成梅花的梅。其实这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:16",
      "text": "年代的，包括革命现实主义和美的关系都是很有意思的。就算是画火车向着韶山跑，也有人画的好，有人画的不那么好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:30",
      "text": "对，因为我们刚才讲到就中间插出去那一块，我们刚才讲到阿姨原本是在做美术编辑的工作的，然后后面就所谓的下海开了自己的花店。为什么会有这样一个决定？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "我是93年1993年开始下海的，那时候是个浪潮，因为1992年邓小平的南巡讲话掀起了一股浪潮，就是下海浪潮。我们的同学好像大部分都下海了，做各行各业的，有些装修的，尤其卖服装的，尤其做广告公司的各种各样。我那时候一个是这个浪潮，我随波逐流，一个是我不想上班。我那个编辑部的故事，我在编辑部真的是很烦心，那个人际关系勾心斗角，对我来说很担心，我就是想要自由。那时候也没有意识到我需要钱，就是想要自由，就是不想上班。而且是特别喜欢花，就没有别的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:41",
      "text": "所以那个时候花主要是卖给什么样的人，就是现在可能很多人就是有买花的习惯，就是在90年代初的时候，花主要是卖给什么样的人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "对，那个时候还没有流行鲜花。我们一开始都是鹃花，我们从广东进娟花都是集装箱近很多。那时候就是各种开业的所谓的大花篮，会议室布置全是绢花、假花、花篮大花篮也是假花，主要是卖给那时候我们消费的真正的还是单位的多一些。因为我们那儿是煤矿比较发达，这个煤矿的这个单位买的特别多。那时候歌厅特别流行，他们那个歌厅需要花，真的是拉着那个敞篷卡车就来买，就是一晚上需要好多束花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:35",
      "text": "我们情人节还会去送花儿，我从小就去送花儿，会有那种老板给每一个女孩都买99朵玫瑰那种。那个城市有很多的hot cash。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:49",
      "text": "对，后来那时候就有鲜花了，就是鲜花那些年生意特别好，我经常在店里边一天可以不吃不喝不上上厕所，忙的一天都经常这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "所以那个时候比如说九十九朵玫瑰花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "卖多少钱很贵，我们有一束花卖到6600这么规定，但这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:14",
      "text": "是一个全国均价吗？还是是在那个地方，在那个时机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "那时候可能也有全国的倾向。那个里边主要是他所谓的什么蓝色妖姬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "对，好像有一段就很有小的时候蓝色妖姬就是90年代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "对，也是是那时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:31",
      "text": "的煤老板有的去了我们店里就一摞钱，自己数，就是这样。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:37",
      "text": "真的是感觉有种跳戏到狂热感是不是？但是也很辛苦。他们的手常年都是泡在水里，用玫瑰的刺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:49",
      "text": "我的手都是烂的。有一次晚上回去洗澡淋浴的时候，我突然看到了我的手把我吓一跳，我不以为这是我的手，我以为是一个什么手，又黑又脏又烂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:01",
      "text": "真的是。所以这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "花店当时就是您自己吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "还是说有员工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:07",
      "text": "也有员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "大家都在忙。其实我觉得后来我意识到自己很喜欢艺术家书，其实我很喜欢他后面那一套身心灵整合的经济行为，就是去买卖面对面这样的交换。因为你小时候就是送花的小姑娘，我从哪包括包装这一切我都特别熟练。我想说我是从哪儿学的，是为什么这么会卖东西？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:33",
      "text": "真的我觉得花店对他影响特别大，后来都能体现。比如说他在花店那时候还上中学，他第一次接电话就震惊了。因为我大学都在忙，没有人过来接电话。他拿起电话来就你好，金美花店比我们的员工还专业，而且接待特别好。顾客来了让让帮着写卡片，比如说送给他的爱人，他就写的特别好。然后他因为是短暂的暑假寒假去，然后后边还会有顾客来找。那个高个小女孩，我让他送花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "对我还有那种送花送到对方家里，被对方的爸爸赶出来，所以那爸爸并不同意那个恋爱吧，就参与了好多这种故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:18",
      "text": "但这个确实和就是你现在做的东西确实有某种相似之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "所以这个花店在经营过程中有什么波动吗？比如说可能一开始这个城市里热钱很多，赚钱很容易，有没有一个低谷？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "现在就是提供这个特别明显，因为我在我们当地老家，我是第一家花店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:41",
      "text": "那时候没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:42",
      "text": "所以说当时利润各方面都很高。然后我当时也在他们当地电视台做过一个系列节目，就是他们的家庭乐园叫什么？我在里面做了个插花讲座。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:56",
      "text": "做了个系列。所以这个是您去，是对方联系到您找的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "我电视台找我做的。然后在当地也很有名。当时的那个花店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:06",
      "text": "放到现在就是一个网红花店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "阿姨就是那个插花KOL。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "后来我的这条街，我的这个花店就成了花店一条街。后来生意就肯定是越来越难做，利润也越来越薄。但是现在仍然那个店还在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:26",
      "text": "所以还现在还在开。但是就不是是你把它盘出去了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "没有，还是法人还是我，但是我已经基本上是甩手了。我的老员工在做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "他们都是从十六七岁对开始到现在都一直在那工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:44",
      "text": "所以对你们来说像家人一样。但是所以您从学美术做美术编辑到插花，您觉得插花是一种创作吗？还是说当时觉得就是个营生？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "是隐身，但是也是创作。因为本能的我学画画的，他就不由得你要在这上面追求完美。比如说你要作为营生，顾客满意就可以了。但是比如说顾客已经付了款，抱着花要走，我发现这个花不行，我得改一改。我会再追上去拿过来加加减减改一改，就是有点强迫症，就是他必须得让我看见顺眼，拿出去我才舒服。所以这既是人生也是创作。还有一方面它作为营生，它是我们家的经济支柱。对这个花店很多年以来支持了雨辰爸爸和雨晨的艺术追求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:58",
      "text": "您可以跟我们讲讲，就比如说当时流行什么花，流行什么造型，以及有什么变化这种吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "在这个你问的这么专业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "我现在已经抑制不住好奇心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "对我这个学艺术的来说，他这里边所谓的商业花和你这个你想放飞自我的艺术花是不一样的。所谓商业化就是在店里最常卖的就是要一个扇面的，要把它插的规整，就是插的一目了然，而且量要大，就是所谓的咱们东方讲究点线面的插花，它三两枝就很美，甚至用点废材料，它用上它也很美。但是你作为商品，你必须得有它的价值在那儿，有它的量在那儿。这里插成一种常规式的造型，扇面的或者圆形的，或者锥形的，所谓的商品画对称的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:08",
      "text": "比如说是什么是主要的花材呢？玫瑰还是什么是大家最喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "大家最喜欢的就看什么人买了。比如说单位里买，他就不一定说是要玫瑰百合，是吧？如果要是年轻人，可能就这些倾向多一些。给单位的大量的话就是康乃馨，非洲菊也叫芙兰，就是像一种太阳花的一种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:35",
      "text": "是那种红色、橘红色的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "这类通常就是最普遍的，而且耐放的花用的多。要是个人买，他就看个人兴趣了。现在年轻人比较有个性，要是情人节，当然主要就是玫瑰了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:53",
      "text": "所以您自己喜欢那种所谓艺术化是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "我自己插花有一个特点就是我喜欢用边角料，就是好花我都留给店员们用，因为那个也好用，他们插出来也好看。我喜欢用边角料，甚至不太起眼的材料，我把它擦出来非常漂亮。大家都觉得这么好看，我就很有成就感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "现在您还差吗？在家里现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "我不会说是买上一对花来插，但我会用一些。比如说有时候会捡到一些院里的绿化修整、枝条，就是那种三两只的还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:39",
      "text": "边角料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "还是边角料，我们会去买大把的花来擦。偶然有时候会很少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:47",
      "text": "感觉这个跟阿姨的创作理念也挺。就是你创作的时候时间其实是边角料的时间，然后就是您画画的那个纸材料也是边角料的纸巾。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "好神奇。是的，做饭也是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:02",
      "text": "做饭也是。我特别不喜欢冰箱有很多东西，冰箱里我喜欢把它用的干干净净。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "但我感觉这是不是就是这一代我觉得我妈也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "这种物尽其用，是物尽其就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "他会可能打开冰箱先把这些叫打扫掉。对，他可能把这些都用完了，他才会去买新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "但这其实是一种能力，他得把这些能做搭配了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "要组织起来。对他连吃饭都是，他都不想在那个菜新鲜的时候吃，我们吃的差不多了他才会去吃，他星星的时候他就不想吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:35",
      "text": "那倒也不是就像我插花一样我就喜欢化腐朽为神奇，在别人眼里这不是东西，但是我把它变成东西也是一种习惯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:47",
      "text": "这就是艺术家的特质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "对，就感觉可能一开始可能是条件所限，我觉得有的时候，但是后来他好像会变成你的一种倾向，或者对会让你在里面创到一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "对你指着马桶说这是权，也是一种重新给予他一个价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:06",
      "text": "所以阿姨是在多大年纪做妈妈的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "我是28岁生的雨晨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:12",
      "text": "所以您成为母亲之后，您的生活有什么变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "昨天其实我考虑这个问题了，这样说起来有点复杂，其实我觉得没有太大变化。因为是我那时候没有什么理想，我大学毕业的理想就是当家庭主妇。我们这代人那时候好像也没有什么选择，其他的就是结婚生子，这好像都是必然的。所以说有了孩子好像这就是我期待中的事情。如果要是说没有孩子我是怎样的生活，我好像也没有想象过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:59",
      "text": "但是我觉得这确实是这一代人。比如说我问我妈妈，你当时为什么生我，我妈妈就说尽义务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "那你妈妈还是挺有觉悟的，我连这个都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:10",
      "text": "对我觉得他就是想说他没有思考过这个问题。而当时的社会教育，大家说孩子其实是一个公共资源，就是每一个人都应该为社会贡献。一个孩子，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "好像是自然的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:29",
      "text": "对，因为刚刚雨晨也提到说您开始画画的时候，最开始是画油画，画一些写实的，然后也画素描。但是在您生病之后，就开始用笔在纸上画，然后画一些这种比如说重复的图案或者是什么。我在看的时候，我就在想说，这个跟您身体上的变化有关系吗？就是这种绘画的风格上面的变化，然后包括您开始摆脱了这种具象的景物或者这种静物之后，您又觉得画画让您觉得更自由吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "我特别清楚的记得我是2011年11月18号那天，也就是我将近51岁的那一天，重新拿起画笔。在毕业以后这么多年，那天是因为我洗出了一些我拍的照片，其中有几幅我拍的雨景特别像油画，我就想把它画出来。也因为方便，因为他爸画油画，家里就有这些东西，材料画框都有。那是我一开始尝试的画雨景，我的第一批画是雨景。然后因为几十年不画画了，我就觉得我能照着照片画出来就画好就不错了，根本没有想着去创作。接着就画静物写生，花卉画了一段时间，花了很多。我那时候画的时候很努力。然后有一次他的朋友园艺，他有一次去了，他不在，他去家里了，我让他我摆出来，因为我特别觉得他的审美很厉害。我把我的画摆出来让他看，我说你看看阿姨最近画的怎么样，然后他认真的看完了以后，他说我最喜欢那个，他指着一个我把剩下的颜色涂在一个底子的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:34",
      "text": "也是一个边角。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:36",
      "text": "他喜欢。他说那个最好，这个特别让我震撼。因为我画的所有的瓶瓶罐罐、果子花儿都很努力的画写实的，他居然说那个底子最好看。然后他说阿姨你能不能不要照着画？我心想你太高看阿姨了，我照着能画好就不错了。我心这么想，可是我就在想他这个问题，后来我就尝试着用各种颜色在画布上，就像涂底子一样的开始画画。开始画书里也有几幅这样的画，就是在油画布上不具象的画画。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:24",
      "text": "然后就在这个15年画到15年底的时候，突然的查出来病，又要住院，又要手术，又要修养，就不能画了。其实在这个之前我正画的来劲儿，突然不能画，其实很焦虑，但是也救了我，因为我一直想画画，其实我都没有太多的考虑。我这个病虽然是大病，我甚至都没有哭一场，也没有特别紧张过。可能他爸爸比较了解我吧，然后在我我住院期间，他就递给了我一个书写本，一盒彩笔，来几支铅笔。我当时还特别恼火，我这能画什么？这我不会。但是我拿着那个本本就开始点点线就开始。但是我的第一幅画，拿起那个本是一个窗外风景，就是那个书的第一章是吗？也是画的唯一一张的芊芊的一张写实的窗外风景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "因为那几年老在路上开花店，老在两个村跑，我也特别喜欢拍拍了无数那些流动的树，尤其是树上有鸟巢的，我都不想放过，拍了好多，所以自然的那种景象就出现在我的画面上。我画了一幅那个以后就开始拿彩笔。当时就一盒儿童彩笔，在雨晨用的剩下的一个书写本上，前面是他的号，我在后面就开始点点线描。当时我认为这是暂时的，等我病好了，我就会继续画油画的，接着就做手术出院。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "出院以后回到家我就接着画，接着画的第一个图案就是那个像树叶一样的，两边有2个点点，那就是刀口的形状。我自然的就是我心里头生发的图案，好像我也不知道要画什么，在这个之前就画了几个点点现象。第一个图案就是像树叶一样的。图案就是这样来的，由此而来。因为它当时有两个洞，然后它特别像太阳或者像猫爪爪，由此而来生发了好多那样的图类似的图案那样的画。有好多以为是纸上画画，等我能下床我就结束了，可是画着画着我发现这个纸上包括后来的这个材料的丰富变化，我觉得我在上面也能以画到一些像油画想追求的效果，甚至油画追求不到的效果就有点迷恋。所以能坚持这么多年，一直到现在我仍然很想在纸上画画。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:15",
      "text": "对，因为刚阿姨说到拍照，就是我是在上次在那个open m见过阿姨之后，不是加了阿姨的微信，然后也微博也关注。然后我就看到阿姨会平常会发很多自己的拍的照片，然后我就在想说就是你其实可以从一个人拍的照片看到他是怎么看待这个世界的。阿姨拍的那个照片很多跟阿姨的画其实风格有点像，我感觉都是在捕捉一种流动中的永恒的感觉，他可能会把那个焦距放到很贴近这个物体，或者说我们看到一个很细致的局部，等拉远近你发现它其实是一个弧。面对，但是实际上他很多一些比较抽象的这种片段的感觉，所以我也很好奇，就对您来说，您觉得摄影和绘画之间的关系是什么？或者说摄影是不是你绘画的一种辅助的一种工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "在我的生活中或者是说创作生活中，其实摄影占的比例不比画画少。时间上就是我特别喜欢，尤其是有风的时候。我们家有个骡马湖，附近不是我们家，我们家附近这个罗马红是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:29",
      "text": "罗家庄和马头庄的中间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:32",
      "text": "对，所以叫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "罗阁庄。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:35",
      "text": "罗阁庄和马头庄的中间的一个，对它就叫罗马户，他就叫罗马户，然后离我们家很近，我就经常去那儿看夕阳，因为那儿看落日是一个特别好的角度看谁。有风的时候我就会往那儿跑，因为风吹着波浪，如果要再有阳光照耀它真的是非常的有魅力。他和绘画我想肯定是有关系的。我在画面里也想表达这种波光粼粼，虽然他达不到，其实有些摄影他已经很完美了，他也不需要你再重复，但是他肯定是影响到我的画面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:22",
      "text": "有一种看阿姨的摄影，就是我可以透过这个摄影去反推到阿姨看世界的取景框是怎么样的，有种这种感受。对，还有就是书里面其实后面有一些是那个波光流动的水面的那种感觉，就是我觉得画的特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "我们看这个书的时候，因为是您九年的作品的一个几何，然后我也会想知道您在这个九年的过程中，您使用的材料、创作的方法、画的主题有什么阶段性的变化吗？然后在这个过程中有没有倦怠期，就是一段时间不想花了，或者减产了，或者是有没有创作的高峰和低谷这样的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "这九年主要是纸上花，它所以它的材料变化不是太大。但是有的比如说纸质材质的不同，我主要是材质的不同比较随机，我这个画比较随机，他也没有说我这一段时间要画什么，就是根据这个纸质材料的，还有它的大小，还有我的工具来决定。比如说这段时间我这个工具用的特别顺手，画水画波浪我就可能会多画。如果我换一个工具，所谓的倦怠期他怎么也画不好，对他就会是一个画的少的时段。大部分时间我的画儿，比如说每一张纸我都可以把它完成，我不会说是这个完了我就把它废掉。他这样的话我会反复的在上面试验，甚至是各种工具，就像我平常不愿意扔东西一样。其实这不一定是个好习惯，我一定要把它变废为宝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:12",
      "text": "对，它是20张纸出二张画。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:15",
      "text": "我买这20张纸肯定是20张画，我不会说是这些就废了。我这点和他爸正好相反，他经常比如说我已经觉得这幅画很好了，第二天我一看怎么没了，他已经涂了。真的，我不会，我就喜欢变废为宝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:33",
      "text": "对，而且我觉得他的这种勇气是我和我爸都非常羡慕，也就是自己没有的一个东西。我最近在看tim go，还有一本书是关于线的，就是包括文字、纺织、国境等等。然后他那个书的开头就讲说我为什么会喜欢线呢？我想起我小时候拉过大提琴，而大提琴就是在空气中画线，旋律是这样出来的。我就想起我妈小时候学过小提琴，所以他线就是这么长。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:05",
      "text": "对，其实这个故事让我想到一个是绘画和音乐的关系，但更重要的是艺术和身体的关系。那个线你是用身体画出来的，是胳膊带动手腕带动手指去画出来的。像他提到的他跟工具的这种合作的关系，就很像我爸教我画画的时候会说心手相师。其实心是手的老师很好理解，就是我心里想什么我画什么。但手怎么是新的老师呢？因为他的手就是在感受他的手在这个创作的最前线，我这个比下去是多粗还是多细，这个头是华仔是色的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:46",
      "text": "这一系列的非常细腻的和及时的感受，都会在这个电路里面循环。这就是他即兴发挥的那种电光石火的不可重复的那种魅力。我觉得他的每一幅画你都能感觉到那个动作本身的流畅和速度，还有一气呵成的这个非常珍贵的创作方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:12",
      "text": "我记得阿姨在一个芭莎艺术的采访里有提到，她就说小时候是跑短跑的对对，爆发力很好。是的，所以我特别喜欢那句话，就是我觉得爆发力可能经常被形容人的运动能力，但其实可以形容人的方方面面，你是一个有爆发力的人体，现在很多方面我觉得特别喜欢这个形容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "对，这也是因为采访激发出来的。我我我想起我小时候居然百米短跑，我比如说学校的运动会百米短跑、百米跨栏，这是我的项目，再长一点我都跑不下来，就是有这个有点爆发力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "对，但我觉得就是坚持把它画完，感觉现在我会觉得他是更可贵的一种能力。我想如果换算成写东西，就是你写的不好扔了，其实挺容易的，就是把它删掉。对，但是有的人就是能先写一个可能未必那么满意的，但是在此基础上不断的去改，感觉那个是更难的。是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "可能和对物的珍惜有关。但另一方面我觉得他有一种心灵手巧，就是他生活中坏的东西他能弄好。所以他有一种信心，他面对这个已经有一些问题的情况的时候，他知道他能弄好，他在路上捡一个快死的植物，他能把它养活。所以我觉得这还是一个很综合的能力在艺术中的一个体现。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:52",
      "text": "而且感觉也是确实是生活也滋养了艺术。在生活中可能他面对各种情况的时候，是他最后也会对manage to把它全部都弄好，全部都收拾好。所以可能体现在他的创作上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "阿姨也是这种理念。就是说到这个生活艺术的关系，其实昨天我们两个也在讨论，就是我们两个都不太能叫自己艺术家，觉得很尴尬。对我觉得一方面家有一个功成名就的味道，我说不出口。另一方面我觉得很多日常的对话中，别人问你干嘛的，他是问你是吃是靠什么吃饭的，他不是问你在什么事情中获得意义感和欢愉，所以会在这些语境中犹豫要怎么介绍自己。雨辰会怎么介绍自己，我就不知道怎么介绍。对我就会很洁白。然后说一些我最近干的事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:46",
      "text": "对，像我觉得在我观察中精美画画，他就像是蜘蛛之王一样，自然而然它不是一个职业化的状态。它也不是在工作室里，他就是在做饭、洗衣服、遛狗这些事情的中间见缝插针的去创作，包括它的空间也是见缝插针的。如果我回来了，放了一个行李箱，它就没有那个油画工作室了，他就得画纸上的画。所以这种和生活特别有机的关系，也是让我觉得特别受教的。我一直觉得我想要一个工作室，我还没有一个工作室，但我看到我妈妈觉得我不需要一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:25",
      "text": "我觉得这个也是因为在静美这本书的前言里面，雨晨不是也写过。就是说阿姨就是在一些比如说去银行，然后遛狗、洗菜做饭这些时间的空闲中去创作。而且他告诉你的就是从事艺术工作的人，他并不是只有一种路径或模式。就是说我要做一个所谓职业的艺术家，意味着我有一个我自己的工作室，我有一个title，我有一套和我的这个身份相匹配的很多设置。但实际上阿姨在做的事情就是每天在日常生活中去干这样的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "不过就是这个情况有可能在短期内发生改变，谢谢阿姨要成为一位职业艺术家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:05",
      "text": "这个也是我很好奇。因为之前我跟雨晨聊，雨晨就跟我说阿姨要办展了，我就问她在哪儿办，他就说出一个非常厉害的话，一会儿可以雨晨跟大家介绍非常厉害的画廊，然后我也觉得非常厉害。我说阿姨太棒了，作为艺术家的旗舰店太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:22",
      "text": "出道即颠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "然后雨晨就说我作为艺术家经纪人比做艺术家准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "是的，这个后续发生了很多事情都是我没想到的。因为我在纽约有一个合租工作室的朋友，然后他一直在我背后看我做这本书。后来这个出来以后，他就非常支持的买了一本。然后他女朋友是画画的，叫kill me，是一个韩裔美国艺术家，我也很喜欢他的作品。他说他每天画画都把我妈的书摆在旁边，虽然风格是完全不同的，但他说他能感觉到勇气。她自己在一个风格的转型，他觉得他需要勇气。然后他跟我说，他会跟他的画廊介绍我妈的画是马林画廊。我当时真的以为他是说说而已，结果等我到了香港，我们就见了面，然后满林花郎就直接拿出日历让我挑日子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:15",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "然后我也会想说，他之后的这个路就超出了我觉得我的经验，说那个路得他自己去走。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:28",
      "text": "所以阿姨马上要经历开个展的所有一系列的流程。然后您对此有心理准备吗？或者说要跟大家介绍您自己是一个艺术家，介绍您的作品，然后接受很多媒体的采访，或者拍照或者什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:47",
      "text": "这个还真有点恍惚，但是艺术家的定义我觉得是别人来定义的。淡豹上次跟我聊天说，他说了一个词是阿姨是半熟人艺术家我觉得是半熟人很准确，但是对于我来说，生活依然照旧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:09",
      "text": "我记得阿姨在那个采访里特别有意思，她说她不好意思跟他遛狗的朋友说还要画画，说回去睡一会儿。对，说说我再睡一会儿，你给我遛狗，实际上是在家里面画画，我觉得好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "我在我这个狗友的朋友圈里是出名能睡。因为我会和他们说，我昨天晚上没睡好，我现在得睡觉，他们就带着口袋去玩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:33",
      "text": "就是在open m那个艺术展的时候，因为我们全家三个人都起早贪黑的忙这件事，家里就逐渐变得很乱。然后在这个事情结束之后，我妈就在那收拾叠一些沙发上散落的衣服。然后我就偷听到她自言自语，他一边收拾一边说，言归正传，不对，正传结束了。然后我就说天哪，我跟蛋糕说，我捕捉到了一个就是这样的时刻，他正在切换到底展览和日常哪个是正传，到底我是一个做了一个展览的家庭主妇，还是我是偶尔打扫卫生的艺术家。我们且观静观，好像我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:16",
      "text": "觉得你会像开花店一样。作为一个特别厉害的艺术家我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "但是我觉得我仍然会买菜、做饭、遛狗。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:30",
      "text": "很多艺术家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "也不就在遛狗也得吃饭。是是是。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:37",
      "text": "太可爱了。对，阿姨的部分到这里先告一段落。对，然后下面我们进入雨辰的部分。然后雨晨其实刚才师爷也讲了，我们第一次接触到雨辰的作品是因为淡豹的美满那本书的封面用了雨辰的作品。然后我其实有一个更大的问题，就是我看你的很多作品其实都是跟文字、跟语言、跟诗歌有关的主题。所以想先问你说这个是你的一个个人兴趣吗？为什么会对这个主题感兴趣？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:12",
      "text": "我记得杀死一只知更鸟里面那个女主角是一个小孩儿，然后她好像很小就可以识字。然后别人问她你喜欢阅读吗？他说我不会喜欢阅读，就像我不会喜欢呼吸。我觉得我很认同这种感觉，就是我觉得自己和我们都被语言包裹抚育也囚禁，所以我并没有一个距离去思考我是不是喜欢语言。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:41",
      "text": "然后过去这几年因为生活在美国，所以我觉得对我来说翻译就是我生存的一个形式。我把我的生命体验翻译成英语，然后也在这个过程中扭曲着音乐，然后这种不适的感觉也会反馈到我和中文的关系里。其实我在2020年写过一篇关于翻译的文章，这个要感谢剩余价值。对，因为当时你们在有一期节目里提到乔治斯坦纳，后来我很感兴趣，买了他的书巴别塔之后我读完就发现我就是一个巴别塔，就是我已经四分五裂，我的舌头和我的心已经通不到了。所以我后来写了一篇巴别塔之后。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:23",
      "text": "我昨天还重新看，因为我觉得那里面有一个细节特别有意思。雨晨自己不是在那个书店工作，他平常其实白天的时候你讲课，然后各种和人交流都是用英文。然后你在平常遇到小动物的时候，他就会说中文。他说有一天书店门口停了一辆非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "可爱的小卡车。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:43",
      "text": "对，然后他就他开始用中文说话，然后他的店员他们就相互说，你看雨晨又在说中文，特别可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "但我相反有时候会跟我的猫说英文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "你刚刚叫他们就说了英文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "对，就是我因为那个是他们能听懂的，我在叫他们的一个信号，就是因为我不会叫他们小猫们，我就是会叫他kiss，我会跟他说话会说英文。因为我觉得英文是我不会太羞耻的，可以baby talk的一种语言，就是我跟他这有一个隔离，我觉得说英文不是我自己的本体，所以我可以说一些很肉麻的话。用英文我不会觉得我怎么说这么肉麻的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "我感觉也可能是因为中文对你生活在一个中国语境，就是你平常然后雨晨平常生活在就是反过来。对，但我就记得我们读研究生的时候，我们跟一个助教关系特别好。然后我们就是跟着跟他我们会说英文，然后我俩窃窃私语的时候就会用中文，但是我们会很小声。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "他就很搞笑。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:42",
      "text": "对，但实际上他并不能听懂中文，但是我们还是依然会很小声的把这个中文讲出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "每次我俩在窃窃私语，他就在旁边这样，他说你们为什么要whisper，他其实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "并不能听懂。对，就是感觉在一个英文语境下，好像中文变成了一个更私密的对这样的一种语言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "在我的日常中，因为我说中文就是跟我妈发信息，或者跟非常亲切的朋友，所以英语对我来说是一个business language。我用它说话就会比较正经，但是用中文说话就会比较不正经。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:20",
      "text": "对，雨辰可不可以跟我们听众简单介绍一下商务词典这个项目？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "好，商务词典是2019年开始的，当时我在马来西亚参加一个驻地叫office离岸。然后我在那个小岛上待了一个月，那个岛周围的沙滩其实就像是一个珊瑚的骸骨的坟墓，他们堆的像小山一样，然后已经被风干，也因为太阳暴晒就晒褪了原来的颜色，颜色都是灰白的。在我一看到他们的时候，我就觉得很喜欢，但这种喜欢里又有一点好像类似理解或甚至熟悉的感觉，就是我好像能认出什么。然后那个时候我就开始描画他们。当然我描画他们的方式就是我的肌肉记忆，就是这个素描，来自苏联的西斯加科夫体系。他们这是一种巧合，真的非常适合用来描画珊瑚。也许是因为那个谦也是一种矿物，所以它有那种干干涩涩的感觉，就是有一种和我的手艺非常契合。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:35",
      "text": "然后在这个岛上生活了这段时间，我有一天要坐船到对面的大岛，就是一个城市科大kino 8路去买铅笔橡皮。在那边的一个商场里，我就遇到了一本词典叫com si就是马来语词典。他是70年代出版的，然后他是面向在马来的华人的马华英三语的一个词典。我当时非常被里面的例句所触动，那些例句都像是生活的场景，他们每一句都像是一个微型的小说。我会感觉到它其实像那个沙滩上的珊瑚一样，是一种沉积物。也是在这个词典里，我意识到马雷语现在是用罗马字母拼写的，这个是英国殖民的结果。但其实即便在这之前，马来语所使用的文字是阿拉伯字母，也就是说他没有过自己的文字。以我母语中文的这个视角去看，我会觉得这是一种加引号的不完整。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:34",
      "text": "但只有在那里生活了一段时间之后，我开始意识到没有文字的语言就像是没有身体的魂魄，它其实更自由的，它是强悍的，因为它是松动的和无形的。我才开始理解到，语言的活力不在于它的准确和正统，而是在于它的模糊和它的流变。于是，我渐渐就开始阅读自然里的模糊或流变的那些东西。比如说珊瑚，我开始用珊瑚去翻译这个字典里找到的例句，然后在过去的五年里翻译了76句，然后马上会在北京公社展60句。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:17",
      "text": "我其实也剪了一个珊瑚，昨天拍的对，李晨看其实是应该是20年的时候，单报那个书刚刚出版的时候。有一次我去海南玩，然后就在沙滩上捡到了。其实捡到了两块，但是我只带回来了一块珊瑚，就是跟他的封面上的那个珊瑚很像。然后我当时就拍给他看，我说你看我也捡到了一块很像的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:40",
      "text": "然后昨天我在看雨晨发给我们他的那个作品集的PDF，然后我就把那个珊瑚拿出来，我就想对着说，我说那我这块是什么？应该是什么？因为我拿回来的时候，我就觉得它非常像一个大陆，它非常像一块大陆的形状。但是我不确定它是像澳大利亚，像我还是像哪儿。然后我昨天就把澳大利亚和美国的地图都拿出来看了一下，最终决定它更像美国一点。然后我就跟雨晨说，我说我觉得我的这块应该叫美国，它的形状很像美国。对，然后雨晨说很像上面还有一些毒瘤。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "然后后来后来我就是跟他说完，我又仔细看我觉得他是锈带，他是在中间的这个地带有一块红色的这个班是对，然后我就说他真的是美国，然后我就觉得这个过程很有意思。你用一些珊瑚自然里获得的这种原生的材料去对照一些文字。然后我就会想说，对于我来说说是我有一块现成的珊瑚，我要去给他匹配一个。但对你来说你是有现成的句子。所以这个过程是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "对，就是当时在岛上我从这个词典里选了182句话。然后过去的五年里我就一句一句的翻译，然后在每一句里我去学习每一一个词。比如说这个词的意思，比如说the here是一个买来的动词，它既有分娩的意思，它也有述说的意思。然后我就带着这些意味去扫视我的珊瑚，然后我总会发现一个非常匹配的，我唯一匹配的这个珊瑚，它就是有两个孔，一个在这一个在下面。对他就是这个动词。对我来说这是一个翻译的动作。因为我觉得珊瑚本身就已经有了意韵，通过它的质地，通过它的形态，而我在寻找的是他的意蕴和我们的语言中的焦点的部分。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:41",
      "text": "有一个策展人Nicholas barry，他有一本书叫inclusive air tics，他那里面有一个观点我很感兴趣。他就是说也许语言并不是人发明出来再投射到自然中的，也许语言就是自然的产物，就像树上的水果。比如说福柯说一个文本是一个记录，就像一棵树，文本像树，不是树像文本。我想很多语言中都会有，比如说情深似海这种描述。也许海并不只是一个惰性的被动的喻体，也许是海教会了我们什么是深，也许如果没有海，我们就不会懂得深这个概念，或者就没有这么深。所以我会觉得其实我不是怀揣着语言，然后把它投射到自然的珊瑚中去。相反我是觉得怀揣着语言，我回到了自然，重遇了山湖。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:37",
      "text": "所以说其实你已经有一个非常丰富的珊瑚雨库。对那如果在这个里面你就没有发现一个跟他自配的一块生物，那怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:50",
      "text": "对我觉得他让我意识到语言的丰富是相对的。当你有五个词的时候，他们的能值就会变得很多。说我用了很多大的珊瑚去表达语言，酷热电影院这些对我来说很大的东西。然后我最近要翻译一句话里有社会，我发现我已经没有很大的红了，所以我只能去想一个local的社会，一个我周围的社会，我也能找到一个称心如意的山湖。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:24",
      "text": "那你当时选珊瑚的标准是什么？就是你会选什么样的，你觉得它是可以放在你的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "我觉得其实捡东西就像我妈要囤东西一样，我觉得这里面有一种类似通灵的沟通，你拿到它你会有感觉，也不是说他长得好看就可以用。我觉得我所收入囊中的都是那些我觉得我可以去产生对话的，或者去读懂的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:56",
      "text": "但是你在剪的时候，其实你还没有去阅读它。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:01",
      "text": "这个项目是在这个驻地都要结束的时候才成型的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:07",
      "text": "但是你在此之前，你是比如说你每天都会去看他们，是因为你足够熟悉他们了，然后你跟他之间有了一种连接，然后你才知道说我应该剪哪个，还是说不需要有前面这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:20",
      "text": "那里很多很多就是像山那么多，所以会产生触动的也很多。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:28",
      "text": "对对我昨天在看你那个作品的时候，我就在想说他很有意思。就是我们有有主流的理论认为语言是结构主义的，就是它这个一一对应是因为一个结构造成的。另外的理论可能认为说他不是，他们之间就是有一种本质的关联，所指和能指之间有本质的关联。比如说他们长得很像，但是你的这个方法感觉是居于两者之间的一个东西。它既可以说是解构的，又可以说他们有某种本质的相似性。是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:03",
      "text": "这两者本来就是很难分开的。比如说当我去找一个珊瑚，它表达鸟或者是海那，很容易的我会找到一个从象形的角度找到一个像我心中的鸟，像我心中的孩子。但如果他是时间或者是悲伤，这些时候我就会要做一些联想。但这个联想很多时候他也有现实和物理的缘由，有一些可能不是我能一直说清楚的。比如说悲伤的那个珊瑚它就比较重，它有一点泛蓝，然后它有一点湿哒哒，虽然它早就干掉了，但它仍然有一种水汽。如果大家想了解更多，其实9月21号我会做一个导览，然后会解释其中的一些意义。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:58",
      "text": "对，这个展览是在北京公社，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:02",
      "text": "对我我昨天在看的时候，我就觉得珊瑚本身其实它也是一种很有意思的存在。比如说小时候上自然课，有一个大家会很感兴趣的问题，就是珊瑚究竟是一种动物还是一种植物？今天你在百度上搜索珊瑚，后面的联想词都是这个就是珊瑚是一种动，我还是一种植物。然后实际上它本身是一种动物，珊瑚虫是一种动物。但是珊瑚礁其实是它的遗骸，它就给人一种它又在生长，同时又是某种遗迹的这种矛盾性。我不知道雨辰会怎么看这个材料。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "对他确实好像亚里士多德一开始以为它是矿物，然后后来又改变主意说它是一种水里的树。珊瑚应该是在18世纪才被认为是动物，因为它交配的方式，我觉得这其实证明了分类的失败，而不是珊瑚的存在有什么问题。但我非常喜欢你刚才说它既是一种生命体，又是一种遗迹。其实我觉得生命的遗迹不就是语言吗？李李丽阳李阳里他有一个讲座在那里面他说我们吸气的时候，身体里有更多氧气，骨头都会变大人是更强壮的。呼气的时候这个气已经用掉了，人也会衰弱一些。但是所有的言说都是通过呼气完成的，所以言说的机制是衰亡。也就是说在意义和生命力之间有一种负关联。意义是在生命结束之后产生的，就像你在日记里学说，今天过得很开心，这是今天活过的遗迹。它是一个after image.",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:52",
      "text": "真的好有意思。对，而且雨辰的展览就是我们现在大家听到的是一些对他的解读。但实际上女生的展览在视觉上也非常的震撼，很漂亮。然后如果大家感兴趣的话，可以在9月21号说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "三遍了去去北京。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:11",
      "text": "这个展览持续到什么时候？从9月21号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:15",
      "text": "到据说是两个月，但我不太清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:18",
      "text": "就是在这两个月大家如果来北京，都可以去798的北京公看雨辰的这个展览，谢谢。我们就希望大家通过这本书更多的认识精美阿姨。然后如果有我们的听众在香港或者在深圳，也可以在10月26.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:39",
      "text": "号在马林画廊黄竹坑的空间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:42",
      "text": "然后去看金美阿姨的展览。非常期待阿姨的那个value，就是在一个如此高规格的画廊里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:53",
      "text": "有点梦幻。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:55",
      "text": "好，那就感谢大家收听我们这期节目，我们下期再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:09",
      "text": "My mother only. Daur in the here to be坠。Come inside.",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:24",
      "text": "You love to watch them. 我的爱。Little place by IT.",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:38",
      "text": "感谢大家收听。你可以在微信和微博搜索随机波动sarcastic volatility关注我们，也可以关注官网3w dot STOVOL dog club，还可以在苹果播客、spotify、pocket cars等泛用型客户端收听我们的节目。如果你喜欢我们的节目，别忘了在苹果播客给我们五星好评，也可以通过公众号推送的二维码给我们打赏，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "The four. And my feet are getting cold.",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:09",
      "text": "Sorry, you like. We both feel so much china away from the years of watching, but the sun. Always care.",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:30",
      "text": "And IT sometimes make you happy. And if I was afraid. 你聪明not to be。But were you free? I understand the birds now that I learn. You think?",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "本期节目“随机波动”邀请了两组艺术家母女，她们通过艺术探索个人经历与情感的转化。一组艺术家从年轻时期的油画创作到病痛中的新艺术路径，展现了艺术与生命经验的紧密联系。另一组则深入探讨语言、翻译与自然的关系，特别是通过珊瑚翻译马来语句子的“商务词典”项目，揭示了自然与人类语言的交互作用。讨论还涵盖了艺术创作与日常生活的界限，艺术家在变化语境中寻找表达方式的挑战，以及公众与艺术界的自我认同问题。节目强调了艺术作品作为连接艺术家与观众桥梁的重要性，同时也反映了艺术家对个人身份、创作过程及艺术与生活关系的深刻思考，展示了艺术创作的多样性和深度。",
    "qa_pairs": [
      {
        "question": "静美阿姨，能否请你介绍一下你自己和你的作品？",
        "answer": "我是静美阿姨，我在50岁时开始画画，最早是油画静物。后来在2015年做了手术后，开始用水彩在纸上作画。那时我并没有告诉女儿，直到后来她回国看到并被这批画深深打动。我的画作中有一种强烈的序列感，雨晨决定将它们编成书，因为觉得这些画应该被更多人看到。",
        "time": "00:03:21"
      },
      {
        "question": "雨晨，你先来介绍一下你自己和你的作品吗？",
        "answer": "我叫常玉晨，很荣幸能来上随机波动。我叫雨晨，是静美阿姨的女儿。我小时候就对艺术很感兴趣，尤其在设计方面，比如为淡豹的第一本小说集美满设计封面。今年我在open m艺术展上展出了一批水彩画作品，它们与我之前油画静物风格不同，更注重笔触和颜色本身的表达，这批作品引起了妈妈和别人的很大反响。",
        "time": "00:01:33"
      },
      {
        "question": "你们对方作品印象最深刻的一点是什么？",
        "answer": "雨晨提到，在她出国那年，静美阿姨50岁开始画画，早期的油画作品描绘的是日常生活中的瓶瓶罐罐和水果，而2015年手术后的一批水彩画作品，其笔触、颜色和序列感给她留下了极其深刻的印象，并激发了她制作成书的想法。",
        "time": "00:03:21"
      },
      {
        "question": "雨晨小时候是学画画的吗？这个决定是你们引导还是她自己决定的？",
        "answer": "小时候我们有引导，但并没有决定她将来要学什么。她自然就喜欢上了画画，从不会写字的时候就开始画画，这是她的天赋所在。小时候的一幅小女孩哭泣的画作让她印象深刻，展现了她早期对情感表达的艺术才能。",
        "time": "00:05:44"
      },
      {
        "question": "静美阿姨，对雨晨作品的看法是怎样的？",
        "answer": "作为母亲，我对雨晨从小到大的每一个作品都记忆犹新，尤其是小时候的一些作品，如戏剧人物画等，展现了她的细致入微和想象力。对于她现在的作品，虽然不一定能完全理解，但相信她的才华，并且能感受到其中新的、不明觉厉的艺术表达。",
        "time": "00:11:12"
      },
      {
        "question": "通过对方的作品，你们会有新的认识吗？",
        "answer": "通过对方的作品，我们会看到一些熟悉的、相通的情感表达，同时也体验到一些陌生、恐怖或暴力元素带来的冲击感，这让我们有了对对方全新艺术探索的深刻认识。",
        "time": "00:10:09"
      },
      {
        "question": "那时候学设计，他毕业之后有什么对口的单位吗？",
        "answer": "当时因为是包分配的，所以我们上学时候没有什么顾虑，以后怎么样都是一心努力的学习。",
        "time": "00:18:05"
      },
      {
        "question": "所以你毕业那年是86年，但是实际工作是从87年开始的，对吗？",
        "answer": "是的，我毕业那年是86年，但是我实际工作只能从87年，因为87年档案才调回来，在一个编辑部一个文艺期刊当美术编辑。",
        "time": "00:19:16"
      },
      {
        "question": "美术编辑的主要工作是做什么？",
        "answer": "美术编辑那时候因为还没有电脑，我主要是设计版式插图，包括文艺期刊上的一些美术作品的约稿、发表，以及版式设计，都是手绘出来的。",
        "time": "00:19:35"
      },
      {
        "question": "你们的工作确实有某种暗合，就是好像你现在在做的工作和阿姨好多年前在做的工作形成了一种互动。可以详细讲讲这个不同在哪里吗？",
        "answer": "这个过程中，他（雨晨）会给我发他手画的页面，我按照时间顺序排列，有时会根据他的艺术风格做一些调整。例如，他的一些画作线条左右贯穿，我尊重并保留了这些特点，而这些在传统的编辑工作中并不常见。",
        "time": "00:24:08"
      },
      {
        "question": "在合作过程中，如何达成妥协或解决分歧？",
        "answer": "基本上还是以我为主，只有最后我爸想干预也没有成功。通过碰撞和沟通，我理解了他的意图，并尊重了他的决定。",
        "time": "00:25:59"
      },
      {
        "question": "书最开始在纽约书展应该是第一次见到读者的时候，有什么很深刻的印象吗？",
        "answer": "反响超乎预料，很多人被书中的画面感动，书成功地保留并传递了一种能量，这让我感到非常欣慰和高兴。",
        "time": "00:27:20"
      },
      {
        "question": "您是什么时候开始下海经商的？",
        "answer": "我是93年，也就是1993年开始下海的，当时是因为邓小平南巡讲话带来的浪潮，以及自己对上班生活的不满，想要追求自由。",
        "time": "00:31:44"
      },
      {
        "question": "那时候卖花主要是卖给什么样的人？",
        "answer": "那个时候鲜花还没有流行起来，我们主要卖的是绢花和假花，客户群体主要是单位，尤其是煤矿相关的单位，以及歌厅等娱乐场所。后来有了鲜花了，生意也特别好。",
        "time": "00:32:51"
      },
      {
        "question": "当时一束九十九朵玫瑰花卖多少钱？",
        "answer": "那个时候很贵，有一束花甚至能卖到6600元，这还是全国的一个倾向价格。",
        "time": "00:34:06"
      },
      {
        "question": "您在花店工作的经历是怎样的？",
        "answer": "在花店工作时，经常一天不吃不喝地忙，甚至有顾客会一次性买很多束花。花店不仅卖花，还负责包装、接待等工作，我也因此学会了如何高效且专业地买卖。",
        "time": "00:35:09"
      },
      {
        "question": "花店经营过程中有没有遇到过波动？",
        "answer": "经营初期利润高，随着城市经济环境变化，尤其是后来那条街发展成花店一条街后，竞争加剧，利润逐渐变薄，但我仍然坚持经营至今。",
        "time": "00:37:14"
      },
      {
        "question": "您觉得插花是一种创作吗？",
        "answer": "插花既是营生也是创作，作为艺术追求，对完美有着近乎强迫症般的追求。同时，它也是家庭经济支柱，支持了我和家人的艺术追求。",
        "time": "00:38:01"
      },
      {
        "question": "当时流行什么花材和造型？",
        "answer": "商业化花材以康乃馨、非洲菊等耐放的花为主，而个性化需求的年轻人更倾向于玫瑰等。我自己插花时喜欢使用边角料，认为可以化腐朽为神奇。",
        "time": "00:40:14"
      },
      {
        "question": "您在成为母亲后生活有何变化？",
        "answer": "成为母亲后的生活没有太大变化，因为当时的社会教育和期望就是结婚生子，而对我来说，有了孩子就是期待中的事情。",
        "time": "00:43:17"
      },
      {
        "question": "生病前后绘画风格的变化是否与身体状况有关？",
        "answer": "生病前我在画油画和静物写实，后来因病中断绘画。病愈后开始尝试涂色底子的绘画方式，并在无法继续油画创作期间转向用彩笔在书写本上随意涂鸦，这种转变并非身体状况直接导致，而是源于个人情感和艺术探索的驱动。",
        "time": "00:44:29"
      },
      {
        "question": "您在生病住院后开始尝试彩笔作画，能分享一下那个时期是如何开始的吗？",
        "answer": "当时我在老路上开花店，经常在路上记录各种树木和带有鸟巢的场景。在病愈后，我用一盒儿童彩笔在雨晨剩下的书写本上开始尝试点点线描，原本以为这只是暂时的创作方式，但没想到后来迷上了这种绘画方式，并坚持至今。",
        "time": "00:48:25"
      },
      {
        "question": "您觉得摄影和绘画之间的关系是什么？是不是摄影作为您绘画的一种辅助工具？",
        "answer": "在我的生活中，摄影和绘画占的时间比例相当，它们互相影响。我从阿姨（可能指开放m上的某位艺术家）的照片中看到她捕捉流动中的永恒感觉，这对我自己的绘画有启发。摄影有时会成为我绘画的灵感来源和辅助工具。",
        "time": "00:50:15"
      },
      {
        "question": "您在九年的创作过程中，材料、创作方法和主题有没有阶段性的变化？是否存在倦怠期或创作高峰低谷？",
        "answer": "这九年间主要以纸上花为主题，材料上的变化主要体现在纸质材质的不同。虽然工具和材料随机性较大，没有特定的主题或阶段，但即使在所谓的倦怠期，也会通过变换工具和材料继续创作，每一张纸都会尽量完成作品，而非废弃。",
        "time": "00:53:04"
      },
      {
        "question": "您如何看待绘画与音乐的关系，以及艺术与身体的关系？",
        "answer": "绘画与音乐之间存在密切联系，就像拉大提琴时通过身体动作画出线条一样。艺术与身体的关系也非常紧密，创作过程中身体的每一处感受都会影响到作品中线条的粗细、色彩的变化等，形成一气呵成且无法重复的独特魅力。",
        "time": "00:55:05"
      },
      {
        "question": "您认为自己作为艺术家如何面对生活与艺术的关系，以及如何平衡日常事务与创作？",
        "answer": "我觉得生活中的点滴积累滋养了艺术创作，正如阿姨所说，她在日常生活中见缝插针地进行创作，打破了艺术必须在专业工作室进行的传统观念。而我自己也正在经历从家庭主妇向艺术家身份转变的过程中，尽管对即将面临的展览和媒体采访等流程有些恍惚，但仍会保持生活中的平常心态，继续在日常生活中创作艺术作品。",
        "time": "00:57:52"
      },
      {
        "question": "雨晨，你对与文字、语言和诗歌相关主题的兴趣是出于个人喜好吗？为什么会对这个主题感兴趣？",
        "answer": "我并没有一个距离去思考我是否喜欢语言，因为我感觉自己和我们都与语言紧密相连，甚至被语言包裹、抚育和囚禁。而在美国生活期间，翻译成为了我生存的一种形式，通过将我的生命体验翻译成英语，同时也扭曲了音乐，并让我反思与中文的关系。我在2020年写过一篇关于翻译的文章，受到了乔治·斯坦纳的影响，并且深感自己像巴别塔一样四分五裂。",
        "time": "01:04:12"
      },
      {
        "question": "你日常生活中是如何使用中英文的？",
        "answer": "在我平常与人交流或讲课时，都使用英文。但在与小动物互动时，我会说中文。例如，有一次书店门口停了一辆可爱的小卡车，我用中文跟它对话，店员们还因此觉得特别可爱。",
        "time": "01:05:23"
      },
      {
        "question": "商务词典项目是怎么回事？",
        "answer": "商务词典项目始于2019年在马来西亚的一个驻地经历。我在那里受到一本70年代出版的马来语词典的触动，它记录了马华英三语的例句，这些例句像微型小说一样。从那时起，我开始用珊瑚去翻译这些例句，并在过去的五年里翻译了76句，即将在北京公社展出。",
        "time": "01:08:35"
      },
      {
        "question": "你是如何从自然界的珊瑚中寻找灵感并与之对应的？展览中的珊瑚作品是如何选择和剪辑的？",
        "answer": "在驻地期间，我从一本马来语词典中选取了182句话进行翻译，并在每句话中寻找与之匹配的珊瑚。这个过程就像是在自然与语言之间建立对话，珊瑚本身具有丰富的意韵，我在寻找语言中能够体现其意蕴的部分。选择珊瑚的标准是能否产生对话或读懂，而不是单纯基于外观。在制作过程中，我会根据对珊瑚形态、质地的感知来寻找与其相匹配的语言表达。这个项目在驻地结束时成型，之前我已经足够熟悉并能从中获得灵感。",
        "time": "01:11:50"
      },
      {
        "question": "对于语言和自然之间的关系，你有什么看法？",
        "answer": "我认为语言并非人类独创并投射到自然中的，而是自然的产物。语言和自然之间的联系是本质的，比如“情深似海”这样的描述，也许海教会了我们什么是深，甚至如果没有海，我们可能就不会有“深”这个概念。在这个过程中，我不只是将语言投射到自然中，而是回归自然，重遇语言。",
        "time": "01:12:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "母女艺术家静美阿姨与常玉晨作客随机波动",
        "summary": "本期节目邀请到两位非常重磅的嘉宾，母女艺术家静美阿姨与常玉晨。静美阿姨和常玉晨都是艺术家和创作者，他们在艺术领域内有着自己独特的见解和作品。节目中，傅视野和张志奇与两位嘉宾深入交流，探讨了他们相互之间的介绍、对彼此作品的印象以及对艺术的热爱。此外，还提及了静美阿姨的艺术书和他们在艺术展上的相遇。节目充满了温馨和艺术的氛围，让听众深入了解了这对母女艺术家的生活和创作。"
      },
      {
        "time": "00:03:20",
        "title": "一个绘画家庭的创作历程与情感传承",
        "summary": "故事始于一位50岁开始画画的女士，她的画作从客观静物转变为抽象表达，特别是在经历一场手术后。她的作品带给观察者强烈的情感冲击，特别是对于她的家人来说。其中，她的儿子回忆了从小被鼓励画画的经历，以及他们家对艺术的热爱和传承。他们讨论了阿姨和雨晨的画作，特别是雨晨小时候的一幅画作，以及这些画作对他们家庭的意义。"
      },
      {
        "time": "00:09:18",
        "title": "艺术探索与家庭理解",
        "summary": "对话中反映了一个艺术家在追求艺术道路上，家庭对其变化的理解和接受过程。艺术家最初以画画为主，后来转向声音艺术，这让其父母感到困惑和不理解。通过艺术家的作品和介绍，家庭成员开始尝试理解并接受这些变化，尽管过程中存在一些困难。艺术家的作品中既有对可爱事物的怜惜，也有表达更复杂情感的元素，这些都让家人对其有了新的认识。艺术家与家人的互动显示了相互作品之间的第一手反馈和支持，尽管理解和接受的过程中有挑战，但最终家人对艺术家的选择表示了认可。"
      },
      {
        "time": "00:13:24",
        "title": "精美阿姨的艺术之路",
        "summary": "精美阿姨分享了她从高中时期对画画的热爱，到后来在县文化馆工作，以及最终决定考大学并选择艺术专业的人生经历。她提到，80年代初的大学生活充满激情和希望，自己在大学期间不仅接受了专业的艺术训练，还遇见了未来的伴侣。通过她的故事，我们看到了一位女性在艺术道路上的不懈追求和她所处时代背景下的学习氛围。"
      },
      {
        "time": "00:18:01",
        "title": "80年代装潢专业毕业生的不平凡职业路",
        "summary": "在80年代，一位装潢专业的学生毕业后，由于当时实行包分配制度，本应前往晋东南地区的文化局工作。然而，由于个人档案的误拿，他意外进入了一家杂志担任美术编辑，开始了与书籍设计的不解之缘。在没有电脑的时代，他的工作涉及手绘版式设计、插图和与艺术家合作约稿等。这段经历不仅塑造了他的职业生涯，也为他后来在艺术书籍领域的工作奠定了基础。对话中还提到了与家人相关的温馨回忆，以及他对艺术书的独特见解和热爱，展示了一条从传统美术编辑到现代艺术家书创作的转变之路。"
      },
      {
        "time": "00:22:49",
        "title": "母子合作出书：艺术与坚持的故事",
        "summary": "这段对话描述了一对母子历经八年共同创作一本书的过程。母亲负责内容创作，尽管不擅长使用电脑，但仍努力配合儿子的编辑工作。儿子作为编辑，不仅需要对接母亲的手稿，还要处理父亲的扫描工作，同时保持自己的编辑理念。对话中体现了两代人对于书籍设计和编辑的不同看法，以及通过不断的沟通和调整，最终达成了共识。这本书对他们来说不仅是艺术创作，更是一种亲情和合作的体现。"
      },
      {
        "time": "00:27:08",
        "title": "书展经历与个人回忆交织的深刻体验",
        "summary": "在纽约书展上，一本书首次与读者见面，反响超乎预期。很多人被书中的画面所感动，无论是朋友还是陌生人。书中的能量让人既想继续阅读，又需要在某些点停下来休息，重新积聚力量。这一经历激发了关于家庭、爱与美的深刻回忆，如与姥姥一起画画的童年，以及姥姥对美的追求与时代背景下的审美压抑。这些回忆与书中的能量产生了共鸣，让人们重新思考美的价值与个人成长的历程。"
      },
      {
        "time": "00:31:28",
        "title": "下海浪潮中的花店创业故事",
        "summary": "在1992年邓小平南巡讲话后掀起的下海浪潮中，一位原本从事美术编辑工作的阿姨决定转行开了一家花店。这个决定源于她对自由的向往以及对上班人际关系的不满。最初，花店主要销售绢花给煤矿单位和歌厅等，后来逐渐转向鲜花销售，生意兴隆。她回忆了花店的忙碌景象，包括情人节期间的盛况以及和顾客的互动故事。这个经历对她后来的生活产生了深远的影响。"
      },
      {
        "time": "00:36:22",
        "title": "从插花到花店经营的历程",
        "summary": "讲述者分享了自己从学习美术到成为插花艺术家，再到开设花店的经历。初期由于是当地首家花店，且通过在当地电视台做插花讲座而闻名，花店经营十分成功，利润丰厚。随着时间推移，市场竞争加剧，经营变得困难，利润减少。尽管如此，花店仍继续经营，但讲述者已经不再直接参与日常管理。讲述者还提到，插花既是其职业也是创作，体现了追求完美的艺术态度，以及如何根据市场需求和顾客偏好调整花材和造型。"
      },
      {
        "time": "00:40:52",
        "title": "化腐朽为神奇的艺术创作理念",
        "summary": "对话中体现了一个人通过使用不被重视的材料进行艺术创作的过程，如用边角料插花和利用冰箱里将要过期的食材做饭，展现了对物尽其用和创新价值再赋予的生活态度。这种创作方式不仅是一种节约和环保的表现，也反映了创作者对美的独特理解和追求。"
      },
      {
        "time": "00:43:06",
        "title": "一位母亲的艺术之旅",
        "summary": "阿姨在28岁时成为母亲，她的生活似乎没有因孩子的到来而发生太大变化，因为成为家庭主妇一直是她的理想。她认为，对于她那一代人来说，结婚生子似乎是既定的人生轨迹。阿姨的绘画生涯从画雨景开始，经历了从具象到抽象的转变。特别是她在生病期间，由于手术和修养的需要，她开始在纸上作画，画风也由写实转向了更加自由和抽象的风格。这一转变不仅反映了她在身体上的变化，也让她在绘画中找到了新的自由和表达方式。阿姨的故事展示了一个普通女性如何通过艺术找到自我表达和内心平静的过程。"
      },
      {
        "time": "00:50:14",
        "title": "摄影与绘画的交织：捕捉世界的视角",
        "summary": "讨论着重于摄影和绘画之间的关系，以及摄影如何成为绘画创作的辅助工具。通过分享个人经验，展示了摄影不仅能够捕捉到流动中的永恒瞬间，而且还能影响绘画作品的创作。特别提到了在特定自然环境下的摄影体验，以及这种体验如何影响对绘画中光影和细节的表达。"
      },
      {
        "time": "00:52:38",
        "title": "艺术创作中的坚持与变化",
        "summary": "讨论者分享了自己九年来在艺术创作中的经历，包括使用的材料、创作方法以及画作主题的随机变化。他提到，虽然主要在纸上作画，但纸质材质的差异和工具的使用会对作品产生影响。在这过程中，有时候因为工具不合适或状态不佳会进入倦怠期，但也会有创作高峰期。他强调了不轻易废弃作品的态度，总是尝试让每一张纸都能达到满意的效果。此外，他还分享了自己对艺术与身体、心灵手巧的关系的思考，以及生活对艺术创作的滋养作用。最后，讨论了对“艺术家”称号的看法和个人身份的认同问题。"
      },
      {
        "time": "00:58:46",
        "title": "日常生活中的艺术家：阿姨的创作旅程",
        "summary": "阿姨作为一个非职业化的艺术家，将创作融入到日常生活中，如做饭、洗衣服和遛狗的间隙进行艺术创作，展现了艺术家生活的另一种可能。这种与生活紧密相连的创作方式，不仅体现了艺术家对生活的热爱，也反映了从事艺术工作的多样性。随着阿姨即将举办个展，她的艺术生涯迎来了新的转折点，这也让家人和朋友们对于艺术家身份有了新的认识和期待。"
      },
      {
        "time": "01:03:35",
        "title": "雨辰的艺术之路与语言的思考",
        "summary": "雨辰的艺术作品多以文字、语言和诗歌为主题，反映了其对语言的深刻情感和个人兴趣。在谈及个人经历时，他提到与语言的复杂关系，如何通过翻译将生命体验转化为英语，并在这个过程中体会到不适与扭曲。此外，雨辰分享了与动物交流时使用不同语言的有趣经验，以及在不同语境下使用中文和英语的感受，展示了语言对他来说不仅仅是沟通的工具，更是情感表达和身份认同的一部分。"
      },
      {
        "time": "01:07:20",
        "title": "商务词典项目介绍及灵感来源",
        "summary": "商务词典项目始于2019年，灵感来自于马来西亚小岛上珊瑚的描绘与马来语词典的发现。创作者在岛上通过肌肉记忆素描珊瑚，这些珊瑚如同生活场景的沉积物，激发了对语言与自然之间模糊性和流变性的探索。通过五年时间，翻译了76句马来语词典中的例句，并用珊瑚对应这些句子，探索语言和自然的深层联系。此项目不仅是对商务术语的解读，更是对语言与自然相互作用的深刻反思。"
      },
      {
        "time": "01:13:36",
        "title": "珊瑚与语言：探索表达与情感的关联",
        "summary": "对话者讨论了通过珊瑚来表达语言的复杂性和情感的可能性，强调了挑选珊瑚时的直觉和情感联系。他们探讨了语言的丰富性是相对的，以及如何通过物质对象来传达深刻的情感和概念，如悲伤或时间。此外，还触及了语言学中关于符号本质的理论，认为所选珊瑚既体现了解构又反映了本质的相似性。最后，提到了即将举行的导览活动，以便更深入地解释这些珊瑚所蕴含的意义。"
      },
      {
        "time": "01:16:58",
        "title": "探讨珊瑚的生物特性及艺术展览",
        "summary": "对话中提及珊瑚的生物特性，指出人们常对其是动物还是植物产生疑惑，实际上海底的珊瑚礁是珊瑚虫的遗骸。此外，讨论了生命、遗迹与语言之间的联系，以及言说的机制象征着衰亡。还提到了雨辰的展览，该展览在北京公社举办，吸引了众多观众。展览不仅提供了对艺术家作品的解读，还在视觉上给人震撼，激发了公众对精美艺术的更深层次认识。最后，通知了展览的时间和地点，鼓励人们前往参观，以更深入了解艺术和生命的意义。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "傅视野和张志奇主持"
            },
            {
              "children": [],
              "content": "特邀嘉宾：静美阿姨和常宇宸（母女，艺术家）"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从2011年开始画画"
                },
                {
                  "children": [],
                  "content": "画风由具象转向抽象"
                },
                {
                  "children": [],
                  "content": "通过艺术创作重新发现自我"
                },
                {
                  "children": [],
                  "content": "对绘画的热爱和坚持"
                }
              ],
              "content": "静美阿姨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "雨晨给静美阿姨制作艺术书"
                },
                {
                  "children": [],
                  "content": "对艺术的独立见解"
                },
                {
                  "children": [],
                  "content": "将个人经历融入创作"
                },
                {
                  "children": [],
                  "content": "探索语言和艺术的界限"
                }
              ],
              "content": "常宇宸"
            }
          ],
          "content": "艺术家故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "插花、摄影与绘画之间的联系"
                },
                {
                  "children": [],
                  "content": "对日常生活的审美观察"
                }
              ],
              "content": "静美阿姨的生活艺术化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从个人经历和家族历史汲取灵感"
                },
                {
                  "children": [],
                  "content": "对语言、翻译的深度思考"
                }
              ],
              "content": "常宇宸的创作灵感"
            }
          ],
          "content": "生活与艺术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "“边角料”创作，物尽其用"
                },
                {
                  "children": [],
                  "content": "生活中的艺术化思维"
                }
              ],
              "content": "静美阿姨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "“艺术家书”概念"
                },
                {
                  "children": [],
                  "content": "对“艺术家”定义的思考"
                },
                {
                  "children": [],
                  "content": "创作中对“语言”和“翻译”的探索"
                }
              ],
              "content": "常宇宸"
            }
          ],
          "content": "创作理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "纸上绘画作品"
                },
                {
                  "children": [],
                  "content": "即将举办的画廊个展"
                }
              ],
              "content": "静美阿姨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商务词典项目"
                },
                {
                  "children": [],
                  "content": "珊瑚与语言的翻译作品"
                },
                {
                  "children": [],
                  "content": "即将在北京公社的展览"
                }
              ],
              "content": "常宇宸"
            }
          ],
          "content": "作品展示"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对家庭的投入和牺牲"
                },
                {
                  "children": [],
                  "content": "对自己作为艺术家的身份认同"
                }
              ],
              "content": "静美阿姨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对母亲艺术生涯的影响和启发"
                },
                {
                  "children": [],
                  "content": "个人生活与艺术创作的平衡"
                }
              ],
              "content": "常宇宸"
            }
          ],
          "content": "生活态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "两位嘉宾相互介绍对方，表达彼此的欣赏和理解"
            },
            {
              "children": [],
              "content": "通过创作互相认识更深，产生新的认识和理解"
            },
            {
              "children": [],
              "content": "通过对方作品对彼此有新的认识"
            }
          ],
          "content": "互动体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "静美阿姨的展览和艺术创作"
            },
            {
              "children": [],
              "content": "常宇宸的未来艺术计划和探索"
            },
            {
              "children": [],
              "content": "母女间的艺术传承与影响"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "随机波动节目摘要"
    }
  }
}