{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "673424c213329c2cb37f4152",
  "title": "【随机波动149】再见吧爱人，离谱啊川普",
  "task_id": "dexp9j6myy2pq5ol",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "各位听众朋友大家好，欢迎收听新一期的随机波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "我是傅视野，我是张志奇，我是冷建国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:14",
      "text": "对，这一期就是大家盼望已久的，我们要聊再见爱人。但这一期是我们三个自己聊，就是没有请嘉宾。为什么？我们本来很想邀请蛋报来，因为他现在在每天在互联网上发表和在家爱人相关的评论，而且感觉他已经快被逼疯了。对我就盛情邀请他，然后他说不来，他说我准备起诉这个节目，但是这句是开玩笑的对，然后他昨天又问我说你们哪天录？我说我们就是第二天晚上录，他说我看来不来得及，要给你们买一只熏鸡。所以熏鸡是一个什么梗呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "这个节目有一个机制，就是每一站有一一对夫妻要做导游，然后在上一站是李行亮和麦琳做导游来管钱，就掌管这个经济大权。然后因为麦林对于这个经济大权的控制，其实引来了很多批评。然后到了换了下一队，现在是葛曦和刘吉守他们来管钱，然后麦琳就在自己不管钱之后，他就买了熏鸡，还买了奶皮子。就相当于他们就走进了当地的一个有点像小卖部、特产店。对，特产店。然后买了这些东西，然后他就在网上被大家骂的很惨。然后就由由这个勋章引发了一系列的事件。对，而恰巧我本人就是一个内蒙人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "这一季再见爱人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:31",
      "text": "的拍摄地点其实就是我姥姥和我小姨家附近，就是乌兰察布附近。他们是去了一个火山地质公园，但是你并没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "去过这个地质公园。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "我并没有去过。然后我自己是觉得那个滤镜有点太注意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "但你吃过这个熏鸡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "我吃过它其实就是内蒙人比较常见的一个招待客人的食物，或者就是当地的一个特产。可能如果你回家或者说你去旅游，大家可能会想买的一个有点像卡的食物，它其实就是一个真空的一个这样的熟食制过的熟食。其实也没有什么太特别的，但是我感觉现在这个事情就演变成一种因为大茂跟我说，他买的时候这两天还发不了货，因为那个店太火了，就是现在在排队等着发货，我就觉得有点离谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "感谢淡豹理性情意重。对我就觉得就是从这个熏鸡事件大家也能看出来，对于这一季的讨论以及这一季的走向是有一些离谱。其实我没有也不太确定要如何探讨，但是我们一开始还是想有一个免责声明，就是我们大家来分享一下。咱们都分别看到哪儿了？你先说吧，我只看到上周的节目，然后上周就是夫妻画像的这些，我大概跳着看了一些，但是我也没有看完。我觉得到目前为止，我已经有点看不见看不动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "我跟建国我们一起看了一次，是我们在香格里拉出差的时候。有一天晚上建国非常积极的要求我们吃完饭回到酒店，三个人一起观看，人在家爱人。然后这个是我跟建国第一次看这一季的节目。对，然后看了五分钟，他就说他受不了了，他要去洗澡了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "对，这个前提是我先看了，然后我跟他俩描述就是我看的是上集，第一期的上集就是他最后有一个名场面是扬子炸方便面，油炸方便面，油炸方便面，然后又把方便面隔水蒸。就是建国听到了方便面的做法之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "他感兴趣了。真的，我就是本来想做这种人类厨艺样本观察，然后没想到下集打开完全不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "对，然后他大概看了五分钟，他说我去洗澡了，你俩看，然后我和之其就把下集都看完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "对，然后这个就是我完整的看完了一集。然后还有另外一集是我们上一周在田螺家吃饭，我又打开了这个节目，然后我就在大家一边聊天一边吃饭的间隙又看了几眼，然后就没有再看了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "所以我们今天的讨论和分享其实都是基于我们的主观立场。并且我们确实也没有完全的看完这个综艺，就没有看到它更新的这个进度。所以大家如果觉得不太接受，在没有看完的情况下聊的话，你现在就可以关掉了。这还涉及剧透吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "三分钟少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:15",
      "text": "对，就是现在大家就会觉得说你没看完，你凭什么来评价？就基于我们有限的观察和有限的感想，所以我们在一开始就是给大家交代一下我们看到了哪里。然后其实这一集我们也不太会评价具体的这些综艺，就是仿佛把它当成一个文本分析。对我觉得面对这一季节目，其实这种文本细读的方法已经不起作用。但是这个我们可以在后面再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "对，本期节目的落脚点是特朗普，在这里可以给大家做一个预告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "这是我们觉得聊这个节目我们目前想到的比较感兴趣，也觉得唯一是可以聊的，唯一可以聊也确实挺值得探讨的一个话题。至于他们两个是怎么联系他，就是从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "特里普到特朗普。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "我觉得知其可以来分享一下他是怎么联系在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "对，这个就是一个渊源。我们上周在朋友家吃饭，然后我们就聊到说因为当时特朗普刚刚胜选，我先跟大家说一下，我今天感冒了，所以大家听到我声音可能有点奇怪。然后我们就在聊说。当我们看杨紫的时候，就是觉得她是一个非常离谱的人。她的所作所为，一言一行都让人觉得很难接受，很难理解。但是不是她其实是一个还蛮值得去研究的一个样本，就是因为它其实代表了一类有钱有权的男性，在这个社会中他会变成什么样子？可能很多这种真正的权力核心，比如说说特朗普这样的人，你是没有办法真正观察到他在日常当中的一言一行的那可不可以通过一个小跌来窥见大跌？我就再从这个视角去想要去探讨这个问题，然后就发现说这个其实是一个蛮有意思的一个角度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:00",
      "text": "然后我今天就比较认真的想了一下这个问题，我觉得他们确实有一些可比性。一个就是说政治选举它其实本身就是一场大型的真人秀。就是这个候选人他本人和他的副手，包括他的家人，其实他们的一举一动都在受到这种全方位的检视。然后和真人秀一样，就是这个候选人他在这个漫长的竞选的campaign的这个过程当中，他当然会有一些所谓真情流露的时刻。但是大部分时候他其实是一种stage at就是已经排演好的一种表演，对吧？这个我觉得跟真人秀也蛮类似的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "就是说大部分参加真人秀的艺人，他其实也是有意识到说他是被一个摄影机，几乎是全天候的在拍摄的这样一个环境里面，跟真实生活是有明显的区别的这样一种环境。然后另外一方面，我是觉得说无论是作为观众，还是如果你在美国作为选民，其实我们可以更加无负担的去审视一个候选人。因为他们竞选公职，包括他们做一个公职人员这样的职业的性质，就导致说法律以及道德允许甚至要求他们一定程度的让渡自己的隐私。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:17",
      "text": "比如说像最典型的就是像克林顿那个婚外情的丑闻，对吧？他为什么因此会被弹劾？就是因为他在公开的场合表示说他没有出轨，这个其实是欺骗了美国的公众。而他作为一个总统，他其实不应该对公众撒谎。就在这个意义上，其实本身他出没出轨是他的私事，跟其他人没有关系。但是当他做到一个这样的位置上的时候，那他是否诚实就变得重要了，吧？我觉得这个是第二点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "然后另外一点就是说在这个政治人物他竞选的过程中，甚至就是在他宣布参选之前有一个waiting，就是对他进行一个审核的这个过程当中，其实候选人和他的团队就已经充分知晓了其中的风险，并且对此有所准备。就包括这个候选人他有什么黑历史，有什么黑料，以及这些黑料会如何被他的对手利用，他们都有了一个预防或者是反击的一个措施。比如说很多情况下，他自己的团队会选择说先自报，这样可以更好的掌控舆论的走向等等。这个其实就跟我们今天看的真人秀，尤其是在这一季里面，麦林他的这个处境其实形成了一个对照。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:32",
      "text": "我不知道大家有没有看过一个公众号叫三表的表，他写了一篇文章叫做麦林热背后的女性恶意与传媒伦理师范。它里面就有一个观点，他就说观察室的节目首先要捍卫的伦理，就是嘉宾预知风险以及抗风险的能力。然后他说麦林几乎没有这种能力，而节目组恰好利用了小鹿闯入凶险森林的懵懂，将一个平常女性的缺陷放大且集中呈现。然后她说传媒要有自己的伦理，不要主动呈现放大嘉宾的示范之处，况且她没有应对后续舆论压力的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:10",
      "text": "女性基于家庭结构以及迈入社会的诸多限制，心理的失衡和生活动作的走形并不是小概率的事件。我觉得这个其实就是回到我们刚才讲的这个问题。就当我们去审视一个政治人物的时候，尤其是他是参选公职的候选人的时候。实际上观众对他的这种全方位的审视，哪怕是对他一些细微的言行的放大，某种程度上在道德上是站得住脚的。一个是因为我们刚才讲的他竞选公职的这个性质，另外一方面是因为他对此已经做好了充分的准准备和应对的措施了。而当我们在真人秀上，尤其是当一个几乎是纯粹的素人被放在真人秀的镜头之下，然后供所有的观众这样去检视和讨论的时候。实际上我们不知道他是否对此已经有了充分的这种知情以及准备。所以我感觉这个是可能今天我们这节目不会特别着重于讨论麦林。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:11",
      "text": "这个人的一个原因。对，然后我自己因为我看的也很少，刚才说了，但我自己看的时候，我就会觉得说他在镜头面前呈现出来的最明显的就是这样一种无措的一个状况。就是你能感觉到他对于如何在节目上表达自己，以及表达的边界在哪儿，其实他是缺乏一个基本的认知的。而且可能是因为猜测，可能是因为他在生活当中社交比较少，他在这个节目里反而展现出一种过度社交的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:43",
      "text": "就是有点亢奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "对，就是一种high per有点high per这种状。我觉得一般人实际上在这个摄影机面前会呈现出一种相反的状态，就是呈现出一种收敛社交的状态。比如说刘基手，你就明显的感觉到她在节目里是一个收敛社交的状态，对吧？我觉得黄圣依其实也是，他在很多时候你能感觉到他是欲言又止的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "但是麦林并不是这样。我记得在前几集的时候，黄执中对他有一个评价，就是说他是这种想要把一切的话题扯回到自己身上的人。然后他认为这个是他比较自我为中心的一个表现。但是我我自己因为我看的很少，但是我自己觉得说通过我看的这些片段，我不太认同黄执中这个判断。我其实反而是觉得说因为他平时和人交流的机会太少了，所以他其实无法分辨这个话题的走向对他是否有利。以至于说他其实对一些明显对他不利的这种对话也产生了强烈的渴求。我觉得这个实际上是在看的时候观众也能感受到的，就是说这个话题引回到他身上，并不是对他自己有利的一种一个做法。但他自己当时处在那个环境里，他是意识不到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "然后我也不觉得说麦林在这种环境下，他呈现出来的这种言行是所谓真实的，是因为他没有经验，所以是对他生活状况的一个不加掩饰的一个呈现。我觉得其实是那种环境其实刺激了他，就是让他紧张兴奋，所以呈现出一种这样的状况。我也不认为说因为他对这个状况更无知，所以他就更真实。其实反而可能是人在一个极度不熟悉的状况下产生的一种动作变形的一个结果。我觉得所以我觉得基于以上所有，我们今天就是不会就他在节目里面具体的表现做这种分析和讨论。我们可能会更多地谈论特朗普，以及我们如何从这个节目联想到特朗普。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:49",
      "text": "对对，其实我是觉得这一季看的时候，我会已经觉得有甚至有一点残忍了，因为之前大宝也发过一张图图的中心是这六个嘉宾，他们坐在一张这种长桌上面，然后在不远的地方大概就是几十台摄影机。当人置于那样的一个压力或者审视之下的时候，尤其是他是一个素人。其实其他几位嘉宾都是有面对镜头的经验，可能也有像葛曦和刘吉手他们都是博主。对，然后他也会自己开直播，他其实是知道怎么样去面对镜头，我觉得跟麦琳这种完全的素人，他面对镜头的时候展现的其实是不一样的。所以我觉得这里面确实存在一个很大的伦理问题，就是这个可能是节目组需要去回应的。就像刚之前说的，比如说在做真人秀的时候，这个嘉宾他是不是有足够的知情权，他是不是知道自己将要面临的风险是什么，以及他要怎么样去面对镜头。他其实是需要一个培训的，我觉得是对，就是不知道节目组有没有做过这方的培训，但反正这一季整体呈现的状态就让我觉得我会于心不忍，就是我不想再继续看下去了。就仿佛我在目前继续看下去，我也成了共谋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "这种感觉让我觉得很不舒服。对，而且我觉得可能我们看我们也会觉得他的言行并不那么令人舒适。但是我还是觉得说首先在生活里如果这有一个人这样表现，其实并不会激起这么大的一个反应。还是因为镜头以及包括他整个剪辑叙事，还有观察室的这种对于评论风向的带动，导致了他的这些行为引发了这么大的一个讨论以及批评。对而且我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:35",
      "text": "另一个方面我也在想说，其实为什么现在这节目已经播了四期了。大家其实都认同说杨紫明显是一个问题更大的人，但是大家反而不讨论她。但是对于麦林来说，就是所有的炮火都集中在他身上。然后我就在想说，其实是我们本能的回避养子，就很像我们本能的去回避就是你在家中有一个有跌味儿的长辈，甚至是一个更大的跌。对，因为我们已经不觉得我们可以反抗或者改变它了，就仿佛它已经像空气一样就存在在那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "但是对于麦林来说，大家就会觉得说好像他跟我的距离更近就他不是一个更高高在上的。它是一个我生活中就是会出现在我日常生活中和我联系很紧密的。甚至大家会觉得他很多行为trigger到我，因为他很像我身边的某一些人。然后大家觉得我们是有空间去抗争和改变他的，因为他跟我们的经验更贴近。我觉得这个也是一个很神奇的现象，就是它其实是我们在我们生活中的一种投射。但是今天我们这节目就是觉得恰恰是因为大家都不讨论杨子，我们才觉得他更应该被讨论，不能把它当成是空气一样自然的人。因为很多人在讨论杨紫的时候，大家就会说，我觉得她已经完全超出了我的理解范畴。是就是她完全超出我们的理解能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "我觉得一方面可能确实是，但另外一方面好像她又是我们生活中很自然的一种存在了，他已经自然到我们无视他了。所以我觉得这也是我们今天为什么要讨论他，以及可能会在他和特朗普之间建立一些联系的原因。我觉得这个讨论其实还是有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "我觉得今年大家看再见爱人的氛围就是很奇怪。就在我的观察里，好像前几年的再见爱人还是给大家探讨女性婚姻、母职和亲密关系提供了很多素材甚至养料。就比如我想要什么样的生活，我不想要什么样的生活。但今年看到大家的很多回应都是一种内耗和疯癫。我觉得很想让蛋糕来这个节目，也是希望他来做一次心理咨询。我觉得这个节目已经快把他逼疯了，就是大家处在一种很厌倦，然后同时又被牵引着注意力去看的这样一个状态里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "我觉得基于我看那五分钟节目，就是真的在看那五分钟节目，我觉得第一点是那三位女嘉宾的处境都让我觉得很难受，就是很坐立不安。我会觉得葛西一直在被老公队，或者是处于一种完全无法交流的状态。然后麦琳一直在尝试为自己辩护，比如当她的丈夫说她太抠门的这个问题的时候，然后黄圣依则一直微笑不语，就是选择无视她的丈夫在说什么，就根本懒得去反驳。我觉得他们三个的状态都让我觉得非常的难受。就是我带入任何一个人，我都觉得特别的坐立不安。然后另外一点，我也觉得这个节目的剪辑方式，可能是因为我很少看真人秀。就当我看到把他们的微表情放到很大，或者是采用偷拍镜头的视角去呈现他们的某个下意识的反应的时候，我会觉得特别的不适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "我会觉得如果是把我日常生活中，比如跟你们两个吃饭的时候的微表情挑出来放大，就也会有任人解读的空间。是比如我是不是对你们其实不友善，或者我是有嫉妒心的，然后我是不是对我们的关系不满等等我觉得当每个人的微表情被放大，比如他们三对爱人开着车去那个营地的时候，其实都出现了一些争执。这个时候节目组就会把他的微表情放大，比如翻一个白眼或者撇一下嘴。我觉得这种程度的细节放大和检视，并且马上对应到观察室的嘉宾，对他们的评判是让人毛骨悚然。我会觉得非常的不舒服。对，就是让我五分钟离席了的这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "对，但我觉得现在的综艺它其实就是这样的一个路数。然后我觉得其实我看应该是上周，麦琳还在当导游的时候，他有关他怎么管钱以及他怎么管理，那个剪辑就让我非常不舒服。他剪辑一直会有一些花字引导观众说你应该关注什么。比如说你应该关注现在已经第二天早上了，然后麦林因为昨天晚上跟刘吉手和李行亮聊天到凌晨六点，所以还没有收行李。然后下一步又要关注，说他把那个导游的什么书弄不见了。然后再下一步又关注他管钱管的不好，就是他的花字是一步一步提示你我觉得他那个场外信息的意思就是告诉你说他是一个不称职的道导游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "然后像这周我看那个夫妻画像的时候，他给黄圣依和杨子拍的就是从下到上的一个这样的特写的镜头。然后就是有一种仰视他们，把他们当做明星的感觉。然后对于其他两对夫妇就是一个大远景的这种镜头。就是我觉得他镜头语言其实能透露出很多这个节目组的一些取向。然后这个取向其实说明了他们其实对于大家的这个权利关系，我觉得是很敏感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "然后他们通过这个节目的剪辑也呈现出了这一点。并且观众其实也看到了，我觉得对我觉得这个就是一个节目的立场。这个立场让我觉得不是很舒服。而且我觉得我一开始看样子我的大脑无法对这个人产生任何的理性分析，就是有一点这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "然后来我就觉得说其实确实。通过他有一种以小跌见大跌的感觉，是他在节目里其实很多时候你就会发现他跟人没有任何交流。虽然他一直在说话，但是他那个说的话并不是跟人交流为目的，他说的话全都是自我重复的话，还而且是一套自我增值的语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "然后我就想了一下，我觉得这就是一种权利的语言。就比如说他在前面他会大家没有人问他他的集团是干什么，他就会开始介绍自己的集团。然后就刘先生吐槽他说就是你每次说自己都显得你特别伟光正的形象，没有任何缺点。他说话并不是要和人交换信息，然后并不是要去听对方说什么再给回应，他说话就是要不断的宣扬自我。所以我觉得这种语言大家应该也很熟悉，反正权力的语言就是这种很空洞的，然后很枯燥的，很自我重复的，而且用不同的方式说同样的话。而这一点我觉得黄圣依她已经习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "对，所以他的态度就是说那我就听你说完。对，听你说完之后总比反驳你要好一点。因为我反驳你一句，你就要又继续说十句。对，所以我觉得他就是让我理解了很多时候这个世界是怎么运行的。而且我觉得里面有一段特别经典，就是因为这个节目要收手机。然后收手机就是在车上他们的手机就被拿回来。然后杨紫就开始说，我要恢复我的日常生活和工作，然后就开始打电话。他打了5通电话，每通电话都没有什么实质内容，大概就是跟他的兄弟问候一下，然后就说我现在在干嘛，然后生意怎么样什么的，但是就显得他特别的忙。所以我看这个节目我就在想说他到底在忙什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "就是他只有六个微信号吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "对，他为什么会这么忙？然后我就觉得好像在权力的世界里面，这样的男性他就是这样运转的。而且我觉得另外一点，就是这样的男性他这样用人，他完全不会做饭，完全不会和人交流，然后完全不遵守这个节目组设定的任何规则。但是他在现实生活中可以活得很好是我觉得这一点就说明背后其实是有一个完全可以承托他的一个这样所谓的安全的网络，还有基础设施可以让他在四体不勤五谷不分的情况下能够活到今天，而且活得很好。而且他认为身边的人都很尊重他，都很喜欢他。然后他认为黄圣依嫁给他是黄圣依的福气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "对，所以我就觉得其实通过她我能看到很多更有权利的人，他们的生活是怎么样的。而且也能看到说杨紫她在这个权力序列上的位置是什么样的。因为他在节目里会说，我的胸怀都是委屈撑大的，我觉得这个话也很耐人寻味。就是我觉得他的意思是我其实也是受了很多委屈才走到我这个位置。那让他受委屈的，我觉得肯定是比他的权利更高的人。然后他也会说我现在的使命就是让我的这个家庭家族传承都传承给我的孩子。他其实是在在一个有点像男性的一个链条和序列里面生活的。而他唯一为重要的其实是他在这个男性同盟里面他的位置对到底在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "然后我们就觉得他和特朗普也很像的一点就是，其实他理想中想过的那个生活就是一个更高权力的权力集中者和一个更有钱的人。而如果他不能成为他他就要无限的接近他。所以他就把巨力集团弄得像一个宫殿。对，像一个宫殿一样。然后我不知道大家有没有看过，他在巨力集团接见李亚鹏的那一些照片，大家可以去搜索一下，就是像那种国家领导人会面一样。对，然后就是那种实木的椅子，然后他们两个就像那种国家首脑会面的时候拍下的照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "就是我觉得你在任何一个其他的场合看到这个照片，你会觉得是一种戏仿。对，但它不是一种戏，是认知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "是一种模仿。对，就是我觉得他是从内心认同这种权利的美学，如果存在这种权力美学的话，所以他就觉得我要通过自己的努力无限去接近她。而在接近权力的过程中，我受的这些委屈都是值得的，而这些委屈一定是来自比我权力更高的男性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "对，而且我觉得他就是在模仿一种生活方式。就比如说他说我每天凌晨五六点才睡觉，对吧？就是我觉得李万基对我觉得这当然是完全没有必要的一件事情。就是他跟所有人都有时差，这件事情也不能让他干成任何事情。但是我是觉得说他在给自己添加一些天才的buff。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:26",
      "text": "就比如说为什么这么多人喜欢去读乔布斯的自传或者马斯克的自传。就是你会发现说他们有一些非常偏执的东西。这个偏执的东西是除非是你像他一样有权有钱，不然你这样偏执，你就很难生活下去的。这样一些特质。一方面这个特质让他显得更加的有权威，因为他是一个凌晨五六点睡觉的人，那他身边的人是不是也得凌晨五六点睡觉？另外就是让让大家觉得说这个人一定有点东西。对，就是说他与常人不一样，他有这种非常人的习惯和生活方式，所以他一定是一个不平凡的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:08",
      "text": "我当时觉得说可能乔布斯可能人家是真的有点东西。但是比如说他的这种包括形象，你每天都穿一样的衣服等等，这些其实就是构成了一种他的这种iconic image。就是那些想要变成他的人，没有人家的才华和能力，但是可以模仿一个外国的风格。我就是觉得他凌晨五六点睡觉就是起到一个作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:36",
      "text": "而且在他成为这样的男性的路上，女性对他来说意味着什么？我们那天也讨论，其实就是有权有钱的男人和他的花瓶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "妻子和他的是wife。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:46",
      "text": "对，就是打引号的花瓶，妻子只是一个美丽的摆设，然后他要满足的就是首先你要漂亮，你是客观是漂亮，但是我要去打击你的漂亮。那天我们跟朋友聊天，他就是说一个女人如我很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "男人就想骂他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "我觉得他说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "这个也很有意思，他就是说他觉得男人其实他需要控制这种美貌，他需要把他控制在一个安全的范围内。因为美可以代表一种诱惑，其实美也可以代表一种力量，权利对，一种权利对。但是对于男性来说，他就会希望你可以美，但是你这个美只属于我，或者你的美只能为我所用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "比如像杨紫，她做的事情其实就是这样，因为她很多生意他都需要黄圣依在她才能完成了。然后他直播还得用黄圣依的号，然后他还一边骂黄圣依。觉得你不要觉得自己美就怎么样了，你一思考上帝就发笑。对，所以我觉得他的模式就是这样，就是他其实需要借用这个美，但是他又不希望这个美变成所有人共有的东西。他是希望这个美只能为他所用，转换成对他有利的东西。对我觉得这也是就是这样一种类型的男性，他在男女关系中的一种模式是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "然后我们为什么会想要从养子聊到特朗普？是因为我们在私下聊天的时候，就觉得说特朗普的这个妻子梅拉尼娅，他在有一些方面跟黄圣依很像。就因为上周二，应该是特朗普他再次当选了，然后就有很多人发现说在他这个宣布胜选的活动上，梅拉尼娅的表情就是又要上班了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "你这个照片相对应的其实是2020年，就是特朗普离职的时候，对他特别开心，她笑得露出了白色的牙齿，而特朗普的表情是很严肃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "对，然后我们也觉得说他可能跟黄圣依平时的生活状态是差不多的。他可能这个婚姻就是名存实亡，他们也不住不一定住在一起，然后平时可能接触不多，唯一的这个联系就是共同养育孩子。但是因为比如说杨紫想要上这个真人秀，就导致说他们不得不在这个真人秀上密集对一起生活十几天。对，然后就好像说因为特朗普他要竞选以及最终选赢了，所以梅拉尼娅就不得不跟他一起在这种公众面前露面，以及一起住在白宫里。这个其实都不是他们的日常生活，以及也不是他们的选择。对，然后我们就觉得说在这一点上还蛮有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:19",
      "text": "我今天看到一个视频，也就是因为梅拉尼亚他不是今年出了一本自传，同名自传。然后这个自传其实感觉也是共和党竞选的一个手段，就是说让她作为第一夫人出来讲一些话。然后创他就在一个集会上感谢他的妻，他就说首先感谢我美丽的妻子，然后说他今天出了一本书，然后他说can you believe that？就是他很好笑，他说can you believe that he did a book？这个话很微妙，你知道吗？如果说你把它拿出这个语境，你就觉得说这是一句阴阳的话，就说联他就他还能出书了。就是有点像杨紫说的那个圣衣一思考上帝就发笑。但是他就是放在一个感谢他的这么一个一段话里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:09",
      "text": "他后面就说这本书一出版就登上了纽约时报的畅销宝。他说这件事你们知道多难吗？尤其是当他的名字是trump的时候，就是说他登上了这个纽约时报的畅销书，说明这个书卖的真的很好。他后面反正又给他圆回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:28",
      "text": "但是我就感觉说当他说can you believe that的时候，他是有点露馅了。这个是他习惯性谈论他太太的时候的一种语言。但是在一个公开场合，他这样说显然是不太合适的。所以他后面又找了又找补了一句。但是如果你看那个视频，你就觉得说这个can you believe that是有一个非常微妙的意涵的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:54",
      "text": "是尤其是考虑到在他第一任期，其实第一夫人一直被认为是是一个没文化的代表。因为他当时第一夫人的那个致辞就被认为抄袭了米歇尔奥巴马的那个致辞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "对我觉得很神奇的就是说其实他们就是一种错配的关系。就是在这个总统竞选里面，他胜选了之后，就是有人翻就翻出来这个梅拉尼娅的自传第一章他就写说他出生在斯洛文尼亚，他就说当我还是斯洛文尼亚的一小女孩的时候，我有一个跟身边的小孩同样的一种梦想。这个梦想是什么呢？就是说移民到美国。On the bogus genius VISA, 就是说这个genius VISA就是美国发给一些所谓的人才，高端人才什么的这么一个VISA。然后我就用一个假的这么一个genius VISA移民到美国，在那种商品的图册里面做模特。然后认识一个年龄是我两倍的富老头，进入一个在经济上对我很有利的这样一个关系，尽量少的和他有身体接，写的非常坦诚，并且实现了梦想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:04",
      "text": "很多人就说差题了，就是做一下中间就是说梅姐如果只到这一步，是一个美国梦的代言人了已经。后面傻逼的原因就是说这个富人他还想当总选总统。对，就是把梅姐这个美国梦打破了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:24",
      "text": "没有我觉得这个其实是他曾经想过自己要够嗨的。因为在1999年，特朗普就表示自己有意要在未来竞选美国总统。当时就有人去采访梅拉尼娅，就是说如果你当了第一夫人，你会怎么做？她说我将会是一位很传统的第一夫人，就像贝蒂福特和杰奎琳肯尼迪那样。他当时给自己树立两个非常高的标杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "对，因为她其实作为一个第一夫人，她其实是一个非常不寻常的第一夫人。首先他是第一个规划国籍的第一夫人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:57",
      "text": "是在187年的历史上，第一个不是出生在美国的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "她是第二个不是出生在美国的第一夫人。但是第一个是1825年，那个第一夫人应该是亚当斯夫人，她是她的父亲是美国人，她只是不出生在美国而已。但是她就是她是美国人，然后这个梅拉尼娅她是一个规划的国籍的。她曾经不是美国人，然后通过婚姻变成了美国人的第一夫人。对，而且她还是历史上第二位天主教的第一夫人。然后第一位就是刚才建国提到的那个杰奎琳肯尼迪，所以她一直都是想拿自己和杰奎琳肯尼迪做对比的，就是他们都是那种相对意义上更传统价值一点的美国第一夫人。但是她又跟肯尼迪非常不一样，就是说她在特朗普第一个任期的时候，她并没有跟特朗普一同搬到到白宫去住。实际上是在他好像就任几个月之后，他才从纽约搬到了华盛顿去住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "但其实有一些专家，一些传作者还是会认为说，尽管他最初表现出一些不情愿，但实际上他还是非常享受第一夫人的身份和住在白宫带来的种种优势的。并且她在自传里也写到说，她对使用第一夫人作为平台去行善有着强烈的责任感。虽然在特朗普第一任期，除了他的第一场演讲就被质疑抄袭了米歇尔和奥巴马。然后他第二个热点就是他当时去一个移民儿童拘留中心，就是那些难以判断去留的儿童居居留在一个地方。然后他探望那些儿童的时候穿了一件外套，后面写着really don't care do you？就是我真的不care你，当时这个外套一个军绿色的外套，然后背后白色的大字，引发了非常多媒体的揣测。因为这个移民儿童拘留中心也是跟特朗普的这个反移民政策有关，所以就在质疑她作为第一夫人的表态是什么。然后那梅拉尼亚后来出来反驳这样的声音，就是说她实际上是传给那些左派看的，就是说我表达的是我真的不care你们左派怎么批评我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "无论是看外媒还是看中国的这种很愿意讲特朗普家人家事，尤其是家庭女眷的公众号写的文章，都有一种看人家后宫的感觉，就是somehow就是尤其是比如当时特朗普刚刚就任的时候，其实他的第一任夫人有出来讲说自己才是真的第一夫人。她的第一任夫人叫啥来着？伊万娜。对，然后他还说我现在还跟特朗普保持着每周通话，每两周通话，然后就是说梅拉尼娅不是真正的第一夫人，这个大概是争宠，这个其实当时吸引了很多焦点，而且特朗普的第一任夫人也确实写了一本书叫raising trump，就是抚养特朗普。当然指的是那个特朗普猪年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "但我觉得这是一个双关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:56",
      "text": "反正他们就是围绕到底谁是第一夫人的头衔，就在媒体上掀起了一波互怼。对，然后后来就是因为特朗普应该在一次发言中提到说，如果伊万卡不是我的女儿，我会想要娶她，就引起了另一波联想，就是说梅拉尼娅是不是在跟伊万卡争宠？就是我看到了非常多类似这样的分析，你不禁觉得是非常无聊且厌女的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "我觉得他们就是这种代入的试点，其实就是他是特朗普，他可以选女。对，就是他他其实是特朗普的那个角色，就好像他是一个皇帝，然后他后宫有很多妃子，就是那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "对但我今天看BBC的一篇分析，确实你能看到跟可能之前的共和党的总统很不一样的是，特朗普的家族确实全员都在他的这个竞选的工作队伍里面。就包括他的儿子，他的儿媳、他的女儿、他的女婿，甚至更下一代就完全参与进了他的这个事业里面。并且跟他的这个政治观念和经济利益的绑定非常深。比如JD万斯其实就是他的儿子的好朋友，也是他的儿子找来的助手。现在是副总统，所以他其实整个家族都是摄政颇深的。确实越来越有一个特朗普王国的这样一个版图的感觉。所以当大家去审视这一家人的时候，更会带有那种我在审视一个王国的这种视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "因为我觉得确实像之前最开始说的，就是他其实一直处于一个巨大真人秀的中心。是就是导致我觉得大家看他的时候会有一点迷失，就是你不知道你该怎么对待这样一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "对，别提了。我昨天晚上看了飞黄腾达，我梦里都是特朗普。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "这个忘说了，他他今天早上起来说他昨天晚上梦里是特朗普。然后我说我昨天晚上梦见杨紫有一个频道叫聚力频道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "然后我就被迫就一直看那个频道，然后那个频道一直在播他演的连续剧。昨天晚上那是一古装剧。那我俩今天早上起来在群里一对，我们就说被毒害了。而且我也觉得你这个梦它甚至有可能是真的。对，是不是一个非常大的现实？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "对，就是我梦里面他那个频道就有点像北京卫视，它有好多台我看的那个只是电视剧频道，它可能还有科技频道农业的频道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "我就觉得好离谱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "对，但是就说回就见我说那个飞黄腾达，前几天我也看了这个电影，我感觉我不太知道我要用什么样的目光和心态去看这个电影。我就觉得因为它里面有很多，其实他讲的是特朗普在从70年代大概到80年代末，他最早期他还是很年轻的一个商人的时候，这样的一些经历，以及和纽约市的发展的一些关系什么的。还有他和他第一任妻子，她也是一个女模特，她是一个东欧对东欧的这样的一个很漂亮的女性。然后她小的时候是滑雪运动员，她后来到了纽约之后，好像也是要做模特拍摄什么的。所以他和特朗普就是在一个很高端的俱乐部认识，然后特朗普就给他展开追求，里面就有一些他们亲密的那种画面，然后我就觉得我不知道该怎么面对这些画面，就有一种你看到那种长辈，就是你无意间闯进长辈卧室的感觉。不知道为什么会有中我们就在讨论就是说为什么很多中国人很喜欢特朗普？然后之前有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "理论或者说暴论，我就是觉得他是最像老中人的美国总统。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:34",
      "text": "对，就是我那天看那个电影确实就是这种感觉。我感觉我在看我的长辈就有一种我是不是太冒昧了，不小心闯进来，碰到你们正在干这个事情的感觉。对，然后因为这个电影他其实讲的是他早年的这个发家史。其实他演的是说他在一个很青涩的时期。当时他是在他父亲的这个商业帝国里面做一个小跟班，就相当于他父亲在郊区做了一个叫trump village。然后这个楼里面就有很多那种租客，他们不交房租。然后他的第一份工作就是去这个village里面挨家挨户敲门收租。然后他经常被泼水，被赶出来什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "对，然后这个时候他就是在一个我刚刚说那个高端的俱乐部里面结识了一个律师，叫做roy coin。然后这个律师其实是麦卡锡的顾问。然后他也曾经在麦卡锡主义盛行那个时期，帮助调查共产党分子摄政非常深的这样一个人。而且他的一些处理政治的方式其实是黑手党的方式。对他其实是通过一些不正当的或者勒索，或者就是要挟别人的方式帮他的客户胜诉。所以就是在这样的一个场合，这个律师和特朗普就是有点像一见钟情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "但我要跟大家说，就是饰演年轻的特朗普的是塞巴斯电斯坦，是一个长得还不错的演员。然后他演的特朗普年轻时代非常的innocent。对，其实甚至可以说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "是一个小白花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "理想主义者。对，就是他还在跟他父亲展望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "成就一番事。而且他当时的抱负是他要拯救纽约。因为当时纽约其实70年代年代他其实很破败的这样的一个场景。然后他的当时设想就是我要在四十2街这个最繁华的中央车站对面建造一座trump tower，就是特朗普这个大厦。所以它展现的是他很有商业抱负的部分，以及他最初非常青涩的。就当他走进那样的一个俱乐部的时候，他其实是手足无措的对对，以及他是一个很有威权的父亲的小儿子这样一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "跟杨紫一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "对，就是杨紫其实也是这个巨力集团大家族里面最小的儿子。对，因为他的母亲和父亲应该年纪都很大了。对，所以我觉得这一切就很耐人寻味。而且他这个片子里面安排的就这个律师，就这个律师是确有其人的。然后在历史上确实也是他最早帮特朗普打赢了很多官司。而且他就是有点像特朗普的所谓的这个精神导师。然后这个片子里就呈现了，其实最开始特朗普是一个不喝酒对吧？对，然后也不怎么参加派对的这样的一个特别羞涩的，很羞于社交的这样一个年轻高富帅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "就是你你们想不到，但确实是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "对，大概就是这个意思。然后他后来就跟着这个roy这个律师，这个律师交给他三个原则。第一个就是attack attack，attack就是说你永远要主动出击。然后第二条就是admit nothing，deny everything, 就是要否认一切。然后第三个就是always claim Victory，never admit defeat, 就是永远要宣布你宣宣称你是胜利的，永远不要承认你自己是失败的。然后这个电影的结尾其实就有一个对照组，因为他这个片子的英文其实叫学徒，就他他当时那个真人秀的对那个的名字。然后他一开始其实他我觉得他塑造就是师徒关系，这个roy其实就是他的精神引导师，然后是roy教会了他这种有点像恶棍式的行事方式，就是我刚刚说的三个准则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "然后这在这个电影的最后一幕，就是特朗普已经飞黄腾达了，然后已经建立了他的这个商业版图。然后他也抛弃了roy这个律师，有一个记者就来采访他他就坐在他那种金碧辉煌的大厦的办公室里面，那时候就已经是我们现在看到的特朗普了。这个演员表演的惟妙惟肖，他包括他会噘嘴，然后还有他的手势，对，所有的这一切都具备了。然后那个记者就问他，你是怎么成功？他就说我告诉你三个原则，然后他就有把这三条复述了一遍。对，所以他其实有点像一个call back，相当于他抛弃了自己的亲生父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "因为他亲生父亲也是一个有点abusive的，他对他哥哥也很差，就是在家里一直贬低他的哥哥。所以他哥哥最后他是一个飞行员，最后他就酗酒然后去世了。然后特朗普就相当于在这个过程中，他摆脱了他原生家庭父亲对他的影响，然后认了一个新的父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "我想跟大家说一下这个片名，这个片名名叫飞黄腾达，我觉得还挺绝的。因为它是一个中文译法，就是他直译过来其实就是学徒。对，然后他又call back了特朗普2004年开始的一档真人秀节目，那档节目的主持人就是川普自己。然后那档名叫学徒的真人秀节目是怎么个玩法呢？就是他会在一些商界女强人和男强人中间给特朗普选一个学徒。就是谁在这个真人秀里表现得非常好，谁谁就有可能成为特朗普的徒弟，就是去为特朗普集团效力。所以特别个人对在这个节目里选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "他们心动的offer，类似于董明珠那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:40",
      "text": "所以我觉得这个电影就作为特朗普的传记片叫做学徒，其实很有意思。就好像在之前的那个真人秀里，是特朗普在教别人怎么成为一个地产大亨，成为一个成功的商人和政界人士。但在这个传记片飞黄腾达里，我们看到的其实是特朗普如何成为了后来的特朗普。他其实是跟那个roy学徒学出来的这样一个人，而且真的就是有有样学样的学学出来的。就是连那三个准则都是的，要重复师傅的三个准则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "编剧和导演他故意的一个设定。对你到时候我就想说，这就是所谓的传承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "就是杨紫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:17",
      "text": "说的传承莫过于此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "我今天看了特朗普之前的一本书，叫做arts of deal.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "就是这个书。这个电影里也提到过，就是那本传记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "但这本书其实是一个人捉刀替特朗普来写的。然后当时就有一个应该是纽约时报杂志就采访了他的这个捉刀者。问他说当你看飞黄腾达这个电影的时候，你有什么感受？这个捉刀者就是说记者、历史学家和评论家可以去争论这部电影中哪些具体的场景真实发生过，哪些没有发生过。对我来说，这部电影给我的感觉就是一种情感上的真实，与我30年前认识的唐纳德特朗普是完全一样的。与其说飞黄腾达讲述的是特朗普先生如何崛起，不如说他讲述的是他的家庭创伤和功能障碍对他这一整代人的影响，以及他如何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "塑造对他后面很多代人的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "以及塑如何塑造了特朗普先生这个人和他对于整个国家的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "我觉得这个也很有意思，就是我看的时候一直在想这个问题，因为也有一些影评，他觉得这个片子并没有解开。就是the mystery of trump，就是特朗普之迷。他觉得说可能在前半段我们看到的是一个很青涩的人。然后等到后半段他那个转折一发生，他就已经是现在的特朗普了。他已经是我们现在看到的样子，然后这个变化是怎么发生的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "也有人说觉得应该去探讨他的内心世界，但其实我觉得在这个片子里已经探讨了很多这些。就比如说他的原生家庭问题，他是他的这daddy issue，他跟他父亲这个关系就导致他想去找另外的一个父亲。但我就在想说，这些追溯原因都是有效的吗？还是说是我们的一种自我安慰？就是这样的一个人物，他的形成是可以被追溯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "就是我觉得他是有精神世界可以让我们去探讨的，还是说没有是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:07",
      "text": "对，或者我觉得这个可能没有那么重要。对，就是我们会花一个用一个片子，用这么多的功夫去呈现它，然后仿佛我们一定可以找到一个原因，就是他是怎么样变成今天这样的。但是有没有可能原生家庭确实也是会影响他，但是他也不是决定性的因素。有没有可能他就是变成了这样子，而大家想找原因，其实是因为我们确实不知道他为什么是这样的一个人。我觉得恰恰是这种未知和不确定让大家想抓住点什么。你会想说我要抓住一个所谓解释性的东西，然后我觉得我需要让我的世界make sense，让我的世界恢复秩序。但可能这种努力也许是徒劳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "好的是，然后我就觉得我在看这个片子的时候，我就觉得我在做一种展示性的劳动。我在觉得我在做一种情感劳动，我就在想说，我要怎么看待这个人呢？我是应该去理解他吗？就是我应该去理解他因原生家庭的创伤而导致了他这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "对，或者说我们要怪罪那个坏律师吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "对，还是怪罪他爹？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "对我就觉得好像我们要找到一些原因就可以去归因，是因为我们很渴望一种确定性，但这个确定性其实在当下已经不存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "我觉得就跟可能一直到现在无数的人去分析我的奋斗是一样的。他们想知道是什么让希特勒成了希特勒，对，就还是在寻求一种终极的因果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "但可能也不存在这种因果，它就是一个很复杂的事实，然后它就发展成了现在这个样子，然后它导致了一些灾难性的后果。我有时候就会觉得这种溯源，尤其是对于一个如此有权力的，权力如此集中的人，我们在对他进行很多这样的阐释，他的意义到底是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "一方面他是一个极端的个例，就是说他的成长环境也好，或者说他拥有的那种财富，能够调动的权利，都是一般人所难以想象。所以实际上一般人也真的难以站在他的鞋里面去思考，去理解他所作所为的原因。另外一方面我又觉得说他其实也是很有代表性的，他绝对不是一个完全偏离了对主流社会认知的这么一个人。如果他是这样的人，他就无法获得这么多人的支持。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "对和认同，获得这样无法在主流社会获得这样的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "对，就是我觉得显然是因为他还是有某些东西是非常主流的，所以才导致他的成功，对吧？无论是说他这种生意上的成功，还是说他政治上的成功，然后我就看到他当选的第二天，纽约时报就发了一篇评论，叫做truth offered man something that democrats never could。就是说特朗普给了男人一些东西，这个东西是民主党永远都给不了的。是什么东西呢？他就说是特朗普他这个竞选反映了一种hegemonic masculinity，就是说叫霸权式的男性气质。然后这个霸权式男性气质是什么意思？心理学家解读了这个概念，就是相信优秀的男性在权力和地位的等级上是绝对主导的，他们在身体和心理上都更强悍，他们必须体现出与女性气质完全相反的特质，并且这种对女性以及所有弱势群体的支配是自然的秩序，对所有人来说都是一种最好的选择。就是说这种东西就被叫做霸权式的男性气质，当然它也是一种倒退的或者说落后的一种男性气质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:45",
      "text": "然后他就说特朗普的支持者在他身上看到的是这样一种诠释的男性气质。这个作者认为它是在种族主义和性别主义之上的一种东西，它既是种族的又是性别的，就是一种优势种族、优势性别的代表人物所呈现出来的这样一种气质。然后它里面举了一些例子，比如说当他在贬低和侮辱他的敌人的时候，他使用的都是一种在这种霸权男性气质规则当中被视为女性化的特质。就比如说他在形容哈里斯的时候，就会说他是智商低的，或者说他是软弱的，或者说暗示他利用了某些女性特有的所谓的性别和红利位的。然后比如说当他在谈到哈里斯的副手team walls的时候，他就会说他是那个team，就是他的外号就叫做我想到说你们有没有听过一个梗，查尔斯王子他的外号就叫做tam胖。因为他曾经有一次好像是在一个电话还是什么，被泄露出来的这样一个私人的通信里面，他就说他希望成为卡米拉身体里的一根碳胖。然后从此之后就是他的那个nickname就变成了time。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:11",
      "text": "我想说男的为什么要跟这个词过不去？反正就是说他在攻击他的敌人的时候，用的往往是这样一种比较性别化的一种语言。对我觉得这个其实也是我们今天想聊的，就是他其实作为一个这种。霸权男性气质的一个符号，就是在今天依然是非常有市场的对这件事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:34",
      "text": "就包括我们在看再见爱人的时候，在看这个养子的时候，你就会发现说自己无法谈论他。一个是因为他的生活跟普通人的距离比较远，另外一个就是你觉得他是一堵墙。就是说他是这个父权制的，有点像个代言人一样，父权制的化身。好像你是没有办法去真正伤害他或者是松动他，就是没有办法撼动存在。所以导致说对他的谈论成了一种无用功。对，就是你无论怎么谈论他，而实际上你能够用来谈论他的词，其实也都是老生常谈了。就是因为这样的人已经被批评过无数次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:16",
      "text": "然而他还坚挺地站在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "对这么多年了，但是他们依然屹立不倒，对吧？而且还依然这么受欢迎，这么成功。我觉得这个其实是很多人在谈论他那时候感到一种失语的对一个原因就是觉得说大家在这白费功夫了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:33",
      "text": "对对对，我觉得这也就是我一开始说的，我觉得很多人就会觉得他很像家里的这种男性长辈，他变成了一种像自然一样的存在。对，就是他已经在那里太长时间了，然后占据这个位置太久了，以至于你好像看到他，但他又好像不存在，但实际上他又无处不在这样的一种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "对，然后我们就觉得说这个节目里有三对夫妻，其实我觉得比较清晰的就是说其中的两队他们都在这个特朗普的光谱之上。只是说特朗普在这个光谱的极端的一侧，他就已经是这个形象的一种极大高级最高级了。然后可能杨紫就是其中的一个比较对，然后李行亮就是其中的一个最初级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "我有时候看这个节目或者说看其他类似的节目，我就会觉得说其实每个真人秀他有一个自己讨论的一个范畴，就是包括所有东西其实都有一个讨论的范畴。比如说在这个真人秀上有很多东西是没有办法拿出来讨论的。比如说在他们选择的过程中，他可能就过滤掉了一些。如果你是有这种婚外情，或者说你有什么很严重的这种原则性的问题，他就不会请你来做这个嘉宾，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:46",
      "text": "那这个节目他显然也有自己的限度，他其实能讨论的是两个人在日常交往当中谁做的对，谁做的错。他集中讨论实际上是这个范畴的问题。但是其实我觉得对于子来说，他没有日常。对，就存在日常交往之间落在这个范畴之内对吧？对他的问题就是说一个男就像我们刚才讲特朗普的问题是一样，就是一个男人为什么会变成这样？而这个问题其实是这个节目没有办法讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:16",
      "text": "对的，对他也没有办法回答这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "对，所以我觉得可能比如说我们为什么会说李行亮也在这个谱系之上。就是说他虽然看上去是比较人畜无害的，但是我们都能感觉到他其实是追求那样一种人生的那样一种成功，那样一种家里面和在家庭外面的那种权利的。就是体现在他会给他老婆办一个锦旗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:41",
      "text": "对，就是像一个皇帝诏书，那锦旗上写着啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "什么叫功臣，功臣麦林就是把他的老婆称作李家公，就好像他们家有一个皇位一样，知道这个就是literally好像家军杨家军那种感觉。就李家工程大概就是什么颜值越高责任反正就有两句夸赞他的话。他还拍了一个视频，就是他拿出这个锦旗，并且在他老婆面前模拟一个宣纸的口吻，念出这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:11",
      "text": "锦旗上面所有的教约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "对，念出这个锦旗上面的所有字，并且拍了视频发到网上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:18",
      "text": "这个李家还有一种宣誓所属权的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "对，对，就是说家的人，然后你你你和你的小孩都是李家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "好，这个锦旗是发生在麦林生了他们第二个小孩之后，就好像他第二个小孩是一个男孩。所以在他生了第二个小孩之后，他就获得了一个李家功臣卖脸这么一个封号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:39",
      "text": "衣服我觉得他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "表面上看起来好像是个文艺青年。他可以是一个文艺青年，同时做着创作者的工作。对，但不影响他依旧向往在这个男性权利的序列上获得自己的一之地，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:54",
      "text": "所以我是觉得说你感觉他们的婚姻当中共同的问题，也许并不是这个节目能够讨论的范畴之内的问题。就是说一个极度空心化的男性，他就想要追求这些东西，或者说这个东西对他来说是最重要的，而其他没那么重要。他就是想要遵循一种社会约定俗成的这种生活方式，找一个顺从的太太结婚生子，然后让这个太太负责他的所有家务。然后他去追求一种所谓的成功。对，只是说李行亮在追求这个成功的过程中相对没那么顺利。对，就是他没有获得他想象中的，或者是说可能他跟他太太两个人想象中的这样一种成功。杨紫显然是获得他以为的成功，但是究竟有多成功也不好说，因为感觉他还是靠他老婆。是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:49",
      "text": "然后特朗普当然就是获得了这种终极的成功，对吧？成了这个世界上最有权力的人。对，但他们总体来说，我觉得处于一个同等上同等序列上的这样一个人，只是在不同的位置上。对我觉得他们的问题可能并非这个节目就是观察两个人的这种日常相处能够去解答的这样一个问题。但是他是一个是是一个结构性的问题是是一个更终极的问题，所以是一个男性合围的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:19",
      "text": "对，而且我觉得李行亮还有一段就是他拍那个离婚照的时候，那个摄影师就问他说你的创工作会受到生活琐事的影响，然后他就是说肯定会受到这些影响。他说有一次离开家一个月写了五首歌，一下就不焦虑了。就是我觉得能看出来他理想的生活，还是说他的创作是高于他的日常生活本身的。他其实是希望把创作和日常能够完全分开来，我觉得这个也是一个很男性化的，对于所谓的创作的理想。因为我觉得对于女性来说，其实很多时候创作是源于生活，或者是根植于生活的。或者说你的创作就是从你的日常生活中浮现的。因为我们每个人都没有办法逃避这种日常生活，但是男性他就有可能可以逃避这样的生活，因为在家会有人帮他打理他的日常生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "对，大家会觉得一听创作会觉得他好像是一个有理想有追求的人，好像跟纯粹的赚钱对不太一样。要对但实际上我觉得某种程度上他也是一样的，他还是希望他的所谓的创作，他的工作能够剥离这些日常生活的部分。这种日常和他自己工作的分开，其实是这样的一种在普这个谱系上的男性的一种最终极的状态。因为我相信特朗普他肯定也不会自己料理自己的日常生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "我觉得很多时候就是男性你获得了权利之后，其实你就是可以通过你的权利，可以让人有人来为你服务，有人是围着你转的，他可以料你的日常是这样的一种状态。所以我觉得这个其实也能说明他确实是在这个谱系上，而且还有一个，当然这个也不不能完全作为一个佐证，但是我觉得挺搞笑。他们有一个环节是你们想选谁作为你们理想的另外一半。然后李行亮选的是黄圣依。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "这确实可以作为佐证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "对我觉得这个就很妙。就是我觉得如果说一个女性在这个场合做这样的选择，她首先就会被攻击说她情商太低了。对我也我觉得这确实是一个情商非常低的行为。你选择别人的老婆作为你的理想伴侣，这不是很多，所有人都觉得很难堪。对，很难看。对，但是我感觉这集是不是还没播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:32",
      "text": "好像没有给我，因为我在小红书看的是一个cut。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "对我就不知道说他会不会放在这样同样一个标准上面被人审视。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:40",
      "text": "但我觉得这个答案本身也说明了一些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "就是可能杨紫她的理想伴侣就是梅拉尼娅，这是一个比较级最高级的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:51",
      "text": "我觉得也就是说明就是这样有权利的男性。其实他的理想伴侣就是一个像黄圣依这样的女性。他可能是一个顺从的话不多，但是又很漂亮的这样的一个女性，并且她还可以帮你料理她的日常生活。但我觉得黄圣依她很厉害的点在于，她其实并不是全职的主妇，她还有自己的工作。所以她相当于是在做自己的工作的同时，然后还在料理家庭的事物，就像很多其他的女性一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "我觉得这个节目里的黄圣依，以及大家讨论中的黄圣依，总是让我不禁想起。我不知道是不是她的出道第一部影片就是周星驰功夫里的那个哑女。对，就是因为那个角色常常被认为是黄圣依最成功的角色，就是因为她整部片子都没有说过话，而且他整个片子里都是那种被保护，然后被拯救，然后受了委屈，因为也不会说话，也表达不出来。永远等着这个男的去发现，原来你是这么好的一个人。然后原来你对我是有感情的，我也是爱你我觉得哑女应该就是被动到了极致的那个角色，在那个功夫里面观察。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "确实很有意思。你是觉得说我应对了她一生的命运吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:05",
      "text": "我就隐隐有这种感觉，尤其是咱们一起看那五分钟十分钟，就是她杨紫在那里就是说一些离谱到天上的事情的时候，然后黄圣依就在点头微笑，然后我在想天哪，简直是梦回功夫那个电影。他在街边卖着棒棒糖，然后等着周星驰回来送给他一个什么花，然后我就觉得。女性的命运太酷了。我还想咨询两位一下，就是刘吉手现在的风评是什么？因为我看那五分钟的时候，我觉得他也很烦。但是后来看社交网络，我觉得他因为骂杨紫而获得了很多点赞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "对我觉得这个其实就是说明他还是在一个男性关系的这个谱系上。他的好其实是另一个比他更爹的男性衬托出来的对，就是当大家看到说有一个比他更爹的男性出现的时候，大家就觉得说这个男人还不错，而且他有的时候还会反驳一下那个大爹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "我觉得他就是在里面最有网感的一个人。对，就是他知道他谁能够冒犯，谁不能冒犯，以及他在什么情况下说什么话可以不被骂，他是有一个非常清晰的一个意识的，包括不是说他一上来就一直双手插兜，他对那个镜头的对那个awareness，那个意识是特别强的。然后这个也是我们那天在讨论，这个游击手的人生就是像一个他是一个浮士德式的人。就是他他当浮士德就体现在说他是一个跟魔鬼进行了交易的人。他红是因为什么？就是在网上打不评辩给人打分，就仿佛他当时这个魔鬼就跟他说，这个交易是这样的，你可以因为评价别人而获得一生最大的成功，但你终其一生都将活在可能被别人评价的空间。和恐具那种。然后他当时就说好，我就接受了这个跟魔鬼的交易。对，然后就造成了他今天这个局面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:05",
      "text": "对，所以就感觉他其实是在里面，他是最能意识到有凝视这件事情存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "他是一个会把自己他者化的人。对，就是你非常明显的感觉到李行亮和杨紫他是没有一个自我开始化的这样一个意识的人。在他们两个看来自己就是绝对的一个主体。对，他说什么话都是从一个主体的角度出发的。但是刘基手在很多时候他是有一个被审视的这样一个意识的对，而且他是有一个被女性被异性审视的这个意识。我理解浮士德的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:41",
      "text": "所以我们那天就讨论说刘吉手他其实不希望成为一个权力的掌握者，他他希望成为一个欲望的想对他希望别人喜欢他他希望别人觉得他有魅力。所以他为什么要双手插兜？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "就他希望他很希望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:55",
      "text": "别人觉得他有魅力，这件事情比他获得权利更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "就比如说他他跟他老婆的主要的矛盾，就是因为他老婆觉得他是一个很有才华的人，但是不上进就因为他现在已经不红了，但他也没有努力的去赚钱。然后刘金手就觉得这个状况对他来说不造成困扰。他就觉得说他如果出去赚钱，他会继续被人评判。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:18",
      "text": "我觉得是的，因为咱们那天在田螺家看了一点点片段的时候，其实我们就在讨论说你现在今天其实很难想象刘吉首为什么前些年会红。对你会觉得是一个特别大的笑话。就是他如果在今天复出，他确实会被骂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:34",
      "text": "他会被骂。对对对，而且我觉得他自己是深知这一点，但他深知他是在一个互联网窗口期，因为有了这浮士德的交易而莫名其妙爆红的一个人。他也知道说这个红是不可持续的，并且他可能要为此付出更大的代价。他是非常有一种及时止损的感觉。对我觉得这一点就是让他跟另外两个人，我觉得也不说他比另外两个人就更好，而是说他们并不在统一的一个序列上，他们人生的这个终极目标就不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:07",
      "text": "对对，而且我那天就觉得说当博主这件事情确实可以教育男性。但是另外我就觉得因为他是一个特例，因为他做的是打分博主，所以也不能说所有当博主都可以教育男性。因为我觉得在现在这个市场上，其实男性还是比女性有优势很多。对，就是因为有很多漂亮的女性，然后大家展示自己的时候，可能大家就会觉得说，就是你只是普通的漂亮女性中的一个人。但是一旦有一个男性，可能他外表非常出挑，我觉得他很快就会获得很多的青睐以及目光。我觉得这其实也恰恰说明了他也是一个不平等的这样的一个职业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "对，但是感觉刘金手这个就是另当别论，主要是他和魔鬼签订了这个协。而且我记得就是在应该第一就是咱们一起看的那一集，第一天晚上男生和女生要分开住，女生要回到女生的房车，然后男生要回到男生的房车。然后那个留几手就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "特别不想不愿意对他特别不愿意。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:05",
      "text": "然后他表现出的其实是对他老婆的一种依赖，他想说我想跟我老婆一起住一个帐篷，但实际上他内心是我觉得他是不想跟杨紫一起住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "说的太多，我觉得这个也很有意思，就是男性的集体生活令他不适。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:20",
      "text": "对，就是他会觉得有一点处杨紫这样的。然后有一些人可能就会解读为说他他很爱他老婆，但实际上也可能是他对另一个男人的恐惧或者厌恶超过了他对女性的爱。对还是男性的关系对他来说是更排在优先级的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "而且我是觉得他因为他在这个序列里找不到自己的位置，觉得他既不可能像一个下位者一样去奉承娘子，他又不能真的像一个上位者一样去压制他。所以他不知道该如何跟这样一个人相处。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:53",
      "text": "表现出一种无所适从。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "对，所以我觉得这也说明他并不在那个序列里。如果他真的他日常就在那个序，那他就很快认领了自己的剧本。对，他很快就会拿到自己的剧本，他就知道他应该在里面怎么行动。他因为他不知道，所以说明他日常就不在这个序列里。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "所以你们接下来还会继续看这个综艺节目吗？我觉得我不想看，我就是我这周看，就是因为咱们要聊这个节目，我想说我还是应该再努力的多看一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:21",
      "text": "我觉得之前我记得我们去年聊这个节目的时候，我不就说我前两季经常看到中间就看不下去。是因为其实他们的问题没有办法在节目里面解决，就导致说节目一旦到了后半段，就会进入一个鬼打墙的状态，就是不断的重复之前的问题。然后作为观看者很容易产生一种厌恶的厌烦的这样一种情绪。我觉得这个是前几季可能我没有办法看到最后的一个原因。然后这一季我就觉得确实是我们刚才讲的，就是他甚至他真正的问题都不在这个节目的讨论范畴之内，就是它是一个无效的东西。但是这个节目又必须产生讨论，而这个讨论其实从哪儿开始产生的？一个就是说刚才视野讲从他制作的一些层面上，比如说他运镜，他加花字，然后另外一些我觉得是从观察室，对，就导致说你几乎没有办法跟观察室在任何一件事情上达成共识。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:19",
      "text": "那就希望大家早日从这个苦海中解脱出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "希望蛋糕早日从苦海中解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "然后希望我们早日尝到这个来自你老家的熏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:28",
      "text": "好，我们这期节目就到这里了，我们下期再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "感谢大家收听。你可以在微信和微博搜索随机波动sarcastic volatility关注我们，也可以关注官网3w dot STOVOL dog club，还可以在苹果播客、spotify、cas等泛用型客户端收听我们的节目。如果你喜欢我们的节目，别忘了在苹果播客给我们五星好评。也可以通过公众号推送的二维码给我们打赏，我们下期再见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:29",
      "text": "Style piller see.",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:00",
      "text": "Talking about something. 细心变满，我死了。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "三位主持人深入探讨了综艺节目《再见爱人》及其引发的社会反响，关注了几对夫妇在节目中的婚姻问题和社会压力，以及观众对此的反应。讨论触及权力、性别和社会角色的复杂性，特别比较了特朗普及其家庭成员，分析了公众人物的个人生活与公众形象之间的界限。他们批评节目未能有效探讨婚姻根本问题，对个人隐私权、媒体伦理提出疑问，并思考如何在真人秀中妥善处理敏感话题，展现了对现代社会中权力结构、性别角色等议题的深刻关注与反思。",
    "qa_pairs": [
      {
        "question": "这一期我们为什么没请嘉宾，而是自己聊再见爱人这个节目？",
        "answer": "因为我们原本想邀请蛋报来参加，但他最近因为连续在互联网上发表与《爱人》相关的评论而显得有些疲惫，并开玩笑说要起诉我们节目，后来还提到要给我们买一只熏鸡。",
        "time": "00:00:14"
      },
      {
        "question": "刚才提到的熏鸡是什么梗？",
        "answer": "在节目《再见爱人》中，每一站会有一对夫妻做导游并掌管经济大权。麦琳在上一站担任导游期间，因经济管理不当被批评，之后葛曦和刘吉守接手经济事务时，麦琳曾买了熏鸡和奶皮子作为特产，这在当地引发了一些事件，现在这个熏鸡成了一个热点话题。",
        "time": "00:00:49"
      },
      {
        "question": "你们三位分别看了多少这一季的《再见爱人》节目？对于讨论《再见爱人》这一季的节目，你们有何免责声明或立场说明？",
        "answer": "我只看了上周的部分内容，建国和我在香格里拉出差时一起看过一集，但他看了一会儿就去洗澡了；我在另一场合断断续续看了几眼，但也没有看完最新更新。我们三个人的讨论基于我们有限的观看体验和主观感受，没有完整看完该季节目，也没有深入探讨具体的综艺细节。因此，如果听众觉得我们的评价不适宜，可以选择关闭节目，因为我们并未全面了解整个综艺内容。",
        "time": "00:02:50"
      },
      {
        "question": "本期节目的主要落脚点是什么话题？为什么在这一季节目中选择讨论特朗普？",
        "answer": "本期节目主要围绕特朗普进行讨论，认为他是这一季节目中一个值得关注和探讨的话题，通过他来分析有权有钱男性在社会中的表现样本。在观看《再见爱人》过程中，发现其中一些人物行为举止引人深思，其中杨紫的表现让人联想到特朗普这样的政治人物，通过比较和文本分析的方式，尝试探讨这类有权势男性在日常生活中的特点及其对社会的影响。",
        "time": "00:05:00"
      },
      {
        "question": "在这一季的节目中，你是否认为存在伦理问题，特别是在嘉宾面对镜头时的压力和隐私权问题？",
        "answer": "是的，我确实觉得这一季在伦理层面存在很大问题。当嘉宾尤其是素人如麦琳面对几十台摄影机时，他们所承受的压力和暴露是巨大的。节目组可能没有给嘉宾提供足够的知情权和培训，让他们了解自己将要面临的风险以及如何应对镜头。这一季的呈现状态让我感到不忍心继续观看，仿佛我也是共谋。",
        "time": "00:12:49"
      },
      {
        "question": "观众为何对杨紫和麦林的行为反应不同？",
        "answer": "观众对杨紫和麦林的不同反应可能源于生活中的投射心理。杨紫的行为看似与观众距离较远，难以产生共鸣和反抗改变；而麦林的行为更贴近观众日常生活，容易引发观众的共鸣，并认为自己有空间去抗争和改变他的行为。此外，杨紫在节目中表现得超出了许多人的理解范畴，而观众普遍感觉麦林更应被讨论。",
        "time": "00:15:10"
      },
      {
        "question": "对于节目《再见爱人》的整体氛围和剪辑方式，你有何看法？",
        "answer": "我认为今年的《再见爱人》氛围很奇怪，缺乏前几年探讨女性婚姻、母职和亲密关系的深度。今年的讨论更多是在内耗和疯癫中进行。节目中三位女嘉宾处境令人难受，剪辑方式也令人不适，放大展示他们的微表情和偷拍镜头，这种过度解读和评判让人感觉毛骨悚然。同时，节目剪辑透露出明显的立场和取向，对于权利关系的表现让人不太舒服。",
        "time": "00:16:15"
      },
      {
        "question": "麦林在节目中表现出的权利语言和行为是怎样的？",
        "answer": "麦林在节目中表现出的权利语言表现为自我重复、空洞且枯燥，他的话语目的并不是为了与人交流，而是宣扬自我。这种权力语言在现实生活中常见于某些权利较高的人士身上。通过观察麦林的行为，可以看到他虽在生活中表现出不擅长交流、遵守规则的一面，却能在现实中取得成功，这背后反映了一个安全网络和基础设施对他的支撑。同时，他的某些行为和态度与特朗普有一定的相似之处，如追求更高权力的集中和财富。",
        "time": "00:21:39"
      },
      {
        "question": "在某些男性眼中，妻子的角色是怎样的？",
        "answer": "有些男性希望妻子是美丽的摆设，他们需要控制妻子的美貌，并确保这种美只属于他们自己，不希望妻子的美成为公众共有的诱惑或权利。",
        "time": "00:26:04"
      },
      {
        "question": "杨紫和黄圣依之间的关系如何体现这种模式？",
        "answer": "杨紫在事业上依赖黄圣依，却同时对她进行贬低，暗示她应保持美貌但只为己用。这种模式反映在男性希望拥有并控制妻子的美貌，使其为自己所用。",
        "time": "00:26:23"
      },
      {
        "question": "梅拉尼娅与特朗普之间的婚姻状况如何？",
        "answer": "梅拉尼娅和特朗普的婚姻可能存在名存实亡的情况，他们不一定住在一起，共同养育孩子可能是他们最主要的联系。梅拉尼娅的生活状态可能与黄圣依相似，大部分时间并不在特朗普身边。",
        "time": "00:27:34"
      },
      {
        "question": "梅拉尼娅作为第一夫人的特点是什么？",
        "answer": "梅拉尼娅是历史上第二位非美国出生的第一夫人，她曾规划移民美国并借助婚姻实现经济利益，同时她还是第二位天主教的第一夫人。尽管最初表现出不情愿，但她实际上享受第一夫人的身份和白宫带来的优势，并对使用第一夫人身份行善有着强烈的责任感。",
        "time": "00:32:01"
      },
      {
        "question": "特朗普在公开场合谈论梅拉尼娅时有何微妙之处？",
        "answer": "特朗普在集会上谈论梅拉尼娅时，使用了\"can you believe that\"这样的话语，这种表达方式显得微妙且可能带有讽刺意味，尤其是在考虑到梅拉尼娅过去被认为是没文化的代表时。",
        "time": "00:29:54"
      },
      {
        "question": "外界如何评价梅拉尼娅和特朗普家族成员的关系？",
        "answer": "外界对梅拉尼娅与特朗普家族关系的解读多种多样，有人认为他们之间存在争夺地位的情况，也有人将其比作皇帝与后宫嫔妃的关系。特朗普的家族全员深度参与其竞选工作，形成了一个类似王国的政治利益共同体，引发了公众对这一家庭的关注和讨论。",
        "time": "00:35:36"
      },
      {
        "question": "在电影中，塞巴斯电斯坦饰演的年轻特朗普是什么形象？",
        "answer": "塞巴斯电斯坦饰演的年轻特朗普被描绘为一个非常innocent且理想主义的小白花角色，他怀揣着拯救纽约的抱负，在70年代破败的纽约尝试通过在中央车站对面建造Trump Tower展现其商业抱负。影片中呈现了他初入社会时的青涩和手足无措，以及作为富家小儿子与杨紫剧中的角色相似。",
        "time": "00:40:08"
      },
      {
        "question": "特朗普在成长过程中受到了哪些影响？",
        "answer": "特朗普在成长过程中受到了原生家庭的影响，尤其是与一个类似精神导师的律师Roy的接触对他产生了重要影响。Roy教给他三个原则：主动出击、否认一切和永远宣称胜利。电影通过对照组展示了特朗普如何从一个害羞、不擅长社交的高富帅，在学习并实践这三条原则后，逐渐转变为我们所熟知的成功商人和政治家。",
        "time": "00:41:21"
      },
      {
        "question": "这部电影《飞黄腾达》与特朗普2004年的真人秀节目有何关联？",
        "answer": "电影《飞黄腾达》的片名直译自英文原名“学徒”，呼应了特朗普2004年开始的真人秀节目《学徒》。在这档真人秀中，特朗普挑选商界人士作为学徒，而在电影中，则揭示了特朗普本人如何通过学习和实践导师的“三个准则”成为后来的自己。",
        "time": "00:42:57"
      },
      {
        "question": "是否存在一种对特朗普成功原因的追溯误区？",
        "answer": "是的，存在一种误区，即人们试图寻找一个明确的原因来解释特朗普的转变，比如原生家庭的影响或其他个人经历。但实际情况可能更为复杂，原生家庭的影响可能并非决定性因素，而我们对特朗普变化的渴望了解背后原因，可能是因为试图给混乱的世界带来秩序，但这种努力可能是徒劳的。",
        "time": "00:46:07"
      },
      {
        "question": "对于特朗普的崛起，电影是如何探讨其背后原因的？",
        "answer": "电影《飞黄腾达》更多地关注了特朗普的家庭创伤、功能障碍对他本人及其后代的影响，以及这些因素塑造了特朗普的性格和对国家的影响。它并非简单讲述特朗普如何崛起，而是深入探讨了其个人成长与心理创伤之间的复杂联系。",
        "time": "00:44:28"
      },
      {
        "question": "在真人秀节目中，有哪些是节目无法讨论的话题？这个节目的讨论范畴是什么？",
        "answer": "节目通常不会讨论参与者的婚外情或严重原则性问题，因为这些是筛选嘉宾时会被过滤掉的。节目主要集中在讨论两个人在日常交往中的对错。这个节目集中讨论的是日常交往中谁做得对、谁做得错的问题，而对于个体层面如男性为何变成某种状态（例如特朗普的问题）这类深层次、结构性的问题，则无法在节目中解答。",
        "time": "00:53:46"
      },
      {
        "question": "李行亮在婚姻中体现了怎样的男性特质？",
        "answer": "李行亮虽然表面看起来文艺青年，但实际上追求的是社会约定俗成的成功和家庭权利。比如他为妻子制作锦旗并模拟宣读，显示了对所属权的强调，以及在婚姻中试图遵循一定的成功模式。",
        "time": "00:54:18"
      },
      {
        "question": "李行亮如何看待创作与日常生活的分离？",
        "answer": "李行亮认为他的创作应该高于日常生活，希望将创作和日常生活完全分开。这反映出一种男性化的对创作的理想化追求，相比之下，女性创作往往与日常生活紧密相连。",
        "time": "00:57:19"
      },
      {
        "question": "黄圣依在节目中的选择是否能反映某种社会现象？",
        "answer": "黄圣依作为刘吉首的理想伴侣人选，可能反映出在现实生活中，许多男性倾向于找一个顺从且能料理好日常生活的伴侣，并且像黄圣依这样有工作同时也能管理家庭的女性更受欢迎。",
        "time": "00:59:51"
      },
      {
        "question": "刘吉手在节目中的表现和他在网络上的风评如何？",
        "answer": "刘吉手在节目中表现出强烈的网络意识，知道如何与观众互动并制造话题吸引关注。他在网上因评论杨紫而获得点赞，显示出他深谙男性关系谱系，并通过自他化的方式展现自身价值。",
        "time": "01:02:02"
      },
      {
        "question": "是否会觉得刘吉手不希望成为一个权力掌握者，而是更希望得到别人的喜欢和认可？",
        "answer": "是的，刘吉手似乎更在意别人对他个人魅力和喜欢的评价，而非追求权力地位。他双手插兜的姿态反映出他对成为权力掌控者的不在意，更愿意成为受人喜欢的对象。",
        "time": "01:03:41"
      },
      {
        "question": "对于接下来是否还会继续观看这个综艺节目，大家有什么看法？",
        "answer": "由于节目中讨论的问题超出了节目的讨论范畴，导致节目后期陷入重复和无效讨论的状态，可能会影响观众的观看体验。不过，节目中制作层面和观察室的讨论可能提供了新的视角。",
        "time": "01:07:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《再见爱人》节目及熏鸡事件",
        "summary": "本期节目中，傅视野、张志奇和冷建国聚焦讨论《再见爱人》及其引起的网络话题，特别是关于节目中的熏鸡事件。他们原本计划邀请蛋报作为嘉宾，但因蛋报的个人原因未能成行。讨论重点是节目里夫妻之间的经济管理问题，以及与之相关的网络热议，还有拍摄地点与主持人个人背景的关联。此外，他们也分享了对节目内容的个人感受以及对网络讨论的看法。"
      },
      {
        "time": "00:02:50",
        "title": "从综艺节目到特朗普：一场跨界讨论",
        "summary": "在香格里拉出差期间，三位朋友因建国对某综艺节目（特别是其中油炸方便面的片段）的短暂兴趣而开始观看。然而，建国很快失去兴趣，离开去洗澡，留下了另外两位朋友继续观看。随后，在田螺家吃饭时，该节目再次被打开，但没有引起太多注意。基于这些有限的观看经历，他们展开了对节目的讨论，特别是将节目中的人物与特朗普进行比较，探讨有钱有权的男性在社会中的表现和影响。这次对话揭示了他们对当前社会现象和媒体内容的主观观察和思考。"
      },
      {
        "time": "00:05:59",
        "title": "政治选举与真人秀的比较分析",
        "summary": "对话中，讨论者将政治选举与真人秀进行了比较，指出两者之间存在一定的可比性。政治选举被认为是一场大型的真人秀，候选人及其家人的一举一动受到全方位检视，类似于真人秀中艺人的经历。政治人物在竞选过程中对可能的风险有所准备，与真人秀嘉宾对节目风险的认知和准备形成了对比。特别提到了传媒伦理的问题，讨论了真人秀中素人嘉宾可能因缺乏对节目环境的了解而产生的问题。最后，讨论转向了对特朗普的讨论，以及如何从节目中联想到特朗普。"
      },
      {
        "time": "00:12:49",
        "title": "探讨真人秀中的素人嘉宾伦理问题",
        "summary": "对话中表达了对一档真人秀节目里素人嘉宾面对镜头压力的担忧，特别是与有经验的嘉宾相比，素人嘉宾可能未经过足够的培训来应对节目带来的压力和风险。此外，也提到了节目剪辑、叙事手法以及观察室评论可能对观众看法的影响，导致某些嘉宾受到不公正的对待。通过比较不同嘉宾的公众反应，反映了观众对节目中人物的不同态度及其背后的社会心理现象。"
      },
      {
        "time": "00:16:14",
        "title": "再见爱人节目观察",
        "summary": "观察者指出，与前几年相比，今年的再见爱人节目让观众感觉到了一种奇怪的氛围，主要体现在观众对节目的反馈上，表现为一种内耗和疯癫。节目中的三位女嘉宾的处境让观察者感到坐立不安，觉得她们处在无法有效交流的状态，尝试自我辩护或选择无视。观察者还对节目剪辑方式表示不适，尤其是对微表情的放大处理，感觉这种呈现方式让人不适并引起过度解读。"
      },
      {
        "time": "00:18:34",
        "title": "综艺节目的剪辑手法与权力关系呈现",
        "summary": "对话者表达了对当前综艺节目剪辑手法的不满，特别是针对节目如何通过剪辑和镜头语言来引导观众对特定人物或事件的看法。指出了节目在展现权利关系方面的敏感性，以及这种展现方式如何影响了观众对节目中人物角色的理解。此外，还对节目中某些人物的行为和语言进行了分析，认为这些行为和语言揭示了现实世界中的权力运作机制和人际关系。"
      },
      {
        "time": "00:23:04",
        "title": "模仿权力美学：一位企业家的追求",
        "summary": "讨论集中在一位企业家（以下简称为“他”）如何通过巨力集团的宫殿式布置和与名人会面的仪式，模仿权力和财富的象征。他试图无限接近自己理想中的生活，即将自己塑造成一个拥有高度集中权力和财富的人。通过设立如同国家领导人接见的场景和保持非常人作息等行为，他不仅在模仿一种权力美学，也在为自己添加所谓的天才buff，以增强个人权威和独特性。这反映出一种对权力和成功的极度渴望，以及通过模仿名人的生活方式和习惯，来达成这种渴望的方式。"
      },
      {
        "time": "00:25:35",
        "title": "探讨男性对女性美貌的占有欲与控制",
        "summary": "对话反映了在特定男性视角下，女性的美貌被视为一种需要被控制和占有的资源。这种观点认为，美貌不仅是诱惑的象征，也是一种权力的体现，但这种权力应该被限制在只为特定男性所用的范围内。讨论还指出，一些男性希望通过贬低女性的美貌来实现控制，确保这种美只属于他们自己，而不成为公众共享的对象。此外，还提到了一种利用女性美貌来达成商业目的的行为模式，同时又试图限制这种美貌的影响力。"
      },
      {
        "time": "00:26:55",
        "title": "特朗普与梅拉尼娅的婚姻生活及外界看法",
        "summary": "特朗普再次当选期间，梅拉尼娅的表情引发了公众对她婚姻状态的讨论，被比作黄圣依。梅拉尼娅的公开露面被认为不是她的日常生活选择，而是政治需要。她的自传出版被认为是共和党竞选策略的一部分，特朗普在集会上对妻子的书籍表达了既骄傲又微妙的评论，暗示了外界对梅拉尼娅形象的复杂看法。"
      },
      {
        "time": "00:30:08",
        "title": "梅拉尼娅·特朗普与她的美国梦",
        "summary": "对话内容主要探讨了梅拉尼娅·特朗普的背景，包括她从斯洛文尼亚移民到美国，通过所谓的“天才签证”实现自己的美国梦，并与一个经济条件优越的年长富商建立关系。梅拉尼娅在特朗普竞选总统期间成为公众焦点，尤其是她对成为第一夫人角色的看法和她的一些公共行为引起了广泛讨论。此外，也讨论了特朗普家族的内部关系和媒体上的争议，包括梅拉尼娅与特朗普前妻和女儿的关系，以及她作为第一夫人的形象和她的某些备受争议的公共形象事件。"
      },
      {
        "time": "00:35:36",
        "title": "特朗普家族深度参与政治及经济活动分析",
        "summary": "BBC的一篇分析指出，特朗普不同于以往的共和党总统，他的家族成员，包括儿子、儿媳、女儿、女婿及更下一代，都深度参与其竞选工作队伍，与他的政治观念和经济利益紧密绑定。这种家族式的参与模式，让人感到仿佛在审视一个‘特朗普王国’。讨论还涉及了人们对特朗普的看法和态度，以及如何解读与他相关的影视作品，特别是描述他早期生涯的电影，探讨了他对纽约市发展的设想和他的商业抱负。此外，电影中还展示了特朗普年轻时的形象，以及他受到的律师Roy Cohn的影响，这位律师教授了他攻击、否认和宣称胜利的原则。"
      },
      {
        "time": "00:42:05",
        "title": "特朗普传记片《飞黄腾达》",
        "summary": "电影《飞黄腾达》描绘了特朗普从一个受家庭影响深远的个体到成功建立商业帝国的历程。他抛弃了旧有影响，认了一位新的导师，并通过学习导师的三个原则而获得成功。影片不仅借用了特朗普2004年真人秀节目的元素，还通过演员的精彩表演，细致地展现了特朗普的个人特质和成长过程。"
      },
      {
        "time": "00:44:20",
        "title": "探讨特朗普及其影响力",
        "summary": "通过分析特朗普的书籍《交易的艺术》及其电影《飞黄腾达》，讨论了特朗普的性格形成、家庭背景对其个人及国家影响的深层次理解。电影不仅仅讲述了特朗普的崛起，更深入探讨了他的家庭创伤和功能障碍对他以及后续几代人的影响。尽管有人认为电影未能完全解开特朗普的谜团，但通过讨论特朗普的原生家庭问题和他与父亲的关系，我们得以一窥其精神世界的复杂性。对话反思了人们对于特朗普行为背后原因的追寻是否仅仅是一种自我安慰，同时指出，尽管原生家庭可能影响个体，但它并非决定性因素。此外，通过比较特朗普和希特勒，强调了对权力集中人物进行深层次分析的重要性及其对社会的影响。"
      },
      {
        "time": "00:48:26",
        "title": "探讨霸权式男性气质与政治成功的关系",
        "summary": "霸权式男性气质被视为一种在政治和社会中非常主流且成功的元素，这种气质认为优秀的男性在权力和地位上占据绝对主导，体现了对女性气质的完全相反特质，并对女性及弱势群体的支配视为自然秩序。特朗普被认为是这一气质的象征，他的成功在一定程度上反映了公众对这种气质的认可。此外，通过对敌人的性别化语言攻击，特朗普进一步强化了这种霸权男性形象。这种现象揭示了父权制的深刻影响力以及社会对于这一现象的复杂情感，尽管受到批评，但霸权式男性气质的代表人物依然能够保持其影响力和受欢迎程度。"
      },
      {
        "time": "00:52:53",
        "title": "真人秀中的夫妻关系与社会价值探讨",
        "summary": "讨论集中在真人秀节目中三对夫妻的表现，特别指出其中两对夫妻在特朗普光谱上的不同位置，探讨了节目在展现婚姻关系时的限制，以及如何过滤掉某些争议性议题。通过分析李行亮的行为，讨论了男性在追求成功、权力以及如何在创作与日常生活中寻求平衡的结构性问题，同时触及了性别角色和家庭责任的预期。"
      },
      {
        "time": "00:58:36",
        "title": "探讨性别角色与权力关系",
        "summary": "讨论集中在性别角色和权力如何在人际关系中展现。特别提到了男性如何利用权力获得服务和认同，以及在特定情境下，男性和女性的选择如何被解读。进一步讨论了在公开场合中的性别期待和反应，特别是当涉及到理想伴侣的选择时，女性的选择往往受到更严格的审视。还提到了一个名人通过批评他人获得关注，反映了社会对于性别角色的复杂看法。最后，通过比喻的方式，讨论了个体如何在意识到被审视的情况下，进行自我定位和行为选择。"
      },
      {
        "time": "01:03:41",
        "title": "刘吉手的人生态度与社会角色定位",
        "summary": "讨论集中在刘吉手对于权力和欲望的不同看法，以及他如何在社会和人际关系中寻找自己的位置。他不追求权力，更希望被人喜欢和认为有魅力，这一点在他的个人行为和与他人的关系中体现出来。他与妻子的关系紧张，因为他的不进取，但同时他对社会的评判有自己的理解，知道自己的受欢迎是暂时的。在性别角色和社会期待方面，他的经历也展示了男性在特定职业领域中的优势，尽管他自己因为与魔鬼的协议而处于一个特殊的位置。在集体生活中的不适也揭示了他对人际关系的处理方式，尤其是与女性的关系，表现出他对传统性别角色和期待的挑战。"
      },
      {
        "time": "01:07:10",
        "title": "对某综艺节目持续观看的犹豫与反思",
        "summary": "发言者表达了对继续观看某综艺节目的犹豫，主要是因为之前几季经常看到中间就无法继续，感觉节目进入重复无解的循环，引起观看者的厌烦情绪。对于最新一季，他指出节目讨论的问题无效，且节目通过制作层面如运镜和加花字以及观察室的设置来产生讨论，但这些讨论难以引起共鸣。最后，他希望观众能早日摆脱这种观看的苦海，寻求更好的内容。同时，提供了多种渠道关注他们的讨论。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题讨论：探讨《再见爱人》节目，特别关注杨紫、李行亮等人的行为和态度。"
            },
            {
              "children": [],
              "content": "对特朗普的讨论：将其与节目中的人物进行比较，探讨权力、男性气质、以及社会地位的象征意义。"
            },
            {
              "children": [],
              "content": "个人故事分享：分享对某些片段的感受和看法，如刘吉手的选择和行为。"
            }
          ],
          "content": "节目内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "杨紫的权力象征：讨论杨紫如何在节目中表现他的权威和控制欲，以及他与黄圣依的关系。"
            },
            {
              "children": [],
              "content": "男性气质与社会地位：通过分析特朗普与节目嘉宾的行为，探讨社会中霸权男性气质的表现和影响。"
            },
            {
              "children": [],
              "content": "个人行为分析：讨论李行亮和刘吉手的行为，以及他们如何在社会和节目中的地位。"
            }
          ],
          "content": "观点和分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "真人秀的伦理问题：探讨真人秀节目如何处理嘉宾隐私和知情权，及其对参与者可能产生的影响。"
            },
            {
              "children": [],
              "content": "权力与男性角色：分析在社会和家庭中，男性如何通过展示权力和地位来确立自己的角色。"
            },
            {
              "children": [],
              "content": "对女性角色的期望：讨论节目和现实生活中对女性角色的期望，以及女性如何在这些期望中寻找自己的位置。"
            }
          ],
          "content": "社会与文化评论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对权力的渴望：反思个人和节目中人物对权力的追求，以及这种追求对个人和社会的影响。"
            },
            {
              "children": [],
              "content": "性别角色的塑造：讨论社会如何塑造性别角色，以及个人如何在这些角色中寻找自己的身份。"
            },
            {
              "children": [],
              "content": "媒体对人的影响：反思媒体如何影响个人行为和思考，以及如何应对这种影响。"
            }
          ],
          "content": "个人反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对《再见爱人》节目的观察和讨论反映了社会对权力、性别角色、以及个人行为的广泛认知和反应。"
            },
            {
              "children": [],
              "content": "通过对比分析特朗普和节目嘉宾，揭示了社会中霸权男性气质的持续影响力及其对个人和社会的影响。"
            },
            {
              "children": [],
              "content": "个人反思和对节目内容的分析，展示了社会文化对个人行为和认知的影响，以及个体如何在这些社会文化框架中寻找自己的位置。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "随机波动节目摘要"
    }
  }
}