{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "67493e2ffa0e9f9d53cf76ab",
  "title": "【随机波动151】和邵艺辉聊《好东西》：正直勇敢阅读量，文明聪明大实话",
  "task_id": "ro84nrar66wpqkb3",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "大家好，欢迎收听这期姗姗来迟的随机波动。本周三在节目本该更新的这天傍晚，我们在北京举办了随机波动第二次线下观影会，和113位听众一起看了邵毅辉导演的好东西。和去年芭比的观影体验类似，现场不时爆发笑声，也偶尔传来啜泣。在晚高峰期间，从四面八方汇聚到影厅的陌生人们，共享同一个时间与空间，也共享同一种语言。那是一种全新的语言，轻松、诙谐、灵动，是当下的，也是都市的。是真实的，也是真诚的。是好东西也是新东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "放映结束后，我们和邵毅辉导演进行了对谈。你即将听到的就是这非常活泼但音质有些差的对话。由于影厅后面还有排片，时间所限，很多话题我们无法展开。也由于我们对录音设备的不熟悉，这次线下录制的音质和芭比一样比较差，且杂音很多。如果影响了你的收听体验，责任全在我们家。现在就让我们开始今天的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "很开心今天能跟大家一起看电影，然后也很开心能请来一会跟我们做映后的分享。首先先问问你这两天过得咋样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:46",
      "text": "这两天的确就是有点累，不过其实我觉得我身体上还可以，因为我不是天选之女，就比较适合。对，比较适合辛苦。然后这几天当然也收获了很多感动，还有很多新的思考，但也来不及想太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "这个是你第一次比较密集的参与这种宣传的工作吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:12",
      "text": "对，是的。因为爱情神话的时候，其实我们就只做了北京上海那两场。然后的确还有一个发现，就是的确路阳我觉得最大的一个感想就是重复的问题比较多。然后的确我也不喜欢老回答一样的，所以后来我就容易瞎打，因为我就是希望有一点不一样，因为我觉得这样对媒体也不好，对吧？感觉都是很重复的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "因为我们这个活动确实也是在宣传的末期了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:41",
      "text": "其实还好，我们电影才上了几天，正式上映。因为属于正式上映。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "因为你已经做了很多很多采访。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "其实那些采访全都是在上映前，都是媒体提前看片。你们不是，在那种放映条件很差的，在迈特公司里面提前看病的，自从点一开始就再也没有接受过采访，全都是那个时候的。但是我也这几天发现，老是我自己老刷到我自己的一些视频，在那大言不惭，夸夸其谈。我就是我都看到我都想吐。然后我就跟他们说，千万不要再已经没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "我们也觉得好像能聊的很多都聊过了。然后今天我们也努力的想了一些新问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:28",
      "text": "对我刚才路上有看，的确是没有人问到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:31",
      "text": "然后还是很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "我我我看这个电影的感觉就是它其实是一个书写城市的电影吧。其实我觉得城市生活是很难写的，包括我们看很多之前这种所谓的都市剧或者说都市电影，我觉得他很多反应是我们想象中的一种。不是。对，其实跟我们的日常生活还是有一些距离的。但是看这个电影我就觉得说很多时候能感觉到说它就是我们的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:58",
      "text": "然后我觉得可能导演，包括你是编剧，就是在很多地方下了很多努力能看出来。就比如说一些所谓的物质性的东西，就是他们吃什么、穿什么，住在哪，怎么上班，怎么约会，包括在地铁里睡着了靠在别人的肩上。然后还有就是我觉得人的关系就是如何写一种陌生人的城市里面又要写出人和人之间的那种亲密的关系。我觉得之前我们好像看过挺多剧集或者电影是写邻居，但是如何把邻居之间的关系的合理，因为很多人都不认识自己的邻居，我觉得其实也是下了很多功夫的，所以想先请一辉分享一下这方面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "其实我也觉得因为其实其他的编剧在写这种城市题材，我他们肯定也是住在都市里的，对吧？但是为什么人就容易写想象中的？其实我自己过去看别人的一些戏的时候，我也有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "首先我倒也不觉得他特别想象，我塑料，然后我平时的生活，其实我我我这几天也有在想，我平时生活在都市里都在干嘛？然后除了在家，而且大部分时间就是在家就是自己看书看电影什么的。然后出门的时候一般就是跟朋友去饭店吃饭，然后喝东西，就是去酒吧，顶多是看电影、看展、看演出。然后你看我说的这几项，我其实都都拍了。对，就说明我的确我感觉是我自己的公共生活，外出生活也比较单调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "其实这就是最干最经常干的，也就是这几种。甚至很多比如说像密室逃脱的这种，我就玩过一两次，然后我也不太熟。但还有一些额外的，比如说因为我之前也在学打鼓，所以我也会去打鼓老师的那个排练房去学。但我现在也早早就三年都没没打过了。然后最早的时候我也有学tango，就是会去那种舞会跳跳舞，所以就是爱情神话里也有这个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "的确我在写戏的时候，我肯定是更容易想到我自己经常会去的地儿。但我觉得让大家看的时候能感觉出这是一种都市生活。其实并不是因为出现了这些场景，因为这些场景是就是一个很普通的东西，还是因为这些场景它和戏能融合在一起。其实大家看的还是戏，或者你是被戏吸引了。但是你可能回过头一想，这些场景感觉也很丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "但是我觉得的确去呈现这种城市空间，他肯定是怎么说呢？就比如说我也在想，我们在筹备的时候，因为要看很多景，包括我当时求助微博的时候，也有很多朋友给我推荐了景。因为我记得我当时应该写的是我我想要一些平价日料馆和平价西餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "我可以举个例子，就是我怎么去选取这个空间呢？就像这个月经的这场戏，就聊月经这场戏，其实当时一个只有这个空间的选择，就是一个暖黄灯光的日料店。然后还有一个就是一个平价西餐厅，那家店我也特别喜欢，因为它就是很小很拥挤，但又很温馨。然后东西其实也很便宜，就是那种有点手做西餐的那种感觉。手做西餐不是这种说就是像家作对。对，就是那种自己手做了很多面包的那种，就是平价西餐厅。但那个的灯光是他那个风格是水泥风的那种，然后灯光有点昏暗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "我其实在这两个场景中犹豫了很久，就是已经要游到已经拖到必须要定的时候。然后我就在想，我应该在哪个空间发生这段对话呢？其实我会倒回去想，我上一场戏在什么空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "因为上一场是在打鼓，那个打鼓的地方就是那个排练室。首先那也不是一个真的排练室，就是一个演出的地儿。这个其实很多人有一些专业的音乐人，他会说这是一个bug。就是像他这种普通乐队，不可能在那种摩登天空去去排练。这的确也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "其实我在找景的时候，我们首先肯定就会找真实的小乐队去排练的地方。然后我去了无数那种，包括地下室的什么，其实都是一个很密闭的那种小房间里面当然就收音效果很好，就像这种都已经贴住的，我就是觉得不好看。而且空间它没有什么结构，就是一个房间有这些乐器。然后我后来就不喜欢在这儿，就是我感觉也很憋很压抑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "然后为什么我还是选择在摩登天空那把它假装当成一个排练室，当然我也给自己找了一些合理性，比如说他们跟那个店的老板关系很好，那个店晚上演出的时候，白天反正也空在那儿，对吧？就让我的哥们儿来来来去练练一练。当然这种情况的确不太多，我完全就是觉得就是当那个很空旷的live house，也没有观众的时候，如果只有一个小孩坐在那儿，然后台上有这些人，我是挺喜欢这种感觉的。然后就说到了为什么要定这个日料店呢？也是因为你看上一场他们在那，就是小孩第一次去打鼓那个地方，它比较冷光的，就是冷色调的，然后也有水泥质感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "所以我下一场我就希望跟它有一个对比，就是一个反差的，然后暖色调的，所以就选了日料店。然后日料店它同时是那种平价的，就会很嘈杂很吵。其实在很吵的地方大家就更容易松懈，就是容易放松下来，反而容易说一些比较私密的话。就像这种月经的事儿，他就说了，对，这的确就是我去考虑用什么场景的时候，其实主要先是考虑这个对话发生在哪儿比较合理，更容易说出这场对话。然后还要考虑上下上下场是不是能有更丰富的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "然后像您说到刚才那个，比如地铁这种，的确是我在想戏的时候，我去写剧本的时候，我就已经知道我肯定就只是几个镜头的事，他这不会发生太多事情。但是因为我比较喜欢有信息量的戏，哪怕它是一个镜头，我也希望这个镜头它是有可看性的，不是说就坐在那儿或者就是假装不是就是睡着了，或者就是很累很疲惫，这当然也行了。但是这种就是纯状态的，其实我都不太多，因为我就不喜欢看那种戏，我觉得他没有信息量。所以他在地铁上的时候，一个要安排有一个女性，因为我也感觉就是我好像我真实就是有发生过类似的，就是这种陌生的女生给了你的善意。然后还有要不就是我希望他在里面打电话，其实打电话还有一场戏我也删掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "就是他在地铁里面，要不就是他在看书，然后看的书也最好是有关系的。要不就是他在写稿，写稿的时候这个动作又容易单调。他所以我就旁边安插了我们那个执行导演，让他盯着那个电脑看。因为其实在在地铁上，如果你在我都经常偷看地铁上旁边人的手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "特别喜欢看他们写的那个看的那种网文。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:03",
      "text": "对对对，现在网文很多，过去好像还少一点。我经常能看到他们说的一些很私密的聊天，确实很有意思。所以我主要是从这种上面考虑，这种城就是都市性。其实都市性的确我觉得是一个比较大的概念。我的考虑完全就是其实就是这还重点还是在戏上面。然后只是说这些空间会提供一个发声戏的场景，但是只是让想让它更好看、更丰富，然后更真实一点。其实实话说，我刚才去列举的时候，我发现也不真实。因为我平时生活中，比如说我经常会去那种很小的路边的什么安徽板面、山西刀削面那种，买了牛肉面什么的，但我就没有去拍这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "就是他他需要一种视觉风格上的真实，视觉风格上是符合你的电影。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:56",
      "text": "是，所以这种真实肯定也是某种的，对他也不是全然真实，可能就是我比较理想的那种真实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "然后我还有一个很想聊的，就是我觉得这个电影之前可能一辉也在很多地方分享过，就是这个对白。大家都说对白写得很好，很精彩。然后也有很多的采访在问你说如何构思这些对白。然后我在看的时候，我的一个很强烈的感受就是这是一个所有人都可以真诚的表达自己想法的电影。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:28",
      "text": "你看你就能看到一些问题的本质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "就是我觉得你的对白不仅仅是很聪明很幽默，他也很真诚。感觉这个创作者他是相信人和人之间能够通过沟通，能够通过好好说话而最终达成彼此理解的。不管我们是被社会放置在如何不同或者甚至对立的位置上。有一场戏是赵又廷跟张宇在车上，就是后面第二次在车上的时候，就他们两个雄性的人。他们其实也有一个走心相对走心的一个好好说话的一个时刻。我就觉得导演是秉持着这样一种理想在写这些对话的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:09",
      "text": "然后我看的时候我就在想说，我觉得我们中国的文学的传统，电影的传统，其实很多都是以对话见长的。但是那个对话实际上是建立在一种口不对心之上的。就是观众其实我们去阅读或者观看的乐趣是通过语言去揣测人物的内心，而不是把真心话直接就说出来告诉你。我看这个电影的时候，我就觉得说不仅仅这个电影谈论的内容是新的，谈论的方式也是新的。我觉得我看的时候可能有一些人或者有时候我自己会感觉到这不是我们生活中谈话的方式。但是我又觉得说这可以是我们生活中谈话的方式。如果我们都努力的说，我们就好好说话，相信对方也能够理解你那我们就是可以这样去谈话的对，所以也想请一辉谈一谈这个好好说话的电影是怎么写出来的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:03",
      "text": "明白，我觉得你这个观察的真的很一针见血。虽然我自己在写作的时候没有太去去梳理这个事儿，但是你刚才那么说的时候，你没发现我的人就是一个很真诚的人。包括我每次虽然有很多重复性问题，但是我也都会很真诚的去讲。然后只要是让我在发言，我都希望我是简单、真诚、直接的，或者进入一些本质的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "我也不喜欢说虚话、套话、假话或者这种场面话。包括我很多时候认识一个陌生的人的时候，我都是希望跳过前面的一种寒暄的步骤。就是套话什么。其实你应该有印象对吧？我感觉我们第一次见面的时候，我很快也会问一些，对，就是被人家隐私什么，这也不好。我我就是我我生活中就不喜欢那种太多的废话和铺垫。就是应该的，得体和礼貌是应该有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "然后我另外一方面，我就是跟你一样，我看很多作品的时候，尤其是影视，其实国外也是。他就是首先有很多戏它建立在大量的误会上面，就明明很简单能说清楚，甚至观众其实就知道的。然后你们俩假装，他们也不是假装，就是非要设置他俩不清不楚的，然后在那说一点废话，要不然就是嗯好像是为了维持某种我们是成年人或者社会人，就不说一些那种也有点场面化的东西，这些我自己就不喜欢我觉得很浪费时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "而且另外一方面，其实就是如果他们都是聪明人，首先两个聪明的人，如果进行一些本质的或者真诚的探讨，这个就会写作难度更高。因为你已经也默认大家就智商相当的，你也别说那有就是别都都别互相侮辱智商，就是直接说点有用的话，所以这就是我自己比较喜欢这种方式。然后另外一方，我觉得这的确我自己建这种东西比较少，我觉得这样写起来也会有意思。而且最关键的就是我我希望这些人都是很聪明的人。比如说像小马跟小叶他们俩的一次对话，就是小马说我能不能我能上，他在吃饭，对吧？小叶就会直接跳过乱七八糟猜测你是不是喜欢铁梅什么，直接就是告诉他你配不上铁梅，你离他远一点。就是跳过中间的很多步骤，包括其实很多戏都是可能让别人正常来说可能前面还有一些铺垫，但我写戏的时候我就会直接去掉这些铺垫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "我第二次看的时候，我印象比较深的其实是两场冲突的戏，尤其是第一场就是有小孩小叶和铁梅。就是我觉得我看的时候已经非常紧张了，然后很快大家其实都道歉了。就是他们非常快的人反应，然后非常快的向彼此道歉，这也是你希望呈现的一个状。还就是说这个误会。因为很多时候我觉得在很多的文学作品，其实这个误会也是被撑得很长，它是有一种延时性对吧？对，他说的其实马上就在这一场戏里面就解决了这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:12",
      "text": "对对对，是的，你这个就是说的很对我之前写那个出国，但其实我也是改了很多。是因为首先我希望我的吵架的戏是真的是一些该吵的事儿吵。因为我看了很多影视剧，他在我看来根本就不值一场。就是明明可以好好说清楚，吧？他们偏偏不说清楚，这种戏我就不会去写，我觉得很low。然后我是希望你看他们是真的不可调和的矛盾，就是你这个的确是他妈妈没有做好，没有带他出国，然后让他反正是需要好好batch的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "然后另一方面当然我也希望他马上道歉，就是能马上道歉也是因为他们伤害了第三个人是小叶，就是两个人，他俩的母女恩怨就不应该牵扯到另一个人我觉得这个是一个比较文明的举动。但是我刚才一直在想的是我为什么是后面改了很多呢？是因为本来这三个人这一通聊完之后，现在不是就是去那个便利店，其实相当于买早餐。对，这又是另一个城市空间的场景。我本来写的是铁梅跟小叶在那儿自责，他就是觉得我怎么没带女儿出国，他在最大动自责的戏，然后也是坐在那说的，后来我就把这个都删了，是因为首先就是太静态了，我希望他们俩下一场得走起来，要不然大家就会觉得节奏很很不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "然后还有另一方面是自责，我总感觉靠一个人说，但是如果你想体现他的一种虚伪可以，但是我也不是想为了体现他妈的虚伪，我觉得一个重点就是我当时有问我那个关系很好的女朋友，我就是说如果如果你是妈妈，然后你没带你的小孩出国，然后你被你小孩骂了一顿，你会自责什么，你会说什么？然后他说那我不是应该去带他出国吗？我为什么在那自责？这个思路我觉得就很对他就他就是另一种行动派的思路。对于我这种人来说，我想要写了半天他怎么自责的，我竟然都没有想让他做起行动。我也觉得这是我的一个重大的思维的漏洞，就是我好像还是觉得出国不重要还是怎么，所以你看我就是那种不会带小孩出国的妈了。因为我觉得我就光表达一下我的愧疚就好了，然后我也竟然没有想带他出去，所以我觉得这个还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "他跟我说了这个之后，我就觉得对做吗？其实应该这样，对吧？你既然都已经对不起了，你在那口头上在那愧疚有什么用？你还不如自己查查机票。当然实话说，就是我是希望他查了一下机票，然后说我靠怎么这么贵，其实他又是没有去。其实不光是这个，比如说那个撕内衣我最早的一版剧本里面撕了内衣之后，前面的对话还是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "但是小马就走了，就他俩是他也不能叫误会，因为这也不存在误会，你就是把铁梅惹生气了。然后我就希望在下一场戏的时候，可能再解决这些就需要他俩一个生气赌气，然后再和解的过程。但后来我就决定删掉他，就直接让铁梅在结束，让他回来了，他们就继续了，相当于前面的这个矛盾就基本消除了。因为其实我觉得可能我是以我自己的感受为主，我觉得像咱们这种成年女人？就是不至于因为你也知道这个男孩他也不是说恶意要撕你的，而且他已经很真诚的道歉了，你也就发现他已经知错就改了。那我觉得成年人还是可以上的，就不用说那你就滚蛋，这床也别上了，或者是隔了好几天，然后他还得再挽回你什么的。我觉得这不是我们成年人恋爱的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "看你的作品我经常想到萨利鲁尼。对，因为他的小说里他的人物也是一直在讲话。而且其实有很多像你写的这种铁梅和小马之间的这种桥段。我记得最早我们看那个正常人的时候，大家都觉得他是一个特别好的性爱教育片。这个男生就是一直会询问这个女性的同意。我是觉得我们其实看了太少这样的文学或者说文艺作品。所以可能当在现实中你遇到这个情况的时候，其实不太知道怎么办，或者说你会觉得很尴尬，或者觉得说你作为一个女性，如果你这个时候拒绝了对方会不会不高兴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:27",
      "text": "对他是一种更多时候是害怕对方不高兴，而且其实生活中我是真的会害怕对方，如果是我喜欢的人，我害怕让他觉得我很事儿。所以有些时候我可能有一些不舒适，甚至我就划过了。所以就是因为我生活中很懦弱，我就希望我在心里面铁门是很铁的。然后这个男人他也是不会觉得事儿的，就是一个很理想的男人。我觉得很多时候生活中的男的他不会反应的这么好的，因为他在兴头上，对吧？你那样去拒绝了人家，首先他就容易恼羞成怒出去。我也不知道，有一些人，还有很多人是不错的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "我就想到说，其实好东西里面也有一场戏，是张宇跟宋佳在床上。然后这个张宇就来看宋佳的那个剖腹产的那个疤痕，然后他们就聊了几句，就是感觉他们的肢体动我是很亲密的聊天，又又有一点点尴尬。然后果然后面他就把他惹生气了，就是有点不欢而散那个意思，他有一种错位的感觉在里面。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:33",
      "text": "我是觉得首先我为什么要写一个在床上比较亲密的时刻，其实是因为我感觉在肢体发生了亲密行为之后，人是特别容易放松警惕的，或者人就变得一下很柔软。而且感觉可能我们的身体已经深入交流之后，精神上也更容易打开，而且会有一种非常强烈的渴望，想要跟对方更加的亲近。是对，就是很很想特别的抛开自己，或者是把一些很私密的话，而且那个时候人还特别容易自我感动。首先就是很容易说很多话，而且就说一些很真心话，然后我就觉得那个是一个特别容易坦诚袒露自己的时候，所以我就是希望让但是过去我自己的经验和我总结的经验，我感觉女生是更容易像我说的那样，特别袒露自己，而且会想跟他继续聊很多很多。要不然男的为什么会有那个时刻，那叫什么？对对对，是因为他们就不想聊，对吧？就是按照传统叙事来说，所以但是我就希望不是这样的，就是我希望这个男生他其实是有很柔软的一面或者是很敏感的地方，他反而在那之后就更容易打开自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "对我我我想说的是我觉得我生理行为的是一个性行为的这个结束，是一个非常男性中心的定义。就是说它是在男性射精之后，我们一般就定义它是结束了。但是作为女性来说，实际上不存在一个结束的明确终点。有道理就是可能对于女性来说就是一个绵延的过程。而在现实生活包括影视作品里面，我们好像把它设置为有一个终点存在，然后就把它变成事和事后。然后我们就说事后你怎么就刚刚我们聊的，这就是说你事后怎么样，事后要不要聊天事后人会不会放松警惕。实际上我觉得不存在一个事后。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:33",
      "text": "有道理。我其实在这一幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "里有一个小小的疑惑，就是包括他提到你是我的课间十分钟这些，我都觉得那是铁梅的语言。但他后面有点生气的时候说这是一种很脏的关系。其实这一句让我有一点出戏，我会觉得这句话好像不像是铁梅的话语，就是他会是一跟女儿交流月经的人，然后他会是一个跟小马发生关系，会想要分享给小叶的。所以我会觉得他当时无论是在气头上或者其他原因，说出这种关系是很脏的关系。我会有一点疑惑。",
      "speaker": "发言人6"
    },
    {
      "time": "00:25:09",
      "text": "对，其实你说的没错，而且我不是后来删了一场理发店的新闻，是紧接着这个之后的，就是说我觉得铁梅说很脏的关系。首先他觉得这个dirty，它是一种很性感很刺激，他是这种脏是吧？对，不是说我们是一种肮脏的见不得人的关系。当然其实他就是我觉得是有一种多义性。另一方面他有点想恐吓这个男性，让他觉得我们很脏，你赶紧滚，其实他肯定自己不会觉得脏，因为为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "就是这场戏紧接着下面那个理发店第一句话就是那个吉他手就在跟小马解释很脏的关系就是一种很浪漫，这叫什么很浪漫，很刺激、很深情这么一种关系。对，其实也是说我和铁梅都想说的，就是想表达的这种脏是一种重新定义的脏。而且其实我我想为什么要写理发店的信呢？就是我我觉得小马他也是一个聪明人，这是两个人调情的方式，他绝对不是因为他说他脏，然后决定拉黑他的。所以就是在理发店那有解释清楚。首先他想拉黑是他的兄弟，就是瞎说，是为了让他夺回他的主体性名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "对对对，这场戏其实是一个这个电影里唯一一次从一个相对男性的视角来去解读他们的关系的这一场戏。但是后来被剪掉了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:33",
      "text": "我也觉得需要解释一下小马的心理变化。因为我认为他他是个开得起玩笑的人，他绝对不会因为一个女人说那很糟。他应该觉得这不是挺刺激的吗？就是他拉黑，首先是因为他认为他在这个关系中弱势了。他拉黑就是想那种小孩哭，想那种就引起别人关注。反正我觉得铁梅不是认为他们真的是脏，但是他是想让小马有一种羞耻感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "我第一次看在意辉那剪辑室里，就是我看到铁梅把孩子交给小叶带，那个时候我就已经开始紧张了。因为我就是看过太多的这种电视剧电影，就是从这儿就开始要坏事儿了。一般就是因为一个妈妈自顾不暇而把小孩交给别人带，往往这就是小孩要出事儿了，要不就是丢了，要不就是怎么样，反而出一个特别大的事儿。然后后面的剧情就开始用这个小孩的意外来惩罚这个母亲。后来我就发现说导演没有让他这样发展，而且相反让他往一个更好的方向发展了。因为把这个小孩带给小叶带，还发现了他眼睛有问题这件事情，然后我就很喜欢这个设定，我就觉得说他告诉我们，不是说妈妈一刻也不能放手，一旦放手了，这小孩就要坏了，要出事儿。而是说妈妈可以放手，因为妈妈也有疏忽的时候，如果有更多人参与进来，这个小孩可以更好。对，然后我就很喜欢这个设定。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:02",
      "text": "然后我觉得这个电影我们之前很多讨论都在说，他想象了一种女性之间的生活图景，就是两个女生之间在一起。但我觉得他其实也想象了一种育儿的途径，就是说孩子应该在社会和社群当中长大，而不是单纯在一个小家庭里面。因为正因为他在一个小家庭里面，所以家庭分工如果落在这个母亲身上，带小孩就完全变成了母亲的事儿。反而他在一个社群里，他就会有更多的人参与到他这个成长的过程中。然后我觉得特别喜欢这个设定，导演可以分享一下这个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:39",
      "text": "对我觉得你说的特别好，而且你说的这个思路就是我创作的一个思路。也是因为其实我一开始写初稿的几次也容易滑向那个他可能会出危险。其实当我倒没想太多，我主要是为了戏好看，因为要不然这戏就一直很平。因为我这的确啥危险也没有，啥大事也没有，这样很容易就是一个流水账。但是我其实也是过去看了很多戏，其实他是为了展现单亲妈妈不容易，或者是这个妈妈不容易。然后是而且一般都是他去公司，或者他公司有个急事，他把小孩给了谁，那个小孩要不就发烧了，要不磕了碰了或者什么，他得还得匆匆赶到这边。最后其实的效果就是不好意思，就是说这个妈她一刻都离不了这个孩子，然后一旦疏忽了，这个孩子就得出点问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "我觉得这种东西除非他能写出特别有意思的戏，或者特别有新意。首先我感觉也不是很多，每次看的就又让人难受，然后又觉得你还真的会讨厌这个妈，但是你又觉得不应该讨厌她，没做错什么，难道就是他也得去工作。所以我就觉得这种戏在带给我们的一种感觉就是你说的就是一刻都离不了，而且会让很多妈妈看完这种东西，更会觉得我靠我可不能离开小孩，要不然他就太出危险了。所以我的确是有意的不希望小孩有任何危险。反而我希望他通过更多人，就像这种有点社群的而变得更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "或者他的性格他他也会更开心，然后更发现自己生活中或者性格中有一些缺失的部分，他能填补上。而且的确我觉得你就像有一个谚语，不是一个孩子要靠一个村庄的力量，我觉得就很有道理。而且每一个孩子其实都是我们人类共同的孩子，就是每个人都应该尽自己的一份力，让他更好更可爱，或者是让他更开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "而且另外一方面我也很注意小马或者是其他男性跟这个小女孩的接触。首先我不像他戏太多，就是他俩单独在一个空间里面。其实我在爱情神话的时候，因为有写老白接接妈呀。当然我是专门让他都是在公共空间，包括那个咖啡馆，一定要找一个门是大开的，然后有很多人都在的一个地方。包括说那个咖啡馆也是说明他们他和李小姐，或者大家都知道的这么一个地儿，然后大家都经常去那儿，有很多熟人的，他绝对不会把小孩单独领到一个封闭空间里或者自己家。当然特别熟了之后就还好。但其实我在写的时候，我自己还是有一点有一些顾虑，所以这次的时候我就更注意了。当然反正写老白那块，我给他在铺垫了很多理由，包括他们有这种熟人的一个同学，就是我得不停的证明这个老白是一个好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "但哪怕是这样，我还是觉得会有危险。因为很多恋童癖，别人都说他是个好人，是邻居口中的老实男人。就是很多这种，所以是都是不能一定的。只是说我所以在这次的时候，我就会更加格外注意，包括从日料店出来，小马不是要抱那个小孩的吗？他完全是出于好心和善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "你觉得你太累了，你这小孩这么沉，然后都不用撇眉说，因为我还是希望我的男人很文明，就是让小马自己意识到这不合适。就是我觉得文明的人，他就是应该自己啥都不用。这个妈妈会因为妈妈这么说，其实一个是有点尴尬，而且可能会显得有点敌意。所以最好的就是他意识到不太合适，我们帮你拿包就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "对，所以包括他小叶带小孩的很多戏，也是如果他去找想法，反正就他们三个都要在一个空间里面。如果是单独空间里面，那我就是希望只有小叶和小孩在一块儿的。对，就是一个让人感觉到一个比较安全和舒适的这么一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "我觉得这个点这一点也反映了这个好东西不仅是很好的东西，也是很新的东西。我觉得它是一个时代的产物。如果这个电影放在十年之前或者是十年之后，可能都不会像在今天反响这么好。我觉得正是因为多少看到了其中的部分，包括你对这种女权表演艺术家的言语和讽刺，这种男性在上野性和子的浪潮之下的不知所措的展演。所以我觉得这些都是非常新的东西，包括你用的语，我觉得也都是很新的东西。是这也是为什么大家在看的时候觉得非常的开心，因为就是拍给我们这一代女性看的东西。对，所以我觉得这个语言处理的非常好。",
      "speaker": "发言人6"
    },
    {
      "time": "00:33:25",
      "text": "然后也有很多是未来的东西。就比如你刚才提到的，我们可不可以用社群的方式来育儿。然后比如我们刚才提到的沟通的方式，我们能不能在自己的语言里加入对不起这个词。因为我也在微博上看到有人说这六个主角就三男三女，包括小朋友，每个人的台词里都有很多句对不起。",
      "speaker": "发言人6"
    },
    {
      "time": "00:33:45",
      "text": "而且你知道吗？他当时因为我现在有时候会忘了拍摄的时候，但是因为我也是看那个朋友写那个文章之后，我就想起来在现场的时候，尤其对于男性，我是会不停的男演员的戏，比如说像小怎么办？有时候我那个剧本里都没有那么多，或者我会让他不停的加入。对不起，一定要让他多加。首先他出场的第一句话就是对不起，我刚才洗澡就没有接到电话。我觉得这是一个得体的文明人，还是要一个基本底线。因为还有就是我生活中也喜欢老说对不起的男人，因为可能我接触的一些男人说对不起比较少。对，也是我个人的有限的浅薄的经验，不能代表别人不要误伤了其他人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "对，然后包括那个小，反正小胡的每次出场都是我就是印象很深的，不停跟他强调。因为其实首先剧本里面是都是会写到，但是我就是希望他在演的时候再多加几个，所以我就剪的时候发现有点太多了。包括他就是他们在那个酒吧谈判那块，就是铁梅的好几次，从一开始就是你们的事儿，我知道什么，就是这些在在吓唬他的时候，那个也是让小胡他好几条演的都是对不起，他那就是这种就是觉得自己做错了很多。然后包括对，包括前一场他在那个美术馆撞破了之后，他还是在道歉。然后还有我有一个朋友，甚至他也是看了初检的时候，他就跟我说怎么铁梅也道歉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "因为铁梅在柜子那就是劝小孩出柜的时候，不是小孩不是说。就走出柜子，就是小孩不是说你已经是个那么好的妈妈了，什么他们还会骂你，就那一块儿很感人的话。首先铁梅说的也是对不起，我不应该让你知道这些。我那有一个朋友就跟我说，他不能他是不能道歉。因为他刚跟小叶说了，别再说对不起了。就感觉他他好像人设不符了。但我是认为是一定要说的，而且他就是他的对不起是重点是在于他作为一个成年人，他不应该让孩子去知道这些不好的就是他自己的这些事儿。所以他的重点他没有认为是他对不起孩子，而是他对不起没有保护好给他一个更安全的环境上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "铁面还有一个对不起让我印象也很深刻，就是他跟小叶在天台上的时候，他跟小叶说的对不起，其实是替小叶的妈妈在向他道歉。对我觉得那一幕也很动人。然后我再看第二遍的时候，还是很喜欢电影里吃饭的场景，就包括他们一起做面条，然后一起在那个廉价的日料店吃饭，我都非常的喜欢。我觉得这些场景不仅提供了重要的对白，给他们提供了一个背景，本身拍的也非常有意思，包括整个动作，然后人物的身体位置的关系。所以也想问一辉为什么想到拍这么多吃饭的场景？就是在你看过的电影或者小说里面，有什么吃饭的场景是你特别喜欢的吗？因为我们三个昨天晚上刚刚一起吃过饭，一起做饭。然后我们今年除了一起吃吃了很多饭之外，其实也会互相赠送食材，美食跟做饭之间还是获得了很多这种爱和力量。",
      "speaker": "发言人6"
    },
    {
      "time": "00:36:58",
      "text": "其实我也很喜欢铁梅在里面，总说来我家吃饭吧，一会儿来我家吃饭，因为我也很喜欢跟朋友说，来我家吃饭吧，下次来我家吃饭啊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:07",
      "text": "太好了，我还想问你为什么没有叫我，我们的确不是那种会在家里吃饭的关系啊，这也很正常，那你做饭好不好吃？我刚才想说的是好吃，炒菜做饭很好吃，你下次真的可以去吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "那这次真的厉害，下次请你来吃好啊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:25",
      "text": "为什么要做饭？我首先我就发现我们中国人其实是非常爱吃的一个国度，而且我们会花很长的时间在吃上面，包括这种准备备菜，然后我们吃的东西要烹炸油煮炒什么，就是方式很多，它就是很花时间。反而我觉得很奇怪，为什么我们吃饭的戏好像没有那么多，应该可能也有，还是我看的比较少。但是我好像印象稍深一点的就是那个是枝裕合，他那个比海路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "另外一个，不对对对对，不理解步履不停。对我对不？挺像个绕口令的，不捋不停。我对那个里面的吃饭和做饭，其实我是对他的准备饭的印象很深。其实我觉得你看这就是一个好的导演他他会去挖掘的一个地方。因为光是坐那吃和聊这个就是不容易新鲜，所以首先要跟吃什么东西有关系，就是做什么菜的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "比如说像因为我我觉得我也选取了一个比较特别的，就像做刀削面。对，这种好像反正我自己也没有见过，我们电影里面拍要做面这种应该也有，还是我自己没见过。但是我是说这就是一个很好的，大家可以揉面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "步履不停里面我记得那个妈妈她是在那炸那个玉米烙，对吧？对，然后他炸的时候，他的他女儿，还有他他儿子什么，包括他的孙子就会围绕在旁边，然后就可以边炸就边吃了，就不用等饭好了再吃。对，然后同时就能进行很多聊天。对我觉得这就是我印象比较深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "所以我自己在写的时候，我主要是还是根据我自己的生活经验来说，因为我本来就不是一个特别爱玩的人我也不太爱旅游。我刚才也有说，我感觉我在外面的这种事儿都很单调，就是对我好多事儿都提不起兴趣。我最近我之前特别想去攀岩，对吧？但是我就是一直只是想了想，我到至今我还是没有去过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "我也是看别人拍的好像很开心，所以但是我大部分时间都是在跟朋友吃饭，然后会聊一些事儿。不管是好朋友不熟的，或者工作的，或者喜欢的人都是在吃饭中发生的。我觉得这就是一个比较真实的我们现代人，对吧？不然还能干啥子？录播课也能说很多话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "Play cool. With the best, it's gonna notice me it's okay with the best.",
      "speaker": "发言人7"
    },
    {
      "time": "00:40:19",
      "text": "感谢大家收听。你可以在微信和微博搜索随机波动stop caster volatility关注我们，也可以关注官网3w dot STOVOL dog club。还可以在苹果播客、spotify、pocket cast等泛用型客户端收听我们的节目。如果你喜欢我们的节目，别忘了在苹果播客给我们五星好评，也可以通过公众号推送的二维码给我们打赏，我们下期再见。",
      "speaker": "发言人8"
    },
    {
      "time": "00:40:53",
      "text": "Body is just to learn that you never, 你让你让you always .",
      "speaker": "发言人7"
    },
    {
      "time": "00:41:01",
      "text": "happen。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "I see the greatest escape so long Daisy may. Something different, blood writing in my room, Sparking light run away.",
      "speaker": "发言人7"
    },
    {
      "time": "00:41:40",
      "text": "And my dreams are rare, your own and you always happen.",
      "speaker": "发言人7"
    },
    {
      "time": "00:42:06",
      "text": "Spring, but he is far, police say he is a tears more than this, I hope, deep parties and. By a protest, the shows were funny.",
      "speaker": "发言人7"
    },
    {
      "time": "00:42:36",
      "text": "They can take go.",
      "speaker": "发言人7"
    },
    {
      "time": "00:42:46",
      "text": "Make the friendship we take the more.",
      "speaker": "发言人7"
    },
    {
      "time": "00:43:04",
      "text": "You always.",
      "speaker": "发言人7"
    }
  ],
  "lab_info": {
    "summary": "主讲人分享了参与一场线下观影活动的经历，该活动围绕一部名为“好东西”的电影展开，电影导演与听众进行了深入交流。电影探讨了创作理念、城市生活以及对白设计等多个方面，激发了主讲人对个人生活体验和工作宣传的思考，同时也引发了他们对当前社会现象的讨论。主讲人还预告了未来可能的宣传策略，并就社群育儿提出了自己的见解。活动最后，主讲人表达了对听众的支持与感谢，并分享了联系方式和节目平台，鼓励听众提供反馈。此次观影不仅是一次艺术的享受，也是思想交流和未来规划的契机。",
    "qa_pairs": [
      {
        "question": "首先先问问你这两天过得咋样？",
        "answer": "这两天的确有点累，不过身体上还可以。这几天收获了很多感动和新的思考，但也来不及想太多。",
        "time": "00:01:46"
      },
      {
        "question": "这个是你第一次比较密集地参与这种宣传工作吗？",
        "answer": "对，是的。在《爱情神话》的时候，我们只做了北京上海两场宣传，而且发现重复问题较多，不喜欢老回答一样的内容，所以尽量寻求新颖表达。",
        "time": "00:02:12"
      },
      {
        "question": "因为我们这个活动是在电影正式上映后进行的，对吧？",
        "answer": "其实还好，我们电影才上映几天，这个活动算是正式上映后的宣传。",
        "time": "00:02:41"
      },
      {
        "question": "你之前很多采访都是在上映前完成的媒体提前看片环节吗？",
        "answer": "是的，那些采访全都是在上映前，都是媒体提前看片。自从点映开始后就没有接受过采访了。",
        "time": "00:02:49"
      },
      {
        "question": "我们今天也努力想了一些新问题，不知道是否还有更多可聊的内容？",
        "answer": "对，刚才路上有看，感觉确实没有人问到过这些问题，很厉害。",
        "time": "00:03:28"
      },
      {
        "question": "这部电影的感觉就像是书写城市的电影，你是怎么看待这一点的？",
        "answer": "我也觉得这部电影确实是在书写城市的电影，它反映了真实的都市生活，很多场景和情节都来源于现实生活，让人感觉非常贴近真实。",
        "time": "00:03:33"
      },
      {
        "question": "在创作过程中，你是如何将陌生人的城市与人与人之间的亲密关系融合在一起的？",
        "answer": "我在创作时尽量基于自己的日常生活经历，选取了像日料店、西餐厅等普通而富有生活气息的场景，并让这些场景与剧情自然融合，观众在关注故事的同时也能感受到丰富的城市空间。",
        "time": "00:06:03"
      },
      {
        "question": "在选取具体场景时，你是如何考虑的？",
        "answer": "在选取场景时，我会考虑上一场戏的发生地以及整个剧情的连贯性，比如月经这场戏，最终选择了日料店和平价西餐厅作为对话空间，这两个空间各有特色且能够烘托当时的情绪和氛围。",
        "time": "00:06:52"
      },
      {
        "question": "在寻找拍摄场景时，为什么选择在摩登天空这样的地方作为排练室？",
        "answer": "选择摩登天空作为排练地点，一方面是因为与店老板关系良好，且白天场地空闲可以利用；另一方面，我喜欢空旷且有水泥质感的空间，与之前经历形成对比，并且在这种环境下，人们更容易放松下来进行私密对话。",
        "time": "00:08:32"
      },
      {
        "question": "您在选择场景时主要考虑的因素是什么？",
        "answer": "在选择场景时，首先考虑的是对话发生的合理性以及能否让对话内容自然地流露出来。同时，也要考虑上下场之间是否能有丰富的视觉变化。例如，在日料店里选择暖色调、嘈杂的环境，也是为了与之前的冷色调、空旷的live house形成对比，增加画面的丰富性和层次感。",
        "time": "00:09:12"
      },
      {
        "question": "您在地铁等公共场所设定戏份时是如何考虑的？",
        "answer": "在地铁场景中，我希望安排一些有信息量的动作，如女性角色给予陌生人的善意、人物在看书或写稿等，避免纯状态无事件的状态。实际拍摄中，还会安排执行导演在一旁观察电脑等细节，以增加场景的真实感和都市气息。",
        "time": "00:09:47"
      },
      {
        "question": "对于电影中的对白，您是如何构思和创作的？",
        "answer": "我认为电影中的对白不仅要聪明幽默，更重要的是真诚，能够展示人物真实的想法。导演相信通过好好说话，人与人之间能够达成彼此的理解，即使面对社会中不同甚至对立的位置。电影中的对话是建立在真诚沟通的基础上，旨在探讨如何在生活中更好地交流互动。",
        "time": "00:12:33"
      },
      {
        "question": "您认为该电影的对话方式有何独特之处？",
        "answer": "该电影的对话打破了传统文学和电影中口不对心的表达方式，不再依赖于读者或观众去揣测人物内心，而是提倡直接、真诚、进入本质的对话。这种“好好说话”的电影对话形式，不仅讨论内容新颖，而且也可能是我们生活中理想化的谈话方式。",
        "time": "00:13:09"
      },
      {
        "question": "在影视作品中，你是否喜欢那种通过大量误会推动剧情发展的桥段？",
        "answer": "我不太喜欢，我觉得这种设置不仅浪费时间，而且如果观众能轻易猜到结局，那场景就显得没有必要。",
        "time": "00:15:03"
      },
      {
        "question": "对于聪明人之间的对话，你的偏好是什么样的？",
        "answer": "我更喜欢聪明人之间进行本质且真诚的探讨，这样虽然写作难度更高，但能避免互相侮辱智商，直接表达有用的内容，这样的对话更有趣且有深度。",
        "time": "00:15:38"
      },
      {
        "question": "在剧本创作中，如何处理冲突和误会？",
        "answer": "我希望冲突戏是真实激烈的，矛盾不可调和的，比如小孩小叶和铁梅之间的冲突，冲突发生后很快就能解决，而不是拖沓地延时。同时，我也希望角色在发生冲突后能迅速道歉，以减少对他人的伤害，并保持故事节奏紧凑。",
        "time": "00:16:41"
      },
      {
        "question": "为什么你在剧本中删减了铁梅在便利店自责的场景？",
        "answer": "因为我意识到自责这场戏静态且单一，我希望下一场戏能有更多的动态发展。此外，女朋友的观点让我意识到，作为母亲，在被孩子责备后不应该过分自责，而是应该采取实际行动来弥补，例如查询机票、表达愧疚等。",
        "time": "00:17:47"
      },
      {
        "question": "是否考虑过将小马离家出走后又回来的情节加入剧本？",
        "answer": "是的，最初设想是小马离开后，铁梅意识到错误并道歉，然后他们会在新的场景中继续解决矛盾。但后来决定删掉这个部分，因为我觉得成年人应当能够理智对待问题，不必通过长时间的赌气和挽回来处理冲突。",
        "time": "00:20:00"
      },
      {
        "question": "你的作品中是否受到萨利鲁尼的影响，特别是在性爱教育方面的表达？",
        "answer": "是的，我确实受到萨利鲁尼的影响，他的小说中的人物会注重询问对方的同意，这在现实生活中并不常见。我希望通过作品传达一种理念，即成年人应当在性爱关系中互相尊重对方的意愿，这在现实生活中的确是一个重要议题。",
        "time": "00:20:52"
      },
      {
        "question": "在电影中，张宇和宋佳的亲密戏份后，为何选择表现他们之间的尴尬和不欢而散？",
        "answer": "我选择写这个片段是因为在亲密行为之后，人们往往容易放松警惕、变得柔软并渴望更深层次的亲近，同时容易袒露真心话。虽然传统叙事中男性可能较少表达这种情感，但我希望展示一个有柔软和敏感面的男性角色，在经历这样的时刻后也会更愿意打开自己。",
        "time": "00:22:33"
      },
      {
        "question": "对于性行为结束后女性体验的延续性，以及社会和影视作品中对此的处理方式，您有何看法？",
        "answer": "我认为性行为对于女性而言并非有明确的结束点，而是一个绵延的过程。但在现实和影视作品中，通常将其设定为一个明确的“事后”阶段，并讨论其后的聊天、放松警惕等问题。实际上，这种划分并不完全存在。",
        "time": "00:23:50"
      },
      {
        "question": "铁梅在剧中提到“很脏的关系”这句台词是否符合人物设定？",
        "answer": "这句台词确实让我不禁出戏，因为它不符合铁梅作为会与女儿交流月经、分享私密事情的角色形象。然而，这句台词从另一个角度看，是一种多义性的表达，既可以理解为性感、刺激的关系，也可以视为一种恐吓或重新定义“脏”的含义。",
        "time": "00:24:35"
      },
      {
        "question": "小马因为铁梅说关系很脏而决定拉黑她，您对此有何解读？",
        "answer": "我认为小马的心理变化在于，他并非真的认为他们的关系肮脏，而是出于一种幽默或想夺回自身主体性的目的而做出拉黑的决定。铁梅的话更多是想让小马产生羞耻感，而非真的认为他们的关系有问题。",
        "time": "00:26:33"
      },
      {
        "question": "电影中关于铁梅将孩子交给小叶带的情节，您是如何构思的？",
        "answer": "这个情节反映了我对女性角色及其育儿方式的独特想象。不同于常见的单亲母亲独自抚养孩子的剧情设定，这里通过孩子交给社群共同照顾的情节，传达出孩子可以在社会和社群中健康成长的理念，这是电影的一个重要创新之处。",
        "time": "00:28:02"
      },
      {
        "question": "在您创作的这部戏剧中，您如何处理母亲角色与孩子之间的关系，以及是否会让人感到不适或担心安全问题？",
        "answer": "我在创作时非常注意避免描绘让观众感到不适或担心安全的场景。比如，对于小马或其他男性与小女孩的接触，我会尽量安排在公共场所，并确保有他人在场以确保安全。即使在熟人之间，也不会单独将孩子带到封闭空间。同时，通过剧本铺垫和情节设计，努力证明角色的善良和可信。",
        "time": "00:30:36"
      },
      {
        "question": "您如何看待“好东西”这部作品所体现的新时代元素？",
        "answer": "这部作品反映了很多现代元素，包括对女权主义的探讨、对男性在特定社会浪潮下的表现讽刺等，这些都是非常新颖的。此外，影片提倡使用社群方式育儿和沟通中的“对不起”文化，这些都是对未来的思考和展望。",
        "time": "00:32:44"
      },
      {
        "question": "您如何在剧本和表演中体现“对不起”这一词汇的重要性？",
        "answer": "在剧本中，我要求每个角色，尤其是男性角色，频繁地说“对不起”，例如小马和铁梅等角色。这是为了展现他们的文明程度和对自己行为造成的不便或伤害的承认。在实际拍摄中，我还会根据现场情况增加这类台词，让角色在不同情境下不断强调“对不起”，以此传达出尊重他人、自我反省的精神。",
        "time": "00:33:45"
      },
      {
        "question": "对于剧中角色铁梅在酒吧谈判时以及在美术馆意外撞破真相后都选择道歉的情节，您是怎么考虑的？",
        "answer": "铁梅在酒吧谈判时及在美术馆意外撞破真相后道歉，是因为他意识到自己作为成年人，没有给孩子提供一个安全的环境，不应该让孩子接触到这些不好的事情。他的道歉并非针对孩子，而是对自己未能保护好孩子的愧疚。尽管这一行为在某些情况下可能显得与人设不符，但我认为这是必要的，因为它强调了对他自身行为后果的承认和对孩子的尊重。",
        "time": "00:35:15"
      },
      {
        "question": "在电影中，你为什么特别喜欢那些吃饭的场景，比如他们一起做面条和在廉价日料店共餐的片段？是否有其他电影或小说中的吃饭场景让你印象深刻？",
        "answer": "我觉得这些吃饭场景不仅提供了重要的对白背景，而且拍摄得非常有意思，包括动作、人物的身体位置关系等。它们在电影中扮演了重要的角色。我印象深刻的是是枝裕和导演的《步履不停》，这部电影中的做饭和吃饭过程准备得非常细致，让人印象深刻。",
        "time": "00:36:05"
      },
      {
        "question": "你为何在电影中安排了较多的做饭和吃饭戏份？为什么选择在电影中花大量篇幅描述做饭和吃饭？",
        "answer": "我觉得中国是一个非常重视饮食的国家，人们会在很长的时间内准备美食，烹制方式多样。但相对地，电影中关于吃饭的戏份似乎较少。我认为一个好的导演应该挖掘这样的场景，通过准备食物的过程展现人物关系和故事细节。主要是基于我个人的生活经验，我发现现代人很多社交活动都在吃饭中发生。通过展示做饭的过程，可以更真实地反映现代人的生活方式。",
        "time": "00:37:25"
      },
      {
        "question": "对于邀请朋友来家里吃饭这一点，你怎么看？",
        "answer": "我也很喜欢邀请朋友来我家吃饭，并且享受这个过程，觉得这是一个增进友谊的好方式。",
        "time": "00:40:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "随机波动：邵毅辉导演观影会及对谈",
        "summary": "本周三，随机波动在北京举办的第二次线下观影会上，113位听众与邵毅辉导演共聚一堂，观看并分享了对导演作品的观感。现场气氛活跃，观众的笑声与啜泣交织，展现了当下都市生活的轻松与真诚。对谈环节虽受到时间和设备限制，但依然传达了丰富的内容。"
      },
      {
        "time": "00:01:24",
        "title": "电影宣传体验及城市生活描写探讨",
        "summary": "在参与电影宣传活动的过程中，感受到既累又有收获。虽然重复回答媒体提问让人感到疲惫，但也在尝试提供不同的答案以避免单调。此外，还讨论了电影如何真实地描绘城市生活，强调了导演和编剧在呈现日常细节和人际关系上的努力，尤其是对于城市中人与人之间关系的细腻描写。"
      },
      {
        "time": "00:04:39",
        "title": "创作中的场景选择与都市生活体验",
        "summary": "在城市题材的剧本创作中，编剧分享了自己对于场景选择的思考过程，强调了生活体验对创作的影响。他提到，虽然都市生活看似单调，但通过具体活动（如吃饭、看电影等）的描写，可以丰富剧情。在选择场景时，他注重场景与剧情的融合以及场景之间的对比和变化，以增强戏剧表现力。例如，通过选择不同氛围的餐厅来呈现角色的私密对话，或是在排练室的选取上考虑到空间的视觉效果和故事的合理性。"
      },
      {
        "time": "00:09:46",
        "title": "剧本创作中的细节考虑",
        "summary": "在创作剧本时，强调即使是在有限的镜头内，也希望每个镜头都能包含丰富的信息量，以增加可看性。在构思地铁场景时，考虑加入具有都市性的元素，如陌生人的善意、打电话、看书或写稿等行为，以及通过观察周围人来增加故事的真实感。同时，也提到了对视觉风格真实性的追求，即使是在理想化的情况下，也要符合电影的整体风格。"
      },
      {
        "time": "00:12:06",
        "title": "探讨电影《好好说话》的对白艺术",
        "summary": "对话者表达了对电影《好好说话》中对白的高度评价，认为其不仅聪明幽默，而且真诚地展现了人与人之间通过沟通达成理解的可能性。特别提到电影中一场两位主角在车上的对话，体现了导演希望通过真诚对话促进彼此理解的理想。此外，对话者还比较了中国传统文学与电影中对话的表现形式，指出《好好说话》以新的内容和方式探讨话题，挑战了观众对于真实生活中谈话方式的既有认知。"
      },
      {
        "time": "00:14:03",
        "title": "真诚与误解：创作中的直接表达与人物塑造",
        "summary": "对话者强调了在创作中追求真诚、直接的表达方式，反对虚伪和不必要的铺垫。他/她希望通过作品展现人物间的直接沟通和快速解决误会，以提高作品的真实性和吸引力。同时，反思了自己在剧本创作过程中对于人物行动和矛盾解决的处理方式，强调了成年人之间应采取更为成熟和直接的沟通方式，避免无谓的误会和拖延。"
      },
      {
        "time": "00:20:52",
        "title": "探讨性关系中的沟通和亲密行为",
        "summary": "对话涉及性关系中沟通的重要性，特别是关注同意和亲密后的交流。发言者通过文学作品和现实经验，讨论了性行为后男女双方的不同反应和期待，强调了在亲密关系中坦诚相待和理解对方需求的重要性。同时，也表达了希望男性能够展现出更多敏感和柔软的一面，以及对女性在性关系中感受和需求的认识。"
      },
      {
        "time": "00:24:33",
        "title": "解析电影中人物关系和心理变化",
        "summary": "对话聚焦于电影中特定场景的理解和分析，特别是人物铁梅表达的情感和复杂的人际关系。起初，讨论集中在铁梅对特定关系的描述及其多义性上，随后探讨了该关系中涉及的羞耻感和刺激感的表达。此外，还提及了一段被删减的理发店场景，该场景旨在从男性视角解释两人之间的关系，并展示了小马的心理变化。通过分析，揭示了人物之间的调情方式以及他们如何通过语言游戏来探索和表达彼此的关系，同时指出铁梅的目的不在于认为关系真正肮脏，而是想引发小马的特定情感反应。"
      },
      {
        "time": "00:27:00",
        "title": "探讨电视剧中育儿和女性互助的正面呈现",
        "summary": "对话者表达了对一部电视剧情节的看法，特别强调了剧中对育儿和女性互助的积极描绘。最初，他对剧情的进展感到紧张，担心孩子会发生意外，因为以往的影视作品中，母亲因忙于他事将孩子托付他人后，孩子往往会遭遇不幸。然而，这部剧并未按照此传统情节发展，而是展现了通过社群的协助，孩子得到了更好的照顾和成长。这种设定打破了传统观念，显示即使母亲偶尔无法亲力亲为，孩子也能在社群的帮助下健康成长。此外，他还提到，在创作中特别注意避免将孩子置于可能的危险之中，而是希望通过更多人的参与，让孩子在社会和社群中茁壮成长。最后，他对剧中男性角色与女性及孩子互动的处理方式表达了赞赏，强调在公共空间中的互动比单独相处更为安全和适宜。"
      },
      {
        "time": "00:31:35",
        "title": "对恋童癖行为的高度警惕与预防措施",
        "summary": "在讨论中，表达了对恋童癖潜在危险的担忧，强调即使外表看起来善良的人也可能隐藏着不可告人的意图。提出在特定情况下应更加警惕，比如在公共场合与孩子互动时，应避免可能引起不适的行为，如不当的身体接触。同时，提倡通过提高个人文明行为意识来预防潜在的风险，如主动帮助拿包而非抱孩子。此外，建议在孩子由成人陪伴时，尽量避免第三人单独与孩子处于同一空间，以创造一个更加安全和舒适的环境。"
      },
      {
        "time": "00:32:43",
        "title": "电影语言创新与时代共鸣",
        "summary": "讨论者认为电影之所以成功，是因为它既新颖又贴合时代，能反映当前社会对性别角色和人际关系的思考。电影中对女权、男性在性别平等方面的表现和语言的使用都被视为创新，特别是对“对不起”这一词汇的频繁使用，体现了对文明、礼貌的强调，以及对人物角色深层次的心理和情感表达。通过不断加入“对不起”，电影探讨了道歉在现代社会中的意义，以及如何通过语言来促进理解和沟通。此外，电影还触及了社群育儿和沟通方式的未来可能性，反映了制作者对未来社会趋势的洞察。"
      },
      {
        "time": "00:36:04",
        "title": "电影《铁面》观后感及对吃饭场景的讨论",
        "summary": "讨论者分享了对电影《铁面》中一些感人场景的看法，特别是铁面在天台上向小叶道歉的片段以及电影中多次出现的吃饭场景，这些场景让他印象深刻。他们还谈到了自己生活中与朋友一起做饭吃饭的经历，以及对其他电影中吃饭场景的喜好，如是枝裕和的作品。整个对话反映了吃饭作为一种文化活动，在人际交往和情感表达中的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "举办第二次线下观影会，吸引113位听众"
            },
            {
              "children": [],
              "content": "观看邵毅辉导演作品，引起笑声与啜泣"
            },
            {
              "children": [],
              "content": "观众来自四面八方，共享语言与时间"
            }
          ],
          "content": "活动与观影体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "影厅对谈，对话活泼但音质差"
            },
            {
              "children": [],
              "content": "影响收听体验的责任在主办方"
            },
            {
              "children": [],
              "content": "讨论内容涉及宣传工作、媒体采访、以及对电影的个人感受"
            }
          ],
          "content": "对话与交流"
        },
        {
          "children": [
            {
              "children": [],
              "content": "被称为书写城市的电影"
            },
            {
              "children": [],
              "content": "描述真实、都市生活，注重人物关系的亲密与疏远"
            },
            {
              "children": [],
              "content": "导演与编剧努力在影片中展现真实的都市生活场景"
            }
          ],
          "content": "影片讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对白真实、真诚，展现人物情感"
            },
            {
              "children": [],
              "content": "影片鼓励真诚沟通，强调通过对话达成理解"
            },
            {
              "children": [],
              "content": "对话中包含了对社会角色、性别关系的探讨"
            }
          ],
          "content": "对白与人物关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "导演对都市生活的个人观察与反思"
            },
            {
              "children": [],
              "content": "倡导文明、平等的人际交流方式"
            },
            {
              "children": [],
              "content": "强调都市生活的多样性和复杂性"
            }
          ],
          "content": "创作理念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "邀请听众参加观影，共同体验电影魅力"
            },
            {
              "children": [],
              "content": "通过节目分享观影感受，促进观众之间的交流"
            }
          ],
          "content": "观众互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "影片语言轻松、诙谐、灵动，反映当下都市生活"
            },
            {
              "children": [],
              "content": "对白设计强调真诚、直接，反对虚伪与套路"
            }
          ],
          "content": "语言与表达"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影强调社群共同参与育儿，展现现代育儿观"
            },
            {
              "children": [],
              "content": "倡导更多人参与孩子的成长过程，促进孩子全面发展"
            }
          ],
          "content": "社群与支持"
        },
        {
          "children": [
            {
              "children": [],
              "content": "影片内容引发对未来生活方式、人际关系的思考"
            },
            {
              "children": [],
              "content": "对话中体现了对新女性形象的认同和支持"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "期待听众通过不同平台继续关注节目"
            },
            {
              "children": [],
              "content": "呼吁听众参与互动，分享自己的观点与感受"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "随机波动节目脑图摘要"
    }
  }
}