{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "676b84b9677e4462984d8f4e",
  "title": "【随机波动153】和五条人聊天：飘在空中的思想啊，我捕捉不到",
  "task_id": "g34dn8ewrr7lnwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "随机波动。我好像上次听了一集讲女性感情还是什么？对，聊聊的内容其实还挺严肃的，绝对不是瞎说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "听众朋友们大家好，欢迎收听新一期的随机波动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:32",
      "text": "我是张志琦，我是富士野。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:35",
      "text": "我们今天有三位嘉宾，一位是我们的老朋友艺术家曹斐老师，曹老师跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:43",
      "text": "大家好，我是小斐然。",
      "speaker": "发言人5"
    },
    {
      "time": "00:00:45",
      "text": "后还有两位新朋友，请两位跟我们的听众打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:50",
      "text": "大家好，hi everyone, my life任珂，对我是任柯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "大家好，我是阿冒。电台上你看。",
      "speaker": "发言人6"
    },
    {
      "time": "00:01:00",
      "text": "我们今天特别开心请来了五条人的仁科和阿茂跟我们一起聊天。然后曹老师是我强烈要求一起参与这个节目的，为了能够让我作为主持人的负担轻松一些，就是不需要独自面对人。可曹老师也跟五条人有很深的渊源，因为他们今年一起合作了五条人的演唱会大时代歌厅。然后曹老师为这个项目担任的是艺术导演的工作，所以我们今天主要就是来聊一下这个演唱会，以及你们里面有很多的创意，很多的设计。然后跟我们的听众分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "最寒冷的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "首先我们就要从三位的一个渊源聊，因为三位都曾经一起生活在广州，然后也处在一个同一个艺术社群里。能不能跟我们听众先分享一下，你们过去曾经可能无数次错过，但是又很接近的一些共同的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:16",
      "text": "其实曹老师名字是我们很多年前就听过了，只是后来曹老师叫什么气广来北是吧？北京。",
      "speaker": "发言人6"
    },
    {
      "time": "00:02:27",
      "text": "气管来北这个词这个成语是你自己造的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "是的，之后我们也是刚好去广州了，但是在艺术圈里面，他一直去去风来广。对，去枫来广。没错，OK是当时BU因为我们共同的朋友有陈龙老师，还有刘庆元老师他们胡向前，胡向前，还有他们他们都是广美的，所以其实一直都在听曹玮曹斐这个名字，那就从来没见过，真没见过。",
      "speaker": "发言人6"
    },
    {
      "time": "00:03:00",
      "text": "在广州像个幽灵一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "在广州直接错过了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:04",
      "text": "因为完全真的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:03:05",
      "text": "是去北京的时候，你们是来广州不久是吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:09",
      "text": "对我觉得应该从08年开始。因为当时我们搬到广州大学城那个南亭村。对，在那里弄了一个餐饮店。对，算是跟美术学院的一些老师，还有学生有一些怎么说呢合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "对，你看我06年走的就完美错误。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:27",
      "text": "对，你看就完全。",
      "speaker": "发言人6"
    },
    {
      "time": "00:03:28",
      "text": "我错过了。我今天来就是作为广州代表，就是我们播客的广州代表。我是半个广州人我也是2001年从内蒙古到的广州。因为我的高中其实就是在石牌村的附近，就在暨南大学的对面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:42",
      "text": "然后我就记得当时的广州的状况，我印象很深的一个就是当时我刚去的时候，广州有那个禁摩令。因为我们家当时刚去的时候是在一个城中村的附。然后我妈妈有一次去买菜的时候，她的项链就直接被一个开着摩的人给拽走。对，那个时候很是很猖狂。然后我记得我们当年刚去的时候，就是会有这个禁摩令，然后可能在之后的几年，这个摩托车才慢慢的变少了。对，第二个就是我记得上高中的时候，我们学校门前的那个天桥上，会有人跟在一个人的后面，拿一个这么长的大概几十厘米的镊子夹前面那个人的钱包。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:20",
      "text": "我也看到过以前在公交车，他的手就弄了一件衣服这样靠边的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "然后这个画面一直停留在我的脑海里，而且当时很多人其实都看到，但是没有人敢阻止他。我就觉得那好像反映了当年广州一个很野生的这种状况。而且我作为一个北方人去，我当时就是觉得对那个握手楼，它的楼间距其实非常近，尤其是在城中村里面。然后也想问问你们对当时的广州有什么印象？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:48",
      "text": "对我当时是做了一些阻止活动。我的我记得你刚才说到那些犯罪活动，我们当时在一个记得是黄埔大道一个隧道，我们在那里卖唱。然后这个时候有人跑过来，有个男的匆匆忙忙跑过去，我还不知道，因为我们在唱歌，接着又追了一个女的，就是说前面抢了她包，我马上把吉他放了，冲上去。但是他那个人跑得很快，跑到那个隧道口了，我们已经快冲上去了，这个时候他拿刀对着我们，然后当时具体情况忘了，还有一段距离，反正就没注意上。对，这是但是我们当时是渴望追上跟他搏斗一下的，确实就没做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "后来很多年后，关于这个追捕活动，在我们刚刚去巴西圣保罗在那里演出的时候，第一天就被人偷手机了，跟当年02年03年就抢差不多。他也像飞车党一样。但是他骑单车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "哪一年去的巴西？",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:47",
      "text": "18年跟当时的0203年，就是那个飞机档的模式很像，就几个人在看你拍照的时候，手机拍照的时候，直接把手机一一抢，然后就踩单车跑了。那个时候是我跑的最快的，我在拉美的街道上狂奔，真的跑得很快，跑的忘了我的目的地，忘了我的初心。我记得穿过那个大教堂东到一个三岔路口，然后这个时候有一个人跑跑过来，也是个巴西人，跟我说那边大概知道我也往那边跑跑，但是后面跑我意识到我是在追一个前手机的。想起来了，想起来我还幸亏我没追到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "回到广州的主题上。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:27",
      "text": "OK回到广州的主题上。就那把刀吗？对，可能是那把刀竹子了。我那天晚上冒来抽象，你记不记得什么？我肯定踹了一脚，你在隧道口，我想起来了，我跟兔子在那个隧道里面，而且我们不知道他冒充那个隧道来的。很巧，你还记得吗？是那天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "刚才一会儿巴西一会儿又回到这个一角，曹老师把他拉回广东了，我蒙太奇了是吧？",
      "speaker": "发言人6"
    },
    {
      "time": "00:06:54",
      "text": "我坐飞机打那个摩的是90年代初就有了，所以他已经有十多年这样的坐摩的的历史，一般都是在地铁站口。后来特别是去了城中村这种地方，你是只有交通工具，其实就是摩的。对，三五块钱，两三块钱其实很危险。第一个就是说在城乡结合部里面，你很容易我就摔倒了下来。那时候我经常要去郊区，所以那个是一个印象。再就是他说那个打砸抢太多了，所以我去年去巴西，我去看那个小红书攻略，我以前去过，十多年前去过，他也就没去，我就看啊不要去这儿，不要去那儿，然后一定怎么样。后来我回来我觉得没事儿，挺安全。后来我在想，我在广州待过的人我怎么会怕巴西呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:46",
      "text": "对，因为以前我就知道，比如说我大学的时候就千禧90年代末我就知道，我就教我的闺蜜，我说走路要三步一回头，看到有反光的玻璃跟镜子就多看几眼，看看身后有什么东西。对，因为你生存是在这样的一个混乱的一个都市里面。但是像那个rim cookers，说就像哪怕是珠三角这么乱的地方，但是他有他自己的一套系统。那你你在那里成长的，你知道这个系统是怎么运作的，其实你反而会很安全的在里面去。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:22",
      "text": "你有一些应对措施。其实我你说走三步一回头的，我是后面是被人抢劫之后才有这个意思，我致敬都不舒服，有人走到后面，就是那次抢劫对我造成的影响应该是04年。当时我记得去看了一场演出，那个演出是谁的？是木马还是忘了？我们一起去看，应该不是忘了，反正就一个地下摇滚在收楼，养完了，因为那时候就是没有公交车了，我们又不可能打车，对吧？以我们的身份，那个时候打车是很贵的。后来坐那种野鸡公交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "野鸡公交是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:59",
      "text": "我给他取个名字叫野鸡公交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "其实还是公交是吧？对，但郊区的公交不是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:04",
      "text": "它就不是那个也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "不是正规。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:06",
      "text": "不是正规运营。对，人的私人的。就是小中巴吗？小中巴，但是不是他的收费方式跟夜车一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "就有个人挂个包在胸前，然后在那个门口他是违法的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:19",
      "text": "其实也不叫违法，他当时因为到了晚上，他没有夜班车了。夜班车之后就只有这种野鸡公交，就坐那个野鸡公交到了那个岗顶师大巨大的前一个站，然后我就从那里走回。我当时就住在那个华师有个什么田实验田那里，就是跟那个华农交界的实验田。主要是我一边哼着歌，然后一边小小跳着往西门走，结果后面被人踹了一脚，非常就是几个两辆摩托车停在旁边，然后下来大概有个四五个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "人就看不顺眼。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:54",
      "text": "不是看不顺眼，就是抢劫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "我打了还抢劫。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:58",
      "text": "对，但是他那种抢劫风格，估计跟那种传统的非洲党那种只要钱的还不一样。我觉得这几个混混顺便也打一下，也抢一下，练一下手，练练手。他一脚踹过来的时候，我去倒地，我第一反应是打错人，点错下我们的粤语，说点错下。对我赶紧翻过头来说，你看清楚。结果打的更厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "打的就是后面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:24",
      "text": "后面我意识到抢我的钱包，我才放心了，不就是抢劫吗？我身上有几个钱你就拿去，钱包里钱太少，不打得更厉害。最搞笑的在后面，他拿了手机之后，我第一我那时候已经被打了好几拳，踢了几脚了。我那时意识到手机不重要，但是手机的灵魂那张手机卡比较重要。我就跟其中一个人，你把那个手机卡拔还给我。然后这个时候他其中一个人拿我手机了，他真的在把卡要还给我。他把卡还给我的时候，他可能这个团伙有个头，拿着那个摩托车的那个锁拿过来直接然后脑门一敲，敲之前说了一句，就是说你还要什么？那一枪之后我就失去意识了。我看到了我人生中非常动画片的一面，就是那个冒金星动画片。是真的真的，那个那个唐老鸭是真的一创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "所以是那种U型锁吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "U型锁很重很狠，而且他敲的位置我记得还是在这个位置。天哪，就是天天盖在网上2厘米，直接一敲筐，你出血了吗？肿起来晕就晕倒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "接下来就接到一个保安的电话，我接到一个电话，我谁？那个时候他说你那朋友让我给你打电话的，他说他他被打劫了，我靠，我直接冲过去，他是当时只记得我的电话的。因为什么都没了你当时是记得我电话的，你通过一个保安打。",
      "speaker": "发言人6"
    },
    {
      "time": "00:11:59",
      "text": "给我打过他的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:00",
      "text": "陌生电话人对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:01",
      "text": "就把他接去暨大中山三院那里去拍了个片子。",
      "speaker": "发言人6"
    },
    {
      "time": "00:12:08",
      "text": "对，就是西安市在路上，钱包也就几十块钱，一个手机当时也就两三百，估计被抢了，后面被被医院检了才恐怖。他那个CD500多，所以那时候基本上倾家荡产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "有没有后遗症？",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:23",
      "text": "好像就有那个钱还是我先垫的，你后来才还我的钱。什么叫倾家荡产？就什么钱都没有你有。",
      "speaker": "发言人6"
    },
    {
      "time": "00:12:41",
      "text": "那是广州还可以开摩托车。我们喜欢出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "你静静地地搂着我的腰。摩托车飞过石牌桥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "我想问一下，你们这和你们之前在潮汕在海丰的经历是差不多的吗？还是说有所区别的？当你们从这个海丰然后到广州的时候，会觉得在城市气质上有什么很大的差别吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:33",
      "text": "因为当时海风对于外面人来说也是一个比较乱的地方。海陆风。但是广州，因为当时比如那种你刚才说的飞车党，特别是火车站那边，各种各样的小偷，他确实就是我们也听说很多，我记得当时我们有一个作品，一个演出就用了黄晓鹏的作品，就是飞车党，就一群飞车党在前一个就像猎狗一样。他他我觉得那种抢劫很很搞笑，但完全超乎我的想象。海丰你听说的抢劫不是这个概念，我在说啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "其实一样的，其实一样，在那个年代我觉得在广东沿海地区，其实都差不多。阿科你还记不记得当时在海丰其实也很严重，就你妇女就是女孩子。手势你完全对你首饰、手链、金戒指什么你都不敢带，包包你也不敢背的，其实也是摩托车抢劫。",
      "speaker": "发言人6"
    },
    {
      "time": "00:14:31",
      "text": "而且发展到什么发展到就是大家不敢带包，就用塑料袋装装钱之类的对，结果这时候就出现了，比如有人拿一叠一打塑料袋要去装垃圾要去扔，结果又被人抢走了，就没有我还亲眼看到别人抢那个垃圾袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "曹老师作为土生土长的广州人，其实你也是学院背景出身的，然后在一个知识分子家庭里面长大的。你对那个城市气质，比如说到了可能90年代2000年之后，那种变化的感受是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:05",
      "text": "我觉得比如说广州美术学院，他原来就是在河南，河北就是比较多的老城区。那么河南基本上就是更为偏远。所以广州美术学院包括中山大学，他们当时选址就选在比较偏远的广州的郊区这个概念。所以当时我记得广州美术院选址的时候，广美这一带是一个乱葬岗。像我小时候我姐姐对整块地就很多墓地，包括我们在那个校园里面当时铺的那些小路都是墓碑，我们就踩着那就走过去的。包括我姐姐小时候，就是她更小的时候，我们出生她就去那个美院玩，经常会捡了两个骨头回来，他不知道什么，他就拿来敲。以前是这样的一个偏远的地方，所以等我成长的时候，我不是七八年出生。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:05",
      "text": "其实就是改革开放的这个开端，紧接着就是很集中的爆发的整个城市化的一个变迁。我的印象是90年代初，比如我上学的路上，我要去读中学，本来就是甜的，但可能一两年期间这个田就没有人耕种，然后慢慢就变成楼房。大量的这样，所以其实可以在他们的一些歌词里面看到，虽然他们歌词写的是在2000年后写的，但是是吻合了整个珠三角的这个城中村，包括像三元里、石牌村这种美学及城市变迁的这种美学。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:45",
      "text": "对我还有一个感兴趣的就是你们作为创作者视角的变化，就是因为仁科和阿茂，其实我们刚刚说是从海丰到广州，然后现在也来北京，然后曹老师是从广州到北京。第一层是因为我们刚刚讲珠三角其实也是一个很复杂的这样的一个环境和一个地理区域。然后我不知道你们觉得在广东境内是否存在中心和边缘的问题，以及现在可能所谓北上之后，如果北京是作为一个中心的话，它和南方好像又形成了一个中心和边缘的位置。我不知道你们在位置变迁的过程中，作为创作者对这个有感知吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:21",
      "text": "举个例子，比如我们当时在海丰，当时在海丰，比如阿茂他们，或者听到当时几个美术学院的同学，他从广州带回去一些东西，比如打口唱片也好，或者就是说关于曹飞老师，或包括是陈彤他们的一些资讯，就感觉这个是从一个中心带回来的，或者我们说广东的中心。那其实我去到海丰的县城感冒，他们待在海风，就是我们曾经搞过一个音乐会的那也是海风的中心。比如我住的是，其实杰森是一个海风的边缘，在海一个海边就是这个中心不断的在根据你的感受，根据你接触的东西，它不断在变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "到了广州的时候，人家会说摇滚乐在北京，也确实当年很多很多重要的摇滚音乐确实发生在北京。然后还有就说谜底学校也在北京，他会经常听说一些北京的消息。但是我们刚冒在广州摆摊卖打口唱片的时候，我记得有一次来了一个顾客，长头发蹲下来问我们打口唱片，说了一个正宗的北京口音，我他妈嗨北京来的。哎呀哎呀我还记得当时除了王茂还有另外一个同伴，他也很喜欢我，很向往所谓的这个中心，加上引号中心概念。所以他他是海丰人，他当时也就想念那个北京话，他练得很极端，他几乎把那个舌头全部放上放在这儿，真的他是最奇葩的对对吧？全部很很是这样讲。其实阿茂有一段时间，他也普通话讲的有点受这个朋友的影响，也把他没有一直焊上去焊了80%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "对，确实当然我也有有这样子的想法。因为当时比如听那些歌，中国摇滚你会觉得这个要发音准确一点。他后面放弃了，放弃他跟广州的这个艺术氛围有关系。比如像陈童，他其实他他的理解包括还有一些其他，包括黄晓鹏那些身边的朋友，就是他对那个中国摇滚的理解，比如对那个北方，他认为那些歌词比我们说的关于理想，或者关于那个就很大，就是一些悬浮的东西，那一些贴切生活的。比如他认为在南方我们或者说有生活气或怎样，但我也不认为北京北方没有，北方可能有它的特色，只是从我们是单纯从歌词方面，所以慢慢的我刚刚在创作歌词的时候，那个方向就不再是比如以中心的这个概念，可能就是以去我说去中心化也好，或者就是说没有这个想法就不care这个中心了。就是飘在空中的那那股思想我们捕捉不到，我们只能捕捉这很具体的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "刚才说仁哥说是一个摇滚乐，他在北京他首都，他让你就觉得这个很酷很怎么样。当然就慢慢发现你内心的感受是反而是周边的，或者是你对你生活的地方的。因为后来我们也特别喜欢一个叫王磊的一个音乐人的，那个那个太棒了。他是属于我是觉得是野性十足的那种那股劲的。反而我是那个时候是反而喜欢这些，包括主要诅咒他们那。",
      "speaker": "发言人6"
    },
    {
      "time": "00:20:45",
      "text": "股劲的问题是四川的。然后在广州大道那个不插电酒吧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:51",
      "text": "对，那间酒吧。而且他歌词包括他写的东西也是一些比较城中村的，也有他包括有写了一首，就是他跟。",
      "speaker": "发言人6"
    },
    {
      "time": "00:21:00",
      "text": "中心不一样，就完美的那个东西与中心无关。我们说非要说有个中心概念的话，那个年代确实有，但他的不是。但后面的慢慢的你从北方的一些摇滚音乐或者一些独立音乐里面，也听到了一些不是中心的这个过程。举个例子，比如像万小丽的早期的那个走过来走过去那张专辑，还有小何的，当然还有很多对吧？吴吞的舌头的普马克听到一个不一样的中心，但他们肯定也是从各种各样的边缘来到了这个，比如北方北京来到一个中心的产业，然后做它独特的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "我以前刚刚做当代艺术的时候，完全没有受当代艺术前辈的太太大的影响，然后反而是把我拽进了这个当代艺术领域。他觉得北方就是做的很狠是吧？然后这个男方就像刚才他们说的比较接地气。就比如像郑国谷？王小鹏、杨勇等等。在广东的艺术家其实是很接地气的的作品。我自己的东西也是这么长出来的，就包括我拍阿明，对这个民间就是对对对这种民间里面的传奇人物等等。但是我的作品的生长，或者我的自己的这个轨迹，艺术发展的轨迹，他有点奇怪，就一下子跳到国际上，就没有就就跳过了北京的这个中心，它直接从广州去到欧洲或者去到美国，所以就没有了这个所谓对比的中心，所以让我忽略了以北方为中心作为比较。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:43",
      "text": "当然会有人这样问我，南北什么感受？我只能说像你们刚才说的这样的东西，但是我并没有觉得他是我要对抗的中心。但是当时我会觉得艺术圈他们有一种是要拉开这个距离，特别像大尾象等等创作。我要保持我自己独特广东快车，我保持我独特的南方语言语言性，其实要对抗这样的一个以北方为主的中心，或者说长江以北的这样的一个中心，我要保持我的语言的独特性等等等等。现在看来就是说你没有这个中心的感觉是最好的，因为你可以把自己作为中心。你所有的附近心，你参考了你创作就是一个中心，每一个人都是一个中心的感觉。就是你现在也成为了一自己是一个小漩涡，每一个人都是一个一个岛屿的感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:35",
      "text": "我觉得可以用另外一个方式再重新问一下这个问题。就比如说我们刚才对比的语境是在中国这个范畴之内。比如说北京市中心，可能南方就是相对边缘的。但是其实广东它离因为离香港很近，它其实是一个改革开放的前沿。他如果在一个世界的图景上，它又是某种其实更先进的，或者说开放更早的一个位置。就有点像刚才说的，说你的作品其实是通过比如说威尼斯双年展这种国际上面的这种艺术的体系开始进入。艺术圈的事业的对吧？然后我也想问任科和阿茂，你们肯定也受到很多比如说西方的摇滚乐、西方的小说、西方的文艺的影响。可不可以从这个角度再重新回答一下这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:21",
      "text": "我没去广之前，我因为我是工艺美术的，我有很多同学他考上美院了，他给我带来一些信息就是不一样的。比如跟我们所理解的那个北方的中心不一样。比如我们到了广州当代艺术，像陈老师做那个，他因为做了很多展览，包括早期做过曹老师的展览，就是从那里当时还有我记得还有一个帕克19是吧？帕克19我们当时一过去，我那些朋友就带我去了，等于就是说广州就是他带我去的一个中心，而且是艺术中心。当时去的时候，我记得还有那个木马乐队，还是不一定，他们在那里演出就那个love 35对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "有一些影响。比如从新小说来说的话，别陈老师出的那个法国新小说，他就跟我们传统意义上的讲故事的方式不一样。我们能理解的从课本上能理解的讲故事的方式。我们好像有个中心思想，该干嘛，有个结果，有明确目标之类。但是到他那里，他似乎这些东西就没有了。当然我自身我认为依然像曹老师说的，我自身也有个漩涡了，这些东西也卷入我的漩涡里面，形成我自己的中心。等一下我再捋一下，我每次都是我第一个回答我一点想象空间都没有。阿宝你来说几句，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "你。",
      "speaker": "发言人6"
    },
    {
      "time": "00:25:46",
      "text": "你问的很好的问题。对，但我觉得这个三两句话，再想想有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "地球仪，我会一起拌。在马里共和国我钓到一条鱼，鱼儿变成威士忌，土地平起，骆驼在哭泣，我将威士忌在沙漠里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "夏哥接着说吗？说说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "比如你像阿兰罗伯格里耶的那本，为了一种新小说，他那本书它里面简单都是讲写小说的方式，但很多时候我把它用在创作音乐上的思考，他对我帮助挺大的。那本书我也反复看，包括他的一些访谈录，这都陈老师出的。还有比如他有一段时间他邀请让爱神洛兹来开他的演奏，陈老师送了他书给我，然后我看了，因为我还很喜欢这些小说反而对音乐创作有影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "因为陈老师就是他。刚才我们都在提到陈彤老师，因为我们刚才是一个你说到了一个文化圈在广美，但他又是一个异类。虽然他搞国画的，但是他又做出版，所以他将很多法国新小说，包括新浪潮电影录像带什么跟我们分享。所以我觉得对我个人而言，包括他也是广州一个当代艺术的一个小的中心。我觉得里面对我的影响就是说结构就是传统的这个续小说里的叙事结构完全打破了。这个当然会影响到我们去在作品里进行描述，对这种结构性的打破肯定是有一种影响。因为你整个思维也在改变了，所以我觉得对他们就包括对仁科的小说人嗑的他们五条人的歌词，我觉得他也是完全不一样。我觉得这个是不是也潜在有一种广州本土文化嫁接新浪潮或者新小说的一种新的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:58",
      "text": "一种表现。我觉得曹老师说的很好。还有另外一个作为广东作为那个时候的前沿，我说经济发展也好，各方面我它产生了一个很厉害的一个产业，盗版业。那个是很疯狂的一个年代，包括你所接触到的一些，除了刚才仁哥说的那个新小说，那个是另外一个。我想说的是包括电影这一块，也是就盗版DVD也好，或者盗版的的CD还有打口VCD对，VCD还有就打口袋，这些都其实都是有关系的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:37",
      "text": "我当时经常会形容说我吸取文化的方式是自助餐。因为对他有中餐、西餐，有各种餐。所以其实我们那个时候南方的戏曲的文化，就是所有东西都摆在你桌面上。而且他内陆去吸收这个文化是慢的几拍的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:57",
      "text": "我刚没有吸收文化的方式翻垃圾桶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "垃圾堆，唱片，那个时候如果是。",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:06",
      "text": "去进摄影机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "你看那风有时往东吹，有时往西吹，我的头发就是这样被吹乱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "但我觉得先说一下交集，就是一些image。比如我我我真正认识他，其实是通过。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:01",
      "text": "时代舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:03",
      "text": "就UCC2021年那个展览，因为请了陈彤老师来做讲座，陈冲老师是大家的，我们叫陈师傅，他是我们大家的老师？所以他们就来捧场了，那一次才是真正认识他们。认识以后没多久，他们就准备大时代歌厅的这个演唱会开始有筹备这个想法了。所以就任珂跟阿茂就给我抛来了橄榄枝。但是他们我估计也是因为看了展览，觉得很多很多东西很契合，后来反而我再倒过来才去是一个滞后的，完全是一个滞后了十几年的一个交错。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:51",
      "text": "所以你才去听他们的歌。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:53",
      "text": "听他的歌，或者说要为了这演唱会去挖掘他们的成长历史，帮他们把他们作为一个课题，也让我的研究生参与进来，把他们的理了一遍。我自己个人会发现很多歌词其实是我自己创作里面的这些元素关注的对象。比如三元里拍的城中村，他们是在石牌村。然后还有他们写的歌词，比如说那个货车司机卡在一个高架桥下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:25",
      "text": "我的一个文档里面会经常会下载或者说截图。当年就在2.0的这个互联网时代，会下载很多新闻照片，我感兴趣的就其中一张就是货车卡在大桥下。所以但是就是这种吗？对，我有专门有一个folder，就是专门存那些奇奇怪怪的，我觉得有意思的新闻图片或者一些现象。对，所以我就但是它就变成了一个歌词。但是这个可能虽然我没变成歌词，但是我就会对这一幕很感兴趣。所以我觉得这种虽然错过了十几二十年，但是它其实是你会发现当研究他的东西的时候，我会觉得是其实是是是重叠的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:09",
      "text": "大家的关注这个意向是重叠的那包括他这个写到了在工厂门口等这个打工妹也好，我觉得也是跟比如我拍一些的乌托邦里面的工厂也是有有交错的？我觉得这个还蛮有意思的，我觉得可能也就是说也是注定了虽然不相识了十多年，将近20年，但是会在某一个时间点，他这个东西就交错在一起了。我觉得这个是也是大时代歌厅的这个演唱会，它必定要发生的这样的一个舞台。就是两个不同的就是一个音乐一个艺术家，他他走到这个地方超越了十几年后，在北京这么一个展览，然后交织然后成就了这个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:06",
      "text": "我想问艺术导演这个职位也好，或者这个工种也好，过去是存在在一个巡演的本来的这个建制之内的吗？还是说为了跟曹老师合作，我们发明了这么一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:19",
      "text": "你过去的巡演没那么复杂，巡演还是以我们自己可能方面舞台都比较简单。对，这次你可以把它理解成一个大型的展览，我们需要策展人，需要艺术指导，需要舞台。他其实不光有艺术导演，还有舞台导演，方方面面我们都是找最顶尖的人。他当然曹老师在这一块里面，就是当时因为我没看他的那个UCCA的那个展览。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "我在广州，在博克斯书店的时候，大家看过很多他的录像作品。对，然后最早他的那个戏剧珠三角枭雄传，还有你的那个送牛奶的人明哥，对他有很多广州的符号。对，然后我们的歌有意无意的也就在，因为我们就在那边写的，所以当时我觉得我非常需要一个这么一个艺术导演。怎么说呢？他不光是我们舞台上演出，把观众对就可以粘进来。对，好像不光来看一场演出，就像他一个大心脏涨了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "但是在这个演唱会工业体那个建构里面是没有这个角色的。可能有个美术师。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:35",
      "text": "以前有包括那个话剧那个毕加索，就是给话剧做过那种，也算是个美术导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "在给他做了一些道。但是在这个商业的这个体系里面是没有的。一般就是说请了一个演唱会公司，它里面自带导演。但是这个导演是管服务型的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:53",
      "text": "前服务型的他的工种就比如说舞台导演，他就Q弹的，就比如你这个到那个什么的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:00",
      "text": "那也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "对，但是他们也有这个视觉的，他就他比如说我们现在看的各种idol的演出哈他其实这个导演他平时会生产很多视觉，根据你的这个主题跟你做整个的视觉。所以你会看很多演唱会，有很多电子的，有各种各样的，其实他们是帮你开发所有这些东西。明白。但是后来我们会发现这些公司是无法生产他们需要的影像。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:32",
      "text": "是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "对，真的是没办法。包括我让他们做一些，根据我的意图做一些生产一些影像是做不出来的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:41",
      "text": "我们可以在这里先倒回来一点，因为可能我们听众很多没有在现场看过这个演出。我跟大家先简单介绍一下这个舞台设计几个主要的元素。就是在如果你面对舞台，你的右手边看到的其实是一条公路，然后左手边是一个很大的一个脚手架，乐队和和声主要是分布在舞台的这两边，对吧？然后在舞台当中一度还出现了一个巨型的红色高跟鞋。然后这个鞋跟是那种画廊的那个三色的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:13",
      "text": "画发廊的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:14",
      "text": "那个三色的旋转灯，然后鞋里面插着一朵红色的玫瑰花，这个是基本的一个舞台的一个配置。曹老师可以先跟我们讲一下这三个主要的元素是怎么产生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:30",
      "text": "其实刚开始最早给了很多疯狂的想法都是整个地台都能升降的，包括想人可从空中掉下来一个巨大的手脚架或者一个大吊钩。但其实这都不符合舞台安全，因为我没做过这个演唱会舞台。还有就是说随便做升降的，开一个口就特别贵。所以最后我们就没法开口，就是没法做任何一个升降，所以就变成了那就是说我们做了一个固定结构，那么舞台的中间的道具进出，包括升降的屏幕就变得是可移动的。所以这个是有一定的限制性，毕竟他们这个万人演唱会的票？",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:20",
      "text": "对资金是一个问题。本来还想那个萨克斯手吊着在那扇来扇去。对，就方方面面的。包括曹老师对早期有很多特别烧钱的想法，但确实因为其实是个亏钱的活。对，因为如果我们要按照比如传统意义上的成本可以收回来甚至挣钱了，那最好的就是大屏幕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "对吧？你看很多其实商业演出其实很多就是大屏幕，对，就是连道具都没有。对，所以搭建是贵的部分搭建。因为我们要搭的一个渔船，我不知道有没有印象后面出现。对，然后还有屏幕上这样的有一些效果。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:00",
      "text": "那个公路其实我觉得它也是一个高架桥，然后也是个断桥。珠三角经常包括中国很多城市，你因为过度城市过度规划，就是他先于规划，可能他完全那个路都没通，他先把这个桥根给就修到那桥墩，或者说桥的那个口，要延伸到下一个出口，他先把它建好。但是你会发现它建好十年后，他都没有去开那条路，就是它不衔接任何东西。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:34",
      "text": "其实他这种很适合艺术创作，不看城市规划。你看那个什么什么安德森，那个啥不不是还不是布达佩斯大饭店，那个导演叫啥维斯安德韦斯安德森。他有个有一部电影，就是那个桥盖到一半像个装置一样。对，所以这些其实很适合拍电影搞艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "对，所以这些都是城市的意向，所以把它放在了舞台。然后又觉得这些乐手其实通常在演唱会里面都是平铺的，埋在黑暗中的，有时需要点每个人的时候才会给他登。他大部分他们是个配角，但是在这一场里面其实和音也好乐手也好，张梦组的这个管乐组也好，都变成了演员。帮他放在一个桥上面，变成了这个演员的本身。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:29",
      "text": "包括有一个细节，比如像我的月月柱，就我们在演出的时候有演出的过程要帮我们递吉他或怎样。我们当时在想，本来他那穿着黑暗的衣服，黑色的他就在里面。但我在想，干脆他们也穿那个工作服，就是像曹老师那个时代舞台那样的，还可以戴上那个黄色的那个帽子，蓝色的后来戴蓝色的工人帽。他就是他不光是一个工作人员，他站在舞台上他给我拿钱，或者他出现在舞台，他已经变成一个表演者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "对，刚才我们也说曹老师也为这个演唱会创作了大量的这种影像。然后其中有一些其实是对比如说一些历史资料，或者经典电影的一种拼贴。再创作也有曹老师自己的作品。比如说唱初恋的时候出现的是谁的乌托邦，然后像城市找猪，其实配的是一个有点像RNBCT的风格的。我不知道是不是你的原作里面的影像，还是说你又为他又重新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:29",
      "text": "你这个是专门创作的，做了一个充气猪。对，因为我以前的创作里面就曾经创作过，现实里面的充气的猪就有点像我做的那个充气章鱼。我在十年前创作过，所以我觉得这个猪的概念，因为经常我会在我的作品里面找跟他们那个关联性，所以找到了这个充气珠。而且这个猪还不是正常的猪，是一个乳猪。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:55",
      "text": "有点像一个存钱罐。我觉得不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "可能他们北方人不太知道。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:01",
      "text": "就是有两个车厘子在土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "在有两个车厘子。这个其实是南方过年、祭祀，包括电影开机庆典的时候。对，所以他们在找这个猪。但是这个猪最后。破裂了，因为它是个充气的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:18",
      "text": "然后我那天在翻我当时在演唱会的时候拍的照片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "我发现去了演唱会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "我去了就北京的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:26",
      "text": "然后我看到那个城市找猪的那个视频里面，其实他在一个角上还有一个今天停水的那个标志，对吧？也是对一个当代艺术的一个reference。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "不是吴山庄的嘛？对，吴山庄的。对对对，很多人粉丝那个路牌一直在变，比如说什么元宇宙，什么村落在前方2公里，然后包括路牌这里像乡村，那边像城市，其实也融合了很多今天是当下的议题题目但是也有一些歌。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:58",
      "text": "它其是并没有配合影像，是配合了一些滚动的歌词，这种比较简单的画面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:05",
      "text": "我不知道你像你那个水流东，就是配了一个用他的歌词的方式配了像一个滚动字幕。对，用了弹幕的方式。弹幕那首歌本来就是要需要很安静的，也没有管弦乐队，就是阿毛自己唱，所以那个需要特别安静的时候。所以我觉得让屏幕的这个视觉活跃度降下来，反而观众会被那个弹幕的文字去吸引，所以也在视觉上面去寻找这个节奏。有时候很很热烈，有时候就是很安静，甚至有时候过场的时候，我们屏幕就是黑的，就让管弦乐队自己在演奏。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:46",
      "text": "有动有静。",
      "speaker": "发言人6"
    },
    {
      "time": "00:42:47",
      "text": "因为这个演唱会延迟了一年，所以我们就更多的时间去斟酌这个节奏。一开始的可能每一场都很丰富，视觉疲劳，但是慢慢我们在调整这个，包括音乐也是不是说都来猛的，但中间要怎么样慢歌、情歌来调整这个节奏。然后刚才你也说到了一些影像是我创作的这些里面就比如说他那首谁的乌托邦配的是初恋的初恋初恋。对，初恋因为跟那个工厂妹有关系，我觉得就很适合那个比较感人，而且她在唱一个女工的时候，她其实又很注很很很具象的有不同的面孔，让你看到这些真实的人。因为他也是一个半纪录片，很真实的对照。又是珠三角，也是他就是他歌词里面的那个那个对象。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:44",
      "text": "一辆货车撞上了高架桥，卡在桥墩里面。一名年轻的男子都偷偷哭，他穿那走背了很多年，终于挣到了钱，到家乡想找回她的初恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "啦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "其实除了跟曹飞老师合作之外，大时代歌厅还请了二高舞团作为一个合作舞团。然后我可能先给听众简单介绍一下，二歌舞团是一个做舞剧、舞蹈、电影的这样一个舞团。然后除了这些创作之外，他们其实也做一些社区的舞蹈，民间的这种舞团。其实就是鼓励任何身材、年龄、性别和职业的人，通过身体进行自我表达。我知道曹老师最近几年的作品很多是以身体为媒介，这是您的一个转型。然后也想问一下，当把自己的身体作为媒介的时候是一种什么样的感受？用自己的身体创作是一种什么样的感受？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "说到二高，其实当时张晓舟老师，他就在大时代这个歌厅这个项目的时候，他就觉得我们不应该用伴舞，传统的商业的伴舞，或者说然后觉得二高的这种既是现代又有自己的一套语言。所以你会看到里面的人的动作基本不整齐的。然后细看它完全不是那种工业里面的伴舞，流水线上的这种编舞。他其实是根据他们的每一首歌去专门的去创作那个舞蹈，包括你看有些舞者拿着大哥大，当年的大哥大，然后穿着过去的这种服装，然后也在演绎当年珠三角这种歌舞厅的文化。爱孤独等等等等，用他的身体去表现，我觉得这个是蛮有意思的。就等于说这个东西抛出来，艺术家有艺术家的创作，舞者有舞者的创作，对吧？然后张梦他们有自己的一种解读的创，我觉得把这些所有东西都全部交织在一起，就整个这个作品很隆重。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:20",
      "text": "认识二高以后，我也邀请他参与我一些创作。然后最近他们拍的一个电影，跟舞蹈有关系的一个小影片也邀请我出演。我也尝试了跳了一下，演绎了一下。我觉得广东人有一个有意思，就是会互相帮助，就是他帮我演演我的那个作品，然后他想演出，让我也去出演一个角色，我也去演出。因为他们经常在舞台上，所以我觉得身体的演绎对于他们两个来说不陌生。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:52",
      "text": "特别是阿茂在北京场很欢你这整个人都尧在广州场也是就整个人就全就疯了。摇摆起来。我也观察了这个人科，他每一个动作都是精致设计的，它没有一个多余的，包括日常的一些动作。因为我怎么发现呢？因为我上台谢幕我是松散的，然后我再回看，因为我要看那个彩排，就是他立在那里的时候是没有多余的。所以我知道一个star在台上其实是要很严谨自己的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:32",
      "text": "动作的对，是昨天晚上我还去看了一个困乐队的一场演唱会，现场我也学到了一些。确实就是我当时比如去参加一个一年一度喜剧大赛里面，那次是第一次演戏剧。当然我之前也参加过那个包括跳舞的，披荆斩棘，对我都有帮助，都是学习班。我从各种各样的学习班出来，他会给我一些确实我们有一些日常动作，在舞台上可能是多余的。可能你想传达那个意思，但是你做了四个动作，其实一个就够。他有时候是这样，当然这些东西在演戏里面也是这样，就包括最早跟那个谁文琦跟文其对戏也是个一个广告。拍广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "时候他就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "我动作特别多，包括我眼睛眨的那个后面我就有意识的控制了一下。当然他大时代确实比那个life house要完全不一样的东西，如果是来还是无所谓，甚至我都喝了很多酒上去。但是大时代歌厅在这个演出的时候，我是几乎是清醒的状态。但有时候你要表现一些非常迷离或者稍稍激动的那那确实有时候那个场地会给你一种让你沉醉，你知道是吧？就是不需要酒精的状态下，你也让自己好像沉醉在里面。Live house比live house有时候多一点动作或者怎样，而且松散一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "在演唱会他们是带耳返的对，其实他们听不到下面的声音的很少，所以他反而是那个声音是对于他来说是封闭的，是个真空的？他只是看到人在欢呼或者一个模糊的一个影像。对，他是能够沉浸在自己的一个塑造里面，这是我想象的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:22",
      "text": "就是一般莫妮卡老师在一首歌结束之后，他会给一些观众的欢笑给我们，那在演出的过程如果光效太多的话，其实也他怕造成某些干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "在life pose里面你可以随意，对吧？他也可以随意喝酒或者动作多一些，它都它是一种松散或者是比较自在的一种状态。互动的，你可以你要你你或者你慢下来，你想多讲几句都没问题。但是你演唱会的话那就没有办法了，你就像那个一帧一格是吧？就是你得走灯光也好，走位，跟曹老师我们都要研究那个位置走位是怎样走。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:06",
      "text": "基本上我们讲话，包括talking的是的那个环节，他也是要现实，你不能太多讲太多，包括那个跳舞，我刚才曹老师说我那个舞蹈，我其实完全是自发性的，当然也肯定受恶搞们的影响。因为当时看他们在彩排的时候，我就觉得就特别的生动。那些动作他真的是内心自发的，特别是在广州场第一次演他他就到那个环节的时候，我就很夸张的豁出去了，豁出去去了。对他你就我那就跳水，就他就就你就陈静刚刚就说了，曹老师说的就是你的，你就完全2米高.",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:52",
      "text": "的距离跳下去，真的你不怕死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "就进入你的那个表演里面了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:50:58",
      "text": "你们现在这个演唱会演演了两场，你们觉得北京的观众和广州的观众有什么不同吗？或者说在现场感受到的那种气氛有什么不同吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "我作为台上的表演者，我觉得都挺完美的，真的超乎我的想象。而且当时第一场在广州的时候，其实我有点担心的，上台前我一定很担心。而且广州那一次演出一开始我我的耳环一直在断屏，出了一些技术问题，就他的没没声音了，但我要继续演下去。其实一开始就有点慌，但是由于我特别专业，对吧？对，一个很专业的super star，全部把它砍下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "但我觉得都反应挺好。但是因为广州是第一场万人演唱会，live house最多也是几百一千，对吧？多对，所以我觉得那个阵仗是不一样的，给到他们的一种压力也不一样的。然后我觉得我在台下看第一场的人科是有点紧张，后来才知道而返。因为这种东西会影想到他的心理素质。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:01",
      "text": "对我都冒汗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "所以他就他整个人就很卡壳。他那天就很松，估计喝了一点，然后就特别松，然后他就很紧张。在但是到了北京场他就很自如了，估计也参加了一些综艺。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:16",
      "text": "所以北京我那个设备没问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "很好设备它就有点造型了，包括喝口水都很有很酷。所以拍回来的那些照片都每一个照片都特别帅，而且很多朋友是不了解他们的。我请了一些朋友去，完全可能原来没听过他们，知道他们，他都被他们圈粉了。就是万人演唱会。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:37",
      "text": "的他的那个你后面你那个朋友评价很高，说他看过很多演唱会的包括各种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "idol的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:44",
      "text": "说比那个王嘉尔的都好是，他说不是我说的是他那个朋友跟我说，他说他看了很多比王杰王，王杰是我哥说的，他是他上周去看了王杰，然后看了吗？说比王杰的还好，王嘉尔是不？王嘉尔是你那个朋友说的，王杰是我哥是吧？还有一个更更更说比霉霉的还好，他看了他日本的演出，所以我觉得我就王嘉尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "我也看到了，王嘉尔我也看了，我我我也是，还是挺喜欢的，但是没有我们的那个大型道具。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:20",
      "text": "他就所以才烧钱，他整个所以我们是。",
      "speaker": "发言人6"
    },
    {
      "time": "00:53:24",
      "text": "亏本搞这个大时代的对，特别特我觉得如果要挣钱的话，只能进鸟巢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "对，因为仁科在北京厂一直在Q鸟巢。因为是在五棵松办的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:34",
      "text": "因为我们归本了，我五个五棵松坐满了都不够支付，所以我们要去鸟巢。但是不好意思，我又说你刚才问那个问题，其实聊到聊我当时包括广州第一场的时候，因为我觉得我们的一些歌，我至今认为我们的某些歌是适合在小场地演出。我一直认为被life house或者剧场，因为你去到大厂或者万人广以上的传唱性也好或者怎样，就比如在大时代个体里面。但是我刚刚有在想，当我们也拿掉很多另类一点的，比如像雨来淋秀才那些，但依然有很多歌是不适合传唱性的，比如像曹操里面放对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "大部分也保留，就是像彭蕾。彭蕾有一次我坐飞机跟他在一起，他就跟我们说，他说你们的歌太难唱了。对，就要合唱也有一定难度。但是在这样的情况下，依然把广州跟北京两个大型演唱会都做成功，那我们没有什么可以主导我们。可是我是我我我如果我们多年受流流行歌还得了，就有一些买车票来看的，买了购物的，结果来看的直接变成那么多粉丝的，甚至买了五百五月天的，一看这五条的都成了我们的粉丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "买车票不要慌，来吧，不会让你welcome .",
      "speaker": "发言人6"
    },
    {
      "time": "00:54:57",
      "text": "to shanghai。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:58",
      "text": "票价一样吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:59",
      "text": "票价比他们便宜对吧？",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:06",
      "text": "啊哈琳娜想到这。会不会让你感到快乐？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "就是我们刚才曹老师也提到了歌词，很多五条人的歌词很动人。我觉得可能有很多你们的歌迷也能判断出来这个词是任珂写的还是阿茂写的，你们彼此会怎么评价对方的写作？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:08",
      "text": "最早我认识阿茂的时候，其实我是抱着一种因为他年纪也比较大，一种非常欣赏的一个状态。因为我觉得他身上有他的独特性，这种独特性是不需要我们去理解什么文学，甚至就像曹老师说，他不需要受什么中心影响，直接跳过某种东西。就是在他早年他有这种生命力。我发现经过这么多年好像也没有退却，对他有一股原始的状态。所以到了大时代歌厅的时候，那一次演出他的表现也是有点吓到我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "在那个放飞机，在阿琳娜或者塑料花的那个动作。因为她在那之前我从来没看过他做这样的动作，在那里也没有这样做过，在音乐节他已经没有这样。但是那下之后我觉得非常牛逼的非常好。然后我就原来那天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "圈了很多粉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:07",
      "text": "对我觉得这样，而且其实确实也吓到我。这个东西就不是说你去舞蹈班练的，或者去参加什么节目。对，这跟他比如我欣赏他的歌词，或者欣赏他在创作歌的那个旋律的的爆发一样。就是在那一刻就是大时代他那些动作就是有点类似他在创作他音乐他歌词的时候的那种，就很怪但是又合理，就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "这很重要很原生的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:37",
      "text": "所以人有时候要回归一些动物性。对，不要说我看了有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "疏的事情，能不能读的书少。陈老师能不能把仁哥刚才那个话说的那话OK变成我的话。我对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:57:51",
      "text": "他说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "其实同理，这肯定的因为像仁科就一如既往的，他本身就保持一个艺术家的那种。不好意思，曹老师他本身就有一一从一开始就有，而且这也是很欣赏的。因为为什么最早我们能后来一起合作，那肯定人科也有它的独特性的。对我来说我也是欣赏的非常欣赏的，而且是他的那种天马行空的想法，双子座的就天马行空的发散性思维的这些东西，他也是深深地吸引我的。而且包括仁哥写的歌词也好，它是带有很有诗意的。我就比较偏现实一点的话，现实主义的一点他是比较浪漫。没有，也有是一定丝巾的。丝巾我前两天。",
      "speaker": "发言人6"
    },
    {
      "time": "00:58:46",
      "text": "看到五条人的B站上面发了一个视频，就是用一个AI作曲的软件，然后输入梦幻丽莎发廊的歌词，让她写一首歌，写一首去配这个歌词。然后任珂听完之后就说听到这个我就放心了。他说他具备一切我们批判的东西。然后他形容这个AI的曲风是像味精撒在橡皮筋上，没有任何人类可以使用的东西。然后我就马上想到说，我记得当时刚有mid journey的时候，曹老师朋友圈发了一张图，是mid journey生成的一张图，应该也是一个有点像外星人在地球上什么的，跟你之前的作品有一张很像。然后我也想问你们对于AI的创作，其实你的反应是跟你的作品很像，然后任珂的反应是跟我们的完全不同，就是你们对于这个AI创作的态度是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:46",
      "text": "因为确实那天小赵我们好玩，输入进去他确实不好。对他确实就有一股塑料味，就是我刚才形容的那种。但是哪一天AI变成怎么样，我们是不知知道的，最近就发生了那个事情，最近有一个广告找我们唱一首歌，但是我们完全没时间。然后我们就开玩笑说，那你用AI写一首，结果他还真用AI写了一首发给我们听，我们觉得还不错。然后我们就说你根据这个AI这个编曲方式，我们来录一个。但是可能在这里面沟通出了啥问题，他可能以为这个感觉不错，然后最终他还是找一个人来写，结果写出来我们完全不喜欢，我们就还是要找回AI的。那天我们在聊，小赵就生成两个梦幻丽沙发了。其实后面我们还聊到其他东西，他没有剪进去。其实有时候人也AI化，或者就我们看一篇文章，不管是音乐他也AI化，可能是语言，怎么说呢？用一种很好奶牌，用很很厉害的语言来表达了自己，而不是他的情感推动这个语言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "曹老师可以讲一下。因为我感觉很多当代艺术其实都是在不断的跟技术互动的过程中创作。不一定是说借助它单纯的借助它作为一个工具。然后在借助的过程中也在反思这个技术带来的东西，把它再变成一个作品对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:19",
      "text": "因为我觉得当代艺术里面他很多是一种批判性的，要有问题意识的。所以他在面临这个技术的变革的时候，他可能就是说一方面也要看这个技术到一个什么程度，我觉得去判定他还是太早了。像任珂说的话，你们还不知道会演变成什么样。但是作为艺术家，我觉得一方面是可以一边看一边去尝试，然后另外还有对我来说我觉得也可以找到他一些bug。就比如说他说人也AI化了，那可能也许这个变成我作品的一个题目、一个题材、一个元素。就是我们如何在AI的困境里面，而不是说像很多行业把它对于我来说是变成一个工具。而是看到他衍生出来的一些问题。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:12",
      "text": "我不是完全技术的悲观者，或者拒绝这个AI时代的全面的来临。我们人类也要找到一种方式怎么跟他相处。就比如说阿猫他可以就像你们现在也去跑马拉松，也去练核心，也打网球。那么为什么在AI之前你们没有搞这样的东西？真的你可以回想一下，为什么我去搞身体上的运动，要对抗性。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:42",
      "text": "我觉得因为到处是充斥着这种所谓数字化的全面的这种侵蚀，所以这个时候我觉得我要跳出来，那我跳出来干嘛呢？我又很难去安静看一本小说或者阅读。其实有时候很难，就我们的人类的发展的过程，那就往回拉。这个时候反而觉得最简单就是这种身体性的东西去其实是一种应激。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:06",
      "text": "就是你在寻找太多的图像，你在寻找跟图像相反的东西，就是肉体就是跟图像相反的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:14",
      "text": "但你有没有发现图像那么多的时候，为什么人类反而现在马拉松很火？在每个城市是吧？广就刚刚是那为什么越来越多年轻人去加入这个队伍呢？就包括我去澳大利亚，刚好他们也是去悉尼，也是一个也是一个马拉松。他们说因为沿途的风景非常好，我们不是为了跑，我们哪怕走路，我们要把这条路走完。所以我觉得我们要可能可能有一部分要回到那个视觉，回到回到nature，就自然回到感受自己的身体的。像你舞蹈表现表达，包括跟传统的链接。我觉得就是这种技术激进的时代，其实有可能会带来某种回归，我没有说那么的悲观。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:00",
      "text": "告诉大家，我的朋友去澳洲了，在昨天晚上九点。她离开心爱的。说一年后再见。所有年轻人。年轻人，我在告诉大家，所有年轻人。问题出现，我再告诉大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "因为我看到任科在很多采访里说，你最近在学英语是为了进军国际市场。可以跟我们听众讲一下打算怎么进军国际市场吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:51",
      "text": "其实已经已经在已经在国际市场的马拉松里面跑了一阵了。你看我们之前那个美国巡演，还有以前我刚才说的去巴西圣母楼，还有以前的葡萄牙。对，当然我不希望，因为对我来说的话，学英语其实我我很很糟糕，很差，但我是敢说的。但因为我我听包括早期的听那个喜欢的歌手，比如通渭、波迪伦、lines那些，不要老看翻译，对吧？有时候我也去读一下他们的那歌词，不看翻译，读他歌词的第一行，我已经在那个国际轨道上转动了。但进入国际是不是好事呢？不知道，对，或者就像地球村的概念，我们已经对，而且我不光想学英文，我还想学法语和日语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "我看到你跟黄轩在节目里用法语进行了交流。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:54",
      "text": "我们讲的都是假法语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "但是你们可以交流。对我觉得我们可以在在这里聊一下全球化这个话题。其实我们开头其实聊到这个话题了，就是说在千禧年前后其实是一个全球化的高潮。其实我们都是模糊的讲，我们是广义上的全球化的一代人，在这个背景下成长起来，对此有很多想象，然后包括我们的趣味，我们刚刚聊到听歌的趣味、阅读的趣味，包括看艺术的趣味，是在一个全球化的语境里面形成的。但今天这个全球化的愿景似乎也不能说彻底破碎，但是受到了很多阻碍，发生了很多变数。在这个情况下，我不知道你们还怎么如何想象一种外部的世界，或者说包括你们的歌也唱地球仪什么这种想象，你们觉得今天要怎么继续，或者说会不会有什么变化？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:56",
      "text": "我觉得阿茂之前那个歌词就是说今天全球化。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:04",
      "text": "明天明日自己耍。",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:05",
      "text": "明日明日自己耍。我觉得他很早还在全球化的时代，07年对还在全球化最全球化的那个时代，008奥运会之前，没有人想过是今天自己耍，对吧？自己耍。所以我不知道阿茂你为什么会写出这样的歌词。",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:27",
      "text": "他其实这样，他那整首歌，它其实是讲一个十年水流东，十年水流西。它其实它跟三十年河东三十年河西是一样的一个概念。所以它是一个概念来的，就是跟随着时间的推移，很多事情事或者人他会会变会变会转变。",
      "speaker": "发言人6"
    },
    {
      "time": "01:07:51",
      "text": "就比如是世界不是并不是发展对吧？它不是一直膨胀的，他可能又像股市一样，他们又找？不是线性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "向前的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:05",
      "text": "当时就写了的时候，因为又是又又是用海风话写的，它里面有写到说人我讲梦话讲的是海风话，我不知道，因为确实你在讲梦话的时候你是不知道的。就比如曹老师，你粤语的以前，你可能你小时候做梦话的时候应该都是用粤语讲。",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:26",
      "text": "但我一读书就变成了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:28",
      "text": "我我我也是我也是也也对我也是我也是用那个普通话阅读，因为用海风话。",
      "speaker": "发言人6"
    },
    {
      "time": "01:08:33",
      "text": "因为他那个因为我有时候用海风话阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "有时候我我以前也是我以前也是用那个，后来慢慢的你也会用阅读的时候也会用普通话，因为他本身写的时候他是用普通话思维的，书面语的。那OK那就我想说回到刚开始这个十年水流东，十年水流西这首歌，你就写写，后来你就会发现，可能你语言也确实也会变了。后来就想了，因为这种那个最后我就忽然间就来一句，那种就最后那一句了，我不知道，我就说我不知道。",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:08",
      "text": "所以一个预言家并不知道他有通常预言，不是对，那个巫师古代的巫师他他弄晕了，然后醒来发生了什么。但是他已经预言了一场非常重要的东西，他他又醒过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "那就我我明者。对他有可能就是说精彩的话，明日自己爽。",
      "speaker": "发言人6"
    },
    {
      "time": "01:09:27",
      "text": "那就自己爽。所以我刚才说那个原始的力量可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:32",
      "text": "这就是一种创作者的直觉。对，就是他有一些直觉东西。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:37",
      "text": "动物族那一刻冲下去的时候，他并不需要理由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "就比方说我的展览现在都在南半球，我就觉得很有意思。过去其实会在欧美，然后去年今年巴西、阿根廷、澳大利亚，其实你会看到这个地缘政治整个的一个格局，它影响到一个艺术家的展览的场域的一个变化。但是我觉得因为我们都是过来人，就是像阿茂说的水流东水流西。它其实广东人也说风水轮流转。对对对，其实这个东西也会转回来，就像好像日本曾经在这个80年代黄金经济是腾飞，包括亚洲四小龙等等。今天也进入了一个停日期，是最近我看了一个新闻，好像中国有一些企业家组团去日本考察，那么考察什么呢？在考察他们在过去20年经济下行期进行了哪些产业。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:41",
      "text": "什么产业在经济下行期还能够存活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:44",
      "text": "所以我觉得这个考察团特别有意思，就因为现在也可能面临着同样的问题，所以大家要提前就有这种预警机制。你先下星期我还能做什么能够起码保稳对吧？我觉得这种也是一种应对方式。但是这个东西人家也慢慢复苏，我觉得它也是一个周期性的东西。所以如果可能对于更年轻人，他觉得好绝望，就是今天可能代表了永远。其实这个东西我觉得就像那首歌一样，它其实是是是像水流一样，它也会干枯，它也会变成洪水，也受变成了更多的支流。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:24",
      "text": "我觉得北京场就是当那个大屏幕上出现这两句歌词的时候，感觉有一种非常复杂的感受。就是当场肯定很多人都被这个歌词深深击中了。但它又是一个来自过去的剑，击中了今天的你的那种感觉。然后我觉得最后也想聊一个问题，就是我在听五条人很多歌的时候，我都觉得里面有很多希望的感受。比如说初恋里面前面写一个很悲惨的故事，后面唱的是明天的太阳依然会为你升起来。然后包括像问题出现，我再告诉大家，就是这个人他写他去了澳洲，然后回来了，发现在哪儿都一样。他其实是一种非常有希望的一种情绪，哪怕是普通人的生活可能很不如意，像刚才讲的十年水流东，十年水流西。但是好像那个态度依然是说生活下去是有希望的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:21",
      "text": "就是那个世界理想里面我们也写了一句歌词，就不要去管他，最后还是靠自己。",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:30",
      "text": "我觉得其实他们也是南方人，我觉得也是南方那种任性。他不会把很多事情看得很悲观。因为没有这个中心，所以它这种根茎是植根于土地。所以还有南方人他比较务实，他可以跳过，他就可以不管他，那我就管好。今天这个铁观音很好喝，我就很开心。我就探这个茶的时候，包括广东人吃点心，我就会被当下的这个东西而满足，又更有生命力的迎接下一天明天。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:09",
      "text": "然后我自己也会觉得我的作品的跟他们有一个共性，就是通常都会在结尾有一个开的一个口，就是一种往上的。比如说谁的乌托邦结尾还是出现我的未来不是梦，或者很多作品的结尾哪怕忧伤，哪怕就是说末日什么什么，但是最后这个口还是让人看到。还有一个可能性，我觉得这个也是艺术作品，里面的也可能是我们的一些价值观，人生观。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:42",
      "text": "只要有一点点开心就好了。我的我的比特币又涨了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "是三昧相依。那就像。罗基讲话讲清楚。我在。不知。啦啦啦啦。春秋的马上就到天花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "好吧，我们今天就差不多聊到这儿，特别开心跟曹老师、跟仁科和阿茂聊天。然后大时代歌厅的最后一站在1月5号的上海。这个节目我不知道播出的时候还有没有余票，如果还有票的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:00",
      "text": "内场了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:02",
      "text": "对，欢迎大家舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:03",
      "text": "旁边给你们自现在已经。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "开票了对吧？已经开票了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:08",
      "text": "很多不是很多少，少量的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:10",
      "text": "少之又少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:12",
      "text": "如果大家到时候还有票的话，对，可以去现场看。对，好，那我们今天的节目就到这，在剩我们下期再见，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:22",
      "text": "少量的那场量。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:34",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "今年做老师，年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:08",
      "text": "布尼亚航金比格尼亚。估计已经知道的是三倍。啦啦啦啦啦啦啦啦啦啦啦浮浮。平平百年浮浮。平平拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在新一期的播客“随机波动”中，三位嘉宾分享了与一个名为“大时代歌厅”的演唱会合作的幕后故事，探讨了创作理念、艺术与技术的关系，以及对广州和海丰等地的深刻记忆。他们讨论了城市的变迁对艺术社群的影响，如何将个人经历融入作品，对AI艺术创作的看法，表达了对技术进步及其潜在影响的思考。最后，嘉宾们分享了对未来的展望和对艺术创作的热情，整个对话充满对艺术探索的深度讨论和对生活的热爱。",
    "qa_pairs": [
      {
        "question": "我们今天特别开心请来了五条人的仁科和阿茂跟我们一起聊天。曹老师，你是因为什么原因参与这个节目的？",
        "answer": "我作为主持人，为了减轻独自面对嘉宾的压力，强烈要求邀请曹老师一起参与节目，而且曹老师与五条人有很深的渊源，因为他们今年一起合作了五条人的演唱会“大时代歌厅”，曹老师担任艺术导演。",
        "time": "00:01:00"
      },
      {
        "question": "三位嘉宾之前在艺术圈里是否曾有过共同的经历或错过但又接近的经历？",
        "answer": "曹老师和五条人成员虽然之前在广州生活和工作时多次错过，但他们都在同一个艺术社群中，都认识共同的朋友，并且曹老师的名字在圈内广为流传，但大家很少见到他本人。",
        "time": "00:01:55"
      },
      {
        "question": "五条人成员对广州的印象是怎样的？",
        "answer": "成员们回忆起广州时，提到广州曾有禁摩令、治安较为混乱的情况，例如摩托车横行、抢劫事件多发等。尽管如此，在广州待过的人都了解并适应了这座城市独特的生存系统和一套应对措施，反而觉得相对安全。",
        "time": "00:03:28"
      },
      {
        "question": "在遭遇抢劫的经历中有什么特别的故事吗？",
        "answer": "其中一位成员讲述了在广州遭受摩托车抢劫的经历，不仅财物被抢，还遭受了较为严重的身体伤害，但庆幸的是手机卡被归还。这个经历让他们对广州的治安状况有了深刻的认识。",
        "time": "00:12:41"
      },
      {
        "question": "从潮汕地区到广州，城市气质上有什么大的差别吗？",
        "answer": "尽管海丰等地也存在较为混乱的社会环境，但广州的飞车党、抢劫现象等更为严重和普遍，这与潮汕地区的治安状况有所不同。",
        "time": "00:13:33"
      },
      {
        "question": "广州美术学院和中山大学当初选址广州郊区时，周边环境是怎样的？",
        "answer": "当初广州美术学院选址的地方是一个较为偏远且较为荒凉的地方，周围有很多墓地，校园内甚至可以看到墓碑。随着改革开放和城市化进程，这个区域发生了巨大变化，逐渐变得繁华起来。",
        "time": "00:15:05"
      },
      {
        "question": "广东境内是否存在中心与边缘的问题，以及创作者在位置变迁过程中对此是否有感知？",
        "answer": "在广东，确实存在某种程度的中心与边缘区分。比如从海丰到广州再到北京，不同地区的艺术氛围和资讯来源有所不同。在海丰时，感觉从广州带回来的东西像是广东的中心，而在广州时，则会受到北京摇滚乐等北方中心的影响。作为创作者，随着位置的变化，对中心与边缘的概念会有不同的感知和体验。",
        "time": "00:16:45"
      },
      {
        "question": "广东地区的改革开放前沿地位如何影响了艺术创作？",
        "answer": "广东，特别是广州，因其地理位置和改革开放政策的影响，成为了艺术创作的一个前沿阵地。艺术家们可以接触到各种国际潮流和多元文化，并通过参加国际艺术活动（如威尼斯双年展）将作品推向世界。同时，广东本土与西方文艺、新浪潮电影等多方面的碰撞交融，也极大地丰富了艺术家们的创作灵感和表现手法。",
        "time": "00:23:35"
      },
      {
        "question": "广东与北方在艺术创作上是否存在中心对比的现象？",
        "answer": "广东，尤其是广州，在艺术氛围上更接地气、贴近生活，而北方可能更倾向于追求某种特定风格或概念。早期创作时，有意识地保持南方语言特色和独特性，试图对抗以北方为主的中心。但现在看来，每个人都可以成为自己的中心，无需刻意对比或对抗其他中心。",
        "time": "00:22:43"
      },
      {
        "question": "在大时代歌厅的演唱会中，艺术导演这个职位是否原本就存在于巡演建制内？",
        "answer": "过去巡演并没有像现在这样的复杂构建，主要以舞台简单、自我制作为主。这次演唱会更像是一个大型展览，需要策展人、艺术指导、舞台导演等各方面的顶尖人才参与。",
        "time": "00:33:19"
      },
      {
        "question": "这次演唱会中舞台设计中的公路、脚手架和巨型红色高跟鞋等元素是如何产生的？演唱会中舞台设计的主要元素是如何反映城市意向的？",
        "answer": "这些元素最初有很多疯狂的想法，比如升降舞台、空中掉下的巨大手脚架等，但受限于舞台安全和成本问题，最终采用了固定结构设计，并将升降屏幕和道具进出设置为可移动的，同时考虑到城市规划中常出现的未连接道路这一现象，将其融入舞台设计中。舞台设计中的公路象征着高架桥和断桥，反映了城市规划中的问题，而乐手们被提升到舞台上方，如同演员般存在，打破传统演唱会中乐队成员的配角地位，以更具有视觉冲击力的方式呈现。",
        "time": "00:36:30"
      },
      {
        "question": "曹老师为演唱会创作的影像中，有哪些是对历史资料或经典电影的拼贴再创作？",
        "answer": "演唱会中确实使用了一些历史资料和经典电影的影像拼贴再创作，例如在演唱“初恋”时配合了曹老师的个人作品，以及一些当代艺术reference，如吴山庄的元素，以及与歌曲内容相关的滚动歌词和弹幕效果。",
        "time": "00:40:01"
      },
      {
        "question": "当曹老师将自己的身体作为创作媒介时，感受如何？",
        "answer": "曹老师表示通过身体进行创作是一种全新的体验，尤其与二高舞团的合作中，舞者们根据歌曲专门创作舞蹈，这种既有现代感又融入本土文化的表达方式非常有趣且具有创新性。",
        "time": "00:44:23"
      },
      {
        "question": "演唱会与live house演出在表演者动作和互动上有什么不同之处？",
        "answer": "在live house演出中，表演者可以更自由、随意地进行互动，包括喝酒、动作多变等，氛围较为松散。而在演唱会中，则需要严格控制灯光、走位等，像一帧一格般精准，不能像live house那样随性发挥。",
        "time": "00:49:34"
      },
      {
        "question": "在演唱会中，表演者是否能听到现场观众的声音？",
        "answer": "在演唱会中，表演者是通过耳返听音的，他们实际上听不到下面观众的声音，所以对于他们来说，声音是一个封闭且真空的状态，他们更多是通过观察观众的反应和自己的表演来感受现场氛围。",
        "time": "00:49:04"
      },
      {
        "question": "演唱会结束后，观众反响如何？北京观众和广州观众在演唱会现场有何不同感受？",
        "answer": "尽管广州第一场演唱会面临了一些技术问题，但观众反响总体很好。北京场由于场地和设备条件更佳，表演者表现得更为自如，甚至有朋友评价比王嘉尔和霉霉的演唱会更好看。作为表演者，感觉两场演出都非常完美，但广州作为第一场万人演唱会，给观众带来的压力更大，而北京场设备出色，让表演者有了更好的舞台表现。",
        "time": "00:52:37"
      },
      {
        "question": "对于AI创作音乐的看法？",
        "answer": "面对AI创作的音乐，任珂认为AI生成的作品往往缺乏真实情感，更像是味精撒在橡皮筋上，没有人类可以使用。然而，在面临技术变革时，艺术家可以尝试与AI互动，寻找AI创作中的bug，并将其转化为作品的题材或元素，同时保持对AI可能带来的问题的批判意识。",
        "time": "01:01:19"
      },
      {
        "question": "在图像众多的时代，为什么马拉松如此流行？",
        "answer": "这可能是因为人们从视觉审美回归自然，享受运动带来的身体感受，就像舞蹈表现和传统链接那样。在技术激进的时代，这种回归是一种积极的现象。",
        "time": "01:03:14"
      },
      {
        "question": "你学习英语是为了进军国际市场吗？怎么规划这个计划？",
        "answer": "其实已经在国际市场的马拉松领域有所参与，通过美国巡演、巴西圣保罗和葡萄牙等地的比赛来积累经验。虽然英语水平一般，但通过听喜欢的歌手如鲍勃·迪伦等人的歌曲，不依赖翻译来提升语言能力。此外，也希望学习法语和日语以拓宽国际视野。",
        "time": "01:04:51"
      },
      {
        "question": "全球化愿景似乎受到阻碍，如何想象外部世界和未来的全球化？",
        "answer": "全球化并非一直线性发展，而是像股市一样有涨跌起伏。阿茂的歌词“明日明日自己耍”表达了一种随着时间推移，事物会不断变化的观念。全球化进程中，不同国家和地区会经历兴衰交替，就像风水轮流转一样，即使面临困境也会复苏。作为艺术家和创作者，应当保持直觉和开放态度，应对周期性变化，并坚信生活和艺术中总有希望和前行的动力。",
        "time": "01:07:05"
      },
      {
        "question": "您如何看待北京场播放《十年水流东，十年水流西》这句歌词时所产生的复杂感受？",
        "answer": "这首歌反映了生活的流转变化，即使经历困难也能看到希望和复苏的可能性。五条人作品常常在结尾留有一个积极向上的开口，传达出即使在末日或忧伤主题下，也依然坚信未来不是梦，只要有一点点开心，就能迎接新的明天。",
        "time": "01:13:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "曹斐与五条人乐队合作详情揭秘",
        "summary": "本期节目中，主持人张志琦和富士野邀请到艺术家曹斐以及两位新朋友任珂和阿冒，共同探讨曹斐与五条人乐队合作的演唱会‘大时代歌厅’的幕后故事。曹斐作为艺术导演，分享了项目中的创意和设计，深入讨论了与五条人乐队的渊源及合作过程。"
      },
      {
        "time": "00:01:40",
        "title": "艺术社群中的错失与相遇",
        "summary": "对话中提及的人物都曾在广州生活，身处同一艺术社群却多次错过相遇的机会。曹老师改名后移居北京，与其他人因艺术和共同朋友而有所交集，但真正在广州时却未曾相见。他们之间的故事反映了艺术圈内错综复杂的人际联系和偶然的相遇与错失。"
      },
      {
        "time": "00:03:42",
        "title": "广州的社会治安变迁与个人抗争经历",
        "summary": "叙述者回忆了在广州生活的时期，特别是对社会治安的深刻印象，包括禁摩令的实施、个人财物被盗事件、以及对犯罪行为的个人抗争行动。此外，还提及了在广州和巴西圣保罗遭遇盗窃的经历，对比了两地的治安状况，表达了对过去广州治安状况的怀念和对治安改善的感知。"
      },
      {
        "time": "00:06:27",
        "title": "广州生活经历与记忆",
        "summary": "讲述了在广州的生活体验，包括对城市变化的感受、交通方式的回忆以及一次被抢劫的经历。提到了90年代初乘坐摩托车的经历，城中村的交通状况，以及在广州待过的人对于巴西的安全感受。特别记述了一次被抢劫的经过，包括被抢劫时的情景、对抢劫者的反应以及事后的影响。"
      },
      {
        "time": "00:13:12",
        "title": "广东沿海地区治安与城市气质的变迁",
        "summary": "讨论集中在广东沿海地区，特别是海丰和广州，在治安和城市气质上的变化。海丰被描述为一个治安问题严重的地方，与广州的治安问题相比，两者在那个年代里有着相似的治安挑战，如飞车党抢劫和对女性的威胁。随着时间的推移，尤其是在90年代到2000年之后，广州的城市气质经历了显著的变化，这些变化被一位土生土长的广州人所感知和经历，体现了对于城市发展的深刻理解。"
      },
      {
        "time": "00:15:05",
        "title": "从海丰到北京：艺术与城市的变迁",
        "summary": "对话者分享了关于广州美术学院和中山大学选址的背景，以及自己对城市化变迁的个人记忆。他们提到了从海丰到广州，再到北京的地理位置变迁对个人艺术创作视角的影响。讨论了广东内外的中心与边缘问题，以及创作者对城市变迁的感知和对艺术创作的影响。"
      },
      {
        "time": "00:20:14",
        "title": "音乐与艺术中的地方性与中心性探索",
        "summary": "对话者分享了对摇滚乐和当代艺术中地方性与非中心化元素的看法。起初，通过讨论对特定音乐人和作品的喜爱，揭示了音乐如何触动人心并反映生活真实感受。随后，转向当代艺术领域，讨论了个人艺术发展轨迹与地方性元素的重要性，以及如何在国际舞台上保持独特性，不依赖于传统的北方中心。此外，也讨论了艺术创作中对抗中心化趋势的策略，强调了保持个人独特性和语言性的重要性。最终，提出每个人都应作为自己创作的中心，强调个体在艺术表达中的核心地位。"
      },
      {
        "time": "00:23:34",
        "title": "广州文化圈与艺术创新",
        "summary": "讨论集中在广州市的艺术和文化影响，尤其是广东作为改革开放前沿地区，在国际艺术界（如威尼斯双年展）的影响力。参与者分享了自己受到西方摇滚乐、小说和文艺的影响，以及广州当代艺术圈的个人体验。特别提到陈老师对法国新小说和新浪潮电影的推广，及其对个人创作思维的影响，强调了结构打破和思维改变的重要性。"
      },
      {
        "time": "00:27:58",
        "title": "曹老师对广东盗版业的观察及文化吸收方式",
        "summary": "曹老师深刻地分析了广东作为经济发展前沿地区，特别是盗版业的猖獗，及其对个人文化吸收方式的影响。他比喻自己的文化吸取方式为自助餐，能够接触到中西各种文化。通过分享个人经历，曹老师展示了对于南方戏曲文化以及如何通过时代舞台的展览与艺术家产生交集，从而对他们的歌词和创作元素产生共鸣。最后，他强调了即使经过了十几年，不同领域的创作仍然能在特定时刻产生共鸣和交集。"
      },
      {
        "time": "00:33:05",
        "title": "艺术导演在演唱会中的角色与舞台设计",
        "summary": "讨论集中于艺术导演在演唱会行业中的新角色，及其如何与传统巡演的简易舞台设计相比，为演出增添复杂和艺术性的元素。特别提到，为满足特定艺术需求，需要顶尖的艺术和舞台导演来共同工作，创作出不同于常规的视觉体验。以一个具体的演唱会为例，介绍了舞台设计的主要元素，包括公路、脚手架、巨型红色高跟鞋等，这些元素旨在为观众提供一个更深层次的视觉和情感体验。此外，还提到了与曹老师的合租，及其对艺术导演角色的重要贡献。"
      },
      {
        "time": "00:36:29",
        "title": "演唱会舞台设计的挑战与创意",
        "summary": "在面对演唱会舞台设计的挑战时，由于安全和成本限制，原本的创意（如整个舞台升降、空中特技等）被放弃，转而采用固定结构和可移动道具及屏幕。设计团队利用有限的预算和空间，通过艺术化的视角，将城市规划中的断桥等元素融入舞台设计，使得乐手和工作人员也成为了演出的一部分，从而创造出独特的视觉效果和演出体验。"
      },
      {
        "time": "00:40:01",
        "title": "曹老师为演唱会创作影像与艺术概念讨论",
        "summary": "曹老师为某演唱会创作了大量影像作品，这些作品包括对历史资料和经典电影的拼贴再创作，以及自己的原创作品。特别提到了使用充气猪的影像，这个概念来源于曹老师之前创作过的充气章鱼作品。充气猪象征着某种文化象征，与南方的过年习俗相关。此外，演唱会的视频内容还涉及了当代艺术的引用，如吴山庄的作品和元宇宙等现代议题。"
      },
      {
        "time": "00:41:58",
        "title": "大时代歌厅项目深度解析与艺术创作探讨",
        "summary": "对话中讨论了大时代歌厅项目的创作过程，包括音乐、舞蹈和影像的配合，以及与二高舞团的合作。项目通过调整视觉和音乐的节奏，以确保观众能更好地感受演出的氛围。此外，还探讨了身体作为艺术媒介的意义，以及艺术家和舞者在创作过程中的互动和学习。通过这些讨论，体现了项目对于艺术多样性和深度表达的追求。"
      },
      {
        "time": "00:49:04",
        "title": "演唱会体验与观众互动",
        "summary": "讨论集中在演唱会的表演体验、与观众的互动，以及不同场地对演出的影响。提及表演者在演唱会上无法听到观众的声音，主要依靠耳返，且光效可能造成干扰。比较了北京和广州观众的不同反应，讨论了技术问题对演出的影响，以及演出者对于表演的投入和专业性。同时，探讨了演唱会的成本和收益，以及歌曲选择对传唱性的影响。"
      },
      {
        "time": "00:55:16",
        "title": "五条人乐队成员谈创作与AI影响",
        "summary": "五条人乐队成员讨论了彼此的歌词创作特色，以及如何通过演出表达艺术独特性。他们谈到了AI在音乐创作中的应用和对AI创作的态度，认为虽然AI能生成具有一定效果的作品，但最终仍偏爱人类创作的直觉和情感。此外，他们也讨论了当代艺术与技术互动的关系，强调了在利用技术的同时，也要反思技术带来的影响。"
      },
      {
        "time": "01:01:19",
        "title": "探讨当代艺术与技术变革的关系及艺术家的国际视野",
        "summary": "讨论强调了当代艺术中的批判性和问题意识，尤其是在技术变革的背景下。艺术家认为对技术的评判尚早，强调了观察和尝试的重要性，同时探索技术（如AI）可能带来的问题和挑战。此外，讨论还触及了人类如何在技术时代寻找与自然和身体的联系，以及艺术家通过身体运动等方式对抗数字化侵蚀的尝试。最后，讨论转向艺术家的国际视野，包括学习新语言和在国际艺术市场上的活动，表达了对国际交流和文化多样性的重视。"
      },
      {
        "time": "01:05:55",
        "title": "全球化对文化和个人生活的影响",
        "summary": "讨论集中在全球化浪潮如何塑造了一代人的文化和生活方式，以及随着时间推移，全球化愿景面临的挑战和变数。在这样的背景下，个人如何继续构建对世界的想象，以及艺术和文化作品如何反映出对变化世界的理解和适应。特别提到了语言使用的变迁、地缘政治对艺术展览的影响，以及对于未来和希望的乐观态度。此外，还探讨了面对经济和文化变迁时的个人应对策略，强调了务实和积极向前的生活态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活细节：歌词来源于日常生活中的小故事和细节。"
                },
                {
                  "children": [],
                  "content": "广东方言：使用地方方言进行歌词创作，如海丰话，展现地方特色。"
                },
                {
                  "children": [],
                  "content": "个人经历：音乐中融入了成员们的个人经历和感受。"
                }
              ],
              "content": "创作灵感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用AI作曲尝试：讨论了使用AI技术进行音乐创作的可能性。"
                },
                {
                  "children": [],
                  "content": "对AI的态度：保持开放态度，同时对技术带来的影响持批判性思考。"
                }
              ],
              "content": "艺术与技术的互动"
            }
          ],
          "content": "五条人乐队的音乐创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "身体作为媒介：曹斐将身体视作艺术创作的重要媒介。"
                },
                {
                  "children": [],
                  "content": "现场演出与影像：在演出中融合了现场表演和影像创作，创造出独特的艺术体验。"
                }
              ],
              "content": "艺术创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球化视野：曹斐的作品展示了全球化背景下的人文关怀。"
                },
                {
                  "children": [],
                  "content": "地缘政治影响：艺术展览的场域受到地缘政治格局变化的影响。"
                }
              ],
              "content": "全球化与艺术"
            }
          ],
          "content": "曹斐的艺术实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "舞台设计：演唱会的舞台设计结合了公路、脚手架等元素，与歌词和音乐主题相呼应。"
                },
                {
                  "children": [],
                  "content": "视觉与听觉的融合：通过影像、装置艺术与音乐的结合，创造出独特的艺术体验。"
                }
              ],
              "content": "大时代歌厅演唱会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言与文化的交融：通过使用不同语言（如普通话、广东话）进行歌词创作，展现语言与文化的多样性。"
                },
                {
                  "children": [],
                  "content": "生活态度的反映：歌曲和艺术作品中体现了对生活、社会变化的观察与思考。"
                }
              ],
              "content": "创作理念"
            }
          ],
          "content": "五条人与曹斐的合作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地方文化的坚持：在全球化背景下，艺术家和乐队成员仍坚持展现自己的文化根源。"
                },
                {
                  "children": [],
                  "content": "文化的交融与碰撞：全球化带来了文化的交融，也引发了对文化身份的重新思考。"
                }
              ],
              "content": "全球化下的文化身份"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对技术的态度：尽管技术快速发展，但艺术家和乐队成员仍强调人的情感与创作的真实性。"
                },
                {
                  "children": [],
                  "content": "文化的传承与创新：在继承地方文化的基础上，探索新的艺术表达方式。"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "全球化与地方文化"
        }
      ],
      "content": "五条人乐队与曹斐的对话摘要"
    }
  }
}