{
  "pid": "5e7cc741418a84a046b0c2bd",
  "eid": "677df97f7f1a48939be830e5",
  "title": "【随机波动】收集万物（也包括爱），写信给你（无论在哪）",
  "task_id": "zj78qpvp77doqxdp",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "生活同时孕育着陈旧与新鲜。新年伊始，万象更新，和我们有关的一切似乎都有了崭新的面貌。每到新年，我们都会想给家里添点什么，添一件趁手又称心的宝贝，日子仿佛也多了一点珍贵。就像我们身边的那些生活艺术家，他们珍惜每一件旧物的陪伴，更乐于添新添的是物，更是一种期待和向往，那些被磨灭的热情会一点点添回来。某种程度上来说，新年就是贴心的年。这个新年洗地机专家与领导品牌天可以新品艺术家系列致敬美一个生活艺术家。本期节目我们也邀请到好朋友内核，一起聊聊属于他的新的一年，新的一天。本期节目由随机波动和添可共同呈现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "听众朋友们大家好，欢迎收听新一期的随机波动，这也是2025年第一期随机波动的正片。在这里先跟大家问候一声新年好。今年我们第一期节目期节目你都没有给我介绍到你们的机，我也没介绍，真是不好意思。我是冷建国，我是张志清，太着急介绍嘉宾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "主要今年的第一期节目其实也跟新年有关。我们也想在新年到来的时候来谈一谈人跟物品的关系，就是辞旧迎新。对我们怎么看待旧物，怎么看待家庭里的新与旧的关系。我觉得这里面也有人跟时间的关系，然后跟不同的物品之间的感情是一个很丰富的话题。今天也想为大家介绍一位随机波动的新朋友，他就是内核。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "大家好，我第一次来确实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:23",
      "text": "是第一次来，但我们认识很久了。对，最早认识应该就是因为那个是读库的编辑邀请你参加过我们的那个书的分享活动。对对对，然后后来很有趣的就是内核的妈妈也听我们的节目，然后还给我们三个寄了，应该是你妈妈手工缝制的笔袋和小钱包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "对，那个特别好用。我之前一直把它放在一个特别大的托特包里，就装口红、耳机这种。然后上次我坐出租车给丢了，就落在车上，待会给你补一个打了好几个电话，他就说没看见，然后我就再也找不回来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:58",
      "text": "对，那个阿姨缝的特别精致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "对，然后那个司机问我说里面有钱吗？我说钱倒是没有，没啥值钱的东西，那个包包找不回来。对，但后来也没找回来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:08",
      "text": "那些格纹布都特别的好看，而且阿姨在每一个拉链上我记得都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "小石头或者绑牙白。然后那小石头也是比如我爸去旅行的时候，他比如去新疆去和田，他会买很多小的和田玉，然后给到我妈。然后我妈做完包就是两个人的共同的记忆给送给朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "到时给你补一个太好了。就是在2024年的时候，那会儿给我寄过一套独库的漫画，然后同时放了几条也是阿姨做布袋剩下的这个边角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "其实当填充的包给你放里面，是为了那个包寄给你的时候更好看一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:43",
      "text": "让鼓起来。对，是啊，就是三个小布条。对，然后内核还写了小字条，说是妈妈做这个布袋剩余的这个崇明土布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "对，崇明岛土布他们手工拿那个提起织出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:56",
      "text": "是的，然后去年冬天的时候，我的这个登山包的一条包带儿就断掉了，就是正愁于能用什么东西往上补。因为一般现在家里我们家里很少有这种布条，然后你又很难找到那个厚度相当的，因为还要从登山包那个环里穿进去，所以我就发现了那两条布，我就真的给缝上去了。我看了照片了，结果长度和厚度正好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "但是我家里其实一抽屉的那个碎布条，因为我妈做完之后也会给我留一些。然后以前我给朋友写明信片，比如说空白的，我会剪成比如三角形、圆形、圆点，在后面随便贴一贴，给他们再寄过去，相当于就二次一个改造。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:36",
      "text": "还增加了一些美学的发挥的空间。今天我们要聊这个题，然后我跟知其很快想到了内核。对，就是觉得这种布置的主题，包括物的收藏，然后人与旧的物的之间的关系，好像很适合找内核来分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "对，然后我们今天是在内核家录节目，没错，在录制之前内核，但我们参观了他的家，真的像一座博物馆一样，所言不虚。是就是这个物的密度和丰富程度，都是我之前让人在一个普通人的家里面见过，让人眩晕的那个密度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:12",
      "text": "真的，所以那盒能跟收音机前，大家看不到你家是什么样子，但是或许可以想象这种丰富程度。咱们节目现在有收音机停在小宇宙前。这真的很有一种怀旧味儿，能跟大家介绍一下，比如你从什么时候开始有了这种收藏的爱好，在家里开始放置如此高密度的物品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "我之前不是在面试那个阿姨，月嫂来我家吗？然后我会觉得，这个阿姨其实挺幸运的，因为我家还挺美的，挺好玩的。但是后来我来两任阿姨都跟我说，说你在碰瓷儿似的布置你的家。因为我家比如说你稍微东西放纵一下，那个就倒了。明白他就会说你在碰瓷儿，说你这个家并不是特别宜居。那一刻我才知道，原来我特别自在的一个家，在两个阿姨看来就是这也不能碰，那也不能动，就是很容易叮咣一连串的。是的，当时我相册里还有有一个相册，就是阿姨每次帮我收拾杯子，然后我的我在家里放很多玩偶，他会重新再给我布置一遍。比如人物搭配全都混乱了，然后我今年觉得还挺好玩的，可能你们俩觉得还挺好玩，但是阿姨就是头疼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:24",
      "text": "他当时跟我说说能不能把你家餐具全部换成非常便宜的一个系列。他打碎过我的碗，他会问多少钱？我今天给你拿俩杯子都是7几年的古董杯。他就会说我想我想使用一些廉价的那个杯子跟盘子压力太大了。但我是特别享受这个过程，特别享受。然后我跟他说，我说咱活就是为了使用好的那个器物，一碎就碎了，我不会让你赔钱的，你就用吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:48",
      "text": "而且那会也会在家里给自己做一个小小的策展，是不是？因为我们看到卧室门口其实有一个小桌台，那个是你会给自己，比如临时布展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "是的，一个两层小桌子。你们之前他几乎以每个月的频率在更新，比如做过什么泰国特展、非洲特展，我就会把东西收起来换一批新的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:09",
      "text": "所以这是一个完全取悦自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "给自己看的小说的。是的，因为是这样的，每次我回家那个光线刚打在我那个台儿上的，我会觉得有一束光，然后这个东西柜子在迎接我，那感觉特别的美妙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:22",
      "text": "那你会有比如买东西买了太多，其实你已经忘了之前买过什么的这样的经历吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "这个太就更好笑，就是因为我记忆性特别差，就经常在家里收拾东西，突然发现我说这东西好好，我说我人缘好好，怎么有朋友送我这么好东西。然后我妈就说这不你自己买的吗？我觉得望星大就是会觉得这个礼物再一次你拥有了会会忘会忘记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "所以在你所有的收藏品里面，历史最悠久的是哪一件呢？就是这个东西存在的历史并不一定是你拥有它的历史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "我家里有一个恐龙蛋的化石，有一个恐龙大便的化石。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:01",
      "text": "到悠久到这个程度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:03",
      "text": "对，然后我家里还有很多恐龙碎片的化石。这个是有一次我看博物馆，那个博物馆是在福建，然后他会售卖一个恐龙蛋皮的化石，这个价格可以接受，恐龙蛋可能比较贵，当时我就买了一摞带回家。然后当时见到朋友就会把这个当做一个礼物送给他。我觉得一个家里突然有一个恐龙年代的一个化石，是特别的神奇的一个事情。然后恐龙蛋是因为当时独角库做那个恐龙相关的书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:34",
      "text": "我们找的那个老师行李达，就是地大学的老师给他送样书，就说样书出来了，想给你送去看看，亲自登门拜访。然后走出他说在办公室，他说你挑个礼物带走，还有一地的那个恐龙蛋。然后我说哪个比较值钱呢？他就教我。他说你平时买鸡蛋你怎么挑你就怎么挑。他要器型，比如完整就是规整，但是你俩可以摸一摸特越沉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "对，然后他过了几年之后，他去美国跟我说，说我在美国给你买了一个伴手礼。当时我可期待了，我没去过美国，我说这可能是一个特别好的礼物，后来一个闪送过来，我说这是什么？他说这是恐龙大便化石。然后我现在当做一个恶作剧放在我家。一进门就是别人来我说你闻闻这个，你看这啥，然后别人就闻闻把玩半天，他们都说啥？我说这是恐龙大便。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:27",
      "text": "但其实也没有味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "完全没有味道，就已经石化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:30",
      "text": "就跟恐龙蛋本质上是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "对，但是现在就放在我家最显眼的地方，谁见都盘一下，已经都包浆了。拼多多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:47",
      "text": "对，内核家里有很多东西是朋友送给你的礼物。然后刚才我们也说到，你会有很多东西也送给朋友，这其实也是一种物的流动。有没有这种比较有意思的故事可以跟我们分享？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:00",
      "text": "这个特别多，这我感觉能单讲一期。但是后来我想了想，我想讲两个故事。有一个是跨越了十年的一个周期的故事。是因为我十年前发现一个店铺，就是卖他自己设计的服装，很小众的一个品牌。然后我觉得很有趣，我就买了他那个裙子跟裤子。但是买完之后，后来发现我腰还蛮细的，他最小号那个我的腰还是有点松。然后我就问他，我说可不可以帮我把腰这块改一改就更合适了。他就说没问题，说你地址给我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "后来我们俩交换了一下地址，发现特别的近。然后他就说他说这样说，今天晚上我跑步到你家门口，你下楼你递给我，我给你改改完我给你送回来。所以就突然你跟一个没有联系的一个卖家突然见面了，他就来我家跑步，来穿着运动服，然后他就把我改好了。他后来升级他的工作室，他就说你来我工作室，他说我给你好好的把你的那个三为什么良好这样你每次来如果你下单的话，按照你的尺寸给你改好。所以后来我们就默默的维持这样的友谊，以维持了有十几年。就是我每年会默默的买上一两件衣服，然后他也会按照我的尺码直接给我改好。后来我们就升级成为更好的朋友了，他会在我每年生日的时候为我定制一条裙子，然后这个裙子是不售卖的，就只为你定制的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:17",
      "text": "然后这个故事说到今年，就今年我生了宝宝，五月份的时候我去了工作室，我去看，后来我看了一圈我就走了。然后因为五月底是我的生日，他就给我寄了一个包裹和一封信。他就说说这是你十年来第一次来我工作室，你只看衣服，你没有来试任何一件衣服，就是很不很不寻常了。我每次我会试很多，然后会买一两件。他就说因为我知道你觉得你自己会变胖了。他就说我今年的生日群给你定制了一条很肥的裙子，你会觉得更自在一点儿。我当时我觉得这个礼物就是太，他的每条的裙子藏着对我的关照跟关爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "因为我跟他提过，比如说我喜欢有口袋的衣服，我只提过一次。后来发现他每次穿上群都有口袋，我不用再跟他说，我说我需要口袋，他会记住这个点。然后我前两年，比如说那个裙子平平无奇纯蓝色的，我觉得怎么今天这么素呢？然后我就我一穿，我口袋一塞，发现口袋里有东西，然后我这么一掏发现是两个奥特曼，就两个形状的奥特曼。他就说他说我知道你特别喜欢奥特曼，他就说奥特曼会给你力量，说藏在你的口袋里跟你一起前行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "然后就我们维持了这样友谊，维持了十年，然后就一来一往，我会为他选书，比如这个绘本，这个书是讲面料的，我会买给他，然后寄给他。其实为什么想分享这故事给你们俩呢？因为他俩世界波动的听众，他当时听了好运那一期，他就跟我说，说飞哥哪天你有空说我想预约你一个时间。我就跟他说，我说明天就可以。他说OK说明天你去哪个地方楼下，我在那里等你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "后来发现他带我去是好运康复的工作室，他带我做了一个康复，就帮我做了一个腹直肌检查，我看我分离的极值。然后当时我走的时候，我就说怎么这么丝滑就离开了，不需要付费用吗？然后他说说你这个费用我已经帮你付好了，你只需要来就可以了。然后他是是的是的，他在楼下就等我，他会觉得比如我一个人不太好意思就突然去做康复。他就说你在楼下等我就好了，我们一起上楼，他提前了很久就到楼下了。我们是一起去的那个康复工作室，然后来我们不一直在做康复，然后现在就还能去打羽毛球，就还好很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:26",
      "text": "天神仙友谊，而且就是从一次买衣服开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "是的，就是女性那种非常细微的说，那我来取就可以了。然后包括比如我生产之前，他会突然很郑重说说我有一个非常好的通乳师说是我用过的非常放心。说如果你遇到关于乳房的任何问题，你一定第一时间来找我。然后我果然生完孩子就是五天之后，突然的涨奶就像石头一样。当时我说这个怎么回事，这什么东西？我突然就去问他，我说快快快把那个通乳师联系上门，他就让联系通乳师，赶快就上门，当天就帮我做了通乳。我觉得我活下来主要是靠通儒解决了我这个刚需。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:07",
      "text": "对，然后当时我去工作室看他五月份的时候，他也是给我女儿做了一条围嘴儿，然后是一个灰色的一个围嘴。他在那个扣子上拿那个红线缝一朵小花儿，我都舍不得用。我就每次说换一个脏点的围嘴儿，这个就留着就给他当做纪念。然后当时我去看他，我也给他买了他会喜欢的书，然后我也会送给找到了一些面料，给他记传铭的面料什么的。今年是新年，他给我做了一件上衣，他就给我秀了一个我的微信头像，是个鼹鼠在那读书。当时他的故事有一个朋友还采访过，他说了一句话，当时觉得太感动。他说他每年给你做的这个生日群里面，就是清楚他这一年对你的一个关照和观察。他会觉得你说你变胖了，你会担心你的身材走样。我给你做宽松的裙子，比如以前也有过很性感的裙子，然后包括比如你选奥特曼，我都给你定制上，就是你独一无二的群。每年都有一封信，一封信也会写整整一页。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "信我觉得这个很有意思，因为其实裁缝是最了解你的身体的人之一。对然后我就想到说可能很多文学里面会把这个人写成一个男。对，就是说他们之间会发生一些浪漫的故事，然后因为这个裁缝应该是最了解这个女性身体的人。但其实生活中很多这种故事发生在两个女性之间，它是没有那种爱欲的成分的，就是两个女性对彼此的那种关心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:31",
      "text": "而且我觉得会做衣服。好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "对，你知道那个生日永远会有一个闪送会到你家。当时疫情期间他闪送来，他知道比如我不太会做饭，他在闪送里面还有一些吃的。他说早上做的面包，他说我做好了也给你塞一个面包，然后挂在你的门把手上。然后最近的一个快递，他也不算以物换物。因为你当妈妈之后，你会有很多妈妈群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:51",
      "text": "是，然后他就说说我的母乳太多了，说我的冰柜已经放不下了，有没有人需要母乳，我想免费送出一些。其实我反而这个月我的母乳突然告急，就不太能供不上了。然后我跟他说，我说我我举手，我说我可以要你的那个母乳，然后我喊了一个闪送过去，然后他们就会问，比如你的孩子几个月，我然后我就问你的孩子几个月，他昨晚给我闪送了100袋冰冻的母乳。对，然后每个都写的日期。然后我今天就问他，我说你的孩子几个月的六个月，然后我今天一上午在整理，比如我宝宝已经不用的那些口咬胶，一些鞋、袜子，我就说那我就给你会准备一个包裹，我们也没有见面，但是我说也是一个以物换物，我觉得他的东西母乳非常珍贵的给到我了。然后我也会为他的宝宝以后会陆续给他投递可以用的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "感觉也是一个深度的人与人之间的信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "昨天很神奇，是一个男的闪送员接单，他就帮我把奶背上来。他临走前问我说这个是什么？然后我跟他说是母乳，他就就是他他就是可能没见到母乳是一袋儿一袋冰冻的形式。因为那个朋友是拿泡沫箱帮我装了两箱拿上来，他说很沉，他说这什么东西他没有见过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:03",
      "text": "这是经历好神奇，是好有意思。我觉得你跟这位妈妈的友谊也会一直继续下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "然后因为其实我当时很想去支付一些费用给他，因为他非常辛苦来蹦那个奶，他就说不他说这是我们两个人有缘分他的原话。然后我就说我说我一定也会，他弟弟我也有，因为闪送我说我也会尽快给你寄出一份，宝宝的礼物，你能用上。然后我今天上午问他，我说你介不介意？比如可可胶是用过的，他说完全不介意。我说那OK我会给你准备这两大兜的东西，再寄给你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:42",
      "text": "其实内核每次给我们寄东西的时候也会写小纸条。对我上次听内核上熊阿姨的节目，聊那个小纸条的故事，我当时就有发出跟刘敏一样的感触。就是说我以后也要做一个稍微讲究一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:56",
      "text": "主要是就是我自动给你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "那个节目之后，每次我见人或者见朋友，我就会想说要不要给人家带个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:05",
      "text": "你是从听过那期节目开始的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "就是我觉得之前可能如果是有年有节的，我就会想说去朋友家，或者第一次去人家，我想说一定要带个礼物。但是可能平时比如说之前不认识的人，就是因为工作或者什么原因要见面，这种就可能就想不到。对，就是这种比较日常的场合，我可能就想不到有什么东西拿给人家。然后自从听了那个那个节目之后，我就是每次出去见人我都在想说要不要给人带个东西。然后每次给人家带东西的时候都会想说要不要给人写个纸条。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:39",
      "text": "其实我是一个特别喜欢送别人礼物的人，然后我送别人礼物有一个比较自私的想法，就是我觉得是我在猜这个人我在读这个人，我会通过平时观察你，然后看你的社交网络，然后去猜测说去琢磨对你可能会喜欢什么或者需要什么。然后这个时候我会选择这样的东西送给我的朋友。然后我有非常引以为豪的战绩，就是我送给朋友过三个礼物，都是他真的想购物车买的，就是有放在他购物车里就有他看到过，但是觉得可能日常买起来有点小贵的东西。但是作为礼物来说，就OK这种东西，然后我就觉得特别开心，我就觉得我很了解。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:21",
      "text": "就很像那句话，就送给你的东西里面藏着对你的观察和关爱。是我就是觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:27",
      "text": "说我送礼物是一种这个礼物展现了在我眼里你是谁。对，然后这个过程其实我觉得比送东西本身对我来说有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:37",
      "text": "而且我觉得有时候送东西的人获得的那个快乐不亚于收到东西的那个人是。对，我记得之前有一次跟视野在外面吃饭，我们就一起看到jelly cat出了调味品系列的小玩偶送给田螺了。对，然后我们就说快点加购物车，下次送给田螺。就是你那个时候想到你的一个朋友可能会喜欢或者很适合他的时候，就是你也很幸福，就有些礼物就写着那个人的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "必须得送给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:01",
      "text": "对内核能给我们讲一下你跟那个女孩互相拍小纸条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "对不对？田唯的故事就是你看我家这里陈列了一块布，津巴布韦的布。当时是一个女生朋友来我家就说，这个布我也想买。当时我有一个朋友在津巴布韦，我说没问题，我说让朋友接着去市集帮你买。然后他晚上走了之后，我就问那个人，结果那个人已经去到纽约了，不在津巴布韦了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:25",
      "text": "然后我想，既然当时很随口答应别人说帮你买没问题，那怎么办呢？我就连夜翻淘宝店，我就说这个店终于有了，我说太好了，终于能给发发链接，说你可以买了。他很快给我回个链接，他说你看这个店铺你肯定会喜欢我说行，我看看。结果我一点开就再也出不去，看了半宿，我说这个店铺怎么每一样东西我都想买呢？然后后来我想买一块布，我给他留言，我就说这块布我是不是可以买。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:50",
      "text": "然后第二天就是我们俩在那个旺旺上来回，但其实我们俩登录旺旺的频率都不高，就可能一天说上几句话。后来有的时候要不然加个微信，就这样能说话能快一点，结果一加微信发现就太投缘了。就是他说的每一句话，他分享的那些旅行的记录，书、电影，简直跟我的豆瓣记录是重合的。然后我就说我说我要买买这块布，那块布当然是可可波里的一个跳舞，跳舞到小人的那个布，那黑框那个不他就把那送给我了，没要我钱。他说因为没有没去拍，他直接送给我了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "我也买了礼物送给他。结果后来买就流来流去什么，店铺也不管了，他做了很多戒指什么的给我。后来每次随礼物我们都给彼此写信。后来他就说他要去非洲旅行了，我就给他准备了一些礼物。比如护手霜我都买两支，我就说你一支我一支，我就这样说，我说你在非洲一涂，我说我在北京也会涂。我们有会有一个一样东西，然后他在非洲就说我可以写信给你，写日记给你，它的材质上就是随地去找那个材质，待会给你们看一下。他的那个想象力就简直超乎我想象，就在各种的什么茶包上，比如这个茶叶带上他就可以给你写封信。他吃一个蛋糕包装盒，他的咖啡杯捏平了也是一封信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:08",
      "text": "然后我在北京也会用我的材质去回应他的信，但我就非常枯燥。比如我去一些ABC书展，买一些卡片给他回就比较商务。包括比如说我去吃麦当劳、星巴克，我的那个小票小条打给他。然后在非洲他就会旅行一段时间一两个月，然后找一个当地他认识的准备回国的一个旅行的人，就说你能把这个东西带回国，然后帮我发一个顺丰给我的朋友。然后他小纸条就相当于在非洲通过一些陌生人的手陆续带了回来。因为我给他寄不了，所以我当时我在北京做了一个文件夹，没写一封信，就有日期给他放到那个文件夹里面。后来他回国之后，我们见面，我把那文件夹就一口气给他，就也是厚厚的一摞，他给我的也是厚厚的一摞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:56",
      "text": "后来我们一起去旅行了一次，去到重庆人我说你有没有沿着长江走过？因为那时候我很迷那个纪录片。再会长江我就说我想沿着长江下游就这样往下走，他说从来没有去过。我说走，他有车，我们就自驾一路往里长江走，然后一路他偷偷摸摸，他也在给我写信，然后还好我也在偷偷摸摸写信。所以以至于分别的时候，我们两个人其实互相交换了一个书信的包裹。他给我做了一个艺术装置，他把我们一路每个地方的一个植物苔藓花叶子拼成了一个长江地图，在一个纸在一个纸壳上送给我。然后我是干嘛呢？我是在有一路我们吃饭点餐纸条上偷偷摸摸管那服务员要那纸条就一路上记录我们吃了什么餐厅，然后信写在上面，包括我们酒店的那些小纸条，给他写了一个给他送给他，就彼此做了一个交换。他现在去到了非洲，他又去非洲了，然后我们还在陆续写信，然后我在北京写给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:57",
      "text": "这个频率大概是你多久会写一封。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:00",
      "text": "是有非常快，一天好几封，然后也会有非常慢的。他现在去到一个原始的部落里面，他就说根本就没有任何彩神能给你写信，连网都没有了。所以频率就没有去年那么高，因为去年还没有那么的深入到非洲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:13",
      "text": "我上一封信是我们读库出小尖非常文雅的信。然后当时我非常想好好的给他写一封信，是因为比如有了孩子之后，之前我们可以无缝的对话，他每次发我可以非常迅速的回应。但是今年他每次比如回应我，我可能看到了刚要去回应，比如孩子哭了，所以今年有非常大的一个愧疚。对他就说我没有非常及时的呼应他在当下给我发的信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:38",
      "text": "然后后来我内疚了很长时间，我给他写了一封很长的信，竖着写的。然后我就说我说我今天发现很多次都是因为我中断了我们的对话。然后我说想给你分享一个故事，我就说因为你在非洲完全是那种旅行的日记，给到我非常的震撼。我从图片到文字，但是我说我总不能回应给你。比如说瑞幸星巴克出什么联名，你会你去买。比如米菲跟库迪做新联名了，很可爱。我说这些对你是没有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:06",
      "text": "然后当时我给他写了一个故事，当时我在新兴上班的时候，当时我有一个很好的社科编辑，当时我们下了班会一起去吃饭。其实我们俩探讨的问题就非常社科，非常学术，就完全不聊别的。然后有一次我在类似于看到一个垃圾的花边新闻，很无意的就给他转发过去了。他给我回了一句话，就说我们不会连这个也要讨论。后来我说向你致歉，我今天没有那么快的回应你。但是我想说我希望我能够回应给你的是一个更完整更深入的故事，所以我的频率也会有点下降。它是一个道歉信感觉，但是也挺好的。写在一封小笺上，是一封鲁迅同款小间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:50",
      "text": "你们两个都好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "对，因为当时我会觉得可能这封信写完之后，我也舒了一口气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:55",
      "text": "因为我感觉是你这边的压力很大，或许你的朋友也没有介意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "但是我会感觉到给他的那些质量会没有去年的好。我会有这个担忧，对，尤其是聊到正兴头上，我突然中断了去，比如换尿布这种事情打断我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:12",
      "text": "所以你的心里你们的心里会写什么？就是当下看到了什么，以及你今天的感受吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "他给我的回信是完全脱离了，比如当下的他完全是把自己作为主人描述，他去看到斑马，跟斑马一起起床看日，出去原始部落里面跟人家交流。他还会说比如别人对肯尼亚是有偏见的，比如肯尼亚是安全的，是美好的，是怎么样的，他就会完全以旅行日记的形式回馈给我。但其实我就是以我的日常来出发，就我我怎么样了我怎么样了。所以比如去年我为了尽可能能匹配上他的一个内容，他去到哪儿，我就去搜这地儿什么著作，他去非洲了，然后我看什么走出非洲这种书来回应他。现在跟他有一个交互，他去埃及了，然后我去看卢克索的一个考古报告什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:59",
      "text": "给他一些信息。就是你会觉得这种我们日常的生活，相对于他那种很非日常的那种经验来说，你会觉得有点太平凡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:08",
      "text": "是的，我会觉得我没有足够给到你足够好的文本，足够好的信息量。我的信息很差，所以我今年也会希望我能够给他的信息，让他足够震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:19",
      "text": "你会跟他分享你当妈妈的故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:22",
      "text": "比较少比较少。之前我看一本书叫成为母亲，她那个封底印了一句话，就是说生育隔开的不是男人和女人，是女人和女人。就是你如果跟一个当了妈妈的人写信，你们的信可以非常内容扎实，信息量足够密集。但如果我跟他来分享关于妈妈的信息量，他会觉得就特别架空或者无法承受。所以其实我现在有非常好的区隔，我有专门洗下水条的是妈妈的一个群，然后我给田文就会刻意避开关于妈妈的信息。其实就我之前我没有生日之前，别人跟我讲，当妈的我也会放空，就是你就分享什么好用，我不知道你在说什么，但是如果你跟我分享好玩的，我会很兴奋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:05",
      "text": "我觉得这个也还蛮有意思。当你有了一个新的身份之后，你跟朋友的关系也发生了变化。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:11",
      "text": "就是我去年其实有点焦虑，因为我根本不知孩子之后的生活是怎么样的。所以去年年底我做了一个什么事情呢？其实我周末会想，我身边谁刚生了小孩儿，我就问他，我说我能去你家玩吗？我去年年底一直在周末去拜访有孩子的新生儿的家庭。我说你不用管我，就我在边上看你们这一天怎么度过。有时候我下午去别人家，就开始观察他们这一天怎么度过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:34",
      "text": "然后有一个人就是一个我的媒体好朋友，他原来是北京报的，他我要临走了挺晚，都十点了。我说OK，我要走了，他说等会儿。他说我那孩子给老公抱，我要给你写封信，他就进屋拿这个A4白纸，他给我写了满满的一页纸。他就是说当妈妈哺育孩子是一个村庄的事儿。他说我是你的村长，你是我的村民，就说欢迎你来到这个大的村庄。他最后就说请你随时有需要就来呼唤我。他说因为每一个妈妈都是这样对我说的，现在我非常郑重的向你这样说，如果你有任何需求，你一定要第一时间跟我说。他那信折好之后就是给到我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:11",
      "text": "然后当时我就赶地铁，我就赶紧就走了。然后我在地铁里面就把这个信打开。我当时我在地铁里面别人都在类似于下班什么看手机，我在这儿就流泪。当时意识到原来就是生育是把女性跟女性隔开了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "然后后来就是我上去之后，我也写了一篇，我就说现在我也是村长了，就现在我也在履行村长的一个义务，就给我身边生了宝宝的朋友去给他们讲怎么使用各种产品。现在每次我给别人，我也特别期待，就说新生儿向我来求助。然后我跟你说那村长来了，我要给你传授经验了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:44",
      "text": "然后比如说我会给别人发一大波东西，上就上周给我的一个作者，他要月生宝宝，他就说这是什么东西？它是一个非常奇怪的坐垫，有一个坑，他会说这是什么鬼？然后我跟他说这个是侧切坐垫儿，我说如果你侧切了，你做上去之后就不会磨损到那个切口。然后我给他发了一个截图，我说这个侧切已经帮助了四位女性度过了伤口的愈合期。我说我希望你用不到，你就可以扔掉。如果你用到了之后，你就会觉得这个好爽。但是我那个朋友寄给我之后，他没有说这是什么。当时我说这个是什么东西？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:18",
      "text": "然后我淘宝一搜月销4万件，当时我又哭了，我说原来有4万个女性就是饱受这个侧切之苦。是的，然后今年顺丰就是周末出他那个年度榜单。然后他就说今年为你投喂最多东西的是小白小白也是一个我十年好友，他就是比我早生了半年，现在他就是每隔几个月就会发了一箱东西，因为小孩东西迭代的非常快。是然后我也在做分发，当时我在月子里就开始就用不上了，侧贴好了我就好了，就开始寄给朋友了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:52",
      "text": "我感觉内核生活里有一部分东西是固定的。比如是你从最开始来收藏，一直收藏到今天都不会是消去掉，因为你们有故事。还有一部分是流动的物，但他们同样也很珍贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "我现在小孩衣服都已经流动三四波了，所以我会上我会非常关注谁在朋友圈突然说怀孕了，然后我跟他说衣服别买，衣服一件都不要买，衣服给你包了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:15",
      "text": "我觉得内核刚刚讲到这部分身份的变化，其实也给你带来了一些疑惑和愧疚的同时其实有其实也有很多支持。就是在那个物的流动里面，其实有跟收藏一样的东西，在就是那种闪闪发光的，你看到了就会想到无数的故事的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "我前两天我是一个有大概三四个妈妈，他们的宝宝比我宝宝大半岁，他们在源源不断的帮我寄那个包裹。其中一个就是他每次给我寄了一个包裹，其实我会很快的给他再买一样礼物给他送过去。然后他会很重重说说你不用每次都会再买一样礼物送给我，他会这样嘱咐我，但是我还是在在这样给他买礼物，给他回礼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:00",
      "text": "他有一次就给我写了一封信，他就说说每次收到你寄来的包裹的时候，我会让我觉得我更完整。因为是你为我买，因为我不太会为了他的包买礼物，因为已经超过我知识范畴了，还没有做功课。但是我会猜想他喜欢什么样的礼物。比如说我看到他晒过一个盘子，是一个系列，那个系列比如还有那个茶壶什么的，我就会说想给你配齐了，就陆续给他再买那个图案的礼物寄过去。但是他那个信写完之后，我也哭了。他说你的礼物让我觉得我是我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "让我变得更完。我想到我的好朋友生产之后，我第一次见到他，我也送了他一个很可爱的他自己的礼物，就是他一个非常可爱的小挂件，就挂在他的包上。我说这个时候其实大家想到的都是给小宝宝买礼物，小宝拥有了非常多的礼物，甚至他还没有睁开眼睛的时候，我说这个礼物就是买给你的。然后他自那以后就一直把那个小的可爱的挂件挂在身上，我觉得那个时候女性被看到也是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "现在我收到的宝宝的礼物，我也会想他妈妈会喜欢什么样的，然后给他再买一份这样的礼物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:16",
      "text": "我觉得这个信写在纸上，跟比如说我们现在用微信发给对方，用邮件发给对方，他的区别在哪？",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:25",
      "text": "这个问题当时我就说可问太好了，就是你在给我写这提纲的时候，我当天收到了一封信，那个信是有一个人抄了苏轼写给秦观的一封信。他俩不是好朋友吗？就有一次苏轼喝多多了，就给好朋友秦观写了一封信，他那个字迹写的非常潦草，就睡过去了。他第二天醒来之后发现，这个信写的这么潦草，他想撕掉就不给你寄了。后来就说，想到你看到我写这么乱的字，你应该会很开心吧，说我为了博你一笑，把这个信寄给你了。然后那个朋友把那个信非常工整的抄了一遍，他下面就说那个内核这封信本来想在微信里直接转给你的，但他想到写到纸上我们能看得更久更真切。当时我会觉得写在纸上会是一个看的更久更真切的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:14",
      "text": "然后比如说我那个朋友为什么选择说把孩子给老公自己去书房突然给我写张纸，是因为那些话我也会觉得过于文艺，过于书面了。困对，突然跟我说我是村长你是村民，我会觉得你在干嘛。但如果那个信是用文字写出来，比如说如果你遇到困难，请一定告诉我，它通过纸的传递过来的，会让我像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "一种承诺书一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "是的，更珍贵。后来那那页纸一直在我文件夹就非常靠上的一个位置，就经常会看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:45",
      "text": "我们也想接下来就探讨一下内核身份的转变，就是感觉当了妈妈还是很不一样。从身体上的复健，然后到你找到一个新的这种情感也好，集体的也好，女性身份上的归属，其实都是一个新开始，一个新的阶段。尤其内核之前其实是一个非常热爱旅行和户外的人。我相信这个怀孕和生产的经历其实也打乱了你这方面的节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "是的，就没想到照顾这个新生儿是这么的繁琐和需要24小时来，他太弱小了。对，非常耗费人的日常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:22",
      "text": "所以你现在怎么样？现在已经适应了吗？还是说已经接受了新的生活带来的一些变化？我现在完全没有适应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "就是我其实上周给我的宝宝预约了一个游泳课。然后我今天在外面玩，他来电话说你是学生妈妈吗？我说你打错了，然后挂着我说我是不是我要给人道歉？我说我是室友，我觉得对方可能会觉得，说这今儿是不是妈妈，我会突然忘记我什么，包括比如说我会想给自己安排旅行，出门就已经出门两三次了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:49",
      "text": "我看你也去国外爬山了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "格鲁吉亚是格鲁吉亚。对他爬卡兹别克山，它是个越野项目，还挺难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:56",
      "text": "这一次出门旅行会跟之前觉得很不一样吗？因为一可能一直要泵奶，或者是内心很牵挂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "所以这个太不一样了。这个就是本身爬那个山，它随着海拔变化已经有足够多的景色上的变化了。然后同时我还要承受比如说我乳房上的那个细微的变化，就是他刚吸奶是很很柔软、很松弛、很舒服的，但那个舒服只能维持大概2个小时。大概比如3个小时之后，你会觉得它在慢慢变硬会肿胀。然后那个时候你就要想看这个路线爬到山上还要很久，你就要把奶蹦出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:31",
      "text": "当时我爬山的时候已经是零度的一个气温了。那天下了下雪了，下了冰雨，非常的寒冷。我想糟糕，我说今天我要发疯掉了。刚好去到山顶木屋的时候，有一个小的咖啡馆，我说天哪，终于可以泵奶了。然后我一进到屋子里面，有一屋子俄罗斯人，他们在穿着那个冰爪要去攀冰。当时我是找了一个桌子，背靠着墙，我说把那奶蹦出来，就刚把吸奶器组装好，突然那个老板就把钥匙给我了，就说你去楼下的一个房间。然后我说他什么意思？他说你去我家里蹦奶，当时我觉得很神奇，就因为我在使用吸奶器之前，我根本不知道吸奶器长什么样子。但是这个男生居然认出来了，那个那个东西是个吸奶器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:12",
      "text": "还是一个当地的男生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "是是是，就格鲁吉亚人，他把他家门钥匙给我，他说你去我家里蹦跶，因为这样就不会让比如说其他的游客看到你在那里。对，相当于整个爬山我爬了两天，第一天是爬上去住在山顶那天我特别焦虑，因为当时我买了一袋吸奶器，它只能蹦一天的次数，它就没电，它还挺费电的。然后那小木屋它有一个供电时间，它太环保了，它晚上是停电的，比如说9点到5点是不提供电源的。然后那个时候我就会想，我一定要尽可能的拉长我泵奶的时间，不能说在凌晨用的时候它没有电了。所以那天我简直就是焦虑的不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "后来我就跟家属说，我说这个吸奶器太差劲了，怎么能不考虑女性去爬一个没有电的山？还要过夜。他说那个商家要考虑这么多吗？他后来帮我搜索了一下，他说真的有一个能提供两天电源的一个吸奶器。他后来第二天就帮我下单了，所以我现在换成一个能够维持两天出门不插电的一个吸奶器在工作。所以整个爬那个山，随着海拔的变化，我的胸也在变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:13",
      "text": "我们听到了小孩醒了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "正好刚收到他。对，然后我还一路会把我的奶泵到这个山上，因为后面我还有朋友看到我的路线，去要我的路线去爬这个山，然后我跟他说这个沙已经被我的母乳已经滋养过了，一路在倒我的母乳。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "所以其实并没有带回来，就是蹦出来就倒掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "对他4小时常温就会坏掉，就一路的在在往诺基亚大地上撒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:38",
      "text": "我的把你的DNA。对，那家里有了小孩之后，你的收藏的布局或者是收藏的内容会有改变吗？你开始为小孩儿做他的收藏了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "提到这个，我最近特别上头。前几周有点阴天，那一周我去图书馆带着小孩，然后我就发现了一本绘本叫在森林里，是一个1977年的绘本，很老很老的绘本。当时我看完之后，简直就是感受到了那种优美隽永母爱，所有美好词汇都上头了。然后晚上就开始做功课，因为他贴了一个腰封，是凯迪克的一个银奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:14",
      "text": "当时我心想凯迪克银奖都这么好看了，那金奖怎么办？然后网上开始搜榜单，我就搜了金奖榜单、银奖榜单。然后他的奖是美国的一个评选绘本的一个奖项，他就从三年开始评，他就评了每年从一万多本绘本中选出一本拿金奖。我心想说天哪，那我每天买一本，每天我看一本金奖，我这日子不要太好。所以我现在待会可以去房间，我得放了三四落这个金奖的绘本，就是我就一天看一本，我觉得这个是好看吗？就是无与伦比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "我现在我我现在都喊我同事来我家，我说你们快来吧，我说我要给你们做分享，我要给你们讲我的绘本。他们来就跟孩子坐坐一起看绘本，我甚至觉得这是对我的一种奖赏。我现在每天晚上深夜睡前拿那个天猫超市下单，他是隔天送，相当于等我醒来之后，那绘本就在门口等我了。我天哪，我说这个每一年1万本选一本，每天早上一早送到我家，这是对我的奖赏，当妈妈的奖赏。对我现在就金奖银奖就掺着买。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:12",
      "text": "对，然后比如他还出了很多非洲象的绘本，我都买两本，给维维也买一单。然后天天说这话就是我眼里的世界。所以每次我给他发一张绘本，那页给他一页一页拍过去，他就会给我发，你看这个房子长这样，这房长这样，就是我们在会中有一种相逢的感觉，我在绘本中也看到你也能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:30",
      "text": "世界你看所以这个有娃的女人和没娃的女人还是能够一起写小纸条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "是的，然后现在我那个阿姨月嫂也特别开心，每次都说新书来了就是我也要看看。他特别来期待看我这个绘本，然后我也跟他会一起看书。当时他会跟我感慨，就说我下辈子我宁可要做兔子满山跑，不做什么炕头什么的。那个女人啊，他说下辈子我要过一种更自由的生活。然后我就会家里会有那个绘本来描述女性困境的，我就会跟他一起在看绘本。然后他也很爱拼乐高，然后就会给买给给他买乐高，给他买拼图，我们会一起晚上会在这儿玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:06",
      "text": "真好感觉这个故事里已经包容进了无数的女性。所以你妈妈会用布料给小朋友做东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "是这样的，就是他很多衣服突然的短了，因为他长得很快，但其实你剪一刀之后可以变成上衣，所有连体服务变成，对，所以我就会把所有连体服务如果能送掉。如果比如送掉有一些污渍的，我就会拿给我妈，我妈会把那个衣服的下半部分剪掉，把袖子剪掉，做成一个坎肩。对，然后那些布我们都留着，然后我平常会做一些手工本，做一些明星片，然后会把女儿的袖子剪成布布片儿，缝在哪里就送给朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "一点都没有浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "对，所以抽屉里面还有非常可爱，有女儿的剪下来的不要的袖子。我想将来如果缝个小包什么的，就包括我现在我今年是的笔袋儿，是我女儿的一个奶嘴儿，她已经不用了，她也不吃了。然后我就说那做成我的包的那个，你们是玉石，然后我的那个就是拉链了，好可爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:16",
      "text": "对，我们知道内核会定期在家举办PPT大会，太期待了。然后之前据说邀请过见过两次吓住了。我因为不知道分享什么，就因为是一个非常学术非常专业的这种分享。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:28",
      "text": "咖啡也很高都来过很多重要人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "对，然后比如。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:34",
      "text": "熊阿姨，然后可不可以跟我们听众先简单介绍一下PPT大会是什么？然后我也想知道，比如说因为你有小孩儿，这个活动有没有暂停一段时间？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:46",
      "text": "没暂停，我生完十天就开了一场，其实最早我就做了四年了，就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:51",
      "text": "历史悠久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "对，就是四年前我去了一趟云南，去一趟贵州，然后当时就买了好多当地的民族服饰和布，当时觉得太美了，然后开始就买了很多画册书。然后我当时有一个群，就女朋友群，我就说周末你们得来我家，我说我要给你们做一场分享，我把我的布都摊在这儿，然后书画册想给你们讲一讲，管晚饭，然后就筹备这么一场活动。然后那场活动当时我说大家dress code要穿，背一个竹筐来，不允许带皮包，带布包，每个人都要背竹篓过来，然后他们采购了竹篓。然后那场活动我还准备了伴手礼，是每个人一筐土豆，云南云云南土豆。那场活动我们还做了海报和门票，然后门票每个都不一样，还是带颜色的，就非常认真的准备。当时我们还买了一块蜡染的，布写的是友谊万岁。当时那个裁缝还拿走了，就说把这个我要翻拍下来，给我们所有人做一件衣服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "然后就那场活动完之后，我觉得如果我们住的这么近了，聚齐一次还是挺困难的。比如周末有人去约会，有人去加班，但那次我们就特别急。我就想如果每次聚会都搞个主题，他来就会更有收获一点，不至于就光吃个饭。相当于从那次聚会开始，我的每一次聚会都是要求有主题、有分享、有PPT。即使来我家做跨年活动，我们都讲2个PPT以上，然后也会吃饭。我会觉得这几年做下来之后，我就不停的在优化这个过程，会觉得越来越得心应手，越来越好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:23",
      "text": "然后我把这当做一次链接，就会想给他们朋友们牵线。比如我这个周末其实办一场聚会的，然后这个聚会主题有点偏向戏剧。因为我把我身边所有做戏剧的朋友会周末请到我家。然后当时我说给他发邀请，说这周末谁谁来我家。他说，这次我在乌镇戏剧节，我看那个导演了。当时我想我不搭讪了，肯定在你家见到面。结果说你果然就实现我这个愿望了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:49",
      "text": "半年之后你就在你家能够跟着导演在一起玩，就会在心里头给每一个朋友加一些我对你的认知。然后比如这一场是偏向数学的，偏向物理的，偏向生物的，我会把你们在一起集结。其实每次PPT我都会统一的命名，然后PPT那个群都没有死。就后续关于比如这个领域的分享，关于后来好玩的还在群里发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:12",
      "text": "然后比如说其中有一个朋友，他给每个人送的礼物是种子，因为他讲了蓝染的故事，他是三月份给大家做的分享，还有说送给你们的礼物是种子，大家可以去把它种出来，然后那个叶子你碾碎了，就是可以去做一条围巾。它这个分享完之后两年，我终于去拿这个叶子染了自己一条丝巾。我还发了个微博，终于是拿了蓝叶子鲜叶染，那个叫就把鲜叶揉碎了，然后把丝巾放到水里捏鼓，然后就可以展示睡觉非常天色的那个围巾。当时那个群里面可能有十几个人，然后那个群里面大概发我的我的这个种子发芽了，它长高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "然后它是个变化的东西。所以你们咱们这期节目应该发的时候是元旦之后，过年之前，你们在这个时候会有很大才买的需求。因为我记得之前小的时候在家里，我爸妈这个时候每年就开始买新的碗，然后新的筷子，会给家里增添一批新的厨具。哪怕可能家里厨具已经很多了，他们也会觉得过年要用新的瓷碗这样这是一种北方的习俗。我觉得是我爸妈他们每年就过完元旦就开始上街去挑卖。不会很多吗？不会很多，他其实也会淘汰一批，但是就会每年都会买，比如至少两个碟子，四个碗这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "我觉得我是这个时候会想吃一些冬天吃的东西，比如酸菜。对，就是我前两天就买了酸菜，其实我很少吃。就是我自己在北京好像之前建国来我家做过一两次酸菜花肉什么。而且对，而且都是我们当时就现买的，因为也不知道吃什么，因为大家很多人在一起可能就炖一锅这种又有肉又有菜的，就比较方便省事儿，所以才选择吃。然后我现在有点基因觉醒，我感觉就是我到我到这种过年的时候，我就很想吃这种酸菜什么的。但是之前小时候在家吃的都是别人叽的，就是亲戚或者是朋友激的，就不是去买的。对，然后可能是人家从那个大纲里面捞出来，然后稍微包裹就是给你送来的这种东西。然后我今年是第一次我自己买了酸菜，而且还是精挑细选买的那种低盐不用洗的什么的酸菜来吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:31",
      "text": "对，这个时候我觉得也是会采买一些食材，我今年还做了一个很特别的准备，就是因为我在准备邀请我爸妈还带带着我姥带着我奶奶饺子要吃饺子了来北京过年。然后我爸是一个特别爱干净的人，他每次来北京住，早上起来就都会把我整个屋地都擦一遍。他在老家也是这样，就每天都要拖地。我今年就为了让我爸来能轻松一点，因为我一直拖地还是用那种带像胶我的一个拖把，他就要拖完一个屋去洗一下，拿手把水捏出来，然后再去拖下一个屋。然后这个时候我就入手了一个添可的洗地机，然后我试验了一下之后，觉得还是比较省力的。就是在把这个清水箱灌满之后，他至少可以拖完所有的房间，然后再给他开启自清洁，然后就只需要处理污水箱就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "了让你爸。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:22",
      "text": "方便来打扰了劳动。既然咱没法阻止他劳动，就给他提供一个更方便的劳动工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "因为建国的父母都是特别勤快的人是我们之前去他家，他妈妈在我们中午吃饭那顿饭，他妈妈包的饺子包了大概七八个人的饺子。对，然后吃完饭我们坐在那儿聊天，然后他妈就这一会儿功夫把那个厨房全收拾了，然后怎么说不让她。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:48",
      "text": "收拾都拦不住。对，所以就是因为我妈特别爱做面食，然后那个厨房的瓷砖地又是白的，其实也容易弄的都是面粉和水。然后那个洗地机也可以帮我解决这一部分的问题，它其实这种干粉它也可以直接就把它吸进去。对对对，而且它就是很符合中国这种老年人湿拖的这个观念。咱们其实吸尘就可以了。然后我觉得我爸妈那一代还是更喜欢这种洗地和拖地的方式，他需要有水把这个地面擦干净，才觉得是真的做过了清洁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "但是我觉得我们就是逐渐失去这个湿拖的习惯，也是因为失脱确实挺麻烦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:25",
      "text": "听你描述，我已经很久都没有这样做过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "对，因为我觉得就是我首先是一个很讨厌在地下留下水渍的人。就是我每次用拖把，其实我一个心理障碍就是说我觉得他虽然把这块地弄干净了，但是有可能在更大范围的地上留下水渍，以及后面变成更多脚印。其实有一个趁手的工具就会让我失脱的心理障碍降低很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:50",
      "text": "对我觉得它这种现在天可的这种洗涤机，把水渍问题想的特别周到，甚至你按停止键，就是让它回归原位不再工作的时候，他还会先把这个机器的柄直立起来，然后把它原地的这个水渍给处理干净。我觉得他想的非常周到，因为不然有一些洗涤机洗完之后，会在它停止的这个地方，地上有一滩水。是所以我昨天看到之后，我觉得这个想法还蛮周到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "大家在2025年还有什么新的盼望吗？让我们最后来做一个新年展望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "我先说就是有一天我们有一个群，他他养了两只狗，他就说我给狗换了一个食盆儿，然后我说你家狗已经看到你换了很多食盆了，他说这个食盆底下那个突起那个纹路是不一样的，然后就问他，我说这个人能怎么样？他就说这样小狗会觉得有新鲜感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:51",
      "text": "这样还是那种慢食盆，是不是它下面会有一些凸硅胶？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "对他就说我是为了让狗吃东西就是有变化，然这个一下启发到我了，包括比如说当时那个红山动物园一个词儿，我学到叫丰容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:04",
      "text": "是丰容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "对，然后这个词儿一下就打开我的格局了。其实我对25年的愿望我没有那么单一，我想给我的人生就丰容就是什么尽可能多的体验，就类似我也想多换一些我的狗食盆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:20",
      "text": "自己的狗食盆，自己的狗食盆。我要反省一下，我们狗那个狗食盆用了好多年了，还是去年琪琪送了我一个新的狗食，他才得以更换进食的这个感受给他也丰容一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "我其实是觉得新一年还是希望跟朋友们更多的在一起玩。我有时候就在想说，为什么今年我对做这个节目的热情降低？因为我觉得最开始我是通过做这个节目跟我的朋友一起玩。因为我是一个特别热爱工作，但是不怎么会玩的人我因为我想跟朋友在一起，我就得跟朋友一起干一个事儿，所以我们就干出越来越多的事儿。其实是因为我觉得某种程度上是因为说我也想跟朋友一起度过很多时间，然后我又不知道跟大家一起玩什么，我就不像内核一样这么善于组织这样的聚会或者什么，这种都让我觉得很累。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:13",
      "text": "然后我今年就觉得说，其实我们跟视野间隔在一起的时间，很多时候我们确实是在一起玩，就是在一起生活。比如说一起运动，一起吃饭是然后也一起聚会过生日、过节什么的。我就觉得说这种场合多了之后，就让我觉得我没有那么需要，一定要跟大家一起工作才能在一起玩了。就是除了工作之外，我们可以有更多的时间真的在一起生活。明年就是希望有更多的时间跟大家在一起生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:43",
      "text": "是的，我因为我2024年也有一个最好的朋友，辞职了，就开始跟我们三个比如一起吃饭，一起跑步。然后他就会说今年好像每周二我们会一起跑步，一起运动，对他来说构成了非常重要的时间。他就说每周会很盼望那个时间。我就觉得虽然这个建国跑团只成立了短短几个月，因为成立之后忽然就冷，后面没法跑了。还是希望在跑团里也可以像刚才内核说做一个村长，就是让大家想运动想跑步的时候可以说，我们今天就一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "我想分享这我觉得特别有意思，就是我跟建国跑了一次，我们就一起跑了一次，就是在红领巾公园。对，然后后面我其实自己又跑了几次。但是我每次跑的时候我都有一种感觉，就是我我在自己跟自己跑的过程中，在复刻我跟建国跑好感动感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:37",
      "text": "因为我之前是一个不怎么会跑步的人，然后我们第一次跑步他就跟我说，他说你要想象你的两个手是两个鼓槌，然后你要假装你在前面摆臂的时候是在敲一个鼓，这样你的上肢才是放松的。你跑完之后上肢不会僵，你脖子不会疼，肩膀不会疼。然后他就说你什么样的速度是适合你的？就是你在跑的时候感觉自己能说话，甚至能唱歌，这个速度就是适合你的。如果你不能说，对，如果你不能说话，就说明你跑的太快了。然后我就会觉得非常有意思，因为我之前跑步我经常觉得很难受，很痛苦，然后也很无聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:15",
      "text": "我自己跑的时候我依然觉得很无聊。但是我就会想说，我们上次一起跑的时候，他是这么说，那我现在是不是要假装我是在打鼓了？比如说我想提速的时候，我就会想说我现在这个速度我还能不能说话，我能不能唱歌，我觉得很有意思。然后我每次自己跑的，我都在想象说我第一次跟他跑的时候，我们是一种什么样的感觉。然后就在我脑子里复刻那个画面，然后我就觉得我又能跑下来，我觉得很开心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:43",
      "text": "其实跟大家一起跑步，虽然咱俩只跑了一次，是但是我带纯丝跑的比较多次，我觉得那个经历是对我来说很重要。因为在2024年之前，我都是自己一个人跑步，并且我非常习惯一个人跑步。然后24年开始带大家跑了之后，就真的感觉到是像很多人说的，就是重要的并不是说你跑多快，而是可以跟别人一起跑多远。而且并不是说你跟朋友慢慢的跑，一低于你自己速度，就速度慢跑就是没有意义的。就是我在后面的很多次越野比赛里面，就是到后面其实你体力已经差不多耗尽了。但是你还可以维持一个比较慢的速度，可能就是比跟朋友一起跑还慢的速度。在那慢慢晃的时候，你就会在想，这就好像我在跟朋友在公园里跑步是这样。然后那个时候其实你体力又很差，然后又很孤独的时候，你就在想，没关系，我就把它当成跟朋友们在公园里跑步，就假装朋友们也在身边。我觉得那个感觉对我来说也很重要。这个公园慢跑的没跑过几次的跑团，对我来说也增加了跑步的技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "我会想到如果25年还能能跑步，可能也是对我的一种奖励，因为我也没体会过跑步的乐趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:54",
      "text": "欢迎加入我的跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "我想我也可以丰容到跑步这个领域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:00",
      "text": "还是祝愿2025年大家都可以去当朋友们的村长，就是在朋友们有需要的时候可以来寻找，你可以跟你倾诉。然后另一方面也希望我们都可以把生活本身也当成一种创作。就像琪琪说的，跟朋友一起做很多事情，其实也像创作一样快乐。像内核真的过成了一个生活的创作者，就是把家庭空间的每一寸都用创作，我觉得这都是一件很幸福的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "好吧，我们今天节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "差不多就到这里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:38",
      "text": "谢谢内核相信参观了家里还讲了很多很很有意思的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "希望可以来参加批评。我先准备录音了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:47",
      "text": "不要剪掉，录音给我留着，我先准备一下，备一下，期待你的PPT。新年到了，大家如果有布置家里的计划，想添置一些新物件的话，或许也可以考虑添一台添可艺术家洗地机。也就是我在使用的那一台，也就是我准备好让我爸来过年来帮我拖地的那一台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "这次随机波动也为大家争取到了专属的新年优惠。上微信搜索天可官方商城，并且联系客服报暗号随机波动即可领取大额优惠券和赠品。随手好吧，我们新年第一期随机波动就到这里了，感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "我们蛇年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:31",
      "text": "不对，中间还有好几期，还有一期。我们下期再见，下期再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:44",
      "text": "我刚刚在内核家看到了一个我也有的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:47",
      "text": "哪个？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:48",
      "text": "就是这个盲盒。当时我送给建国的时候，山它是一套，然后其中有一个是这个小女孩头上戴着一个山，然后我就买了送给他。因为觉得特别像他就是他顶着一个山的帽子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:02",
      "text": "我特别喜欢它这个系列。所以这小女孩叫啥，我也不知道叫啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "他还出了第二单，但是我听突然咔咔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:09",
      "text": "它也是一个盲盒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:10",
      "text": "对他出了第二单。是的。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，分享者深入探讨了生活、收藏与人际关系的重要性，以及成为父亲后生活的转变。他提及家中收藏的物品，每一件都承载着个人经历和情感，反映了成长与变化。分享者强调了与物品的情感联系和通过分享延续物品生命的意义。同时，他谈到了成为父亲的挑战与喜悦，跑步作为社交和自我成长的方式，以及对未来的期望。讨论还涉及节日庆祝的传统和意义，推荐添可洗地机作为新年礼物，象征着对生活创意和改善的追求。整体上，对话鼓励探索个人生活，寻找并创造生活中的“丰容”，让每一天都更加丰富多彩和有意义。",
    "qa_pairs": [
      {
        "question": "新年之际，我们想从人与物品的关系谈起，怎么看待旧物和家庭里的新旧关系？内核，你是因为什么原因开始收集各种物品，并在家里布置得如此丰富呢？",
        "answer": "新年确实是一个契机，让我们思考如何珍惜和使用旧物，以及如何在家中增添新元素。这背后也反映了人与时间、不同物品之间的情感联系。我的收藏爱好其实源于对生活的独特理解和享受，我喜欢通过布置家居环境来表达自我，并且不介意家中物品的密度和丰富程度，即使它们可能会让一些人觉得难以整理。",
        "time": "00:01:53"
      },
      {
        "question": "在你的收藏品中，历史最悠久的是哪一件？",
        "answer": "家里有一件历史非常悠久的物品——恐龙蛋化石和恐龙大便化石，这些都是我在旅行或工作过程中获得的独特礼物。",
        "time": "00:07:55"
      },
      {
        "question": "有没有关于物的流动，比如你送给朋友或者收到朋友礼物的有趣故事可以分享？",
        "answer": "有一个跨越十年的故事，我与一个独立设计师服装店的老板建立了友谊。他不仅会根据我的尺寸定制衣服，还会在我生日时送上特别定制的裙子，并且会记住我喜欢的细节，如口袋设计和颜色搭配。这种互相赠送礼物的过程就像一个友谊的纽带，让我们之间的关系愈发紧密。",
        "time": "00:11:17"
      },
      {
        "question": "后来这位男性朋友带您去了哪里，并且为您做了什么康复治疗？",
        "answer": "他带我去了一家好运康复的工作室，帮我做了一个腹直肌检查，并且在我离开时告诉我费用他已经付过了。他还一直在楼下等我，一起上楼去做康复。",
        "time": "00:12:50"
      },
      {
        "question": "您和这位男性朋友之间的友谊是如何建立起来的？",
        "answer": "我们的友谊始于一次买衣服的经历，之后通过互相关心和互相赠送礼物而加深。例如，在疫情期间，他会通过闪送给我带来一些食物；当我的母乳过多时，他会免费赠送母乳给我，我们也会以物换物，如我送给他宝宝不再使用的物品。",
        "time": "00:15:51"
      },
      {
        "question": "这位男性朋友在您生产前后提供了哪些帮助？",
        "answer": "在生产前，他向我推荐了一位他非常放心的通乳师。在我生完孩子五天后出现涨奶问题时，我联系了他，他立刻安排通乳师上门服务。此外，他还为我的女儿制作了一条灰色围嘴，并在上面缝了朵小花作为纪念。每年他都会根据我对衣服的需求和身材变化定制生日礼物，并附上一封详细记录一年中对我关照和观察的长信。",
        "time": "00:13:32"
      },
      {
        "question": "您与内核（另一个女性朋友）之间是如何通过小纸条进行交流的？",
        "answer": "我和内核之间有一个深度的信件交流故事，我们会在礼物中附带小纸条，分享旅行、书、电影等共同兴趣的内容。即使相隔两地，也能通过各种材质如茶叶包、蛋糕包装盒等传递书信，形成一种特殊的交流方式。",
        "time": "00:17:42"
      },
      {
        "question": "您认为送礼物的意义是什么？",
        "answer": "送礼物的意义在于它是对他人的深入了解和关爱的体现。我会通过观察和了解朋友的兴趣爱好来挑选礼物，这个过程能让我更深入地了解对方。同时，送礼物也能带来很大的快乐，有时候甚至比收到礼物的人更快乐。",
        "time": "00:19:27"
      },
      {
        "question": "在孩子出生后，你是否感觉与朋友的沟通有所变化，比如回应速度变慢了？",
        "answer": "是的，自从有了孩子之后，我发现自己不能像以前那样迅速回应朋友的信件。每次想回复时，孩子可能会突然需要我，让我感到非常愧疚。",
        "time": "00:24:13"
      },
      {
        "question": "后来你是如何处理这种内疚感的呢？",
        "answer": "我写了一封长信给他，表达了我因未能及时回应而感到内疚，并分享了一个我在工作时看到新闻并转发给他，而他对此表示不满的例子。我向他道歉，并承诺会提供更完整、深入的故事来回应他。",
        "time": "00:24:38"
      },
      {
        "question": "信件书写与现代通讯方式的区别是什么？",
        "answer": "手写信件传递的故事更真实、更持久，能够让人反复阅读和珍藏，而微信等电子方式虽然便捷，但可能无法带来同样的深刻感受。",
        "time": "00:25:06"
      },
      {
        "question": "你们两个之间的交流是怎样的呢？",
        "answer": "他以旅行日记的形式回复我，分享他在非洲等地的经历。而我则尽量用日常生活中的故事和信息去回应他，尽管质量可能不如去年那么好。",
        "time": "00:26:18"
      },
      {
        "question": "对于当妈妈的经历，你会和朋友分享吗？",
        "answer": "分享得比较少，因为我认为关于妈妈的信息可能过于琐碎和平凡，无法给予朋友足够的震撼。不过，我确实会在妈妈社群中获取和分享一些实用信息。",
        "time": "00:27:22"
      },
      {
        "question": "成为母亲后，你与朋友的关系有何变化？在身份变化过程中，你如何处理和朋友的关系？",
        "answer": "身份转变确实带来了一些焦虑，去年年底我经常去新生儿家庭观察别人如何度过新生命的每一天，并从一位媒体好友那里得到了一封充满温情的信件，让我深刻体会到生育带来的女性之间的联系。我通过向有孩子的妈妈们学习和积累经验，并积极帮助新妈妈们解决实际问题，例如分享各种育儿产品和经验，也收到了来自她们的支持和礼物。",
        "time": "00:28:11"
      },
      {
        "question": "在爬山过程中，你遇到了什么与哺乳相关的挑战？",
        "answer": "当时我爬山时，由于海拔变化和身体状况，乳房变得越来越硬肿胀，而我的吸奶器电池续航能力有限，山上木屋供电不稳定，这让我非常焦虑。在山顶遇到一个咖啡馆，老板是一个格鲁吉亚人，他让我去他家使用吸奶器，以避免被其他游客看到。后来我的丈夫帮我找到了一个能维持两天不插电的吸奶器。",
        "time": "00:36:31"
      },
      {
        "question": "现在家中有了小孩，你们是如何处理衣物和手工艺品的？",
        "answer": "我会把女儿不再穿的衣物改造成其他物品，如剪成布布片做手工本或缝成笔袋等。同时，母亲会帮忙将旧衣物改造成衣服或其他有用的东西，做到物尽其用。",
        "time": "00:41:14"
      },
      {
        "question": "成为妈妈后，你的收藏爱好有没有变化，比如为孩子做收藏？",
        "answer": "成为妈妈后，我对收藏的热情并未减少，反而开始关注和购买一些高质量的儿童绘本。最近我发现了一本1977年的经典绘本《在森林里》，并开始收集凯迪克金银奖的绘本，每天看一本并邀请同事来家里一起欣赏，甚至将其视为对作为母亲的一种奖励。",
        "time": "00:38:49"
      },
      {
        "question": "PPT大会是什么活动，以及它是否因你有小孩而暂停过？",
        "answer": "PPT大会是我们定期在家举办的聚会，每次会有不同主题和分享内容，包括学术、专业分享等。自从有了小孩后，聚会并未暂停，反而更注重每次活动的主题性和分享性，并且会邀请不同领域的朋友们来参加。",
        "time": "00:43:46"
      },
      {
        "question": "在准备过年期间，你为方便父亲使用做了一个什么特别的准备？",
        "answer": "我今年为了让我爸来北京过年时能轻松一些，特意入手了一台添可的洗地机。因为爸爸习惯拖地后清洗拖把，而这个洗地机在灌满清水后可以一次性拖完所有房间，并且有自清洁功能，只需处理污水箱即可，大大减轻了他的劳动强度。",
        "time": "00:47:31"
      },
      {
        "question": "这个洗地机在解决哪些具体问题上表现得比较好？",
        "answer": "这个洗地机不仅能够解决厨房地面因做面食留下的面粉和水的问题，它还具备吸除干粉的能力。另外，它符合中国老年人对于湿拖的传统观念，同时又提供了更为省力便捷的方式。",
        "time": "00:48:48"
      },
      {
        "question": "使用洗地机后，你对湿拖的习惯有何改变？",
        "answer": "由于洗地机的使用，我减少了在地下留下水渍的心理障碍，它能够有效处理拖完地后的水渍问题，甚至在停止工作时会自动处理原地的水渍，这种设计非常周到。",
        "time": "00:49:50"
      },
      {
        "question": "对于2025年，你有什么新的盼望或希望？",
        "answer": "我希望新的一年里能有更多的个人体验和与朋友们在一起的时间，包括运动、聚会等，就像一起换着不同食盆一样，让生活多姿多彩。同时，也希望在跑步领域有更多的进步和乐趣，比如加入建国跑团，与朋友们一起享受慢跑带来的乐趣和陪伴。",
        "time": "00:52:13"
      },
      {
        "question": "对于节目参与者，有什么具体的鼓励或活动吗？",
        "answer": "欢迎听众在新的一年里加入到类似的朋友圈子中，比如参加跑步活动，感受与朋友一起运动的乐趣。并希望大家把生活当作一种创作，与朋友共同享受生活的美好。",
        "time": "00:56:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "新年添新意：物品与情感的收藏",
        "summary": "新年来临之际，人们常常思考如何为生活增添新意，以及如何处理与旧物的关系。本期节目邀请了内核，一位生活艺术家，分享他对物品收藏的见解，特别是他家中收藏的丰富物品，这些收藏不仅展现了他对旧物的珍惜，也表达了对新物品的期待和向往。节目通过内核的故事，探讨了人与物品之间的情感联系，以及物品如何承载个人和家庭的记忆。"
      },
      {
        "time": "00:05:12",
        "title": "收藏爱好与家居布置的艺术",
        "summary": "收藏者分享了自己对家居布置的热爱和收藏品的故事，包括如何通过收藏品表达个人品味，以及这些收藏品如何影响家庭的日常生活和家庭成员的互动。从古董杯到恐龙化石，每个物品背后都有其独特的故事和意义，反映出收藏者对美好生活的追求和对历史的好奇心。尽管有时候收藏品会给日常生活带来不便，比如家政人员的担忧，但收藏者依然乐在其中，享受与物品的每一次相遇和重新发现的喜悦。"
      },
      {
        "time": "00:09:59",
        "title": "十年不变的温暖：一对好友的故事",
        "summary": "这段对话讲述了一个人与一位服装设计师长达十年的深厚友谊。起初，因为购买了设计师设计的服装并进行了一次个性化的改动，两个人开始了他们的友谊之旅。设计师不仅根据购买者的身材调整衣物，还每年为她定制独一无二的生日裙子，每件作品都充满了对购买者个性和喜好的细心观察和关怀。此外，购买者也通过送书、面料等方式回报这份友谊。他们之间的相互帮助和支持，从衣物定制到生产后的乳房护理，展现了深厚的友谊和相互间的照顾。"
      },
      {
        "time": "00:15:02",
        "title": "母乳分享与人情温暖",
        "summary": "对话内容涉及两位女性通过社交群组交换母乳的故事，展现了人与人之间基于信任与关怀的深厚联系。一位妈妈在面临母乳短缺的情况下，接受了另一位妈妈的母乳捐赠，两者虽然未曾见面，但通过交换物品建立了珍贵的友谊。此外，还提及了一位男性闪送员对母乳运送的好奇和尊重，反映出社会对于母乳分享的理解和支持。"
      },
      {
        "time": "00:17:33",
        "title": "礼物与小纸条：传递情感的艺术",
        "summary": "对话者分享了对送礼的深刻见解和体验，强调了通过精心挑选的礼物和附带的小纸条来表达对朋友的观察和关爱。他讲述了自己如何根据对朋友的了解，选购符合他们心意的礼物，以此展现对他们的认识和关怀。此外，他还提到了听某个节目后，开始在日常生活中更加注重给朋友送礼，并且在每次送礼时考虑附上小纸条，以此增加礼物的情感价值。通过这些行为，他不仅体验到了给予的快乐，也加深了与朋友之间的情感联系。"
      },
      {
        "time": "00:20:05",
        "title": "通过一块布开始的跨国友谊",
        "summary": "这段对话讲述了一个因一块津巴布韦布料而结缘的跨国友谊故事。起初，一个人因帮助朋友购买布料而在淘宝上发现了一个喜欢的店铺，进而与店铺卖家建立了深厚的友谊。他们通过交换礼物、书信和共同的旅行，分享彼此的生活和兴趣，即使身处世界的不同角落，他们的友谊也通过信件和小礼物跨越距离，持续增长。这次友谊之旅不仅限于物品的交换，还包括了文化和情感的交流，展现了人与人之间因偶然的相遇而产生的深厚联系。"
      },
      {
        "time": "00:23:57",
        "title": "深入非洲：一段因时空差异而变化的友谊",
        "summary": "对话描述了一位旅居非洲的朋友由于环境变化导致与外界通信频率减少，另一位朋友尝试通过写信保持联系，但因为生活琐事和时空差异，难以及时回应，最终决定写一封长信表达歉意和分享深刻的故事。这封信不仅是道歉，也试图通过更深入的交流来维持他们的友谊。"
      },
      {
        "time": "00:25:47",
        "title": "交流与隔阂：日常生活与旅行体验的分享",
        "summary": "对话中体现了双方在交流中的体验差异，一方通过日常生活的点滴分享，另一方则以旅行和非常规经历作为交流的内容。写信人表达了因日常生活琐事而感到的交流压力和对质量的担忧，同时对比了去年为了与对方经历相匹配所做的努力。此外，写信人提到了成为母亲后在分享上的选择和顾虑，以及因此形成的特定社交圈层，反映了深度交流中身份和经历带来的影响。"
      },
      {
        "time": "00:28:05",
        "title": "生育体验和女性社群的互助",
        "summary": "经历生育后，主人公感受到生育不仅是个人的经历，也是女性之间互相支持和帮助的过程。她通过访问有新生儿的朋友，以及与他人的交流，深刻体会到生育给女性带来的变化和挑战。此外，她通过分享经验和物品，如侧切坐垫，帮助其他新妈妈应对生育带来的问题，同时感受到来自社群的温暖和支持。这种互助和分享不仅加深了她与他人的联系，也让她意识到，尽管生育带来了挑战，但它也把女性联系在一起，形成一个互相支持的社群。"
      },
      {
        "time": "00:31:05",
        "title": "衣物互赠中的情感流动与支持",
        "summary": "在朋友圈中，关注怀孕信息成为了寻求衣物流动的机会，体现了一种身份转变带来的疑惑、愧疚和支持。通过互赠宝宝衣物和礼物，不仅解决了实际需要，更在物品的传递中承载了深厚的情感与故事。这种交流不仅仅是物质上的互助，更是情感上的相互认可和支持，让接受帮助的人感受到自我价值的肯定，强化了人际间的联系和归属感。"
      },
      {
        "time": "00:33:07",
        "title": "母性与旅行：一位母亲的内外探索",
        "summary": "对话围绕一位热爱旅行和户外活动的女性，在成为母亲后如何适应新的生活节奏和身份转变。她分享了在照顾新生儿和继续追求户外探险之间的平衡，特别是在一次前往格鲁吉亚的艰难旅行中，面对泵奶的挑战。此外，她还讨论了写信与数字通信之间的区别，以及成为母亲后对个人收藏和日常生活的影响。"
      },
      {
        "time": "00:38:49",
        "title": "绘本爱好者的日常",
        "summary": "一位绘本爱好者分享了她近期对绘本的热爱，特别是对凯迪克奖的绘本作品情有独钟。她不仅自己享受阅读这些精心挑选的书籍，还喜欢与同事、家人一起分享绘本中的美好世界。此外，她还讲述了如何利用家中的旧衣物制作手工艺品，反映出她对生活细节的珍视和创意。"
      },
      {
        "time": "00:42:06",
        "title": "内核的PPT大会：连接友谊与知识的聚会",
        "summary": "内核自四年前开始，在家定期举办PPT大会，这是一个结合分享、学习和聚会的活动。活动中设有特定主题，参与者需准备相关PPT进行分享，旨在增进朋友间的联系并共享知识。内核提到，即使在生完孩子十天后也举办了活动，展现了她对这一传统坚持和热情。聚会内容从民族服饰到戏剧、数学等多领域，每次活动都精心准备，包括dress code、伴手礼等，体现了内核对细节的关注和对友情的珍视。通过这些聚会，内核不仅加深了与朋友们的联系，也为他们提供了学习和交流的平台。"
      },
      {
        "time": "00:45:50",
        "title": "准备过年：家庭传统与现代工具的结合",
        "summary": "随着元旦的到来和新年的临近，家里开始忙碌起来，准备购买新的厨具和食材，以迎接传统节日。这段对话中，家庭成员讨论了过年前的准备工作，包括买新的碗碟、挑选低盐酸菜以及准备过年的特别食物。此外，还特别提到了为家中的长辈准备更现代化的清洁工具——添可洗地机，以减轻他们的劳动强度，体现出传统习俗与现代生活的结合。"
      },
      {
        "time": "00:50:16",
        "title": "2025年展望与生活丰容",
        "summary": "发言者表达了对2025年的展望，希望通过改变生活中的小细节来增加生活的丰富性和新鲜感，例如给狗换不同设计的食盆以提供新鲜体验，从而启示自己也寻求人生更多的体验。此外，他强调了与朋友们共度时光的重要性，希望未来能有更多机会与朋友一起生活，而不仅仅是工作。"
      },
      {
        "time": "00:52:43",
        "title": "跑步带来的友情与成长",
        "summary": "讲述了主人公通过与朋友建国一起跑步，不仅增强了对跑步的兴趣和技能，也深化了他们之间的友谊。尽管由于天气变冷跑团活动减少，但这段经历对主人公来说意义重大，让他体会到了与人共享运动的乐趣，改变了他对跑步的看法，从一个不喜欢跑步的人变成了享受跑步并愿意带动他人一起跑步的人。此外，通过回忆和模拟与建国一起跑步的场景，主人公在独自跑步时也能够找到动力和乐趣，体现了友情和共同经历对个人成长和改变的积极影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新年更新，万象更新"
                },
                {
                  "children": [],
                  "content": "家里添置新物件，增加生活的珍贵感"
                }
              ],
              "content": "生活的艺术与新鲜感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "珍惜旧物与期待新物"
                },
                {
                  "children": [],
                  "content": "新年是对生活细节的温馨关怀"
                }
              ],
              "content": "生活态度"
            }
          ],
          "content": "新年与生活艺术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友之间的物品交换与情感传递"
                },
                {
                  "children": [],
                  "content": "母乳交换的温暖与信任"
                }
              ],
              "content": "物品的流动与意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "收藏品背后的故事与记忆"
                },
                {
                  "children": [],
                  "content": "对旧物的珍视与情感联系"
                }
              ],
              "content": "收藏与个人历史"
            }
          ],
          "content": "物品与情感"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过共享物品与经历加深彼此理解"
                },
                {
                  "children": [],
                  "content": "生育经历分享与情感支持"
                }
              ],
              "content": "深度友谊的建立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "共同兴趣与活动增强社群凝聚力"
                },
                {
                  "children": [],
                  "content": "PPT大会的举办与分享"
                }
              ],
              "content": "社群互动"
            }
          ],
          "content": "社交与友谊"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生育对个人生活与观念的影响"
                },
                {
                  "children": [],
                  "content": "新角色带来的挑战与快乐"
                }
              ],
              "content": "母亲身份的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新年家庭采购的传统与意义"
                },
                {
                  "children": [],
                  "content": "通过添置新物品庆祝新年"
                }
              ],
              "content": "家庭活动与传统"
            }
          ],
          "content": "家庭与身份转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长与体验的多样化"
                },
                {
                  "children": [],
                  "content": "与朋友、家人共享美好时光的愿望"
                }
              ],
              "content": "对新年的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对丰容（丰富生活内容）的追求"
                },
                {
                  "children": [],
                  "content": "通过运动、旅行等方式探索生活"
                }
              ],
              "content": "生活方式的探索"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}