{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "6387a6a717e7b186eff06aa8",
  "title": "26 “消费自由”的另一种可能：世间美好，我不需要一定占有",
  "task_id": "pev8qdomlkxjnkga",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的莫布谷，在荷兰时间下午5点02分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "这里是来自世界时区东八区的一帆，在北京时间晚上23点02分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间23点02分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:33",
      "text": "本期我们想一起聊一聊消费自由究竟是什么，以及我们是否有可能真的实现消费自由。本期节目由flam e小海蓝隐形眼镜赞助支持，我们一起更清晰方便的看大千世界一切美好。感谢flam e对创作者的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:51",
      "text": "这世间花花万物和一切美好，我们究竟以怎样的方式和他们互动？我在这几年和消费主义周旋的体验中，发现了一个行之有效的思路，或许是这世间的美好，我不需要拥有，更不必要占有我。能欣赏他们，看见他们，对我而言已经是富足和自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "在当下割裂的语境中，大家对消费自由的理解也是不一致的，车厘子自由是指可以尽情的买车厘子，消费自由，因此在某一语境下也是指可以不顾价格的想买什么就买什么。在父权社会对女性花钱就是败家的指控下，它又代表着女性的消费行为不受任何人的George和指摘的自由。而在不消费主义和极简主义的眼中，它又是指不被物欲控制，不被消费主义侵蚀的自由。这三种自由层层递进。我们希望在这期节目里面把语境拉齐，去讨论消费自由之于当下的每一个个体，尤其之于女性究竟是什么。这是放学以后消费系列的第三期，这三期虽然彼此联系，但相互独立。因此无论在这个当下你打开的是哪一期，都可以放心的听下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "对的，在本次消费实践的调查中，我们调查了三个行为问题和一个观念问题。一目前自己的消费中占大头的东西是什么？二自己这些年消费中觉得最值得的东西。三假如突然有了100万，自己的消费会有哪些改变？和一个关键问题就是大家对于消费和消费主义的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "希望我们每一个人，特别是女性朋友们，可以拥有消费自由的可能，且消费不被指摘的自由。我们不仅有向下的自由，还要有向上的自由。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "我们在上一期有讨论到说关于消费不被指摘的问题。我们还有开玩笑说的莫布谷不要指摘我等等的这一期。但是听完了那个莫布谷的岛屿和霸王花刚才的分享，我还是觉得说对于一些比如说不必非常不必要的消费，或者是会导致浪费，或者是不环保的消费，我还是觉得这些消费行为是值得被制裁的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "现在是自我批判吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:56",
      "text": "补充一下语境，就现在这个是一番对自我的反省和自我的批判。我建议大家如果听我们这期节目，就不要被我们所戳中和冒犯到。我们希望能够唤起的其实是自我的反思和自我的警醒，而不是对任何其他个体的之战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "对的，是希望大家能我们能一起去看到，并且去追求更高的自由。其实经过前两期我们这个系列节目的听友的这些投稿，我觉得我也在大家投稿，在看到更多的自由和看到更多和消费有关的可能性，我觉得这个还挺好的。我其实比较有点期待今天的这些的投稿。然后我也觉得莫不谷可以亲情猛烈的来对我进行一些指摘。因为我会觉得这些首先这些指摘不太会伤害到我，因为很多期节目都有讲到说我其实是一个比较笨的人。有很多时候一些观点或者一些想法，我其实是慢慢的在渗透和吸收的这个过程，我觉得能有这些指摘也是一个很好的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "对的，就是我觉得其实就是呃个体和群体都其实要免于一些群体性指债的自由。但是我觉得如果个体跟另外一个个体的这种交流，我觉得还是非常有必要的。因为其实在一开始的时候，就是一番想说他的必需品有各种各样的，我我我自己觉得很离谱的东西的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "我现在也觉得有点荒唐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "我觉得很离谱的东西的时候，我还在跟一帆，我也不是单方面的diss一帆，就是我们俩双方在进行battle。但是一帆在做完第一期跟第二期的时候，他也意识到自己的离谱了，我觉得这其实是一个唤醒的过程。所以如果我在本期节目里面对一发有什么各种各样的他消费行为的惊呼或者惊叹的话，就是跟他有消同样消费行为的朋友也不必感到冒犯。就是只是一次交流，还有一次呼吁，我觉得我呼吁的其实是向上的自由，但是我不指摘和第是向下的自由。我希望我们能够先免于不被指摘的自由，然后同时去自我呼吁，去追求更高的自由，而不是要求别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "莫不古奇的这一些标题让我想到他之前提到这句话的时候，是他在荷兰看博物馆，他在博物馆里面看到了非常多的美好。他的感受是就让他陈列在那里，他不需要拥有，也不需要通过占有来感受到自己，获得美好。我觉得当时给到我的启发是，我们很多时候，包括我自己有的时候想要去消费或者是想要去购买，是想要一种拥有的心情。就是不管我在这个物品上施加于我个人什么样的一些想法和感情，我总是希望能够把这些东西变成我的所有物。但是目前他的这个想法给到我们提供了一种新的可能。就是当我们真的有心中所想，心中所爱的时候，我们是以物理的形式去占有它，拥有它，还是说不需要拥有，我也可以拥有这些美好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:01",
      "text": "我是上次之前去博物馆，但是这个不是我去一次博物馆所引发的感受，而是我去了非常多次博物馆。而且我现在我这个感受最浓烈的时候，其实是在我去巴黎玩的时候。在去巴黎之前我就在看那个海明威写的流动的盛宴，然后同时还看了茨威格在昨日的世界里面写了关于巴黎的那一篇。就是我去之前就已经对巴黎产生了非常多的期待还有向往。但是我去了巴黎之后，我又发现它的丰富和自由就远超我的期待和向往。我每天都是真真正正的感觉，就是自己身处于一种盛宴之中。它的丰富程度、美丽的程度、美好的程度，让我觉得因为我去之前去其他各种地方，我还特别想去二手店去试试衣服，去温太极的店去试试衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "但是到了巴黎之后，我一丁点物欲全部都没有了，就是巴黎的外在的这一切都如此之美好。我不需要把它的街道里面的每一个美好放在我的身上，或者是买着带回去任何地方就它丰富到我觉得任何的东西都不应该被剥离出去，加诸到我的身上。我觉得以之前我的物欲存在，是因为我常常感觉到匮乏。但是那一刻我在巴黎的时候，我的所有对美的欲望，所有对物质的欲望，都感觉通过我的视觉得到了满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "那一刻我不再有匮乏的感觉，所以我才真正的感受到了自由，是我在巴黎的那一刻的体验，我才觉得这世间万物一切美好，我不必要拥有，也不必要占有我能身处其中就看一眼，我就觉得感受到了巨大的自由。我所以我为什么会觉得你这对你要看你要你要说话吗？你要说话你就接一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "我觉得巴黎应该找你做旅游大使。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "就像我还有朋友说觉得荷兰也应该教我做大使，做推广大使。但是我我我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "刚才那个形容的太。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "我的天，所以我觉得大家关于体验的消费是非常值得的。就是你进行了一次体验的消费，你甚至放下了绝大多数的物欲，就是这一个带来的反作用力，也是我始料未及的。所以大家其实可以多去看看真正丰富且自由的世界，说不定自己就能从那个地方真正的获得既关于消费的自由，也关于自我的自由。我们做这期节目其实就是希望大家能够通过体验、通过学习、通过自我满足来实现或者是远离匮乏感，实现真正的自由。接下来我们来听一听第一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "放学以后的主播和听众朋友们大家好，我是小佑。第一次能自由支配金钱是在上大学以后。第一次手里有那么多钱，也不懂得理财，就很容易被网上无处不在的消费主义诱惑。每次打开小红书微博首页全是同龄人精致生活的照片。于是潜移默化的就觉得别人有的我也要有，会去追求名牌，觉得牌子货穿身上就特高贵。当时入了手账坑，学别人买两百多一本的手账本和那些很贵的日本文具。现在想想真是不可思议。碰到像双十一、618以及每个月的满减活动，好像有种无形的压力迫使我要买点什么，即使也没有挑出心仪的东西，但还是会花大量时间在上面浏览。明明不买立省百分百，但就觉得好像现在不买就亏大了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:38",
      "text": "后来消费逐渐趋于理性，我总结了下有以下几个原因，首先是之前跨考新传的时候，接触到了批判学派，当时就是一整个阵容发挥，特别是马尔库塞的理论。这些学说要让我逐渐意识到，消费主义本质就是个陷阱，很多需求是被商家创造出来的，这些是虚假的需求，而不是生活的必需。况且很多商品本身就溢价严重，卖的只是一个牌子。消费者之所以趋之若鹜，是因为被广告、被那些精修的照片洗脑，觉得只要购买了它，拥有了它，就能够证明自己的品味，会被别人羡慕。现在我追求的是高性价比的东西，常常会骄傲于自己能买到一些物美价廉的东西，比如说30块、三十几块一件的毛衣开衫，并不是便宜没好货，而是我买到的标价合理的商品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:34",
      "text": "消费趋于理性的第二个原因是我喜欢旅游，我想要攒钱去各种地方玩。我总觉得人来这世界走一遭，不去更多更远的地方看一遍就太遗憾了。并且我想靠自己的积蓄以后出国念书，而目前还没有太多积蓄，所以每次花钱我都会谨慎起来。也是因为看了小狗钱钱中关于梦想储蓄的内容，让我更坚定了自己的想法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:59",
      "text": "第三个原因是接触到了一些低消费甚至不消费的群体，比如豆瓣的抠门女性联合会。并且听了海马星球的一个硬核的世界游荡者是如何养成的那一期关于红姐不消费的时间，觉得实在是太酷了。反对消费主义，不仅是为了生产过剩不堪重负的地球歇一歇，也是为了不让什么事都有金钱解决而失去很多乐趣。不过最鼓舞要不过最鼓舞我要攒钱的一个原因，是真的不想让爸爸给我打钱了。越来越意识到人的独立在于经济独立，特别是对于女性而言，经济独立真是太重要了。之前大手大脚的花钱，后来自己挣钱后又走向另一个极端，为了省钱而省钱，过那种近似于苦行僧的生活，后来觉得那样也没必要，只要合理使用就可以了，努力挣钱本身就为了过上更好的生活。另外，我从去年12月起开始理财，虽然基金一直在亏，特别是今年1月，亏到了令我无语的程度，但我不会放弃亏掉的钱，就当上了一堂实操课。现在我的整体消费趋于理性，我也很满意这种状态，因为能带给我真正快乐的，从来不是物质的拥有。最后想再呼吁姐妹们一起保持清醒啊不要再被消费主义洗脑了，很多东西根本不值那么多钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:29",
      "text": "姐妹们听到了吗？一帆听到了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "没听到，屏蔽掉了。对，但是我觉得有一种奇妙的感觉，我想跟你们分享一下。就是当我大家看到这些奢侈品的时候，有记得有一些纪录片或者是一些电影也好，就是从讲这些奢侈品的，他们讲说创始人曾经是打造过一个多么一个漂亮的一个裙子，然后做过一个多么优雅的一个作品。但是他其实是从整个品牌的发展，从这个人创造的整个的这个路径开发品牌整个路径去考虑这个品裙子。然后当这个大秀打开的时候，他最得意的一个作品开始出现的时候，我当时就忽然间有了目不古。当时说的那种感觉就是这个世界上有很多非常美好的东西，但是是你不一定要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "去追求的对，我我我有特别喜欢的一个衣服的品牌叫做拉妹儿，我都不确定它是不是这么读。他们家跟优衣库做联名，他衣服走的那种风格真的是跟我们的柏克的slogan非常契合。就是看见日常也看见日常之外的可能性，他的每件衣服都可以在日常生活中穿，但是你又会觉得你在日常生活中开拓了别的可能性。但是即使如此，我也依然从来没有想过我这辈子去买他们家的任何一件衣服。即使他们在跟优衣库联名的时候，我也觉得那个衣服是超出我的预算的，所以我从来没有想过去买过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "我这次去巴黎的时候，还刚好去他们家店看一看。我有时候就觉得他们我看看别的创作品，其实我都觉得感受挺好的。但是我真的不必拥有它，更不必占有它。我因为他今他里面提到他今年最值得的一次体验，我今年最值得的花的最值的一笔钱。我就在想还是跟巴黎有关系，就是我有一天花了46元买了一个塞纳河游船的船票。我当时就觉得这46元是我今生或者是今年花的最值的46元。因为巴黎他塞纳河两岸的风光，就基本上所有他那些最著名的景点都在那两侧了，他真的就足以成为旅行者心中永远的记忆。我当时看的时候，那一刻就觉得，海明威跟茨威格都没有骗我就是他真的丰富且美好且自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "然后因为我当时就是坐那个游船的时候，那个游船两岸的人们都在快乐到不行，大家都在欢唱，然后手舞足蹈。然后每一个人都在和各过往的这些游船打招呼。所以我们就一直在跟桥上看风景的人打招呼，跟两岸跳舞人打招呼，就是整个欢愉的记忆。现在已经几个月过去了，我依然觉得不可泯灭，那个感受是无比之好的。所以我觉得去购买奢侈品，去购买名牌的衣服，就是一个拥有和占有的一种消费方式。但是去旅游其实它就是一种体验的消费方式。拥有和占有不一定能让我们今后之后想起来还依然觉得快乐和幸福，但是体验旅行这种的，就是能让我们几个月之后、几年之后想起来依然觉得无比的美好。我们真真正正的拥有了那份体验和拥有的那份记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "怎么办？你刚才说完了以后，我去看了一下他们今年秋冬的联名，感觉有点被种草。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "有没有和优衣库的联名吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "对，今年秋冬就有九月刚发的前几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "我接着再说另外一个，就是一个拔草的经历。就是在前几年我在上班特别艰辛的时候，我也消费主义侵蚀的不轻。然后有一年老板就带我们去意大利玩，然后去了意大利的佛罗伦萨、威尼斯、罗马，还有西西里岛，又去了各种各样的地方。大家也知道意大利也是一个时尚中心，然后他们就有各种各样的奢侈品的集合店，甚至还有工厂店。我们可能一大清早就坐车去那个工厂店排队。那个时候你已经被消费主义的激素就打到肾上腺狂热，对那种狂热的心情就没有办法。然后我们我所有的同事还有老板基本上人手都买了一个celine的包。大家都在疯狂的买东西买包，然后我就已经抵御住这些关于包的各种东西的诱惑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "然后有一天就一块去逛那个maxmara的。大家知道maxmara是以大衣非常知名的。然后那个时候刚好国内在播一个剧叫什么我的前半生，然后里面袁泉就总穿max mara的大衣，然后他在里面就是一个树立了一个非常好的职业女性的形象。然后每天各种公众号就在分析，袁泉穿为什么穿max mara这件大衣，又展示了职场女性的风采。然后我老板又平一直在我旁边跟我说，你辛苦了一年了，你值得扣赏一下，你自己你就买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我觉得这种心理真的非常容易心动去买东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:21",
      "text": "就是现在就已经有三股狂潮在在在在在在在涌动着我了。然后当时就在意意大利，你就知道你觉得来回的机票已经花了不少钱了，你此生可能再难来意大利了。同时你又看一下，你再看一下那个大衣的价格，那个大衣在国内一万多块钱，在这个地方他只需要三四千。你当时就觉得你不买，你又亏了六七千，就是我要去意大利就是变成一番种草节目了。对，然后我当时你知道吧金牛这几股狂潮的洗脑以及这个价格的对比，就觉得自己不买就亏回去，就觉得就损失了好多钱。然后我当时就买了max mara这个大衣，我当时写这个选题的时候，问大家买的最值的东西和最不值的东西。我脑海里面想的最不值的东西就是我买的max 2这件大衣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "我记得你当时买完之后，你有跟我分享说它的体验感有多好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:17",
      "text": "我我我那个体验好的是max mara的风衣，不是这个大衣，这是另外一件衣服。就是我就我就买了这个大衣，然后我就跟大家说一下，我已经买了好几年了，我穿它的次数不足两三次。首要原因是这个大衣非常之重，因为我是一个向往和喜欢自由的人我又接受不了任何重的衣服。大家如果听上一期的播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "还能听羽绒服也要买轻薄的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "听到一位听友的投稿，说他在第二期听我讲述，我过了科目二之后，买了一个想穿十年的1000块的羽绒服的时候，就是我之前有花500块钱买了一个羽绒服，他已经穿了五六年。但是那个羽绒服越穿越有问题，越穿越有问题，但是我已经没有其他羽绒服可以穿了，所以我当时就非常想买那件羽绒服。然后那件羽绒服刚好又在打折，打半价，原价两千多，打完折之后只有一千多，然后那个又无比的轻。但是一个是只便宜了一千多块钱，且在国内买的，但是另外一个是便宜了六七千块钱还在国外买的。就觉得质量非常好，还是个奢侈品牌的衣服。但是我是觉得我的那件羽绒服买的无比的值。冬天的时候我几乎每一天都在穿它它就非常非常的轻，非常非常轻薄，我就可以把它塞成一小团，然后我外面还可以再穿雨衣。但是那个大衣就真的不行，它非常的沉重，我每天穿着它我都不想出门，我又觉得它非常的昂贵。到底什么样的场合才配我穿这件衣服呢？就是我在日常生活中，我没有找到穿这件昂贵衣服的场合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "然后还有一个点就是我来到荷兰，我还专门把那件大衣带了过来。但是荷兰的冬天几乎每一天都在，我又不想让雨打湿我那件昂贵的衣服，所以我这已经买了好几年了。但是我却几乎没有怎么穿过它它就成为了我买的最不值的东西，却成为了我尾大不掉的东西。就是我我都因为它太贵了，我都没有把它留在国内，我还甚至把它带了过来，但是我却没怎么穿它。闲鱼一下。然后就是特别搞笑的事情在这里，就是我就跟我朋友还有我同学分享这个经历。我的当时我在跟两位同学分享这两这个经历，然后两位同学都两眼放光说你可以卖给我们吗？我们想买原价买都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "对，我跟你说有蛮多人买这个产品，他是就觉得说我是可以一直保持的。他说他甚至是以一种投资的需求去买你继续说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:46",
      "text": "对我觉得他能够被接盘是因为大家都对奢侈品有一些向往。但是你买一件衣服到底是希望它穿它，还是希望他能够之后被接盘呢？我觉得我买一件衣服绝对是希望穿它，而不是希望它能够被接盘。对，所以我就希望我同学如果后面真的想买我这件衣服的话，就真的可以赶抓紧买走。我真的觉得它是我买最不值的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "但是与此同时与此同时我买了另外一件最值的衣服，也是当时在冲动消费之下，max买的max mara的另外一件风雨衣。那件风雨衣就无比之之就是他平常穿的时候就可以当风衣穿，然后下雨了就可以当雨衣穿。自从有那件风雨衣，我再也没有买过伞，我工作出去下雨什么的都特别的方便。然后我之后每一次旅游我都带那件衣服，因为那件衣服可以塞成巨小的一团，它外面还套了一个小包，然后塞成巨小的一团，然后放到那个小包里面。然后冬天的时候他还可以套到我羽绒服的外面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "然后我有一次去看一个节目，叫什么春夏，有一次也穿了一个类似的衣服。然后他去那期节目是他去追风追那个龙卷风，然后龙卷风就把它吹得鼓起来。然后我穿那件衣服的时候，我也有那种感觉，就是我那件衣服它是一种散砰砰撞的东西。然后风一吹，我就感觉我整个人就是要自由的，要飞起来的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "就是这个衣服很便宜，就是完完全全没有刚刚我说那件大衣贵，它的价格可能只有那那件大衣的将近5分之1。但是它就是既实用，还给了我那种自由的感受，所以我觉得它是我买的最值的衣服之一。我一年感觉恨不得穿它2分之1以上的时间，它比羽绒服可能更值，因为羽绒服只能穿冬天，但我一年四季都在穿这件风雨衣，尤其我来了荷兰之后，他就更值得了，因为荷兰经常下雨。所以我就觉得大家看到一些世间美好的时候，可能要考虑它的日常性，以及考虑自己实际生活拥有它的次数到底有多少。就是我们买一件衣服，买一件美好的东西就放在家里面，不是为了供着它，而是为了经经常常的使用它。真的如果能够做到就使用频率非常高，每天都在使用它，我们才真正的拥有了这件东西。我觉得很多时候大家购买的奢侈品，却没有拥有奢侈品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "对，我要分享一下我有不占有的故事。莫哥哥我刚刚你分享说你去欧洲买包包吗？我记得你当时还给我发微信，你问我说有没有什么想要的包包。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:18",
      "text": "因为我当时有无数的朋友都让我帮他们带包。我那次帮他们带了好多好多的东西，我回去就提着大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "包小包回去的。对我一开始我说要什么，我感觉我不需要。后来我因为那个默默哥哥跟我说机会非常难得，说你要不要再考虑一下有没有什么需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:35",
      "text": "对不起，我给你创造了消费需求，对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "没有没有没没有。但是因为我觉得真的肯定很多朋友得到这个消息之后，有一种欣喜若狂。但因为我确实是一个对包没有什么特别需求的。后来我就认真的说，我说我真的想不到我需要什么宝宝，然后我就特别逗。不，我刚才说什么说好像就是你怎么这么朴素。就是少有的朴素可能。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:04",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "然后包括我自己现在的一个消费的体验感受来说，我可能在包包上面也没有特别去花什么钱。因为我我有一个朋友还特别给我提示说，因为他已经迈入了消费主义，他也有很多贵的包包。然后他就说这个坑你就千万不要踩，你如果踩进去你就出不来。因为我个人可能就没有这种兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "我觉得确实我在对于名牌上面，我刚开始的时候会有一些叫什么，我觉得他会是有一些微妙的这种感情的。每个人可能都会有这种微妙的心情。可是我自己慢慢的这种成长过程当中，我不觉得我需要通过我不懂我拥有它的意义，或者是我的需求在哪里。像我们很多的时候，我们的匮乏感是那个社会外界给我们反馈的。就像刚刚听我说到的，他看小红书，他的社交媒体里给他展现出来了。包括莫不谷刚刚分享的，就是电视剧里面我们在不断的接收到一种信息，一种信号，就是我们这些符号性的东西。但是我觉得大家跳脱出来日常的生活来看一看，我们平凡人的生活当中，你真的用名牌或者什么的，其实都还是非常少的。我们其实回归到一下真实的生活当中，可能可以稍微降低一些社媒和互联网对于我们匮乏感的灌输。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:33",
      "text": "我我觉得匮乏感什么的我是认同的。但你刚才说的那些当中，唯一一个不认同的是就是对于名牌的使用率的问题。就是并不是所有的名牌的东西的使用率都低的。就像莫莫谷那个风衣，包括像我买的一些鞋子或者是TT恤这种，这些都是我的使用率很高，几乎每天在穿的都在用。这个我比较不认同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "其他我都是认同的。那天晚上北京暴雨是谁的？巴黎世家的鞋被淋的谁心疼到不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "那也不想天天用，也不想他被林天天用它跟它被破坏是两件事情。我要说一下这个故事有一个有就是先是莫布谷在伯克利分享了一期，他在国外玩的时候遇上了一场暴雨，然后所有人在雨中奔跑，唱歌跳舞，还有人倒立，觉得暴雨太好了，太美好了。我被他说的，我说天哪，我也好想拥有一场暴雨，果不其我就拥有了一场暴雨。那天周雨得雨，因为那些领导们都都出差了，然后我就提前下了一会儿班。然后我就提前下了那会儿班，我就赶上了一场暴雨，浑身淋透。然后我我我特别搞笑，我说我到家了以后，我说我现在一时间不知道怎么办，因为我同时刚好纹完身，我那个纹身也不能沾水，也不能泡水，但我在外面泡了很久，我说我一时间不知道应该去处理我的纹身，还是先去拯救一下我的鞋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "不是纹身更重要吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:59",
      "text": "我后来决定先去拯救一下我的纹身，后来再去拯救了我的血OK结束。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "就是我跟霸王花都已经over那个阶段了，就是对奢侈品进行占有和拥有的阶段，但是一般还在持续的拥有和占有中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "那我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:20",
      "text": "好的，下一个我们来听御泥的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "放学以后的三位主播，各位听众朋友们你们好，我是芋泥，一名即将在今年毕业的大学生。目前我的消费最大头是健身私教课和舞蹈爵士课。因为现在我刚刚结束考研，经过一整年的高强度的学习，我没有太多时间关注自己的身体。所以考研一结束，我便奖励自己，可以尽情的享受运动带来的快乐。因为这期主题让我开始仔细的回顾近几年所有的消费状况。非常庆幸我一直有一个记账的小习惯，就是因为这个小小的举动，聚沙成塔，在今天我终于有了可以发挥它作用的时候。我是在一个APP上进行记账的，软件显示18年我的消费最大头是餐饮和购物。我自己的理解是这个时候我还是一个思想未开化的小孩子，每天只是知道吃吃喝喝美美。19年的时候消费的最大头依旧是餐饮和购物，这个时候额外增加了旅行的费用，反映了这个阶段我开始进行向外的探索。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:47",
      "text": "20年是疫情爆发的一年，我购物的最大头就变成了数码产品和网上购物，我觉得我改变最大的就是这一年我开始进行知识付费，之前的时候十块钱的网课我都不舍得买，十几块钱的奶茶丝毫不眨眼，但是在这一年我改变了很多消费观，通过一些渠道学习的理财，当时疫情在家没有生活费，所以我仅仅停留在理论阶段。在家的大半年给了我很多可以独处的机会，我不断的汲取知识，不断的进行思考，不断的向内。21年是我的考研之年，这一年的最大头就是各种补习班和参考书，回顾这四年的消费，竟然把我这四年的生活和心路历程都总结了一番。如果我有了100万，我一定是让钱去生钱，进行投资理财。当然我还有两个需要100万来完成的愿望，就是开一家公益的书店和去欧洲留学。这两件事情是我目前想做但是无法实现的事情，也许未来会实现呢。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:16",
      "text": "对于消费主义的看法，几年前看过断舍离和100个基本，这两本书中主张的都是简约舒适的生活。最近在冬奥会，冬奥会也是提倡简约绿色，各行各业都在响应碳中和。几天前也看过一部关于消费主义的纪录片，这一切都是像线索似的，把我指引到一个更加简约、实用、舒适的消费观之上。我们生活在一个巨大的消费陷阱之中，需要时刻保持警惕，明白自己真的需要什么，而不是盲目的追赶潮流，潮流的生命周期是短暂的，潮流意味着要不断的购买，通过消费产品并不可能让自己变得更好，只是安抚了一些焦虑恐惧的情绪。我们应该花贵一点的钱买值得的物品，这样我们可以多次使用它，让它变得更有价值。到这里，我的问题回答完毕，戛然而止。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:23",
      "text": "就是我我发现其实在我们收到的五六十份征稿中有很多的听友都说自己如果有了100万就想去留学看世界之类的这些。但是其实我想说的就是，大家并不需要100万才可以去留学。就是留学没有大家想象中成本高到如此可怕的地步。尤其去欧洲的话，因为有很多的欧洲国家它是不收学费的。所以其实大家如果能攒够生活费就OK。然后还有一些项目，比如说elastic mas months这种项目，就是伊拉斯莫加这种项目，他不仅免学费，他还每个月给你一千欧，给你当做生活费。你一千欧你肯定是花不完的，你还可以拿着这个钱出去旅行。就是很多事情很多看着是世间美好的事情，但是它不一定有我们想象中成本如此之高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "我想补充一下，就是我觉得你去留学给了我两个特别震撼的感受。就是你在准备留学的这个过程中，让我明白到如果我们真的想去学习的时候，获取知识的时候，其实我们的成本是非常低的。我们不需要花特别多的钱去学习。而且大部分的时候我们花很多钱去学习的结果，可能并不会如我们所想那样。第二个就是关于你留学的成本，你真的是打破了我的想象。我觉得这个可能有一个特别关键的一点，就是你本身就像我们前几期有讲到，你可能本身的生活的消费的物欲整体来说比较低。对你对于现在生活环境和吃住的这一块标准不是很高，所以你整个的留学的成本没有很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "但是其实我这个留学成本已经算是在在免费还拿钱的那种基础上已经算是高的了。就是因为我这一年留学，我的学费再加上因为我是跨专业申请的，所以是不可能申请那个奖学金的。所以这一年的学费是我自己自付的，然后我的生活费也是我自己自付的。所以它加起来学费跟生活费加起来，它还是得有个大概十几万。但是如果你比如说你是申请本专业的，你还可以申请那个奖学金。你刚刚申请我说的那个stamas months，你不仅不需要付学费，也不需要付生活费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "然后欧洲有很多，就比如说我之前给我一个朋友推荐一个奥地利的项目，他也是英语授课的项目。它学费只需要700欧，也非常的便宜。对，而且如果你去一些比如说像德国，甚至像北欧，你能说当地的语言就是用当地语言进行授课的，人家的学费也是免费的对，就是有很多世间美好的事物，它所需要的成本可能不如我们想象中的高。而且其实我出来留学的目的并不是为了留学，就是我是想把它当做一个门票，去获取我想要的必需品，那就是权利和自由。就是因为你去欧洲一些国家去留学，留学了之后你就可以获得当地的那个search year VISA的签证。然后你在当地生活和工作满五年，你就可以获得永久居留。我是想获得这样的一个门票，想获得权利还有自由的门票。所以才就是通过购买留学这个产品来获得后面的那背后的东西，而不是单单只是为了获取留学这件事情。以及就是我觉得大家去选择留学国家的时候，只要是避开那些比如说英国、美国、澳洲这些非常高昂的地方，其实这个世界上还是有广阔的世界可以供大家选择的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "我有一个问题，虽然在国外整体你的整体的生物，你的物欲没有很高，但是应该还会有一些硬成本。是不是国外的有一些东西可能还会在生活必需品上会比国内的要贵一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "的确是这样的，就是我刚刚我上两期里面有提到，就是我租房的成本其实还没有。我在北京生活就是租房的成本高，但是我吃饭的成本是非常之高的。我在国内我就去菜市场买一点点菜，或者是我们菜市场有卖那种手工包的水饺，可能十块钱一盒我就能吃好几天。但是在这个地方十块钱只是大概一点多欧，一点多欧是很难买到任何食物的，就很难就是我可以花亿欧买四个牛角包，这就是最便宜的东西了。一凡太讨厌他在屏幕对面给我展示各种中国的食物。对，但是你你你在欧洲你就是吃一个普普通通的一餐饭，你都要花蛮多钱的。所以这个就是一个很很不便利的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "然后我来了欧洲之后，我还有一个非常不便利的地方，是这个样子的，因为我不是重度近视，然后荷兰因为是自行车王国，然后又我又买了一辆自行车。我也希望能够通过骑自行车去实现锻炼的目的，也实现省钱的目的。然后我去年出门的时候，还需要戴口罩，但是一呼吸，就口罩里面的物体就轰一下就上到了眼睛上面，眼睛上面全是雾。然后荷兰还总下雨，然后一骑车出门一下雨就把眼睛糊的一片，啥也看不见。我在出国之前，我就搜那些出国的攻略，大家都说要带好多，配几个眼镜，然后多戴一些隐形眼镜，这样你出国的时候才不会太麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "我当时就多准备了一副镜框，然后多带了几副隐形眼镜。结果到了荷兰就有一天，去年的时候夏天下冰雹，我正在骑车，冰雹就直接把我的眼镜打到了地上，然后镜片全碎了。我就只能用我两三年前我那个度数还没有升高，到现在的这个眼镜，天天现在这样带着。其实很多东西都看不清，然后我的隐形眼镜也被我全部用完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "我想买那个我现在度数的隐形眼镜非常难买。因为荷兰的各种各样的日杂店里面，他想买那个600度以上的隐形眼镜就无比的艰辛，根本就买不到。他的大他最高的度数基本上就是500度，你就买不到600度以上的。然后我有一天我上课的时候就带着我去，就是我从国内带过来已经失效的那个隐形眼镜，它因为它是月抛，但是我已经带了好几个月了。我戴着我的眼睛就痛到不行。然后我就跟我老师还有同学说，我得先回家把我眼镜卸掉。对，就很艰辛。所以隐形眼镜对于我来说就是一个特别必须且紧急的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "我们收到那个隐形眼镜，就试客来跟我们邀约说想合作隐形眼镜的时候，就是我真的是无比的开心。我想说我的妈呀就终于有可以给我寄隐形眼镜的结果，非常惨烈的是没有给我寄，因为运费实在太高了。结果就是霸王花适应了隐形眼镜，一帆适应了隐形眼镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "一帆公司的女同事们听说一帆可以适用隐形眼镜，然后特别热烈的找他也进行了试用。大家都戴上了隐形眼镜，只有我没有。后来我只能通过非常高昂的价格，对，只能通过非常高额的价格买那种邮递的那种隐形眼镜，就非常的奸细。所以大家如果出国留学，去留学之前，如果你自己近视，真的一定要多备好几个这种带镜框的眼镜，也要多备一些隐形眼镜。然后我跟一帆可以分享一下，你们戴这个小海蓝fly ME这个隐形眼镜的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "当时我还在跟孟朴说，我说世界的荒谬就是供需不匹配。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:46",
      "text": "我真的太生气了。因为霸王花是一只眼睛近视，一只眼睛远视，所以他以为自己戴不了隐形眼镜，结果然后那个品牌方就告诉他是可以戴的，然后他就试戴了。因为他第一次试戴他就没有办法，他自己不会，他就试戴了大概十来副，都还没有试戴成功。我当时看到他浪费了十来副隐形眼镜的时候，我真的心在滴血，就是给我气死。你接着说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "对我作为一个新手完全零经验的人，确实是在世代上面有多次失败的经历。然后我也有成功的佩戴成功过。我觉得佩戴完之后，我的一个感受是突然世界就清晰了，就是你居然没有通过框架眼镜，就是有这种感受。然后在戴了之后，就是我大概戴了一天也发现没有不适感。我不仅带的很艰难，我去掉摘取的时候也稍微。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "有一些艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "就是我我把眼睛对着我的镜子，我就不停的在对照着去看。因为我很难去辨别出来我到底有没有取出来，我就有点这个困扰。然后结果莫不可说，你判断不出来不是很好吗？说明你自己没有很明显的不适感，你判断不出来它到底还在不在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:03",
      "text": "对，就没有异物感。对我之前从国内带回来的隐形眼镜，就是因为它已经过了月抛的期限了，他在眼睛里面的异物感重到可怕，所以我每天都知道我什么时候戴了隐形眼镜，特别的难受。结果那天爸妈说他摘完之后都是不甚至无法判断自己有没有摘掉。所以我就说这也太好，因为你这充分证明你没有义务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "还有一个特点是它比较薄比较软。这样就会使得就是你戴起来对新手来说稍微有一些难度。但是它戴起来之后，它的体验感会好一些。这款隐形眼镜它也是日系隐形眼镜类销售第一名，所以它的这个品控还有它的产品安全都是很有保证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:43",
      "text": "我是在一些特定的情况下是会戴隐形眼镜的，就比如说会有一些打球、长跑这种剧烈运动的时候，戴镜框的眼镜很不安全。然后那种情况下会戴隐形眼镜，我我是挑了一天工作日的时候去戴了隐形眼镜，是中午11点开始戴的。因为当天晚上有一个应酬的饭局，然后这个隐形眼镜我一直戴到凌晨三点，就整体来说是比较舒适的。主要是我觉得这个舒适的感觉是来源于它比较水润，就是我戴了一天它也没有特别强的干的感觉。因为我本身可能就是我刚才也说了，我只在一些特定的情况下会戴隐形眼镜，所以我就给了一些日常戴隐形眼镜，戴隐形眼镜比较多的办公室的女同事，让他们来对比一下。然后就给了这个近视，这个双眼900度近视的，每天都用隐形眼镜的女同事，他给我的反馈是非常舒适的。然后在他佩戴的众多的品牌当中，算是非常舒适的一款了，而且整体没有异物感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "然后我是让他挑在礼拜一的时候去戴一个眼隐形眼镜。因为礼拜一是我们狂写周报，狂盯电脑屏幕，狂开会的一天，就是那一天会非常累。我让他早晨九点钟开始带，一直到晚上九点钟的时候，他下班。然后我问他怎么样，他说反正一整天没有特别干涩的感觉，然后我在这里就还是想再气一气。霸王花，我真的属于徒手就可以戴，不用任何戴隐形眼镜的工具。我可以一分钟就把两只眼睛都戴上，我还可以徒手不用镜子把他们都摘掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "拿小针扎你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:20",
      "text": "对，然后之前一帆还问我来着，说你对隐形眼镜判断的三个标准是什么？我说就是水润、不干涩、无异物感，然后性价比比较高，也就是说便宜。因为我就是一个不想花钱，花很多钱在这种东西上面的人，但是它又对于我来说是一个必需品。然后一帆跟霸王花的反馈都是前两者非常符合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "是的，这次隐形眼镜的合作放学以后的优惠价是59.1元盒，有天猫和小程序两种购买方式。大家可以在淘宝搜索flaming小海蓝，进入视客眼镜旗舰店，跟客服报暗号，放学以后领取专属优惠券。也可以在视客小程序去购买，页面搜索框输入990这3个阿拉伯数字领取优惠券。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "最后想给大家提示的就是希望大家能够因需购买，不要为了支持我们在内的任何博主或者是创作者购买任何自己不需要的产品。然后同时也可以对比一下价格还有时间这种种因素，选择自己最有利的购买方式，然后优先保护一下自己作为消费者的权益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "OK行，那咱们来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "下一个投稿来自大四学生小蔡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "各位放学以后的听友们大家好，我是小蔡。我现在是一名大四的学生，还有半年就即将参加工作了。在此之前我没有固定的收入，就是在学校的时候，家人会给我1000到1500的生活费。首先我会认为这些生活费来之不易，但是也拿的理所当然，因为我的爸爸有拖欠生活费的行为，即便我还有钱，但是我经常会感到很焦虑，我不太想要开口伸手要钱，这让我感到很卑微。我们家里的钱都是在我爸爸那里，最近两年我的两个哥哥也实现了经济独立，所以他们也会承担一部分我的生活费，但其实我很不喜欢向他们拿钱。在我的家庭权力结构里面，我的父亲掌握着财政大权。我的母亲就是家庭主妇，她从生我们三个兄弟姐妹之后就再也没有出去工作了，在我看来他是嫁鸡随鸡，嫁狗随狗，而且妈妈需要照顾我们三兄妹，我们家的收入其实就算是个体户，自己经营小本生意，所以我的妈妈也在经营当中承担着非常重要的角色，他真的为我们家做出了很多的贡献。现在我的父母没有那么多的抚养义务，之后已经不在外面打拼了，回到老家之后，父母主要依靠收租来维持生活，但是我的父亲他不会将这份收入的资金给到我的母亲，我的母亲手上的钱只够整个家的经营，很少有自己的零花钱，在我看来，这是非常不公平的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:18",
      "text": "我的父亲他会认为这些钱是他挣来的，所以他有支配他的自由，他经常拿着钱去做他自己喜欢的事情，而这些事情在我们看来是十分浪费且低效率的投入。我的妈妈她从小就教育我说，女人，人一定要经济独立。从小我们家的经济收入时好时坏，在我初中的时候，我们家的经济情况并不是很好，那一段时间的日子给我留下了很大的心理阴影，所以我一直秉承着非常朴素节俭的风格，能省则省。我几乎不和同学们出去玩，我从小学四年级就开始存钱，我会将收到的红包换算成我能够等价交换的物品。小的时候是棒棒糖、是书本、是饼，长大之后是书籍、衣服、电子设备等等。每次想到其实我的钱可以换来这么多的物品的时候，我就会觉得自己拥有很多，我的安全感就会更多。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:24",
      "text": "到了大一的时候，我花了5000块钱买了一台相机。大二的时候我花了5000块钱换了一台手机，花了4000块钱买了平板。大三的时候花了7000块钱换了一个笔记本电脑。当初买的时候是因为兴趣，但是后来他们都变成了生产力工具，为我带来了不少的金钱回报。如果没有存款，我是不可能拥有这些的，因为家里人会认为有的吃有的穿就好了，在我看来，存款就是拥有选择的自由。在我对烘焙感兴趣的时候，我可以买烤箱。在我对咖啡感兴趣的时候，我可以买下许多的手冲器具。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:10",
      "text": "我认为对自己的兴趣爱好的投入是非常值得的，我的家庭其实非常忽视对于孩子兴趣爱好上的支持。此外，我察觉到自己的不安全感会增加自己的占有率。从大一到大四，我的宿舍东西越来越多，这不是我想要的，我陆陆续续地扔掉了一些自己不需要的东西，我非常佩服那些东西很少的人。我的消费观是要在自己的能力范围内，让自己过得很好过得好不代表要高消费，而是应当选择对的产品。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:49",
      "text": "此外还有必要提一提在公益项目上的支出。在前几天我看到一个朋友的公众号里面，他把在公益阅卷上的支出都列入了他的支出项目当中。我突然也意识到，在去年我参加了三家公益机构的月捐，每个月都定额资助我信任的公益项目。虽然这笔钱并不是很多，但这对我来说已经是一个很大的转变。曾经的我是一个购买视频网站的会员都会纠结一下的人。此外我还动员了我的父亲为一个公益项目进行月捐，没想到我的父亲真的捐了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:29",
      "text": "提到这一个层面，我是想表达我要做一个慷慨的人。因为我拥有，所以我愿意给。当我们愿意给出的时候，我们收获的会是更多。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:43",
      "text": "接下来回答一下拥有100万的假设。首先在我不知道这100万能干什么，要干什么，想干什么的时候，我会选择把它存起来或者放到理财产品。后来今天早上我收到了一些启发，我觉得我应该要创办自己的公司。所以我会在积累了一定的创业经验、创业想法的时候，把这笔钱拿出来投入到创建自己的公司当中。好，分享就到这里结束，感谢放学以后的听友们的倾听。哇哇我觉得。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:22",
      "text": "最后一个他好好对，最后一个好，最后一个这个事情好振奋。就是如果有100万会想去创立自己的公司，就是他拿100万不是想去消费，而是想去创造。我就觉得这个事情非常的动人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "而且他的这个很完整，就是他最开始讲的，说他为什么会要去有钱？因为有钱意味着他有可以有再去选择的自由，然后他最后有了这个钱，他选择了去创造。我说好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "我听了还挺生气的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:53",
      "text": "前面是挺值得生气的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "我接着说一下，我说我听挺生气的原因还是因为他说到父亲掌握财政大权，就是母亲在这个家庭里面的付出都没有被看到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "同样付出劳动甚至可能付出的更多，但是收入都被父亲掌握。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "所以他妈妈从想给到他的教育说女人一定要经济独立。我觉得这完全是从自身体会得到的一个很深切的感悟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "血泪经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "这点我我也有这个之前我我之前应该也有分享过。就是自从我奶奶去世以后，我妈妈从照从因为我奶奶大概在我很小几年级的时候就瘫痪了，我妈就承担了照顾奶奶的这个责任。然后等我奶奶去世以后，我妈妈才开始被解放了以后才开始有工作。有了工作以后她就挣钱，挣完钱以后我真的感觉他整个人从心理上，各个方面整个人都都自由了，开放了，他也更有主动权了。他更知道自己想要什么，也会去探索，敢去拥有一些他之钱。就比如说社会规训或家庭规训，他不应该去拥有的东西，然后他就敢去拥有。包括现在他更他也更明白说他要挣钱也好，工作也好，他是为他是要让自己开心，要让自己愉悦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "我觉得前面有一期也分享过，说他可能曾经偷偷的使用过香水，但没有想让别人发现过。像前几天我又跟他又聊到香水的时候，他跟我说等我忙完这一单，我一定要去买一瓶香水。然后我就觉得他的这个主动性，像以前他一个自己私密的一个让自己愉悦的事情，他愿意分享给我说。我感觉他也是他自己认可了自己的这个行为，这个消费的行为也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "对为什么妈妈之前要保密这件事情，就是因为这个社会以及尤其我们老家那个社会对女性消费这些产品的指摘了。所以我觉得就是对于妈妈那一代人，因为我觉得我们在当下谈消费自由，就是在面对不同的人群。对妈妈那一代，他们从来没有掌握过权利，没有掌握过利权，就是金钱的权利和自主权，首先就是要免于他们被指摘的自由，他们想买什么就应该买什么，就不应该跟随着父亲去指责母亲对于消费的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "因为我之前看到一个投稿，就不是我们的投稿，是在别的博主上看到一个投稿，我就特别的生气。就是呃全家一块儿去旅游，然后妈妈想点一个青菜，他就跟他爸爸一块羞辱。他妈妈说为什么要点一个青菜出来玩？为什么要点青菜？在外面吃青菜多贵，出来玩就应该点肉吃，然后他妈妈就崩溃了，然后他就一直在发发投稿的时候也是主要的目的是为了指责他妈妈。我所有看投稿人都崩溃了，然后底下所有人都在说生了你不如生一个叉烧。就是妈妈想吃青菜，想消费一盘青菜的自由都没有，都要被爸爸和这个人进行各种的指责和judge。就是我觉得这也呈现了我们上一代女性没有在这个社会上拥有自己的自主的经济权所面临的窘境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "所以我的消费就是我们在这期节目里面提到的消费自由，我们首先应该就满足的那个是不被指摘的自由。不然的话，你进行任何的消费，你都都被指摘，你只能隐藏，那你就永永远远没有办法逃离消费主义对你的侵蚀。你只有消费主义对你侵蚀过了，你没有就是受到别人的意见，对自己的干扰而放弃这一切。你是因为自己的觉醒而放弃这一切的。我觉得我们才能够真正的逃脱消费主义对我们的干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "你刚才讲到说妈妈那一代的时候，被限制的交费这一块，我感觉我忽然想到这是一个特别系统的事情。首先在他们小的时候就被规训，说女孩子没有必要接受教育。然后大部分没有接受教育的女性，就意味着说他们可能每不能获取一份工正常的工作，然后早早的就会投入到一个别人的家庭，然后去结婚、生孩子、伺候公婆。然后又因为他又没有工作的能力，只能在家里干农活，然后干一些大家就比如家里人看不上的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "我觉得不是没有工作的能力，而是没有被允许有工作的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "对，没有被允许有工作的机会。然后就是从教育开始到工作开始，到金钱开始，整个这个系统的压迫下来。然后他会觉得他的这些想消费的欲望，他自己心里也会认为说是不应该的，我是我是不配获得这些东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "而且我觉得其实在消费过程当中，很多的时候就是在一个家庭里做出消费决策的是母亲。但是母亲又把很多的消费都指向了为家人，而不是为自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:44",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "就是真正为自己花花的钱特别少，而且还会有一种愧疚感，并没有能够真正的舒心的说我真的去为我从我自己的角度完全是为自己开心，为解放自己，为这些需求去消费是很少的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:02",
      "text": "我现在想起我之前看的，我忘了一本什么和广告有关的书。我当时还觉得那个那个点子特别好，我现在觉得那个点子简直可耻。他就想说给很多老年人用的东西和给一些男性用的东西。但是他们把这些投放的渠道，或者是一些画面，或者是文案的设计，做成女性消费导向型的东西。然后人家就去问他，你为什么这么去做？然后他就说这是因为一个家庭中关于老人和男性和孩子的消费，大部分是由女性支出的。所以我们要做我们要把它包装成是女性友好型的东西。我现在觉得这个东西真的太可耻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "对我觉得反正就是我我突然间刚刚意识到，我们想要自由，第一层是要免于压迫，第二层才是免于洗脑。如果不能从压迫中解除出来，你只说你不要被他洗脑，我觉得这件事情太可耻了，就是太站着说话不腰疼了。你从来没有让他从压迫中被解放出来，你何谈让他从洗脑中被解放出来，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "天哪，我觉得这个可能给大家跟家里、跟妈妈或者跟长辈相处的时候，这是一个很好的一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:09",
      "text": "那我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:11",
      "text": "好的，下一个投稿来自锤子钉。他以前也投过锤子丁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "对社恐那一次我你是什么脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "这你都知道锤子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:26",
      "text": "都精确到那一期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "印象深刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:31",
      "text": "程序员因为给我们投稿的男性还是比较少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "能够被入选的也比较少来吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "放学以后after school，主播和听众们大家好。自认为是一个花钱不多的人，除了房租、吃饭，主要消费是各种订阅制服务、电子设备和游戏。最近觉得最值的是一款名叫星际拓荒的游戏玩家，需要在时间循环中不断的死亡重生，用失败中学到的知识解开星系的秘密。没有战斗排名，没有贴心的引导动力，只有你对这个小宇宙的好奇心，让我找回了探索未知的热情，给予了我巨大的精神力量。",
      "speaker": "发言人7"
    },
    {
      "time": "00:57:11",
      "text": "我的消费思考要从自己刚工作的时候开始说起，因为从小对个人电脑非常感兴趣，曾经为了买一本微型计算机杂志的合订本，攒了很久的钱，把里面原先的价格背的瓜烂熟，幻想自己囤积，设定一个预算，然后左右横跳调整配置单，自然不可避免的在赚钱之后开始不断的补偿曾经的自己。后来我接触到了极简主义的生活方式，提倡减少拥有的东西，力图物尽其用。我那天做了个表格，列出所有有消费记录的东西，写下买卖价格和原因，使用频率等等，汇总分析出比如每日成本进行对比，写一些总结。并在以后的消费中实时更新。在这个与不同时间段的自己交流的过程中，我的消费保有使用率越来越高。同时通过反思处理掉很多不需要的东西，这个断舍离的过程还是很有成就感的，而且让我习惯于通过组合身边的东西，而不是通过购买来实现新的功能。在这之后，我也走向过一个反向的极端，会花大量时间关注电商打折，不到一个相对最低的价格绝不购买。后来越来越复杂的促销机制让我看到了我花费的时间成本，在一些比如生活消耗品的问题问题上更关注快速解决需求，也养成很好的估算意识，对自己的消耗量有清楚认知，不会只看到省下的钱跳出凑单陷阱。",
      "speaker": "发言人7"
    },
    {
      "time": "00:58:44",
      "text": "今年社恐的我决定开始尝试与世界进行交流。第一件决定做的小事就是对喜欢的内容点赞。很喜欢这样的说法，在现有体系下，我们无时无刻不用手上的金钱和消费为未来的世界投票，我希望能用好自己手上的选票，也祝大家和我的五星社会越来越好。",
      "speaker": "发言人7"
    },
    {
      "time": "00:59:08",
      "text": "我该怎么说？这个我我我其实想到了一个点，跟他的讲的这个主题稍微有一点点偏题，但是和我们的这一期的主题有点相似，就是性别上的消费之债。他有讲到说他他可能作为一个男孩子，从小就喜欢像计算机相关的东西。就像比如说我在给我外甥买一些乐高的时候，然后他的家长们都会觉得说要给小男孩买的是什么，汽车、坦克、飞机这种类型的乐高才是应该是男孩子玩的东西。但是比如说像有一些像像比如说像我这种很小的时候就特别喜欢给那些小人儿做衣服什么这种我小时候的这种偏好，其实就遭受了成年人的指摘。就是我觉得你这种东西是你这种东西就是你你这种你这种喜好是不应该的、不合理的、不能理解的，甚至会有一些变态的这种想法。对，我就是我因为他说他特别喜欢计算机的东西，我想到了说可能我们在性别上也存在消费之债的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "我先就是因为我觉得一般说的是一个层面，就在消消那个性别上存在消费被指摘的。然后我又发现还有另外一件事情，就是在消费上，在性别上也存在着消费被洗脑或者是被操纵的情况。就是有很多消费或者是营销他会操纵大众的情绪，尤其操纵女中女性的情绪。他会用年轻女性抽烟的形象与女权相联系，来行贩卖自由的概念，营造一种生活的方式。我我我就想说也是刚刚跟我们聊到的是一样的，就是首先免于压迫的自由，首先为什么女性不可以像男性一样抽烟。但是其次要免于被洗脑的自由，就是为什么我为了要通过吸烟来去彰显我的权利和我的自由。我觉得这是两层的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "然后我们选择这个投稿有一个很重要的原因，是因为在最后投就提到了消费投票这个问题。因为我对这个问题也是非常不确定的。就是消费投票首先是否有效，其次是否也是一个陷阱，就是这两个问题。因为前几天刚好出现一个事件，就那次消费投票我是觉得是一次大众情绪的出口，那是一次正义的行为，就是巴黎被舔。因为在疫情期间持续的开工，给在被封控期间的上海市民送去面包，就也没有增加溢价的情况下，结果被上海的当局进行了处罚，还被罚了五十多万。然后第二天大家就都非常的生气。因为那些卖那些腐坏了的猪头肉，各种各样的垃圾的食品的人没有被处罚，反而是卖合理健康产品的，保障大家供应的巴黎贝甜被处罚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:04",
      "text": "第二天大家都通过去支持巴黎贝甜的的方式去进行投票，甚至是支持巴黎贝甜的方式去进行反抗。我的我觉得这可能是一种投票和反抗的方法。因为在我们生活的当下，我们能消费是我们为数不多的投票和反抗的方式了。但是我又在同时在想，我们要满足于这个事情，用消费去投票和反抗的事情。就是他会不会让我们就局限于此，就是让我们没有办法去真正掌握投票权和反抗权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "就是我们本来应该对不合理不合法的行为进行愤怒，进行反抗，但是我们最后只能通过消费这个事情，从我们自己的口袋里掏出钱这个方式来进行投票和反抗。然后我在之前几期里面我有提到一个就是我们不通过消费去投票，我们通过创作去投票的方式，就是我会经常安利，我特别喜欢的作品，创作者之类的这种方式来进行。但是我其实后面又在想，那些我安利完之后，大家传播他之后，他是不是也依然需要获得商业的收入。所以我就因为现在整个语境太割裂了，我所以我自己都没有一个确切的答案，就是用消费投票这件事情究竟是不是对的。所以我能想到和能做到的事情就是这样的，就是我是不是需要吃巴黎贝甜的食物。如果我需要吃的情况下，我在自己已经有这个需求的情况下，我再通过我的投票行为，就是我买的也是我必须的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "本来需要一个面包，然后我这个时候去选择买巴黎贝甜。而不是我为了要去做这个事情，我去选择我去买巴黎贝甜，但我可能不需要吃面包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "是的，就是在有限的权利和有限的自由情况下，我们能做的选择如此有限。就是我们对于这个现在有限的选择应该持什么样的态度？我觉得就是太模糊了，而且你的态度展现出来也非常的悲观，然后越想又觉得自己越来越可悲了，因为手上的自由和权利根本没有多少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "他刚才最后说的那一点，我是有点感受，他就是去给他喜欢的内容去点赞。其实我们现在是处于一个数据推荐的一个时代，就是各个后台都在抓取用户喜欢的东西。如果说在一定的时间内，非常大规模的用户在同时喜欢一个事情的话，那这个事情势必会被关注到。我觉得可能被关注到本身就可能会创造一些更多的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "我作为一个以实际行动去支持巴黎贝甜，并且去买了他们家面包的人分享一下。我觉得确实刚刚不鼓的分享给了我蛮多的触动的。因为我当时确实觉得这个事情非常的不公正。然后我也立刻想到了，说如果我们对于行政执法的不公正，我们可以提起行政复议，或者是提起行政诉讼，或者是各种方式来去。因为本身值得争议的是他的行政行为本身。但是这个维权的成本、时间和精力都是我们一个普通的市民可能很难去承受的。包括这个企业能不能够对抗公权力，对公权力的这样的行为提出一个质疑，我觉得可能都比较困难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:24",
      "text": "然后我作为一个消费者，我可能表达我的不满，表达我的愤怒，表达我的支持，以及表达我的态度。是OK我去买他们家的面包。但是确实在这个里面会有，就是我我是说不能够仅仅通过消费来去作为释放愤怒的出口即便我只能做到这样，但我依然要知道，就是像刚刚莫布谷提到的，我们的权利不止如此，我觉得是这样，我可能在行为层面上我选择了向下的自由，但是我在认识上我还是清醒的认识到我应该拥有向上的自由。对每个人来说是这个样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:12",
      "text": "我刚刚其实还在想一个事情，就是我们前面提到的那个消费自由这个事情。是因为我们现在自由越来越少了，所以我们的只能拥有当下的自由了。在当下的存在的这个语境当中，然后另外后面半句就是这个标题里面后面的半句就是世间美好我不一定需要占有。但是后来我发现你在很多情况下活着，世间美好也在逐渐的消失。就是你的眼前已经没有什么美好可以拥有，可以占有了。那你能做的是不是能赶紧占有一点点，然后放到自己的眼前，让自己的眼前的一点点起码是美好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "因为我们有一个投稿里，他就有说我意识到我的不安全感会增加我的占有欲。我觉得这个是可以推广出去的。就是我们当我们有不安全感，有焦虑感的时候，我们是会想要通过占有一些东西来获得一些确定感。而生活在这个社会当下的我们，每个人都面临着不安和焦虑。我觉得就是在这种情况下，我们拥有一些东西或者是占有一些东西，它是有值得被理解或者是确定感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:25",
      "text": "所以我刚刚突然间理解我说的那句话，就是世间美好不一定要占有，是因为我也通过逃离获得了非常多的安全感、稳定感，甚至是富足感。就是我说这句话的时候，可能也有一些站着说话不腰疼的状态。因为活在水深火热中的人，他眼前就没有什么美好了，所以他必须得占有一些才能让自己接着活下去，最后聊到最后发现就是这个事情越聊越越悲哀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "我们先听下一个投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "下一个投稿来叫欢乐颂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "亲爱的朋友们，三位主播大家好，我是欢乐桑。第一次给放学以后投稿，我现在人在北京客户单位，还有半个小时以后我就要开会了。所以先祝大家新年快乐，然后在新的一年大家都可以虎虎生威。我是看到消费主义就很激动。作为一个常年反消费主义洗脑的斗士，想给大家分享一下我反消费的经历，我从小就对金钱比较有意思，因为小的时候红包我妈就会留给我，告诉我这是这个学期的零花钱，就这样最早培养了我的金钱观。只买必需品，不该花不花的就不该花的不花。长大以后我就一直有存钱的习惯。读书的时候虽然生活费也不高，但是我手里一直都有一笔钱，不会把自己逼到很绝的地步去。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:02",
      "text": "后来我的一份工作对我的金钱意识上影响比较大。在19年我研究生毕业后先在咨询公司工作了一段时间，后来我就去客户单位做了六个月的董事长助理。这段时间让我真正意识到了所谓的有钱人以及有钱人是如何花钱的。作为一个从小就在普通工薪家庭长大的孩子，如果没有这段工作，我可能很难在25岁的时候就感受到什么是奢侈的生活。但也是这段经历让我了解到了钱不能解决一切问题，该有的痛苦一点都不会少。那时我的老板每周都要去德基，是南京的一个著名的奢侈品商场，随手花个10万20万真的太常见了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:09:47",
      "text": "当时一起去广州开会，后来去了澳门，那也是我第一次去澳门。第一次近距离的观察赌场，百万的筹码也让我见到了更有钱的老板。买奢侈品的时候都不会看样子以及款式还有价格这些就是指着那个货架，然后说这一排，这是我第一次感受到了什么叫做钱，对于有钱人来说就是数字。但因为我也在那个环境里，所以从来没有买过奢侈品的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:10:20",
      "text": "我当时赚了钱觉得没有什么可以花的地方，房子是公司租的，饭在公司吃，所以那时候也就开始了我买奢侈品的这个经历。那时候买了范思哲、必威、菲拉格慕等等，安排了一圈就突然觉得好像没有什么意思。我在想是我花钱了也体验了那种花钱的爽感，但是可能因为我从小没有这样的习惯，就会觉得很别扭。你用了奢侈品又能怎样呢？你还是你。所以可能因为我骨子里是一个非常自信的人，所以我后来还是开始老老实实的存钱，感觉回归了属于我自己的生活。",
      "speaker": "发言人8"
    },
    {
      "time": "01:11:05",
      "text": "20年的时候我毅然决然的离开了那份工作，后来的现在的我又回到了咨询行业。在21年的九月，我父母一直说要让我买房。然后那是我的20年的时候，看了一年的房都没有买到房。后来在21年的九月，我9月6号去看的房，9月7号就签了合同，直接买了。因为那时候在父母的帮助下，以及我自己的有存款的条件下，所以我很幸运的在西安买了属于自己的房子。",
      "speaker": "发言人8"
    },
    {
      "time": "01:11:38",
      "text": "分享这段经历，其实我很想说，我觉得我最幸运的就是遇到了我妈妈。从小我就看她记账，如何把钱花在刀刃上。后来虽然我们家也经历了p two p这样的悲惨事件，但是总体上他们还是给我建立了一个非常健康的金钱观。",
      "speaker": "发言人8"
    },
    {
      "time": "01:11:52",
      "text": "我从很早就有了学习理财的意识，莫不古古莫古古经常说给有之有信打广告。我是从前慢的时代就知道了梦魇。然后我在前面也有跟E大的车很久看也谈钱的公众号。从200万的资产到500万的资产，让我一直相信普通人一定有能力属创造属于自己的财富。所以希望大家一定相信自己，钱真的是一块钱一块钱攒起来的，积少成多。要有耐心。这个时代真的最缺乏的就是耐心了。记得我在202今年2021年年终总结的时候，写到一段我读到的话送给大家。",
      "speaker": "发言人8"
    },
    {
      "time": "01:12:27",
      "text": "如今的世界最缺乏的是专注。言下不语，吃一球冰激凌不必环不比环游整个世界简单。所以专心致志的与自己相处，不比拥抱整个宇宙来的轻易。",
      "speaker": "发言人8"
    },
    {
      "time": "01:12:40",
      "text": "最后我想说，那一段光鲜亮丽的生活让我更多的看到有钱人很多时候真的很痛苦，因为被单一的社会价值体系绑架后，没有人能够关注到他们的情绪，大家只是当你是摇钱树。我当时出于初生牛犊不怕虎的状态，直接跟我老板讲过一句话，我说永远填不满你内心的空虚，也照不亮你内心的沟壑。所以希望在每一个小伙伴都能在消费主义的世界里独善其身，真正看到以及相信自己的美，你的美无需被广告定义，你的自信也根本不来自于你购买的商品。即使有了100万，你还是你可以多想想自己有钱的生活。但现实真的是，如果你的精神世界不够丰满，有钱的你和没有钱的你都一样。精神世界的丰富比物质财富积累要来的快乐很多。希望大家一定要相信，沉潜于自己的孤独终有广阔的那天。",
      "speaker": "发言人8"
    },
    {
      "time": "01:13:39",
      "text": "他最后讲述有钱人的痛苦那一段，我是非常深有同感。当然我不是作为有钱人而深有同感，我也是跟他一样，就是作为有钱人的观察者而深有同感。因为我我就一开始毕业的时候，不是进入到了娱乐行业，就看到了如此多非常有钱有才华，就是被这么多人喜爱。然后同时有时候很多他们还创作出来了被人铭记，或者是被人传送或被人喜爱的作品。我就以为这些人理所应当的会快乐。但是不管是我的老板，还是我所见证过的那些艺人，我又发现没有一个人是快乐的。当然这跟整体的这整个的社会大环境有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "其次我也觉得大家也都被单一的社会标准所绑架了。就是有钱了你就需要提高自己的消费水准，来匹配上自己的身份证。你就需要去挣更多的钱，来维护住自己当下的消费水准和身份。它就像一个无底洞一样，就是你永远没有办法停下来或者回到过去。这个事情好难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:50",
      "text": "而且它不仅是一个循环，它可能还是一个连环，还是个连环扣。我忘了是哪个剧还是哪个里面有说到说我背了一个名牌包，我买我我我但是我花了半年的积蓄买了一个名牌包，我还能背着这个名牌包去挤地铁吗？我要不要打一个车来配这个包呢？我打了车配这个包，我要不要再换一身更好的衣服来来配上这一套呢？我这确实是一个连环扣的问题，它并不只是说你买了一个包的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:17",
      "text": "对，而且我觉得有一点就是大家可能买了一个世间美好的东西，又觉得自己就换了一轮各种世间美好的东西都过来，结果发现自己才是最不配不上这世间一切美好的人。自己最后变成了一个空心人，就是他在购买别人创作的产品商品，但是最后自己却丧失了对生活的活力还有激情。我觉得这一点非常恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:45",
      "text": "因为我我的消费准则以及消费原则，我想的是就是我永远有下来的自由，我永远有即使我一贫如洗，我也能够继续活下去的自由。因为我是一个弹性非常大的人，就是我也可以跟着艺人一块儿去住五星级的酒店，但是我也可以同时在刚毕业的时候住710间的，就是一个月月租的隔断间。我觉得大家让自己的生活弹性大一点，这样的自由的空间才会大一点，消费对于我们侵蚀的可能性才会降低一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:26",
      "text": "我有一段话想分享一下，人们追求的是能够让人生和时间更充实的消费，而不是反过来去消耗人生和消耗时间的消费。所以从这个角度来说，人这一辈子最终的消费其实就是你人生的成就。但我不太喜欢这段话的后半部分，因为它后半部分说对于人类来说，最大的问题是如何度过人生。无论是浪费人生以精疲力尽毫无成果的方式告终，还是度过充实的时间，带着满足感去高中。我觉得对于我们来说肯定想追求的还是充实的，带着满足感高中的人生，而不是前者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "最后的部分我也想分享一段话，就是我之前有看唐诺他写了一本书声誉。他在这本书里面就有去分析声誉和权势和财富之间的关系。然后他在那里面是引用了一段凯恩斯的话。凯恩斯是说人类的需求可能是没有边际的，但是大体上能够分成两种。一种是人们在任何情况下都感到不可或缺的绝对需求，另一种是相对意义上的，能使我们超过他人感到优越自尊的那一类需求，既满足人优越感的需求，而这种需求很可能是永无止境的。按照凯恩斯的这种说法，这种需求会一直被限制、被引导，投入到能使我们超越到他人的竞争之中。唐诺在这本书声誉里面也在讨论，就是当我们人在满足绝对需求的基础之上，我们是否有更多的时间和自由和精力去探索人生不同的可能性。我觉得我们在消费的时候也是这样，就是当我们满足消费的必需品的基础之后，我们是不是可以把我们的是人生的时间、精力关注点放在金钱以外，或者是其他更值得更广阔的事情上面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:29",
      "text": "然后我想起来我前段时间看那个成为波伏瓦里面，然后讲到波伏娃在写完第二信以后，遭受到了各种各样的谩骂。他为了缓解自己的心情，他就去买了一些电唱机和一些唱片。1951年11月，不乏激动的写信给自己的一个朋友，告诉他自己找到了一种新的激情。他说，我决定把我的心交给不像男人那么肮脏的东西，我要送给自己一辆漂漂亮亮的黑色轿车。然后我觉得这整个也体现出来，就是女性一开始没有办法拥有好好表达而不被谩骂的自由。所以他只能通过各种这种消费品来弥补自己受伤的心情。所以我希望大家能够创造共同创造出一个社会。就是女性好好表达而不被谩骂，她也就拥因此拥有了更多的自由，因此也就不需要其他任何补偿来弥补这份受伤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "最后就是祝福大家都能够拥有真正的消费自由。既拥有消费不被指摘的自由，也拥有不消费的自由。既拥有不被压迫而进行消费的自由，也拥有不被洗脑而不消费的自由。在这个社会，我们不仅仅是消费者，也有机会成为创作者去消费更少，去创造更多，世间美好恰恰靠我们去创造，而不是去靠我们购买。倘若自由和美好都在消逝，我们都要抓紧逃离。祝福大家都能到一个让你充分有安全感，让你可以拥有自由安全，可以只用欣赏美好而不必占有的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "最后再次鸣谢flaming小海蓝隐形眼镜对本期节目的支持，也再次提醒大家因需购买现在欢迎大家订阅我们的news letter。通过点击评论区或者是我们节目介绍中的订阅链接，就可以直接输入自己的邮箱，每周收到我们发送的信号。我们也立了一个flag，决定。周更newsletter，每周更新我们最近阅读学习和思考的日常。也可以直接下载substation这个APP，在APP上关注。放学以后希望能通过这种去中心化的方式，不被任何平台控制的方式，来和你永不失联眼里。最后提醒大家，国内的用户可以通过苹果博客、网易云爱发电汽水、荔枝小宇宙、喜马拉雅、QQ音乐、微信听书收听。放海外的用户可以通过spotify、apple podcast、google podcast、snap overcast cost spokes、amazon m music、pocky costs feature radio public、wordpress.",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:50",
      "text": "收听。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:50",
      "text": "发出以后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:52",
      "text": "OK拜拜。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:54",
      "text": "大家好，我是莫布谷。今天是11月27号，这期播客将在12月初上线。今天我补录了几句话，请一番剪在本期播客的末尾。实际上这是一期在九月份录制的播客，现在将近三个月过去了，时局的变化可以说是天翻地覆，尤其是在昨天和今天。如今重听这期播客，我甚至觉得他有一些不合时宜了，他不是对当下的呼应，他还活在九月份。在今天这个当下，我反而想重复说的是上一期的一句话，我们真正的必需品是权利和自由，而真正的世间美好也恰恰是他们。因此我想祝福并鼓励每一个拥有主体性的朋友，能够千方百计的去争取他们权利，靠争取而不靠富裕自由，去抗争而无法坐等，也感谢每一位参与抗争的朋友。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，三位来自不同地区和时区的主播共同探讨了消费自由的概念及其在当今社会中的多重挑战与实现途径。他们指出，个体在追求物质满足之余，应更多地关注精神层面的成长与探索，从而在消费主义泛滥的环境中保持独立思考，促进个人与社会的正向发展。讨论强调了选择自由的重要性，倡导理性消费，并鼓励人们超越物质占有，追求更有意义的生活方式。此外，还深入分析了社会经济背景、性别角色与消费习惯对个体消费决策的影响，揭示了消费自由背后的复杂性和多样性。最后，三位主播展望了未来消费模式和生活方式的积极方向，呼吁共同努力，迈向一个更加开放、自由和可持续的未来，其中包含了对权利和自由重要性的强调，以及在当下争取这些权利的必要性。",
    "qa_pairs": [
      {
        "question": "消费自由究竟是什么？",
        "answer": "消费自由在不同语境中有不同的理解。车厘子自由指的是可以尽情购买车厘子，消费自由则可能指可以不顾价格随意消费。在父权社会背景下，消费自由指的是女性不受“花钱就是败家”观念的指责，自由花钱。而在不消费主义和极简主义视角中，消费自由是指不被物欲控制、不被消费主义侵蚀的自由。",
        "time": "00:01:08"
      },
      {
        "question": "这期节目的目的是什么？",
        "answer": "这期节目的目的是讨论消费自由对于当下个体，特别是女性而言意味着什么，并希望唤起听众对自己消费观念和行为的反思与警醒，追求更高的自由，同时强调不被指摘的自由。",
        "time": "00:02:19"
      },
      {
        "question": "听众分享了怎样的消费经历和转变？",
        "answer": "听众分享了自己从受到消费主义诱惑，到逐渐趋于理性消费的过程。他通过接触批判学派理论、旅行攒钱、低消费群体的影响以及理财实践，认识到消费主义的本质是陷阱，虚假需求被商家创造出来，最终追求性价比高、物美价廉的商品，并倡导其他姐妹保持清醒，避免被消费主义洗脑。",
        "time": "00:01:56"
      },
      {
        "question": "对于不必要的、浪费或不环保的消费行为，你们的观点是什么？",
        "answer": "我们认为这些消费行为是值得被反思和“制裁”的，但这并非针对个体的指责，而是希望引发大家对于自身消费习惯的自我批判与反省。",
        "time": "00:02:30"
      },
      {
        "question": "是否支持消费自由并追求更高的自由？",
        "answer": "是的，我们鼓励大家在免于被指摘的基础上，追求向上的、更高的自由，通过自我反思和提升来实现这一目标，而非要求他人做到这一点。",
        "time": "00:04:23"
      },
      {
        "question": "如何看待拥有美好事物与体验美好事物的关系？",
        "answer": "我们提倡体验消费，即使不以物理形式占有美好事物，也能通过欣赏和感受它们，从而获得内心的满足和自由。比如在巴黎的经历，丰富且自由的世界可以让人从物质欲望转向对美好体验的追求，实现真正的自由。",
        "time": "00:08:00"
      },
      {
        "question": "在巴黎的时候，你有什么特别的体验吗？",
        "answer": "我在巴黎最值得的一次体验是花了46元购买了一张塞纳河游船票，那一刻我觉得这笔钱是我今年花得最值的。巴黎塞纳河两岸的风光和著名景点令人印象深刻，那种丰富、美好且自由的感觉让我深感触动。",
        "time": "00:13:54"
      },
      {
        "question": "对于奢侈品和旅游消费方式的看法是怎样的？",
        "answer": "购买奢侈品或名牌衣物是一种拥有和占有的消费方式，而旅游则是一种体验式的消费方式。拥有和占有可能无法长久带来快乐与幸福，但旅行中的体验和记忆会让人长久怀念。",
        "time": "00:14:44"
      },
      {
        "question": "是否曾经有过被种草并冲动购买奢侈品的经历？",
        "answer": "是的，我曾因工作压力在意大利旅行时被种草了某奢侈品牌的包包，并在老板的鼓励下购买了一件maxmara的大衣，但实际体验并不满意，因为它价格昂贵且穿着不舒适。",
        "time": "00:15:52"
      },
      {
        "question": "购买maxmara大衣后的体验感受如何？",
        "answer": "我购买的maxmara大衣穿的次数寥寥无几，主要原因是它非常重，不符合我喜欢自由轻便的感觉。相比之下，我后来购买的一件maxmara风雨衣就极具实用性和性价比，它的高使用率和带来的自由感受让我认为这才是真正值得拥有的奢侈品。",
        "time": "00:18:17"
      },
      {
        "question": "是否认为大家在奢侈品上的消费存在一定的社会压力和匮乏感？",
        "answer": "是的，大家都可能受到社交媒体、广告以及同龄人消费行为的影响，产生对奢侈品的微妙需求和匮乏感。但实际上，回归真实生活，我们并不一定需要那么多奢侈品，降低对这些符号性物品的追求，可以更好地降低这种匮乏感。",
        "time": "00:24:28"
      },
      {
        "question": "在消费主义方面，你有什么看法？",
        "answer": "我认为我们应该保持简约、实用和舒适的消费观，警惕自己被消费陷阱所迷惑，明白自己真正需要什么，而不是盲目追赶潮流。通过合理消费，我们可以多次使用物品并使其增值，而不是单纯为了消费而消费。",
        "time": "00:30:16"
      },
      {
        "question": "对于留学的成本问题，你是如何看待的？",
        "answer": "留学的成本并没有大家想象中那么高，尤其是在欧洲，很多国家不收学费或提供奖学金项目，甚至有项目还会给生活费。此外，选择留学国家时，避开高昂费用的地方，也有很多其他选择。",
        "time": "00:31:23"
      },
      {
        "question": "在欧洲留学生活，有没有遇到一些比国内更贵的生活必需品？",
        "answer": "是的，在欧洲，生活成本相对较高，例如餐饮费用和一些日常用品的价格。但这也取决于个人的生活习惯和消费标准。",
        "time": "00:33:31"
      },
      {
        "question": "对于隐形眼镜的使用，在国外有没有遇到过什么问题？",
        "answer": "在国外，尤其是荷兰，购买高度数隐形眼镜非常困难，且价格高昂。因此，建议近视的朋友出国前多准备几副眼镜和隐形眼镜，以应对可能遇到的不便。",
        "time": "00:38:03"
      },
      {
        "question": "这款隐形眼镜的特点是什么，为什么新手戴起来可能会有些难度？",
        "answer": "这款隐形眼镜比较薄且柔软，新手戴起来可能会觉得稍微有些难度，但一旦适应后，其舒适体验感会比较好。它是日系隐形眼镜类销售第一名，因此产品的品控和安全性都有保障。",
        "time": "00:40:24"
      },
      {
        "question": "您在哪些情况下会选择戴隐形眼镜，并且它的舒适度如何？这款隐形眼镜在办公室女性中的反馈如何？",
        "answer": "我会在打球、长跑等剧烈运动时选择戴隐形眼镜，因为镜框眼镜不安全。我曾在工作日中午11点开始佩戴隐形眼镜，一直戴到凌晨三点，整体感觉比较舒适，主要是因为它比较水润，没有强烈的干涩感。办公室的女同事在使用这款隐形眼镜后反馈非常舒适，尤其在长时间使用（如一整天）的情况下，没有干涩感，性价比高。",
        "time": "00:40:43"
      },
      {
        "question": "您对隐形眼镜选择的三个标准是什么？",
        "answer": "我对隐形眼镜选择的三个标准是水润、不干涩、无异物感以及性价比高。",
        "time": "00:42:20"
      },
      {
        "question": "这款隐形眼镜的合作优惠价是多少，以及购买方式有哪些？",
        "answer": "合作后的隐形眼镜优惠价为59.1元一盒，可通过淘宝搜索flaming小海蓝进入视客眼镜旗舰店，报暗号“放学以后”领取专属优惠券购买；或在视客小程序搜索页面输入990领取优惠券购买。",
        "time": "00:42:42"
      },
      {
        "question": "对于听众们购买隐形眼镜有何建议？",
        "answer": "建议大家因需购买，不要盲目支持博主或创作者购买非必需品，并对比价格和时间等因素，优先保护自己的消费者权益。",
        "time": "00:43:06"
      },
      {
        "question": "家庭经济结构中，母亲的角色及其对您个人的影响如何？",
        "answer": "在我的家庭中，父亲掌握财政大权，母亲虽有付出却经济独立度不高。这使我认识到女性经济独立的重要性，并从小培养了节俭和存款习惯，认为存款能带来选择的自由。",
        "time": "00:43:31"
      },
      {
        "question": "如果有100万，您会怎么做？",
        "answer": "如果有100万，我会选择存起来或投资到理财产品中，待积累一定创业经验后，用于创建自己的公司。",
        "time": "00:48:43"
      },
      {
        "question": "您如何看待对个人兴趣爱好的投入？",
        "answer": "我认为对自己的兴趣爱好的投入是非常值得的，它不仅提升了生活质量，也成为了生产力工具，帮助我获得金钱回报，体现了拥有选择自由的重要性。",
        "time": "00:47:10"
      },
      {
        "question": "对于拥有100万并想用于创立公司的事例，您有什么感受？",
        "answer": "我认为拥有100万并用于创造是值得肯定的，因为这代表了拥有选择的自由和对未来可能性的把握。",
        "time": "00:49:38"
      },
      {
        "question": "在消费行为中，是否存在针对特定性别进行消费引导的现象？",
        "answer": "是的，存在这样的现象。有些产品或营销活动会将原本是男性消费的东西设计成女性消费导向型，比如之前我看到的一本关于广告的书，提到一个案例是将老年人和男性的产品包装成女性友好型来吸引支出。",
        "time": "00:55:02"
      },
      {
        "question": "对于想要自由的人来说，首先要实现什么？",
        "answer": "想要自由首先要免于压迫，然后才是免于被洗脑。如果不能从压迫中解放出来，就谈论免于洗脑显得过于轻率。",
        "time": "00:55:37"
      },
      {
        "question": "听众朋友关于消费自由的投稿中，提到了哪些观点？",
        "answer": "投稿中提到在当前语境下，我们能拥有的自由非常有限，且面临很多美好的事物逐渐消失的情况。人们在不安全感和焦虑感增加时，可能会通过占有物品获得确定感，而在当今社会，拥有一些美好的事物或占有某些东西，某种程度上是为了逃离现实的压力，寻找安全感和富足感。",
        "time": "01:06:52"
      },
      {
        "question": "消费投票是否是一种有效的反抗方式？",
        "answer": "消费投票可以成为大众情绪的出口和反抗手段，例如通过购买合理商品的方式来支持正义，如巴黎贝甜事件。然而，这也引发思考，是否过于依赖消费作为投票和反抗的唯一途径，这可能限制了我们真正掌握投票权和反抗权的能力。",
        "time": "01:02:04"
      },
      {
        "question": "听众如何处理这种有限的选择情况？",
        "answer": "面对有限的选择，应当清醒认识到自己的权利范围，并在有限的自由下做出选择。即使选择消费投票，也应意识到生活中还有其他方式可以表达不满和愤怒，同时保持向上的自由意识。",
        "time": "01:03:47"
      },
      {
        "question": "在你的早期工作中，有哪些经历对你的金钱意识产生了重大影响？",
        "answer": "我在19年研究生毕业后先在咨询公司工作，之后担任了六个月的董事长助理。这段经历让我深刻理解了有钱人的生活方式以及他们如何花钱。比如，我的老板在奢侈品商场消费随意，甚至在澳门赌场看到百万筹码，这些都让我感受到钱对于有钱人来说只是数字。尽管我也在那个环境中购买了奢侈品，但很快意识到这并不能解决所有问题，也无法带来真正的快乐。",
        "time": "01:09:02"
      },
      {
        "question": "这段经历之后，你的金钱观念发生了怎样的变化？",
        "answer": "我开始反思自己的消费行为，并逐渐回归到存钱和属于自己的生活。2020年离开上一份工作后，我回到咨询行业，并在父母的帮助下，在2021年九月买下了西安的房子，实现了买房梦。",
        "time": "01:11:05"
      },
      {
        "question": "你如何看待理财和金钱观的建立？",
        "answer": "我很幸运从小受到母亲的影响，懂得记账并合理花钱。我很早就有了学习理财的意识，并相信普通人有能力创造自己的财富。我认为钱是一点点攒起来的，需要耐心和时间，希望大家能相信这一点，并学会在消费主义世界中保持独立，不要被广告定义自己的价值，自信源于内心而非物质商品。",
        "time": "01:11:52"
      },
      {
        "question": "对于有钱人的生活状态，你有什么深刻体会？",
        "answer": "经历让我看到，许多有钱人虽然物质丰富，却常常感到内心空虚和痛苦，因为他们被单一的社会价值体系绑架，很少有人关注他们的精神世界。我希望每个人都能在消费主义中独善其身，真正认识并相信自己的独特价值，精神世界的丰富远比物质财富带来的快乐要多。",
        "time": "01:12:40"
      },
      {
        "question": "对于过度追求物质消费的现象，你是如何看待的？",
        "answer": "我认为过度追求物质消费是一种连环扣问题，人们在购买世间美好事物的同时，可能会丧失对生活的激情和活力，最终成为空心人。因此，建议大家保持生活弹性，拥有随时可以开始新生活的自由，同时关注更广阔的人生可能性，超越无止境的物质追求。",
        "time": "01:15:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨消费自由的多维度理解与实践",
        "summary": "本期节目聚焦于消费自由的定义及其在不同语境下的理解，特别是对女性而言的意义。在父权社会中，消费自由不仅是物质上的无拘无束，也是女性对抗消费主义侵蚀、追求不被物欲控制的自由。通过调查三个消费行为问题和一个消费观念问题，节目探讨了消费自由的现状和可能，鼓励女性拥有不受指摘的消费自由，追求既向上也向下的自由。"
      },
      {
        "time": "00:02:30",
        "title": "反思消费行为与追求更高自由",
        "summary": "通过讨论消费行为，表达了对不必要或不环保消费的批评态度。强调自我反省和批判的重要性，希望激发听众的自我反思，而非对他人的指摘。讨论旨在探索消费的自由，同时呼吁个体追求更高的自由境界，避免不必要的指摘，促进正向交流。"
      },
      {
        "time": "00:05:08",
        "title": "体验消费的力量：从巴黎获得的自由感悟",
        "summary": "发言者分享了在巴黎旅行的经历，强调了体验式消费的力量。通过参观博物馆和沉浸在巴黎的美丽中，他体会到不必通过拥有物质来感受美好，而是可以通过体验来实现满足和自由。这种体验改变了他对消费和物质欲望的看法，让他感受到了前所未有的自由。"
      },
      {
        "time": "00:08:37",
        "title": "从消费陷阱到理性消费的觉醒",
        "summary": "讲述了个人经历，从大学时期对名牌和网上消费主义的盲目追求，到后来通过接触批判学派理论、旅游梦想、低消费群体的启发以及对经济独立的渴望，逐渐走向理性消费的过程。强调了消费主义的陷阱，提倡高性价比的消费观念，并分享了对理财的初步尝试和心态转变，最终认识到真正的快乐并非源自物质拥有，呼吁大家一起保持清醒，摆脱消费主义的洗脑。"
      },
      {
        "time": "00:12:26",
        "title": "奢侈品的价值观与生活体验的重要性",
        "summary": "讨论中提出，虽然奢侈品和高端品牌代表了一种拥有和占有的消费方式，但真正的价值和快乐来自于体验。通过分享在巴黎塞纳河乘坐游船的经历，强调了旅行和体验生活比拥有物质更能带来持久的幸福感和美好回忆。同时，也提到了对于某些品牌的喜爱，并不一定要通过购买来实现，简单的欣赏和体验也能带来满足。"
      },
      {
        "time": "00:15:51",
        "title": "意大利购物经历与消费反思",
        "summary": "在一次意大利旅行中，由于对消费主义的侵蚀，购买了一件Max Mara大衣，后因其实用性不强而感到不值。尽管该大衣在国内价格远高，但在意大利只需三分之一的价格，因价格诱惑和环境影响下做出购买决定。回来后发现大衣因重量和使用场合受限，几乎未被穿着，反思这次购物经历，意识到真正需要的是实用和适合自己的物品，而非仅仅因价格优势或时尚潮流而购买。"
      },
      {
        "time": "00:21:08",
        "title": "风雨衣的价值",
        "summary": "分享者因冲动购买的Max Mara风雨衣，因其兼具风衣和雨衣的功能，变得异常实用和重要。这件风雨衣不仅在日常生活中提供了极大的便利，还因其可以轻松打包携带，成为了旅游时的必备之选。不同于传统的奢侈品，这件风雨衣以其实用性和给予穿着者自由感的独特体验，被分享者视为最具价值的购买之一。这件衣服不仅价格亲民，而且四季皆宜，尤其在荷兰这样的多雨国家更是显示出了它的价值。分享者通过这件风雨衣的故事，强调了在购买物品时考虑其日常实用性和使用频率的重要性，从而真正实现拥有物品的意义。"
      },
      {
        "time": "00:23:06",
        "title": "对名牌的淡然态度",
        "summary": "分享者在欧洲时被问及是否需要代购包包，但其对名牌包包没有特别需求，即使朋友尝试激发其消费需求，也未能激起兴趣。分享者认为，社会和媒体对名牌的推崇并不影响其个人价值判断，强调了对真实生活需求的重视超过名牌带来的虚荣满足。"
      },
      {
        "time": "00:25:32",
        "title": "对奢侈品的实用价值和个人价值观的反思",
        "summary": "发言者对名牌商品的使用频率提出异议，强调并非所有奢侈品的使用率都低，分享了自己频繁使用某些名牌衣物和鞋子的经验。此外，通过分享在一场暴雨中保护纹身和鞋子的经历，反映了对于奢侈品的态度已从单纯的占有转变为更加注重实用和个人情感价值，同时暗示了对于生活体验的重视超过了物质本身。"
      },
      {
        "time": "00:27:17",
        "title": "大学生的消费观念与理财规划",
        "summary": "一名即将毕业的大学生分享了自己的消费和理财历程，从健身私教课和舞蹈爵士课的花费，到疫情期间的数码产品开销，再到考研期间的补习班费用，反映了个人成长和价值观的转变。通过记账习惯，她意识到消费不仅是生活的反映，也是心路历程的记录。展望未来，她希望进行投资理财，并实现开设公益书店和留学欧洲的梦想。她强调，要追求简约、实用的消费观，避免盲目追赶潮流，倡导通过购买值得的物品来实现价值最大化。"
      },
      {
        "time": "00:31:23",
        "title": "留学欧洲：低成本实现高价值",
        "summary": "对话强调了留学欧洲的成本并不如想象中那么高，尤其对于那些不收取学费的欧洲国家。通过分享个人经验，揭示了留学不仅仅是学习，还是一种获取知识、权利和自由的方式。此外，提到了特定项目如伊拉斯莫加项目不仅免学费，还提供生活费，使得留学成为可能。最后，指出去欧洲留学的成本相对较低，是一个获取高价值回报的好途径。"
      },
      {
        "time": "00:34:50",
        "title": "国外生活成本分析",
        "summary": "在国外生活，虽然生物欲不高，但硬成本如租房和吃饭费用相对较高。与北京相比，虽然租房成本可能较低，但食物消费却十分昂贵。在国外，用国内买菜的钱很难买到足够的食物，例如十块钱（约一点多欧）在国内可以买几天的食物，在国外却只能买到很少的食物。此外，国外普通的餐食消费也比国内高，给生活带来不便。"
      },
      {
        "time": "00:35:53",
        "title": "留学生活体验：隐形眼镜的选择与挑战",
        "summary": "留学生在荷兰遭遇近视眼镜损坏和购买高近视度数隐形眼镜的困难，强调了备足眼镜和隐形眼镜的重要性。分享了使用某品牌隐形眼镜的舒适体验，以及如何通过网络购买获取优惠。同时提醒消费者应根据需要购买，保护自己的权益。"
      },
      {
        "time": "00:43:30",
        "title": "大四学生小蔡的经济独立与家庭责任感",
        "summary": "作为一名即将步入社会的大四学生，小蔡分享了自己在家庭经济状况、个人消费观以及公益参与方面的经历和思考。家庭中，父亲掌握财政大权，母亲作为家庭主妇没有稳定收入，小蔡和兄弟们在成年后逐渐实现经济独立。小蔡从小培养了节约的习惯，通过存款实现了购买相机、手机等生产力工具的梦想，并在公益项目上进行了投入，强调了经济独立和慷慨付出的重要性。"
      },
      {
        "time": "00:48:42",
        "title": "消费自由与女性经济独立的重要性",
        "summary": "讨论重点围绕拥有100万的假设情境，以及如何利用这笔钱创业和实现个人价值。随后转向讨论母亲的经济独立和消费自由的重要性，指出了社会和家庭对女性消费的限制和误解。强调了女性经济独立对于实现真正的消费自由和自我价值的重要性，同时批评了社会对女性角色的刻板印象和不公正对待。"
      },
      {
        "time": "00:56:11",
        "title": "探索消费与自我成长的旅程",
        "summary": "投稿者分享了其从对电子设备和游戏的消费，到接触极简主义生活方式的转变过程。通过记录和分析个人消费，实现了更高的物品使用率，并通过断舍离获得了成就感。此外，他还讨论了对电商打折的反思，以及如何理性消费。最后，他提到自己决定开始与世界交流，通过点赞喜欢的内容，希望能为社会贡献自己的力量。"
      },
      {
        "time": "00:59:05",
        "title": "性别、消费与自由：当代社会的矛盾与反思",
        "summary": "本次讨论集中于性别对消费选择的影响、社会对性别角色的刻板印象以及如何通过消费表达个人态度和反抗不公。一方面，讨论触及了性别刻板印象如何影响个人喜好和消费选择，比如男孩被期望喜欢汽车、坦克等玩具，而非计算机或给玩具做衣服。另一方面，通过巴黎贝甜事件，探讨了消费作为一种政治表态和反抗不公的方式，同时也提出了消费投票的局限性和对真正自由与权利的追求。最后，讨论深入到消费自由、安全感受以及占有欲与不安全感的关系，反思了在当前社会环境下，个人如何在有限的选择中寻求自我表达和满足。"
      },
      {
        "time": "01:07:57",
        "title": "反消费主义与个人价值观",
        "summary": "欢乐桑分享了自己对消费主义的反思和对金钱的看法。从小被母亲教育要有正确的金钱观，不盲目消费，只购买必需品。通过自己的工作经历，他深刻体会到金钱不能解决所有问题，真正重要的在于精神世界的丰富。尽管一度受到奢侈生活的诱惑，但最终意识到真正的幸福和自信不是来自物质，而是来自内在。2021年，在父母和自己存款的帮助下，成功购买了属于自己的房子，强调了耐心和专注的重要性，并鼓励大家建立健康的金钱观和价值观。"
      },
      {
        "time": "01:13:37",
        "title": "探讨消费文化与个人价值观",
        "summary": "讨论了有钱人的痛苦和消费文化对个人生活的影响，强调了个人价值观和生活弹性的重要性。通过分享个人经历和观察，反映了在物质追求和消费行为中寻找自我和自由的复杂性。提出了消费不应仅仅为了满足社会预期，而是应该更多地关注于个人的内心需求和对美好生活的追求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "消费自由的本质：不被消费主义所控制，不因外界压力而被迫消费"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性消费自由：不因社会偏见而受限"
                },
                {
                  "children": [],
                  "content": "极简主义：追求生活简约，不被物欲所累"
                },
                {
                  "children": [],
                  "content": "不消费主义：减少消费，关注环保与可持续性"
                }
              ],
              "content": "不同群体对消费自由的看法"
            }
          ],
          "content": "消费自由的定义与理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过购买体验而非物质来获得快乐"
            },
            {
              "children": [],
              "content": "遇到消费困境时的解决方式"
            },
            {
              "children": [],
              "content": "对于高性价比商品的追求"
            }
          ],
          "content": "个人消费经验分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "如何通过消费来实现自我满足"
            },
            {
              "children": [],
              "content": "分享个人消费经历，包括旅行、购买奢侈品等"
            },
            {
              "children": [],
              "content": "讨论通过消费获得的自由感与满足感"
            }
          ],
          "content": "消费与自我满足"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费决策背后的深层思考"
            },
            {
              "children": [],
              "content": "如何理性消费，避免无谓浪费"
            },
            {
              "children": [],
              "content": "个人价值观与消费行为的一致性"
            }
          ],
          "content": "消费决策的反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费主义的社会影响"
            },
            {
              "children": [],
              "content": "如何抵抗消费主义的侵蚀"
            },
            {
              "children": [],
              "content": "个人如何在消费主义社会中保持独立性"
            }
          ],
          "content": "消费主义批判"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对未来，个人对消费的期望与规划"
            },
            {
              "children": [],
              "content": "如何通过消费来实现个人价值"
            },
            {
              "children": [],
              "content": "对消费投票行为的思考与批评"
            }
          ],
          "content": "未来的消费观念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费与个人身份的建构"
            },
            {
              "children": [],
              "content": "社会如何塑造个体的消费观念"
            },
            {
              "children": [],
              "content": "如何在有限的自由中做出更有意义的消费选择"
            }
          ],
          "content": "对社会与消费关系的思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重申消费自由的真正意义"
            },
            {
              "children": [],
              "content": "鼓励追求真实自由而非物质消费"
            },
            {
              "children": [],
              "content": "表达对当下社会变化的关切，强调争取权利与自由的重要性"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "消费自由讨论脑图摘要"
    }
  }
}