{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "63d57258128e91008c132abb",
  "title": "28 我不惧怕末日和死亡，因为我按照自己的意愿好好活过",
  "task_id": "3kprqlgxdj2z9xgd",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的莫布古，在荷兰时间下午3点13分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "这里是来自世界时区东八区的一帆，在清远时间晚上22点13分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间22点13分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:33",
      "text": "如果新的一年是最后一年，你将如何度过它？这个问题我们首先问了问我们自己。如果你对我们的答案感兴趣，可以通过上一期来收听。如果你对更多样性的答案感兴趣，欢迎收听这一期。我们这一期一共收到了四十多个生命个体关于最后一年活法的投稿。我们在讨论如何做抉择时，最后决定除了选择代表共性的声音，我们希望能够让那些很少被主流社会听到的声音被听到。因此这一期你可以听到来自不同地区、不同年龄、不同性别身份针对这个问题的答案，希望他也可以对你有陪伴和启发性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "对的，上一期我们三位除了交换了自己对最后一年如何度过的想法以外，莫不谷还分享了关于英语学习的一些方法和路径。好，除了这个以外，我们三个还讨论了对于学习的一些压力和焦虑的一些看法。我觉得上一期其实也非常值得收听。如果感兴趣的听友们也可以，还没听上一期的听友们可以点开上一期一起听一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "因为我们去年的时候，年终是以上联和下联上下两集的方式分享。没有想到今年也是意外的达成了分上级和下级对这两种方式。然后这两期是彼此联系，内容上也有一些延续性，但是并不影响单独收听这一期，以及在整理投稿过程当中，关于这一期的主题，我们收到了几十篇投稿。但是由于篇幅有限以及我们主体选择的考虑，如果有一些投稿在本期当中没有呈现出来，欢迎大家开启自己的播客进行分享和创做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:14",
      "text": "好的，其实就是我在准备这一个主题的时候，我自己的情绪是相当之复杂的。因为就是我就想到群体的遭遇，我会有非常多的愤怒、绝望和崩溃的情绪在，然后有很多的无可奈何以及群情激愤的情绪在。但是我想到我自己个体身份的可能性的时候，我在上一期的情绪整体是非常昂扬且澎湃的。然后这一次其实我们就要必须真实的去面对我们群体性，我们的同胞，我们的命运共同体们，大家的声音和大家的选择了。我觉得所以这一期我对于我来说可能是情绪复杂的那个面向的呈现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "要不我们先开始听第一个投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "第一位投稿来自叶子三位主播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "好，各位网友大家好，我是叶子。如果新一年是最后一年，我怎么度过它，其实这个话题我从来没有想过，但是现在放学以后提供了这样的一个契机，我还是思考了很久。如果新的一年是最后一年，首先我想我会辞掉工作，因为工作对我来说只是让我有稳定收入的来源，有时他也是我痛苦的来源。第二是我会把我买的商业保险的受益人从我的父母变成我的姐姐。我已经买了三年的商业保险，就是担心有一天万一我出事儿，我可以在不累垮家庭的情况下支付医药费。因为我家是三胎，还有个弟弟，但我知道父母绝大部分的财产都会给弟弟，而不是姐姐。同为女性的我，现在特别明白女性的现在生活现状，拥有经济独立永远是最底气最有底气的事情。我希望我的姐姐能过得比现在更好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:08",
      "text": "第三是，我想花半年的时间教我母亲认字。我妈妈出生在60年代的尾巴，因为是女孩，外公外婆没有让她接受教育，虽然她从来没有抱怨过这件事情，但是她从小让我努力读书，其实看得出来，他对自己不认识字这件事情是非常在意的。他没有跟我爸爸结婚时，一直在外婆外公家做农活，但他也从来没有在我们几个孩子面前提过这些事儿，只是说小的时候放过牛。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:41",
      "text": "我的两个舅舅和我的小姨都是从小接受的教育，虽然文化程度没有太高，但至少能自由出行。但我的妈妈不行。我记得很清楚的一件事是因为我在外地工作，我爸妈有次来看我。然后他们回家后，我爸我妈妈第二次还想来，但我爸爸没有空我妈妈就说他自己是可以的，但我爸爸总觉得我妈妈不行，说我妈肯定找不到我住的地方，最后我妈妈还是没有来。还有一次就是我姐姐从南方来看我，我妈妈想从西北过来，而我的位置刚好在中间。但是我妈妈没有办法一个人独自过来。所以我姐姐下飞机以后，坐了5个小时的高铁去家里接了我妈妈到我工作的地方来。我一直觉得如果我妈妈如果能够识字有文化，再加上她的情商和管理方式，他的能力和成就也会应该会超过我们家里所有人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:44",
      "text": "外婆外公小的时候亏欠他的，以及他自己亏欠自己的，我真的很想把它补回来。至少我想让他跟别人一样看看这个世界。第三是我想花三个月的时间跟妈妈还有姐姐一起去旅行。想在国内一个月，在国外的话是两个月。因为工作的原因，我没有太多时间能出去，而母亲也因为不识字和生意太忙了，没有办法出去。如果对比其他幸福的家庭的话，我们的家庭其实一点也谈不上幸福，甚至我们母女三人的关系也没大部分母女那么亲密，但我知道妈妈很渴望我们的爱，而我跟姐姐两个人也挺希望我们能够变得更加亲密，只是现在还没有更好的一种方式，所以我想借助这次旅行来拉近我们的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:41",
      "text": "第五是我想陪外公一个月，从小照顾我长大的外公和外婆。如今的外婆已经去世了七年了，外公他现在的记性也越来越差，有时候甚至都不记得家里的人，所以我想好好陪一陪她，其实也想让他再陪陪我。最后两个月的时间，一个月想试试恋爱。我对很多事物都有很好很多的好奇心，包括恋爱。但我的母胎单身二十多年了，有时间还是想去试试的。还有一个月用来独处，除了看书和运动外，我最想的是录一下播客，但我目前还没有想好录什么内容。我可能会想去做女性主义类的，我希望让更多的女孩能够发现自己的潜能，在这个社会当中去创造，去争取自己的地位。以上就是我最后一年的大致规划，非常的平常和细碎。谢谢三位主播，也谢谢各位朋友的聆听。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:54",
      "text": "他分享到妈妈的那一段，让我想到了请回答1988里面有一个情节是豹子女士她不会读英文，所以她不知道怎么去读自己护照上面的名字。当狗患给他妈妈打电话说希望他妈能够读一下的时候，他妈妈就是沉默不语，一直不说话。后来狗患通过自己默默观察才发现，原来不是他妈妈不读，而是因为他妈妈不会读。然后狗坏就采取了一个方式，是帮他妈妈把那个护照上面标注出了韩文的拼音，然后他妈妈就读下了这个。所以我就是刚刚说到的这个部分，就让我想到了这样的一个场景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "然后我也很想跟他分享一下。就是我之前在节目里面也有说过，就是我和我妈妈分享在大城市里面，比如说怎么样去坐地铁的故事。就是我妈也有跟他这种相同的情形，就是我妈会觉得说出门要和我爸一起，然后她自己独自出门，她就会担心搞不清楚方向，找不到目的地地。但是他来上海之后的话，我就会有告诉他说怎么样去坐地铁，然后再教导他。完之后，我再跟他说你可以自己去尝试一下。所以我觉得他是有一个熟能生巧的部分。然后后来他就是完全不需要我陪同，他可以自己去导航，坐地铁往返，各种都没有问题。然后在这个过程当中，他会问到很多的问题，就是他会有好奇心，他想知道这个事情到底是怎么样去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "但是如果他没有问我的话，我会觉得这个是特别习以为常。就是我们认为坐坐地铁可能是一件非常简单的事情。然后我觉得也是因为我跟他有分享这个技巧和方法，让他有了自主性，而且他有很强的自信感。就是我自己可以出门，我可以去到哪里哪里。然后在这里我就想紧接着再分享一下，我小姨的故事，因为我小姨是不识字的，但是并没有影响到他大部分的场景下就是他的生活和工作可能有有一些影响，可是还好。我也有给他分享了一些方法，比如说去给他买字帖，或者是因为现在抖音包括短视频是在老年人、中老年人的这个群体当中非常广泛去传播的。所以我就去找了一些很短的那些视频，怎么样去学拼音的方式分享给他，让他去帮助他去学习。虽然学习效果还没有说逐步的显现，我觉得说可以去行动去试给到他们的一个方法和路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:31",
      "text": "然后我前段时间看到新闻里有一个新闻，我也觉得特别好。就是一位女性她做了一件事儿，就是通过在短视频当中教导很多广大的妇女同志怎么样去认字。虽然我们经常是在说我们已经脱盲了，实际上文盲率依然很高，还有非常多女性不认识字的，这种情况没有得到重视，社会资源没有给到支援的时候，女性站出来了。所以我觉得我们是有一些切实有效的方法可以去试一下，或者是鼓励一下母亲去走出来一下，而不是一直我们首先不要把母亲当成弱者，就觉得她不会，她不可以，她不行。我觉得是一些需要方法和路径的引导。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:17",
      "text": "我觉得他的爸爸就在这里面说了这样的话。因为他本来他妈妈觉得自己可行的，然后他爸爸一直贬低他的妈妈说他不行，肯定会迷路的，各种各样的。然后刚刚霸王花分享的这个故事，我就觉得有些女性真的是功德无量，就是在做这样的事情。因为其实我觉得让女性学习一门语言，其实就是让你女性的世界更辽阔了一些。你只要不让他学会一门语言，你其实就剥夺了他巨大的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "我们在上一期里面也聊到了，就是如何学习语言最有效的方式是什么，以及人如何变得有力力量感。我觉得这个女孩说她要教她的妈妈认字，我觉得就是一种in power的过程，就是赋权赋予的赋权利的权，就是一个赋权的过程。然后还讲到刚刚霸王花也提到就是关于认路，如何教妈妈认路。然后在一个崭新的大城市里面如何生活，还有生存，就是顺畅的进行通行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "我我我觉得我可以现身说法一下，当然我那个认字没有问题，但是我是一个完完全全的路痴。就是我已经在我们学校待一年了，就是去任何的这个学校的建筑，我都需要用谷歌地图去导航。然后有一天我老师让我去找他拿一个东西，然后我的谷歌地图突然间喊前方左转。然后我老师就非常震惊，说你在学校里面为什么要用导航？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "然后我有一次是去坐火车，就是地铁转火车，我其实是不知道怎么走的，我每次都是跟着我同学什么各种的一块走。然后我有一次就在那个地铁上问这个路人，我说我如何去坐火车？然后他就带我，他说你看这个标志就是delaying，就是荷兰语的train。他说你只要以后每次看到这个单词你就知道了，这个就是去坐火车车的地方。我觉得荷兰的路人非常好，他不仅仅是帮我指路，还他还授我以渔。你知道吧？他每次都教我读路标是怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "然后我就觉得就是我终于搞明白白了这整个运作机制是什么。所以我就想起来，我很小的时候学到了一句话，就是这个世界上最好的路在哪里？就在你的鼻子下面。就在这个世界还没有导航的时候，这个世界上最好的路就在你的嘴上。就是你去问别人，就是你能够在这个世界生存，你去好积极的求助，就是在你在这个世界上搞懂各种各样规则的非常正确的方式。你只要勇于张嘴，我觉得一切问题都容易迎刃而解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "其实这里我也想延续说一下，就是我们有的时候帮就是很贴心的帮助家长大包大揽的行为，其实不是什么好事。就像这些能力，我们要相信他们是能学会的。而且同时我们要给他们一些机会，帮助他们去完成这些学习。然后我现在是想的是因为我之前带我妈去旅行的时候，在机场我就告诉他，你如果自己来的机场应该先怎么办再怎么办，然后每个地方分别是干嘛的。我就想说如果今年有机会的话，我可以让他自己坐飞机，然后我们可以直接在目的地相见。我觉得如果他自己能独立的去完成一次值机并且登机，我觉得他自己应该也会觉得很兴奋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "对，就是对资金巨大的累积。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "是的，我觉得一帆说这个让我想到了就是我在跟我妈分享怎么样坐地铁或者是其他之类的一些新鲜事物的时候，她其实会问很多基础性的问题。我可能也会教好几，我也可能会跟他分享好几遍。后来我妈就有在说说我他就是在我小的时候，他可能对我的态度都没有，就是这样有耐心对他就说他就说为什么你不会觉得我问的问题很简单很基础？因为这里面有一个对比，我妈经常会问我弟，他就是说这个事情是怎么回事，这个事情是怎么回事？我就是说很复杂，你不懂，算了，你跟我走就是这种态度。然后我妈就跟我抱怨过很多次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "我天哪，我现在听着就想锤你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "然后我妈就会抱怨过好几次，说为什么不觉得他有可能会学会，为什么你不告诉我答案。所以我就觉得千万不要自以为是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:16",
      "text": "这个就是矮化女性的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "然后这就是叶子。有一点非常让我感动的，就是他说如果是最后一年了，他要把自己的钱留给姐姐。对，因为在他们家里面他有姐姐还有弟弟，他清醒的知道他父母的钱会留给他的弟弟。然后在中国女性如果是非独生女性，其实是没有继承权的。我们如果打开天窗说亮话，就是这个样子。我觉得她身为一个女性，如果自己是最后一年了，他愿意赋予他的姐姐以继承权，继承他的财产。我们觉得这是就刚刚提到他让他妈妈学语言学语言，是一个给他妈妈赋权的过程。然后我觉得他要把自己的钱给他的姐姐，就是给他的姐姐赋权的过程，赋予他真正的继承权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "好，这里补充一下法律知识。如果说确实存在这个继承权的问题，也欢迎大家拿起法律的武器维护自己应有的权利。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "好好的，我们要不接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "好的，下一位投稿来自always。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "Hello, 放学以后的听众们你们好，我是always。今天的话题是如果新一年是最后一年，你想如何度过他？我被一句话所打动，所以我来投稿。这句话是当我们愿意去面对这个真实的困境，或许我们才愿意找到面对日常生活的路径。其实我最近因为投稿的日期是11月底，所以这段时间生活充满着无力感，也窒息也压抑。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:03",
      "text": "我和我一直努力发声的朋友聊了天，今天早晨他在英国，我在新加坡，我们跨越着时差距离，素未谋面的互相鼓励着。我无法不说他勇敢，他的勇敢在激励着我。他跟我说你的勇敢，你的鼓励也让我觉得不再孤独。我们都不到20岁，所以我一直和自己表示日子还长。但如果去想新一年是最后一年，那我想尽兴的活着，尽力地用我最后的力量努力改变这个世界。最后一年的话，我并不想克制我自己的言行和抗争。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:56",
      "text": "接下来我说的话可能是有点沉重，并且比较偏个人的。因为是我自身的故事，所以我想讲出来。我的妈妈只有我这个女儿，我不可否认的他爱我裹挟的爱，这辈子最大的遗憾就是没有一个儿子。他曾经和我说，然后我会说，那就遗憾一辈子吧。曾经我不觉得我的妈妈重男轻女，是因为她本身就没有儿子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:35",
      "text": "所以年近40的女性.",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "为了有个儿子折腾自己，也是为了她的新老公。也许我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:46",
      "text": "努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "控制着自己的心情，但她毕竟是我的妈妈，我没有办法不在意这个事情。然后我跟。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:55",
      "text": "她的新老公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "在视频里面会说几句话，她的新老公会和我说，你在国外好好拿个大学毕业，然后回国工作，找个好男人嫁了，生个孩子在家过日子，不想做家务就请保姆的一类话。我真的不想撕破脸皮，我为了我的妈妈，所以我忍着。我说其实我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:20",
      "text": "心里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "想的是你在侮辱谁，难道家务就要女性做？难道我努力学习了这么多年就是为了找个男人嫁？我从小就坚定了不婚不育，因为我的原生家庭并不幸福，父母离异或者说又有一些其他事情。我希望在拥有健全自我的前提下，有一段恰当的关系。我不需要多么刺激的性生活，我觉得健康的情感关系就好。最后一年我希望自己去学习更多知识，去进行女性的创业，去尽力打破最起码我能够接触到的男性的认知。本来我想说的是偏见，但我进行了自我反驳，这不是偏见，问题是认知的局限性，是社会意识形态问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:23",
      "text": "谢谢你们听我讲这些，然后努力发声，努力对抗这个世界。就像我今天早晨和我朋友讲的话一样。其实我们有几年没有联系了，也没有见过面，一直就是网友的状态。然后当你的女性意识或者人权问题，你当你觉醒慢慢觉醒之后，就是希望大家都可以知道，这个世界一定有人与你同行着。谢谢你们听我讲这些，谢谢。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:09",
      "text": "我发现这次给我们的投稿者普遍很多年轻人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "没想到是一个不满20岁的年轻人给我们投稿的。然后他的地址来自于新加坡，然后他还在跟一个英国的朋友针对11月底发生的种种事件进行对话。他最后提到了说如果我们勇敢的表达，我们一定会在这个世界上发现很多的同行者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "我之前写news letter的时候，也有朋友在底下给我评论。然后他又说就感受到特别大的抑郁、孤独还有崩溃。针对这样的事件，他就发现自己身边的人跟自己并不是同行者。然后我就想说为什么我可以在崩溃绝望之后呢？但是我确实没有孤独感的。我觉得这非常本质的原因，是因为我们通过创作找到了非常的多的同路人。你要相信就是身边一些人，说出来的一些人让人作呕的言论，他们并不代表这个世界上全部的可能性。一定能找到和你在这件事情上一起站在正义这一端，站在人性这一端的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "我觉得大家可以自动寻找同好，在安全的前提下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:20",
      "text": "不要和和自己不认识并不相信的人加入到这种非常大的群聊里面。我觉得这个是保持安全，保持警惕也是非常重要的。就是要相信那些值得信赖的人，然后除了去找到那些人我觉得你还可以改变一些人。就是我有一些朋友在我在几年前的时候表达这种相似的看法的时候，我的朋友都会让我别说话了别说话了，就是不要讨论这些议题，然后一直说换个话题。但是在最近这些事件的时候，我觉得我这个朋友就是因为在遭受到了种种的痛苦和铁拳的捶打，就终于也开始清醒和觉醒了。就是你只要矢志不渝的跟他说这些问题，你的朋友也可以最终和你站到一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "对，但是我觉得他的这个投稿其实暴露了一个问题，就是有的时候我们的父母并不能完全理解我们想做的事情，不能理完全理解我们的立场，他甚至完全站在一个相反的方向上去。然后有很多人会感受到一种不能从最亲爱的人身上得到理解的这种无力感，以及他们不知道怎么去做。因为这个事情，我也跟我的一个朋友有展开去聊过这个问题。他也是我们播客的受众，然后他也曾把他我们的博客分享过给他的妈妈去听。希望能够他妈妈在一些对于女孩子的工作婚恋的观念上能发生一些改变，能给他一些希望他和妈妈能站在统一的立场上，但是他失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "然后我后来也有跟其他的朋友沟通，发现很多人都存在着这个问题。我就从我自身的角度出发，我想先说一下我是怎么做的，以及我是怎么去理解这个事情的。我觉得父母们的婚姻和家庭可能都会存在着一些问题，这些问题都我们日常中会看到的，然后这些问题也是刚好是我们想破除的。如果你要是想真的想让你的父母去理解你的话，你可能需要残忍的点名这些问题的真相，你可能需要让他们知道这些事情。当然这个过程会很痛苦，就比如说我的妈妈也不是一开始就能接受这些事情，而且这是一个长期的过程。就是你的妈妈她会产生这样的观念，他可能经历了四五十年的来自社会各个方向的不同程度的舆论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "上的洗脑和规训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "规训和影响。你不能指望着说你只用几天或者跟他说几段文字，或者是发几期播客，就能够就改变他的一些看法。对，然后这肯定是这势必是一个长期的过程。另外就是你的自信心也好，你的理念也好，你的坚持也好，不需要通过别人的认可。其实你可以发自内心，就是你自己去认可他，并且尽可能的去把这些你认为正确的东西传递给你认为很重要的人。但是这个过程不一定是会成功的，但是无论成功与否，它不能影响你自己本身的看法，也不能影响你再去反抗或者是去改变的决心。对嗯然后甚至我觉得可能有的人不像我那么幸运，真的能够改变自己妈妈的想法。对，但是我就是想说即使不改变，也不会影响什么，你就是还是按照你自己的方向继续往前走就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "我想说两点，一个是刚刚谈莫布谷谈到的话题，想到了哈利波特里面有一句话在这里想分享给大家。就是当时邓布利多教授分享的是我们做出的选择，而不是我们的能力决定了我们是什么样的人。对，第二点是刚刚一凡说到的，让我想起了前段时间我在news letter上面分享了一本书和自己的感想。11月出版的关于女儿这本书。我当时看这本书也是因为我有这样的一个困惑。然后在看完之后，就破除了迷思。就是莫不谷之前说的一句话，也是对这个问题的一个解答，就是不要试图向无法理解你的人寻求支持和理解。对我当然了，这个问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:29",
      "text": "前提是这是人生痛苦秘诀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "当然这个话他肯定是有前提的，就是你认为对方是没有办法去理解你我觉得绝大部分的父母是爱自己的子女的，但是爱是有不同的形式的。如果是缺少自由理解和尊重的爱，那我觉得这可能并不是真正的爱。然后我之所以说破，除了迷思，就是我在这本书里他是讲韩国的一个选择了少数路径的女儿，始终没有办法得到母亲的理解，而且是从母亲的心理视角去讲述这本书的。我当时看完之后，我一度在想说，是不是有成功的案例可以去看一下父母是你就是母亲如何去理解女儿的。结果看完之后发现并没有理解。所以我就发现就是大家不用有压力，就是母亲没有办法理解，这可能是一种常态，甚至是在整个东亚社会里都很常见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:22",
      "text": "所以刚刚一帆说到的第二个方法就是你就去做自己的选择，不需要以母亲或者是父母的理解来作为你选择的支持和动力。而且很多的时候确实这个问题，我觉得它是一个社会性的问题。就是母亲的一些不理解和担忧，是我们社会机制出了问题。就是社会机制不允许母亲做出自由的选择，社会机制也不允许女儿做出自由的选择。所以我们苛责和我们应该发问的是这个社会机制。如果从母亲个体的角色上，我觉得如果能够争取到理解，或者通过一些方式有理解当然是好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:00",
      "text": "但如果采取了一些方式仍然没有办法得到理解，然后情绪也有巨大的消耗，也有非常多的痛苦，那逃离或者是保持距离未免不失为是一种方法。所以我觉得大家就是先破除迷思，就是一定要理解。我觉得如果对一个无解的问题，你硬要寻求答案，这可能是一个比较痛苦的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:23",
      "text": "然后我觉得在这一点上，其实大家可以换个思路去想。就是如果你的父母不是能够可以理解和支持你的人，就是你的朋友，是你自主选择的家人。对我就想起来就是性爱自修室里面那两个女孩。然后有一个女孩的妈妈真的是一直在伤害她，也从来没有对她负过责任，然后这个女孩就崩溃了，然后她的朋友就跟他说，我们可以做彼此的妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "我当时就听到这个，我也觉得是真的是非常动人的。就是我们人生来到这个世界上，除了亲情，我们还有友情，我们还能找到朋友，我们再一次重新选择了我们的家人。我们其实是可以从我们相信我们那个愿意给我们理解和支持的那个群体中获得我们想要的东西的。我觉得再往后退一步，我觉得一个人也可以做自己的父母，去疗愈自己。就是你真真正正的为你自己人生的全部抉择负责任你真正的就像一帆说的那个，就是不是因为别人不理解、不支持、不认可，你就不愿意再接着去做这件事情了。你只要相信那是对的，你就是你自己的父母，你也是你自己的朋友，你也是你自己的伴侣，你永远支持你自己。我觉得这也是一个路径之一。然后还有一个路径是这个样子，就是我我们在我们还有微博账号的时候，有一天就看到一个微博，我就觉得特别搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "他说他回到家里面，然后他的那个亲戚就是姑还是姨啥的，要又开始给他催婚，然后赶紧给他介绍对象，让他赶紧结婚。然后他爸就这个女孩的爸爸就说你放弃。我从年初看她，看她在听放学以后这个熊播客的时候，我就知道不可能了。他们他爸还辱骂了一下我们播客，但是我又觉得这是一个非常好的路径。他贴的应该是我们那一期就是主流路径之外，别的可能性就我们第十二期。就是因为他通过持续听这样的播客，他让他的爸爸虽然不理解不支持，但是明白了他的心智，他爸爸也放弃干涉他的生活了。然后他爸爸虽然那一刻是在diss我们和diss他女儿，但是其实也是在上这个女孩的那个女性亲戚展露出这个女孩表明了自己的心智，所以你不用再去尝试干扰她。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "我觉得这也是一个很很有效的路径。有时候你可能分享给你就是我们的博客给你的父母听，他们也不听。但是你也通过这个分享的行为证明了你自己的选择到底是怎么样的一条路径。就你想走你自己的路。他们即使不理解不支持，以后也能尽量做到不干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "而且我觉得爸爸应该是觉得我们说的有道理的，要不然也不会觉得说这一期真的对他有这么大的影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "但是他当时还骂了我们本课，我当时行。好，那我们接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "好的，下一位是一个文字稿，然后也是一位女性的投稿霸王花，你来带读一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "好，接下来我来带读一下这位投稿者，他是以文字形式的，以下是投稿内容。我想把我的故事讲给大家听，希望能为一些年轻人带来对生活的勇气和热情。请原谅我不方便录音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:32",
      "text": "我来自一个五线城市，父母有着体面的工作，给了我很好的物质条件。18岁那年我考入一所985大学，然后留在直辖市工作。我是一名程序员，赶上了创业的热潮和技术红利，工作没几年就开始接私活，成立公司。现在我三十多岁，有车有房有钱，有一个美满幸福的家庭和可爱的孩子，公司没什么起色，但好在清闲自由，收入稳定，接下来的日子就应该是岁月静好，陪孩子慢慢长大。可我是一个同性恋，学生时期有过恋情，被父母发现，我对强势的母亲有着发自内心的恐惧，以至于我根本无法认同自己二十多岁，我对我中性的打扮感到疲倦，也为同性恋情感到悲哀。我认为同性之间找到合适的伴侣很难，一起顶住压力度过一生更难，和异性的恋爱结婚、买房、装修、生娃，至少能给我带来成为人生赢家的快感。我就匆匆忙忙地给人生写满了标准答案，可还是得不了满分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:49",
      "text": "临近30岁，身边开始有至亲离世，我总觉得人生短暂，该为自己活一活。我鼓起勇气联系了心心念念很久的人，理性的活了这么久，早就忘记了自己还有这么冲动本能的一面，建立联系后真是太上头了，我不顾一切的暗示表白、见面，根本控制不了自己。对方对我忽冷忽热，我开始摸不到头脑，几次下来，感觉对方也许对我没什么意思，更何况我还有家庭，说到这儿，就感觉自己特别无耻卑微，自我感动，我努力克制，保持自律，回归到属于我的幸福的生活里。如果新的一年是最后一年，我想释然的见见他，平静的和他聊聊天，把没有送出去的礼物送给她，祝她幸福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "我喜欢看年轻人的vlog，喜欢听年轻人的观点，看他们幼稚又冲动但充满选择的人生。而我过早地选择了追求世俗的成功，必然会失去很多，也就没什么可抱怨的了。但凡我在尚可思议的年纪里勇敢一点，这人生也算完美了。感觉放学以后成为我的树洞，无论被播出与否，我都轻松了好多。第一次，正是我心底里的这块阴暗。新的一年，我还会继续追寻事业上的成功，继续尽到所有的家庭责任，继续理智又自律，没有别的选择。我也会告诉我的孩子，要直面内心，对生活充满热爱和勇气，不留遗憾。以上是这位投稿者的文字投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:35",
      "text": "对，就是一开始我们接到这个文字投稿的时候，我们其实对于是否选择这个投稿是有过讨论的。因为我我们讨论最主要的原因是因为我们担心评论区有一些垃圾，会有一些你知道非常在主流语境下的一些揣测和评判。然后我们就觉得把这样的一个女性放在我们这期播客里面，任由大家评判对于她来说是不是真正的好。但是我同时又想到她勇敢的迈出了这一步，愿意给我们投稿。以及我们在我们的博客里面，其实是没有展露过真的承认他是LGBTQ群体的展露身份之后进行的投稿的声音。所以我觉得就是我们现在在最后一年的这个语境之下，我们把这样的一个身份放在我们这个新的语境之下去讨论，我觉得还是非常有必要的。所以我们最后还是决定在我们这期播客里面呈现这个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "我在读下来的时候一直在，因为提到过很多次年轻人，我的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:47",
      "text": "我在想三十多岁怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "年轻他很年轻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:51",
      "text": "因为刚刚霸王花提到这个年轻的这个事情，我就想说真的就是这个社会到底给女性灌输了多少的很迷失。就是三十多岁人生可能是最鼎盛的一个时刻，就是你的体力跟你的资源什么的，智力水平各种的可能都在最鼎盛的那个时期。他本来其实就应该是最好的时间段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "然后我每次就是看国内的各种的，比如说博客，社交媒体的时候，我看大家都在进行一种标题。就是虽然已经30岁了，但是我要去留学。你虽然已经什么30岁高龄或者是三十多岁的高龄，我又去厕所，我就想说三十多岁咋了？是要死了吗？就是我就我每次看到这个我就很生气，你为什么要去认同？先去认同那套规训，然后就又用这个来表达自己，说去打破或者这个规训。就那破玩意儿，你跟他跟跟他共舞干什么？那些就是我想我看到那种的我就觉得很生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "然后我们这整个社会就是像我们上一期提到的就是那个有限游戏。大家都有关于迷分满分的迷思。大家在这个有限的游戏游戏里面都想要比较，都想要赢。我过得比你好，那我就是赢了。我就是有有家庭有孩子，有车有房，那我就是赢了。但是我其实想说的就是真正这个社会上，这个世界上，至于人真正的成功只有一种，就是按照自己的意志过一生。就是我觉得那些成功装饰越多的人，可能离这个成功越遥远。就是你为了获得那些成功的装饰，你要妥协的，你要压抑住的自我，那可是太多了。在东亚这种社会下，你想在东亚社会成功，我的妈呀我无数的妥协，无数的压抑，无数的自我封闭，其实你是可以想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "我有一点想补充一下，这一点主要是想对正处于青春期发现自己是LGBTQ人群的人，以及对于一些家长想说一下，还是关于同性恋身份的这个问题。我们在现在的环境中，你看他说的是不对的，因为我们现在的主流环境是不认可的。但是但凡你把你的视野放宽一些，去看看同样是身为人在生活的其他的地区，发现这个地方是合法的，是被保护的那这个东西到底是对的还是不对的呢？那是谁灌输你它是对的还是不对的呢？所以这一切都对于这些，因为他有提到说他青少年的时候，曾经也对自己的身分的认同产生过怀疑，然后可能也陷入过一段时间的痛苦当中。我也是想告诉他说，这种痛苦是不必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "然后我还有一点想说的，就是因为这个女性说最后一年了，她想做的事情里面有包含她和她想要见到的那个女性，就是平静的坐下来聊聊天。其实我是想说，就是因为我今年在写论文的时候，我就会在领英上就是看每一个企业在领域上的表达，然后如何履行他们的企业社会责任的。我又发现欧洲的公司普遍都在礼仪上在说重复说一句话叫bring your authentic self to the workplace，就是把你最真实的自我带到我们的工作环境中来。无论你的民族身份、性别身份、阶级身份是怎什么样子的，我们在这个工作的地方都鼓励欢迎你做自己。我就想说就是欧洲连公司们都在鼓励大家在公司也要做真实的自我。但是你在一个社会环境下，你连真实的性取向都不允许被袒露，都不允许被选择这种生活。我觉得就是我觉得可能对于很多人来说，就是最后一年对于他们来说，就像上次一帆妈妈说，最后一年对他们来说可能是一个解脱。就是任何人在一个无穷大的力量之下，就是一个无穷大的力量不允许任何人做自己的情况下，我觉得很多时候大家都可能会想，最后一年对我来说是个解脱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "对，刚刚木不过有分享到那个联营企业的，我在思考的一个角度就是为什么他们的企业，就是欧洲的企业很多去鼓励大家做真实的自我，我觉得也有一个角度。因为我之前了解到那个企业有个EAP项目，就是怎么样能够让员工以一个更健康的心理状态去工作。因为它实际上要实现的是一种双赢，就是员工在一个心情舒适和开心的状态下，他能够更好的工作，产生一些更有创意性的项目或者是结果。那公司其实也是受益的那我同时还联想到说，之前不是说如何让牛奶你一只奶牛产出更好的奶，是要给那个奶牛播放音乐，让他心情愉悦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:39",
      "text": "让他开心心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "所以我就觉得我们很多在被压榨的时候，其实那个效果都是属于大家有在应付，有在得过且过，有在敷衍色泽。因为那并不是出于我们真心的，很多的时候都是处于一种不得不这种未知的这种一个状态。其实整个都在处于一个比较病态的一个状态，就是所有人都在应付，没有人在真正的做事，实在真正的做东西差不多得了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:07",
      "text": "对，就有一句话是就是压抑或者说是审查扼杀一切创造力。为什么欧洲的职场愿意鼓励这些呢？就是希望大家不压抑自我，这样你的创造力和创新的精神才会被释放出来。但是在我们这个国家，就是一个人连自己真实的性别身份都要压抑和抑制，就是你能期待大家做出来什么样有创造力和创新的东西呢？如果没有创造力和创新，大家就只能一直内卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "而且文化上也非常的单一，完全没有多元的文化，也没有少数派的视角和路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "是的，就是现在基本上好多欧洲的公司都有一个部门叫diversity and inclusion，就是多元和包容部门。就是为了能够尤其大家还有一些每年的指标，就是你要招进来更多来自不同种族，来自不同性别身份的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "好的，我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:07",
      "text": "下一位投稿来自玉奶放学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "以后的三位主播，以及各位听友你们好，我是玉奶。如果明年是最后一年，那我会怎么过呢？我大概率不会放下一切到处旅游，或者彻底摆烂迎接死亡，亦或是奋力逃离这恐怖的环境，跳毅然决然的跳下那辆大巴，而是尽可能的去爱家人和自己。因为我想在最后一年更多的感受爱和精神上的自由。",
      "speaker": "发言人6"
    },
    {
      "time": "00:42:38",
      "text": "今天是我被封控的第180多天，上半年我在上海被关了七十多天，夏天回家乡休息，一不小心又被关了一百多天。解封不知道要到什么时候，有小道消息称11月月底会全面解封，我已经记不得这是我听到的第几个小道消息了，但是我还是会选择相信这个万一是真的呢，总要有点盼头吧。一年也就12个月啊，我有半年的时间都在居家，甚至可能会更久。前几天还在和朋友自嘲说，我这一年就干了两件事，那就是从一个地狱里出来，又走进另一个更更恐怖的地狱。但是我被关了这么久，虽然心里频频崩溃，但我能做的也只是躲在自己的房间里哭一哭，沉睡枕头，别的什么也不敢做出。于地域的特殊性，我家这边监管极其严格，我甚至不敢在网络上发表任何负面言论，所以我就一直这样逆来顺受的忍受着，期盼解封的那一天。",
      "speaker": "发言人6"
    },
    {
      "time": "00:43:46",
      "text": "最近频频看见伊朗女性对于集权与父权的反抗，我大为震撼，为他们的勇气落泪，他们那样勇敢、自由，应该属于他们。同时又陷入一种深深的自责，因为我和我的家乡这些人又拥有什么自由呢？就算是养狗的人也知道，那条狗每天至少要六两次，可是我们这些百万人民就像无人问津的牲口一样，一百多天了没有离开过自己的房间，我们反抗了吗？如此懦弱的我们是不是活该遭受这些呢？最近除了我这里，全国都在遍地开花。",
      "speaker": "发言人6"
    },
    {
      "time": "00:44:27",
      "text": "虽然前段时间新政策看上去是在逐步放开，但结果是什么，大家也都看到了。我可能就算从家乡逃出去，到了另一个城市，说不定还是会被封，当然我还是会努力逃出去的，毕竟像这里还是更恐怖一些。我对整个大环境都很失望，加上长期的风控，使我的情绪持续低迷，几近崩溃，我知道我不能就此摆烂，但我不知道如何拯救自己，或者说我觉得自己不配被拯救，因为我会觉得大环境都这样了，我拯救自己又有什么用呢？",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:06",
      "text": "直到前天上午，我看到了放学以后11月9日那期的news letter，里面的文字对于我来说，真的是将我从极度内耗中拯救出来的救命绳索。我突然醒悟，是啊，大环境已经够糟糕了，已经剥夺了我的人身自由，难道我还要让他剥夺我快乐的权利以及精神上的自由吗？封控封住了我的身体，但是不能封住我的精神世界啊。既然没有生理上反抗的权利，那我就要从精神上反抗。于是我开始思考怎么去反抗，怎么去创造我自己的客厅。就算明年是我的最后一年，我也要义无反顾的去创造我的客厅，死也要死在自己的客厅。",
      "speaker": "发言人6"
    },
    {
      "time": "00:45:55",
      "text": "首先我想到了我的家人，这次风控是我高中毕业以来和家人待在一起最久的一次。从开始的不习惯到后来逐渐体会到家人的爱，我和我爸的矛盾也渐渐化解。从前我觉得家人之间一切都是理所应当的，但其实一直以来只有我单方面安心且不要脸的接受他们给我的爱罢了。试想一下，如果他们真的不在了，那我做的很多事情都将没有意义，我也没有勇气一个人面对更多的困难。所以想要守住客厅，第一点就是去爱家人，因为他们是我客厅的基石。如果明年是最后一年，我一定要找机会和家人一起旅游一次，长这么大，只和爸爸妈妈一起去过一次北京，后来有了弟弟之后，我们也没有一起出去玩过，所以找机会来一次全家旅游应该是很棒的体验。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:55",
      "text": "其次是对自己投资，这里的投资不是指消费层面，而是投资自己的大脑。这几天我花了一块钱听了3节excel试听课，感觉一只脚已经迈进去了，并且想要继续学习，但是那个正式课程呢，要四千多块钱，我有些肉疼，于是决定自己在网上找资料学习。再次感叹网络的发达，可以让我免费或者花很少的钱学到我想学的东西。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:25",
      "text": "其次我还想学习写作，因为自封控以来，我崩溃的频率越来越高。我开始尝试着写日记，在自己情绪崩溃的时候，将感受与想法写下来，以此来安抚自己，这个方法在我身上很有用，每次写完日记就像是心里的石头落地了一般，获得了一段时间的平静。只是我觉得自己的文笔实在不咋地，因此我决定多读书，在积累一定阅读量之后，再去报一个写作的课，提升自己的写作能力。这就是我目前能想到所有我想做的事，这些都不是多么出格或精彩的事，但却是我对自己的一种拯救计划，就算是，就算是最后一年，我也会坚持拯救我自己。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:18",
      "text": "我觉得写日记是一个非常好的办法，因为他是个体化的叙事，而且这个日记完全真实的记录了当下这个历史事件，而这是没有办法被集体记忆所磨灭或者是更改的。如果我们每一个人都通过这种方式去记录下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:36",
      "text": "这个是一种以区块链的讲述方式。就每一个人都把这个记忆存在了一个区区块字节的个体上。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "然后第二就是关于他和家人和解的部分，然后我就想到了很多其他的故事，就是因为不得不封控的时候，使得大家都共处在一个空间。如果聊得来还好，如果聊不来真的是一件非非常非常痛苦的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:01",
      "text": "这个太现实了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "对，然后有时候和平相处也许并不是彼此互相理解，而是不得不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:08",
      "text": "但是其实我觉得这个女孩子大部分的投稿，我都非常的可以共情和共振的部分。但是有一个部分我其实是有一些就是我有一些别的思路我想提出来。他说如果家人不在了，他做的一切都没有意义了，然后家庭才是他创作整个客厅的基石。但是我其实是我觉得我不太认同这一点。因为我觉得我们每一个个体活在这个人世间就是有分量的。我们每一个人个体自己应该成为自己一切创作的基石，成为自己一切追求的基石，成为自己一切意义的志向。我觉得不应该以任何的其他个人的意志和是否存在为转移。我觉得家人也不能够成为我们整个创作的基石和意义之所在，我们自己才是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "然后他里面我觉得有一个特别好的点，就是他说他写日记的时候就觉得自己心里的石头落地了。然后他还说接下来之后想更好的让自己的文笔打造，然后通过阅读精炼自己的文笔。但是我其实想说的就是在写作的时候，在讲述的时候，文笔是不重要的。就是真诚和勇敢才是写作中最重要的部分，那个也是能够引起能够释放自我，也能引发他人共鸣的部分。就是我在想我们写newsletter的时候，然后就有一个听友在底下给我们评论，然后说自己也很想写作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "然后觉得因为他看到一帆的写作就是一番在说自己一开始从如何抗拒写作，然后到现在写作，他就觉得看到了一番整个写作对一番的整个的转变。他说他也想尝试写的，但是觉得自己文笔不好。然后我当时给他回复一句来着，我说就是那个勇敢喊出皇帝身上没有穿衣服的小孩，要比各种舌灿莲花文笔巨好的所谓的作家们，就是写出做出了最强有力的表达，就是真诚和勇敢，永永远远是创作中最重要的东西。我又想起来严歌苓，对，就是他此前接受采访的时候说了一段一一段话。他说就是我现在此刻我必须要做这样的表达，这是我的道德责任，也是我身为作家，身为写作者的责任。我如果在这个时刻不做这样的表达，我觉得我会被写在耻辱柱上。我觉得每一个创作者应该有这样的道德责任。就是如你如果做不到真诚和勇敢，你心里面就应该知道，就是你在这一刻没有和正义站在一起，你可能之后会被写在耻辱柱上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "其实我心里比较复杂，就关于莫布谷提出了一个另外的思路。我觉得这是一个另外的思路，但我也不能觉得说这个投稿者这么想，是吧？全不对的。因为我忽然想到了一个问题，就是我们之前三个都做过性格能力优势的测试，我的第一名是什么来着？亲擅长处理亲密关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "亲密关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:06",
      "text": "对我会发现说有的时候比如说家人或者是朋友，或者有对于可能有的人来说，然后这些东西，这些角色或这些情感在他的整个的生活中或者生命中的分量是比较重的。所以我觉得如果说这类人他们有这类的想法，其实也没什么问题。当然我觉得你的自己的那个也是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "对我同意是非常重要的，就是亲戚朋友家人。但是我不同意是他们一旦不在就没有意义，没有基石了。我觉得就是最核心那个自己当然是自己就当然是自己的存在和自己的创造和自己的目标。就是你不能说家人不在了，你一切都没有意义了。我觉得大家要面对自然这个现状，就是我们的父母一定会离开我们的。当他们离开了，因为他们年龄就是比我们大很多。如果他们一旦离开我们的生活全部没有意义了。我觉得这个思路和我是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "觉得这一类人，他就是属于有情感依赖性的那种人。有的时候比如说父母离开了之后，他们就会把他的那个情感的依赖依托放到了那个伴侣或者是哥哥姐姐，或者是朋友当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "我觉得这个依托也是很可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "我的想法是莫不谷刚刚说到这个部分的时候，我带入的其实不是子女的角色，而是父母的角色。因为不能够接受亲人的离开，反而更多的是我们父母的这种状态。但是也因为这样的一个情况，使得情感之间的彼此的控制和连接是特别紧密的。所以我会觉得莫不谷的这样的一个提议，其实真正的有这样的想法或者是能够践行的是少之又少的人。但是当我们意识到这种情况的时候，我觉得首先是个体是非常有能量的一个状态。另外一个是个体处在一个自由状态。所以我觉得这是一个一个新的视角，一个少数派的一个视角。但是也确实是一个值得引起我们思考和看待的视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:14",
      "text": "对的对，因为我我我会往后再想一步的是，如果父母是一个人存在全部的意义，那父母死亡之后他怎么办？如果他之后再把这个寄托到孩子身上，孩子是他全部的意义，那我们就看到东亚社会就是这样的了，就是每一次都是别人，是我全部的意义。我觉得我们东亚社会的很多很多的现实层面的问题都是来源于这个问题。我的我不是说这个女生，我是说另外的，你把这个问题再往后想的时候，说孩子是我全部的意义，那控制和压迫就是由此诞生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "就随之而来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:51",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "但是我在听这位投稿讲述自己被封控期间的一些生活和感受的时候，我忽然理解了由于那个观念的水位中的一句话。他是说我知道人人都追求快乐，而选择的权利也就是自由是快乐的前提。同时权力制衡括号民主作为其维度之一，又是自由的前提。我觉得大家的想法和追求其实很简单，就是自由。然后我又想到了近期各大高校也好，和全国各地的民众的也好的反抗。让我们的整体的管理的办法相对松动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "然后我就想到了这个里面的另一句话，我觉得很有意思。他说其实从朝阳区到海淀区是可以不绕到阿尔卑斯山的，坐地铁十号线就行。有的时候当我们的权益受到侵犯的时候，你其实可以不用过于委婉，不用过于绕行。有的时候可能反抗或者是大胆的喊出你自己想要的想法，这个东西本身是更有效更直接的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "对的，然后反正这个事情就过于复杂了，因为没有公民是没有办法有公民社会的。然后我觉得还有一个点，就是我之前我们也在另外一期博客里面有分享过。就是你在中国你想改变一个桌子和椅子，都要付出头破血流的代价。就是有时候你只是想打开窗，但是你必须得喊出我们要把门砸碎，我们才有可能获得打开窗的权利。所以在这个情境下，我觉得大家都应该，就像我们之前的有一期博客里面也提到说，就是欢愉的秘诀是自由，而自由的秘诀是勇气。就是大家都要鼓起勇气去开拓自己的空间，去获得自由，然后才能获得欢愉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "好，下一位投稿来自新疆的小马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "放学以后的三位主播以及朋友们大家好，我是小马，来自新疆。我是在今年暑假开始收听并且爱上博客，在听到13期节目时心血来潮写下了自己的年度总结。还好在那一天看到公众号新的征稿合集，就赶紧改掉主题，重新来投稿，不知道能选上吗？再看到这次主题，我想到的是想做什么就抓紧去做，想把我想说的话都说出来。于是我计划了怎么度过最后一年，先以月为单位，首先在12月带父母去海南居住在我们北疆最北边，最冷时温度可以达到0下3十多度。之前姑姑也说过，等到我们工作后，带全家都去海南温暖一下，刚好这个机会可以去，并且希望多带着他们自拍，我和他们合照很少，每次推说自己现在形象不好，下次再拍让他们失落，这次多多拍照，大胆卖出这个资金呢，我想反正最后一年了，他们会舍得的吧。最后再享受一下资金周转一下，应该是可以的。也许我可以在那边的咖啡奶茶店打工，也有很大原因是想品尝里面的甜品奶茶。",
      "speaker": "发言人7"
    },
    {
      "time": "00:58:18",
      "text": "其次，三四个月我会想去其他省份转转，因为口罩原因，大学四年也没有机会出去。嗯，第一，想去喜欢的城市打卡，比如去长沙喝茶颜悦色，去西安看兵马俑，去北京看天安门，打卡故宫、去南京、去云南、去浙江、去厦门等。第二，去各地博物馆看看。",
      "speaker": "发言人7"
    },
    {
      "time": "00:58:44",
      "text": "本人很喜欢历史，当年差点去学历史考古，被家人劝阻，现在遨游在中医博大知识海洋中学的顶点，还需继续努力。第三，去图书馆转转。今年在学校很开心，在图书馆看了许多书，但是我感觉还没有写出我想表达的具体文字，还是需要多阅读。嗯，我觉得以上时间为三个月差不多了。说到这些，我突然想到资金问题，先可以让父母资助一点，我在穷游，一边打小零工一边旅游。其次一个月呢，我想买好多书在家里摆烂，然后可以写出一本小说。我一直对叙事小说很感兴趣，希望以我生活为原型叙述我周围的故事，但是一直没敢下笔，最后也不想留下这个遗憾。",
      "speaker": "发言人7"
    },
    {
      "time": "00:59:42",
      "text": "我计划的半年已经过去了，接下来三个月我想去国外看看。在听播客时莫布谷有说到去荷兰的原因，在其他播客也听到博主在墨西哥的生活在微博也有看到博主分享加拿大枫叶国的美照，一直很心动，这次就行动起来。这个费用我觉得会很大，要不还是穷游，没其他办法了。还有个原因也想去交流一下，学习关于国外的中医是怎样的生活工作情况，很好奇。接下来三个月我想待在家人身边好好陪伴他们。但是说实话我已经在家六个月了，接下来应该还有三四个月，所以想多出去看看。可以的话就在离他们不远的市里工作，休息时方便回家，休息时我还想多多提升自己，更自信可以有表达的输出观点，更多关心女性主义，我在收听播客时发现我是有厌女情结，对于母亲我有时不理解，并且想她为什么会这样，现在才知道在他那个年代他是怎样的生活，现在对于我完全可以说是宠爱了，我有什么资格去埋怨她？并且我还希望可以更多的帮助女孩找到我自己的女性主义真正的意义，希望那时候已经有小侄女或者小侄子了，我的小宝贝们，我就可以好好的打扮他们，这太幸福了，我只愿他们健康平安，我意心安。",
      "speaker": "发言人7"
    },
    {
      "time": "01:01:21",
      "text": "我觉得以上这些有很大的风险，但是也是我对于未来美好的愿景，其实整篇下来可以看到，我比较天马行空，想到什么就说些什么，对未来也有许多焦虑不确定。这也许就是我念一水瓶女的特质，不管怎样，还是希望自己积极面对，早些做出选择，找到自己的答案。最后还是要回归一下22年，希望自己减肥成功，期末顺利，少拖延，明年考研顺利，找到自我，更爱自己。最后祝愿主播们以及朋友们即将来临的新年快乐，工作顺利，在哪里都平安健康，万事如意，期待下次见面。",
      "speaker": "发言人7"
    },
    {
      "time": "01:02:09",
      "text": "因为我听到他其中有一段说是很喜欢历史，他想要去各大博物馆。然后我的想法是可能从各大博物馆里面学到的历史非常有限，以及是否真实也是有待商榷。因为我想到乔治奥威尔1948年的时候写了一本书叫1984，这本书也非常的有名，其中有一句非常著名的话，是谁控制过去就控制未来，谁控制现在就控制过去。所以如果是真的对历史感兴趣的话，我觉得跟我们上一期莫不谷提到的，就是获取真实且有效的信息，是我们了解历史并且了解过去，了解现在以及展望未来非常有效的路径。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "他们只会让你看到想让你看到的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "因为历史很大程度上是胜利者所书写的，历史也是主流的历史。而真实的东西，个体的东西在我们公众的眼里是没有办法被呈现出来的。所以我觉得除了博物馆，包括真实的历史当中，还有一种是口述历史。所以这个也回归到就是我刚刚在前面到的大家写日记的这种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:23",
      "text": "其实口述历史也是以一种口述历史也是保存个体记忆非常好且非常真实有效的方法。因为它也许是带有主观性的，但是它却可以真实的展现出来一个个体的记忆。因为我们有太多的叙事都是集体的记忆，宏观的记忆，而没有展现出来真实的、鲜活的。很多的时候，比如说像战争，可能展现的都是一些数据，战败我们签约。但是实际上战争过程当中，老百姓是怎么样生活的？一个个体的生命在一个宏大的时代下，或者是说在一个悲惨的时代下是如何去生活的，这个是我们很少去关注到的。所以我觉得口述历史，包括一些个体记忆的这些历史，都是非常值得去关注和了解的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:10",
      "text": "然后我由霸王花的讲述，我还想到就流于在关键的水位里面有一章节的名字好像叫做没来的人请举手。而我们现在当下，这是主流社会呈现出来的历史和当下，其实叫闭嘴的人请说话，没有发言权的人请说话，404的人请说话，就是我觉得我们几年后看整个主流社会对过去三年的讲述，也会觉得非常之离谱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "对，而且我觉得作为一个女性对于历史的角度去了解的话，再加上她有女性主义视角，其实他会更多的关注到历史当中被忽略的那些女性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:53",
      "text": "是的，因为其实这个女孩她讲述的角度是非常多方面的。但是我们可能因为我们当下的情和我们心里面不得不说的话，所以我们就这个话题深挖了下去。我觉得就是大家去看历史，看现状，不仅要看那些被说出来的声音，还要去看看那些无法说出来的声音。因为那些无法说出的来的声音，恰恰代表了可能非常最真实的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "所以其实像他只要把自己的成长史写出来，就是非常宝贵的历史。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:23",
      "text": "这是最真实有效的历史。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "因为我在想就是安妮日记当他是当时他在写日记的时候，也许他没有想到后续大家会通过这一段的日记来了解当时人们的真实的情况。所以我觉得小马可以看到自己写下来和自己去把自己的想法去记录下来，是一件非常有意义且非常有必要的事情。因为我觉得还有非常多的人没有办法发生，或者是没有条件发生，尤其是他这个地区又非常的特殊。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:56",
      "text": "那我们接下来来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "下一个我们来来听坐标爱丁堡的小林。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "放学以后的听众朋友们你们好，莫不过霸王花一番你们好，我是目前坐标在爱丁堡的小林。当我看到这个征稿题目的时候，我就非常的想要投稿。因为一看到这个题目我就产生了一些想法。在我脑海中蹦出来的第一个想法就是，在人生的最后一年，我要成为我想成为的人，成为内心充盈平静，勇敢去做，努力去追求的人。",
      "speaker": "发言人8"
    },
    {
      "time": "01:06:38",
      "text": "首先第一点，我发现不管在人生的什么时候，我真正想做的事情都不是什么翻天覆地、轰轰烈烈的大事，都只是一些生命中稀疏平常、不起眼的小事。比如说每天早上拉开百叶窗让阳光照进来，然后点燃我的香薰，放一点舒服的白噪音，泡一壶茶，看看前一晚选好的书，这可能就是我想象中最平静最幸福的生活了。如果时间允许的话，我希望一星期能够去爬一次卡尔顿山，去晒晒太阳，去草坪上读读书。",
      "speaker": "发言人8"
    },
    {
      "time": "01:07:18",
      "text": "第二点，我想去爱尔兰参加萨利鲁尼的读者见面会。因为我非常喜欢萨利鲁尼，我觉得他的作品情感描写的都非常的细腻，而且其中还有大量的性爱场景描写。我认为女性不羞于谈论性爱，也是女性思想解放的一个表现。而且能够见到自己想见的作家，是我心目中的有生之年系列。第三点，我希望能够多在爱丁堡路边看看风景，多和人聊聊天。我心目中一直有个想法，就是every story matters。我认为每个人的每个故事都非常的重要。如果有些人他们没有机会或者是没有地方去向其他人谈论他们的故事，讲述他们的故事，那么我可以变成那个聆听他们的人，我可以去做他们的听众，听他们的故事。",
      "speaker": "发言人8"
    },
    {
      "time": "01:08:20",
      "text": "第四点，我希望能够为自己建造一个名牌，然后写下我自己的墓志铭。同时开始写日记，记录每天的天气心情，以及记录今天发生的三件好事，这样就算我知道生命有一天会终结，但毕竟每天都有好事发生，人也不算白活。第五点，我希望能够思考一下自己的死亡方式，我会倾向于安乐死，因为我认为我人生中的两个愿望，第一是好好活着，第二就是好好死去。",
      "speaker": "发言人8"
    },
    {
      "time": "01:08:57",
      "text": "第六点，我会在想自己最后能为这个世界做些什么。我认为我能够最后为这个世界做的，可能就是用树葬的方式，将自己最后的身体或者是最后的一些东西埋葬在泥土当中。这样微生物就能够分解你的身体，你也能够为植物带来一些，为大自然带来一些好处。第七点就是我想要劝解我的亲人，就像寻梦环游记里面提到的那样，人的真正的死亡其实并不是说是你生命的终结，而是你在其他人记得你的人的当中记忆的消逝。所以我会去劝解我的爸爸妈妈，我会跟他们说，只要你们还记得我，只要你们有一些我们快乐的回忆，或者又或是悲伤或者怎么样的回忆，那么我就不算是真正的死。",
      "speaker": "发言人8"
    },
    {
      "time": "01:10:04",
      "text": "最后的最后我想引用死亡诗社里面提到的，梭罗在瓦尔登湖里写了一段话，我步入丛林，因为我希望活得随意，我希望活得深刻，吸取生命所有的精华，把非生命的一切都击溃，以免我在弥留之际发现自己从未真正活过。以及死亡诗社里的一句话，sees the moment, sees the day. 我的投稿就到这里结束了，谢谢大家。",
      "speaker": "发言人8"
    },
    {
      "time": "01:10:37",
      "text": "哇哇我听完之后只想感慨一下，就是来看看人间的参差。有些人还在想着如何能获取一点点宝贵的自由，然后有些人可以能面对死亡，展开这么多想象。对，就是我听到这个听友的投稿，想到了我们之前说过金钱的意义在于你可以考虑金钱以外的事情。是的，我觉得自由的宝贵之处也在于你可以考虑自由以外的事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:02",
      "text": "是的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:11:03",
      "text": "然后我们我们刚刚听的过程中，我一直在跟鲍话还有一凡说说，果然是在如斯林地区以外的人，情绪和状态就是不太一样不一样。就是因为我从这个女孩的声音和讲述中，我感受到了一种平静、自由、欢愉。就是我觉得他即使是只在写自己的死亡方式，还有写自己的名牌的时候，我都有一种他是那种非常平和的去赴死的一种状态。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "就是这死亡不是一件什么值得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:36",
      "text": "恐惧和害怕的事情，也不是一件值得委屈的事情。我跟你说，我如果此刻我在国内死了，我的就是这个世界上如果真的有冤灵这件事情，我们会立马换幻化成冤灵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:48",
      "text": "你就是恶鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "我不是恶鬼，我是冤灵。对，然后这个女孩她是真的就是尊重自然的状态，即使我有一天死了，我也可以平静的面对他。我觉得就是现在我们再回到国内的那种不自由的情况下，我觉得谁都会对死亡有冤屈的感觉，就没有办法平静的赴死，就没有一个人能平静地走入那个良夜，没有人平静的能走入下一个年头，也没有人能平静地走入最后一年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "就是我觉得最美好的死亡的状态，就是我非常平静的接受了我即将要死亡这件事情。而且我觉得我没有抱憾地度过这一生，然后我甚至还提前策划了一下我可以在哪个地方死去。因为刚刚这个女孩就说到她想就是树葬。然后我上一节也提到过，说在荷兰有那种这是在森林里面进行安乐死的状态。然后我前段时间还跟朋友一块去了荷兰的森林，真的是辽阔自由且美好，真的太好了。然后我说我我我在这个地方进行一天的直播，我就坐在这个草坪大草地上，然后我给大家进行直播，我觉得这就是大家的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "内耗，就能够被治疗10%以上，这是当然了，因为90%的内耗都来自于那个系统，我也没有办法治愈。但是能在森林，自己喜欢的环境中选择自己的死亡。我觉得这个最主要原因是因为有选择权，我到底是在巴士上死去还是在方舱里死去，我都没有办法决定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "其实我我在听这个的时候，我是对搜罗的那个部分有让我想到就是我之前看唐诺的那个书，声誉里他有特别提到梭罗和梭罗的瓦尔登湖。虽然这本书已经是中小学的时候必读书目，我到现在也还没读过。但是我在唐诺的这本书里面，就是关于他写梭罗的故事，我才发现我才对这个人有了解。原来他是一个和颜回一样，只是一单壶一瓢饮，得无一堪其回，不改其乐。对他是一个像颜回一样的人。然后瓦尔登湖是他践行自己的想法并且真实去实践所写出来的书。我觉得在这个知行合一的部分和他真的去尝试探索自己生活的部分，包括其实他在这里面还有一些公民不服从的反抗的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:19",
      "text": "都对我这一点我也很想说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "对我觉得都是非常值得敬佩的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:26",
      "text": "我觉得梭罗就选择了一个我们作为个体可以想到的一个我觉得最话说的不好听一点，按照主流社会语境来说一点是最极端的反抗方式之一。就是我一个人去到那个森林里面，去到那个无人人迹罕至的湖的旁边。因为之前也有一本书，他就讲其实有很多人就觉得游牧民族没有办法像汉族人一样过着非常稳定的安逸的生活。但是其实有另外一个角度的解读，是人家拥有了不被统治的自由。我觉得就是我觉得梭罗去往瓦尔登湖，他就获得了不被统治的自由。如果大家想要更安全的进行反抗，想要更安全的获取自由，我觉得在这个时代说不定可以选择一下这个方式，去一些不被统治所插足的地方，获得一些不被统治的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:29",
      "text": "到时候我要找一下梭罗的那个，他是好像是18几年有一个关于公民不服从的演讲。但是被大家广广为人知的是瓦尔登湖，却不知道这个背后的公民不服从。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:42",
      "text": "我们听下一个投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "好的，妈妈50岁的妈妈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:46",
      "text": "对，最后一位是50岁的初中教师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "这个我想提前说一下。对，因为这一个是我们收到的一个我们听友，然后他是这位投稿者的女儿。我们这位听友给自己妈妈推荐了我们的博客，并鼓励自己的妈妈来进行投稿。我一开始跟霸王花听到投稿的时候都非常的震惊，因为这位妈妈的声音比我跟霸王花要更显得非常的年轻。当然也因为这位妈妈她是语文老师，所以可能因为职业习惯的原因，她会有一种大家上初中的时候会觉得有一种有感情的朗读课文的那种节奏。但是我希望大家能够越过这层节奏去听一听一位50岁的女性想要真正表达的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:33",
      "text": "对，而且他如此郑重，我觉得也是在尊重这一次讲述的机会。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "放学以后的朋友们大家好，我是孤独渣，今年50岁，是一位初中教师。两年前，我有过一次濒死体验，一时恍惚中，脑海里只闪过一个慌乱的念头，难道就这样结束了？难道就这样结束了？匆匆一是浮光掠影般，我在生命的长廊里留下了怎样的印象？是面目模糊、似有若无的寥寥几笔，还是形神兼备的艺术品？如果新的一年是最后一年，我要在未来的365个日子里，不舍昼夜的雕刻自己，成为自己。",
      "speaker": "发言人9"
    },
    {
      "time": "01:17:25",
      "text": "首先我选择昂然挺立的站姿，因为我曾像乞丐一样活着，我曾是亲情的乞丐、友情的乞丐、爱情的乞丐，我是那样渴望得到认可，但现在我不会了这样声嘶力竭地寻求认可，难道不是另一种执着吗？以自我为中心的执着，不管他人好坏对错，把自己的部分做到最好，但求问心无愧就够了。自由就是不再寻求认可。小孩喜欢得到认可，于是成年人用表扬来操纵他们。成年人喜欢得到认可，于是年复一年在人群中失去了自己原本的模样。如果说寻求认可是人类趋向自然性的欲望，那么对抗这种本能和冲动就是寻求自由的过程。当我下笔描摹自己的大脑时，我并不介意是下雨不愁的大头，还是玲珑有致的小头，但我一定要在大脑最深处一笔一划地刻上八个字，没有事实，只有感受。",
      "speaker": "发言人9"
    },
    {
      "time": "01:18:45",
      "text": "此生遭遇的所有事情，只是一个个故事，选择不同的解释系统，就会有截然不同的感受。那个你最讨厌的人，可以是给你最多教会的老师，因为他触怒了你的小我。那个将你摔得痛彻心扉的深坑，可以解释为一个善意的提醒，你不适合那条路，还有别的方向。有些人似乎有这样的观点，通过拒绝从这个世界获取快乐，他们才能显示出情感上的成熟，他们觉得这样很时髦，是老练的证明。但我要争辩的是，只要改变解释系统，就能轻易的将幸福揽入怀中，你却偏要在自我诱导的不满中生活，这才是真正的愚蠢。有了简单的头脑，发达的四肢，还会远吗？",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:49",
      "text": "五十而知天命，随着亲人朋友相继离世，我开始反思，如果生命进入倒计时，我要如何度过？我是二十多年的语文老师和班主任，起早贪黑，课业负担重，工作压力大，我累了，我想换一种活法。但是按照惯例，只要我再坚持五年，就可以评上高级职称，不仅工资上升，而且更直接影响到退休后的待遇。我就犹豫了，这时候我想到了那个猎人捉猴子的故事，一个细口大肚的瓶子装满了玉米粒，猴子伸手进去抓了满满一把，但是这样手就拔不出来了。猴子急得抓耳挠腮，但却始终不肯放手，最终他失去了自由，我不要当那只猴子，我人生中还有几个五年钱有多少是个够，我可以过简朴的生活。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:56",
      "text": "我提出退出教学一线的要求，领导表示理解，并安排我担任较为轻松的后勤工作。我和女儿收养了一只流浪狗叫小黑，我和女儿买了一只小山羊叫小白，寄养在山上的农场。每天凌晨五点半，我准时出门，穿上我的登山服，背着我的动销，爬山40分钟去接我的小黑小白。我们三个雀跃在山林深处，我吹奏着越来越动听的乐曲，小黑窜上跃下的追山鸡、捉野兔，小白眯着眼睛，只知道吃吃的投入，吃的幸福。我女儿有空的时候，也会背着吉他加入这支队伍。",
      "speaker": "发言人9"
    },
    {
      "time": "01:21:43",
      "text": "我们还根据山间各种鸟儿鸣叫的特点，给它们取了名字。那种叫声戏谑油滑的，我们叫他光头强。那种叫起来一刻不歇，像吵架一样，我们叫他快嘴张大妈。还有一种鸟也是嘴快，但和快嘴张大妈比起来，毕竟略逊一筹，只能叫张大妈了。另有一种美丽的蓝与长尾鸟，叫声却很恐怖，恰似一声惨烈的嘶吼，我们叫它蓝色钢铁。半年下来，我的身体素质明显增强了，能吃能睡，浑身有用不完的劲儿，大自然仿佛有神奇的力量，清新的山野之气让我重获新生。",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:32",
      "text": "新的一年，我的小白该当妈妈了，我们的队伍即将迎来新成员。我和女儿把寄养小黑小白的农场租了下来，计划养鸡种菜。我不记得从哪里看到过这样一句话，即便明天就是世界末日，今夜我也要在园中种满白莲。想到新的一年，总是令人无限憧憬。进一步想到，如果是最后一年，又更是计划多多。50岁的我满载着此生的爱与痛，得与失，向死而生。",
      "speaker": "发言人9"
    },
    {
      "time": "01:23:10",
      "text": "我们几个听完之后，是属于心情比较复杂的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:14",
      "text": "对对对，我们听完就是因为整个过程中，我们俩我们三个人就一直也在边听边有各种各样的反应。我觉得里面最让我觉得认同和震撼的地方就是这位女性说的一句话就是自由，就是不再寻求认可。我觉得这一个感悟也可能是我们这一年来最重大的感受之一。然后我那天还分享了一句话给一帆，还有霸王花叫你想获得谁的认可，你就成为谁的奴隶。我觉得大家从什么系统的认可，父母的认可、同龄人的认可、各种孩子的认可，所有的一切的认可中解放出来，我觉得我们大家才拥有了真正的自由。就不已经都不是我们现在当下所谈及的这个自由。而是个体层面的那种解决了当下生存一切窘境之后的那种提到了更高的自由。但他跟上当下这个语境其实是不怎么呼应的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:12",
      "text": "然后还有一点是，这位女性讲到没有事实只有感受。我这句话其实不是想反驳他说的话，我是想针对我们当下面临的一些现状来说，我觉得有事实的，就是有对错的，就是有黑白的。这个事情我觉得就是不是一个你能转变角度就能扭曲事实的事情。我们得首先看到事实，然后再说每一个人对这个事情的感受有多不同。但是现在大家连自己的感受都不被说出来，事实就会被更加的隐藏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "我觉得我刚刚听完之后，我也有一点我觉得很佩服的。就是不再寻求认可的一个方式是当他马上可能还会有接下来的评级和养老金的问题，他选择了及时的刹车，就是让我想到我们之前有提过一个词就是沉没成本。以及我们在职场过程当中，它其实就是让大家像一个陀螺一样，不断的拿着一个东西在前面诱惑着你，然后让你不断的更深的被卷入进去。然后阿姨是及时的看到了也及时的终止了也知道自己的选择付出了什么样的代价。我觉得这是很有勇气的部分，就是你知道自己真正想想要的是什么，然后我就拒绝。然后在这里面我也有一些不同的观点，但并不是针对阿姨本人，而是针对观点进行一个讨论。其中有一句话，最讨厌的人可以是给你最多教会的老师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:42",
      "text": "对，这一点我觉得就是恐怖如斯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "对，因为我觉得目的的好坏是没有办法去消解程序的好坏的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:55",
      "text": "就是我觉得是这样的，就是程他可以无限的宣扬他的目的有多么的正义。但是他恰恰是程序的是否正义，才证明了他是否是正义的举动。对的，那希特勒还为了全人类，但是希特勒犯下的暴行却是全人类最顶尖的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:12",
      "text": "然后我觉得如果真的有很讨厌的人，我们就选择远离，不管他的想法是正确与否。这个首先是对我们是很好的一个状态。然后另外刚刚有给到那个小鸟起名的部分，就是吵得很凶的，叫张大妈，就是女性我整个社会对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:33",
      "text": "女性的污名化，对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:36",
      "text": "歇斯底里的女性形象。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:38",
      "text": "就是因为其实我在日常生活中感受做的最多的全是男的在那喋喋不休，各种man's planning。我前一段时间跟同学一块去吃中餐，我的妈呀我身后的一个餐桌上的男性一直在疯狂不停的mans planning。我吃完我都想拿个盘子砸到他头上过树，就是想跟他说你stop mans planning。就是喋喋不休的，一直在教育人的，其实绝大部分的时候是中国的男性。所以阿姨下次请给那些小鸟起名叫快嘴张大爷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:09",
      "text": "然后我觉得我们对于阿姨的认同和有讨论的部分，我觉得它其实也是一个很真实的展现。就是一个人既有进步的部分，解放自我的部分，但他同时又有一些厌女的部分，或者是说还有一些有待进步的部分。我觉得这也是一个人和包括一个人的思想复杂性的一个体现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:33",
      "text": "然后另外我还有一个很大的感受是我觉得阿姨的这种生活的状态和这种声音的状态好积极、好保养、好向上。这是我在年轻人身上看不到的，有一个悲哀的事实我想要指出来，就是我之前看过就是如何去看待一个社会是否还有可能性，就是看青年人还是否有希望。然后我觉得我们现在的很多的青年人，都是更多的是一种被压抑被束缚的一个状态，就是是否能看到希望呢？还有没有希望呢？有没有未来呢？我觉得这是是要打一个巨大的问号的对，我希望我们的年轻人每一个都可以有像阿姨这样昂扬充满希望的生活。对，这是我的希望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:18",
      "text": "阿姨的这个故事是对上一期我为什么要把辞职这件事情划掉做了一个很好的解释。他举了一他举的那个猴子去把手伸进瓶子里去抓玉米的那个故事。就是你你把自己困在了那个陷阱里，其实有的时候你自己松手，你就能获得一片新的天地，你就能斩获你的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:41",
      "text": "但我后来一直在想这件事情，也在想包括莫不谷也是也今上一期也在群里有分享过。就比如说莫不谷在离开在去荷兰之前也做了非常必要的准备。我觉得我现在还没有离职，不是因为我还没有去做好那个准备，是我还不敢去准备。就有的时候你在一个环境中，无论是你主动的还是你被动的，你转的久了之后，你就习惯这个惯性。是的，打破这个惯性是很不舒适的。是的，然后但凡你已经身处在这个痛苦中的时候，你就不想让自己更不舒适。所以我还有这个惰性在自己的身上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:18",
      "text": "我觉得上一期莫不谷分享完关于语言学习的一些经验，包括语言学习之后能给他带来了一些新的可能。包括去巴黎的可能，去这个世界上任何一个国家，任何一个角落的可能，以及阿姨讲的她现在哪怕我不去任何一个国家，任何一个角落，我现在拥有自己面前的这个生活的可能，我都觉得给我很大的能量。我也希望说可能每一个被打工，现在打工的循环里的打工人也可以。综合这两期来听，你可能会有一些新的感受。我倒没有觉得说有一些特别新的想法，但我忽然会觉得说好像尝试一下新的方向，或者是说暂停一下现在的脚步，不是一件特别难的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:02",
      "text": "对我从一帆的讲述里面，我其实只观察到一件事情，就是对大部分人来说，忍耐比改变更容易。就是我其实有时候会经常被大家的忍耐的程度所震惊。我就想说如果大家有这种忍耐的毅力，拿这个毅力去做别的事情，那得有取得多大的成功。就是我我有时候经常会看到，我就想说，我的天哪，这也能忍，越王勾践也不能也不至于能忍到这个地步。我就想说越王勾践能通过这个忍耐复国，各位大家能不能通过这个忍耐的毅力，就是干点正事儿，就是干点有创造性的事情，干点有益于自己，有益于所有人的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:42",
      "text": "太绝了，你这个比喻真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:46",
      "text": "对我想起来我上上一期提到我不是用那个pretend is a city来做英语学习100遍跟读。我就想说明年我全部打卡完，我不仅英语会更上层楼，我还有可能会能够成为一个脱口秀编剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:01",
      "text": "完全可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:02",
      "text": "深谙一切吐槽的技巧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:06",
      "text": "完全可以，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:07",
      "text": "非常可以。然后一帆刚刚还提到就是不知道因为现在当下的生活已经很痛苦了，但是你的改变会给你增加额外的劳动力，就是额外的需要你专注，需要你就是抵御当下的痛苦，再去额外的做一件事情。这对大家来说可能是非常艰难的。但是这个就是一个很长期主义的事情。就是你你现在做这个事情，你有可能就帮彻底的帮助你逃离这个漩涡和系统。如果当下大家不知道该做什么好，就是很怕自己的改变给自己带来更大的痛苦或者是没有动力的话，我给大家提一个建议。就是我当时在就跟大家陷入现在这个状态的时候，我做第一件事情就是报考了三个月以后的雅思。就是钱都交了，你就必须得开始准备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "你这个我再打断一下，这个只适用于你我这个驾校我已经交了一年了，我到现在也没去考。我天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:00",
      "text": "真的假的？那我可能就是一个我必须让我每每一分钱花的值得的人，所以我是一个不浪费钱的人。所以任何事情我只要花了钱，我就一定会让自己做的那大家就是看看什么东西对自己更为重要。比如说我就不想浪费钱，所以我就会用这个方式来推动自己改变。即使我在疯狂的加班熬夜的时候，我也在努力的学雅思，然后考雅思，准备论文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:24",
      "text": "大家如果钱对你来说不是那么重要的事情的话，找一个另外一个对你来说非常重要的事情。但其实我我觉得本质上就是deadline是第一生产力，是第一个能促进和促使大家行动起来的一个东西。所以我每次做一个事情，我都给自己设置一个deadline，然后并在在deadline in上面加入一些代价。如果没有完成的话，这个东西可能就打了水漂。所以我会更push自己去完成这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:51",
      "text": "我想对我上一期就是假如明年是最后一年还有一个补充，就是希望自己能够更勇敢的说话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:04",
      "text": "放完花呢一时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:06",
      "text": "不知道该说什么好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:09",
      "text": "你就是那种上课忽然被老师提问的一个表现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:13",
      "text": "刚才没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "因为就还有在在想，一下子没有刺激到我说想要说的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:22",
      "text": "我觉得我们录制这一期的时候，有特别多情绪激动的时刻，又欲言又止的时刻。情绪激动是因为我们愤怒和共情，欲言又止是因为我们恐惧和害怕。所以大家听这一期的时候，可能也会感受到我们的情绪起伏激动特别大，有时候会说出一些特别，大家听起来觉得比较刺耳的话，但是其实我们有更多刺耳的话想说，但是最后要么被我们自我阉割了，要么被一弯回头捡的时候阉割了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:50",
      "text": "被我阉割。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:51",
      "text": "对，如果大家可能把刺耳的话全部听完，他刺耳的整体性就会大大降低。但是因为那些东西被孤立的放在了那里，可能会大家会觉得稍稍有一些问题。但是我其实想说的事情就是，如果我们没有这层恐惧和害怕，在我们能更加完整的表达我们自己更加透彻、更加深入、更加直接捅破那层窗户纸去表达我们自己，那么我们表达出来的东西其实是更准确的。所以其实还是想说那句话，就是审查扼杀一切创造力。我们之后还是能更加希望的跟大家在去中心化的平台相见，通过news latter的方式跟大家永不失联。希望大家能够多多关注我们的newsletter er，在那个上面看到我们不被阉割的勇敢真诚的发言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:46",
      "text": "我们已经立了flag轮流值班，每周更新。订阅的方式就是通过评论区的置顶链接，或者是我们节目介绍当中的直达链接。如果实在两个途径都找不到的话，也可以听写一下，我现在读我的这个链接，HTTPS冒号两个斜杠，after school 2021点sub stack点com斜杠，点击进去输入自己的邮箱就可以了。或者是大家只要记住after school 2021，或者是下载sub stack这个APP在里面关注，放学以后就可以找到我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:25",
      "text": "大家一定记得订阅我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:27",
      "text": "最后我已经没有办法祝福大家新年快乐了，就是希望大家新年平安健康有创造。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:35",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，讲述者们探讨了个人解放、社会认可的重要性，以及面对困境时的勇气。强调了摆脱对父母、同龄人或社会系统的过度依赖，是追求自由的关键，并且提出“没有事实只有感受”的观点，尽管个人感受不同，但存在客观事实和对错。讨论还触及职场沉没成本概念、个人选择的勇气、女性污名化现象，以及打破常规、追求梦想的重要性。通过设定截止日期和面对恐惧来推动自我改变，强调了创造力和真实表达的价值。故事分享了不同背景的人们对生命有限时的不同选择和自我实现方式，包括追求平静、知识、自我提升和女性主义实践，展示了面对有限时间时，人们对生命质量、自我实现和人际关系的不同理解和追求，反映了生活的意义和幸福源泉。",
    "qa_pairs": [
      {
        "question": "如果新的一年是最后一年，你将如何度过它？",
        "answer": "如果新的一年是最后一年，我会选择辞掉工作，因为工作虽然带来稳定收入，但也是痛苦来源。我会将商业保险的受益人从父母变成姐姐，以确保她在经济独立方面有所保障。此外，我会花半年时间教母亲认字，帮助她实现识字的梦想，并希望通过教育补偿她过去因性别和时代原因未能接受完整教育的遗憾。同时，我会与母亲、姐姐一起旅行，增进家庭成员间的感情与亲密关系。最后，我想陪外公一个月，享受亲情时光，并尝试恋爱，体验新的事物。独处的时间则计划用于阅读、运动和录制关于女性主义主题的播客。",
        "time": "00:03:05"
      },
      {
        "question": "对于叶子的投稿内容，有哪些观点值得关注或分享？",
        "answer": "叶子在投稿中提到，她希望通过学习语言来拓宽妈妈的世界，并鼓励其他女性也去学习语言，因为这能让她们的世界更辽阔。同时，叶子分享了自己教妈妈认字和指导她如何在大城市中独立出行的经历，这体现了赋权的过程，即赋予他人力量和知识，帮助他们克服生活中的困难。此外，还提到了一个新闻事件，一位女性通过短视频平台教授广大妇女识字，这种实际行动和方法路径的引导对于提升女性地位和赋能非常重要。",
        "time": "00:10:31"
      },
      {
        "question": "对于学习新事物，比如语言和认路，有何经验和建议？",
        "answer": "可以从实际生活中遇到的挑战出发，例如我自己就是一个典型的路痴，即使在熟悉的环境中也需要依赖导航。但通过积极求助和向他人学习，逐渐掌握了识别路标和乘坐火车的方法。这表明，面对未知和困难时，勇于提问和寻求帮助是解决问题的关键。同时，提到世界上最好的“路”往往就在每个人的嘴上，即通过与他人交流和提问来理解和适应新环境。因此，鼓励每个人在面对生活和学习中的挑战时，要有信心去探索和学习新事物，利用周围的资源解决问题。",
        "time": "00:11:42"
      },
      {
        "question": "在帮助家长独立完成一些生活任务时，我们应该如何进行？",
        "answer": "我们应该鼓励并提供机会让他们自己完成，例如教会妈妈如何独立坐飞机、值机和登机。这样不仅能增强他们的自信心，也能体现对他们的赋权。",
        "time": "00:13:34"
      },
      {
        "question": "对于父母对子女期望中的性别角色定位问题，您怎么看？",
        "answer": "这是一种矮化女性的行为，应当坚决反对。每个人都应有平等的权利和自由去选择自己的生活方式和职业道路，不受性别角色定位的影响。",
        "time": "00:15:16"
      },
      {
        "question": "如何看待投稿者谈到的新一年是最后一年的心态和行动？",
        "answer": "我们应该勇敢面对真实的困境，并找到面对日常生活的路径。即使面临无力感和压抑，也要像投稿者一样，勇敢表达自我，找到志同道合的人作为同行者，共同对抗偏见和社会意识形态问题。",
        "time": "00:16:21"
      },
      {
        "question": "如果面临最后一年，您有什么想法或打算？",
        "answer": "我会选择尽力去改变世界，用尽全力活出自我，不克制自己的言行和抗争。同时，我也讲述了自己作为女儿，面对重男轻女观念带来的挑战和如何坚持自我价值观的故事。",
        "time": "00:17:03"
      },
      {
        "question": "如何处理与父母观念不合，尤其是关于职业、婚恋等方面的问题？",
        "answer": "这是一个长期的过程，需要通过自身坚定信念、不断传递正确的观念来影响父母。即使过程中可能无法得到理解，也不能因此改变自己对理念的坚持。同时，可以寻求同路人支持，保持独立思考，不必强求所有人的理解。",
        "time": "00:24:45"
      },
      {
        "question": "在面对社会压力和家庭期望时，如何坚持自我选择的道路？",
        "answer": "一个人可以扮演自己的父母角色，为自己的人生抉择负责，并坚信自己的选择是正确的。即使面临不理解、不支持的情况，也要相信自己就是自己的支持者和伴侣，永远支持自己。此外，通过分享自己的精神食粮，如博客内容给父母听，让他们尽管不理解，但至少不会过多干涉自己的生活。",
        "time": "00:28:46"
      },
      {
        "question": "是否有投稿者分享了关于处理同性恋身份与家庭期望的故事？",
        "answer": "是的，有一位女性投稿者分享了她的故事，她是一个同性恋程序员，在物质条件优越的情况下，却因对母亲的恐惧而无法认同自己的同性恋身份，甚至为了所谓的“成功”而压抑自己。临近30岁时，她鼓起勇气去联系心心念念的人，但对方态度冷淡，这使她意识到要直面内心，追求真实的生活，不仅要在事业和家庭责任上理智自律，也要告诉孩子要直面内心，勇敢热爱生活。",
        "time": "00:31:32"
      },
      {
        "question": "对于投稿者的故事，你们为什么决定在播客中呈现？",
        "answer": "虽然担心评论区会出现负面评价，但我们认为投稿者勇敢迈出了第一步，选择在我们的平台上分享自己的故事，这对于我们讨论多元身份和接受真实自我的主题至关重要。而且，在当前语境下，将LGBTQ群体身份展露出来进行讨论是有必要的，所以最终决定在播客中呈现这个投稿。",
        "time": "00:34:35"
      },
      {
        "question": "对于社会普遍灌输给女性的“三十多岁应该是什么状态”的观念，你们怎么看？",
        "answer": "我们反对社会强加给女性的这种规训和迷思，认为三十多岁正是人生鼎盛时期，无论体力、智力还是资源都在最佳状态，不应被任何年龄限制所束缚。对于那些为了追求世俗成功而牺牲自我感受的人，我们提倡追求真实自我，按照自己的意志过一生，这才是真正的成功。",
        "time": "00:36:46"
      },
      {
        "question": "对于青春期发现自己是LGBTQ群体的年轻人以及他们的家长，有什么想说的吗？",
        "answer": "我们想告诉青春期发现自己是LGBTQ群体的年轻人，他们的痛苦和困惑是不必要的。在不同的地区，同性恋身份可能是被合法认可和保护的，因此不必受制于当前环境下的观念束缚。同时，我们也鼓励大家在工作场所做真实的自我，因为只有这样，才能释放创造力和创新精神，避免陷入应付和内卷的病态状态。",
        "time": "00:37:36"
      },
      {
        "question": "在经历了长时间的封控后，您是否对解封有所期待，以及目前的心态如何？",
        "answer": "我确实相信11月底可能会全面解封，尽管我听到过很多次类似的消息但最终并未实现。尽管已经居家半年多，甚至可能更久，期间情绪频繁崩溃，但我仍在逆来顺受中期盼解封的那一天。对于整个大环境感到失望和压抑，但由于长期的风控措施，我的精神状态接近崩溃边缘，虽然不知道如何拯救自己，但还是努力寻找着生活的乐趣和精神上的自由。",
        "time": "00:42:38"
      },
      {
        "question": "近期伊朗女性反抗集权与父权的行为让您有何感想？",
        "answer": "我深受震撼，并为他们的勇敢和自由落泪，同时反思自己和家乡人民所拥有的自由程度，感觉自己和家乡人一样缺乏自由，甚至有些自责。",
        "time": "00:43:46"
      },
      {
        "question": "您如何看待当前的生活状态以及如何从精神上进行反抗？",
        "answer": "尽管身体被封控，但我决定不让这些剥夺我精神上的自由。我开始思考如何从精神上反抗，比如努力去爱家人，他们是我在精神世界里的基石；同时，我也计划投资自己的大脑，如学习Excel等课程，并通过写作日记来安抚情绪，未来还会学习写作以提升自我。",
        "time": "00:45:06"
      },
      {
        "question": "您觉得写日记是一个好的方法吗？",
        "answer": "写日记是一个非常好的办法，因为它是个体化叙事，真实记录了当下历史事件，能够避免被集体记忆所磨灭或更改。",
        "time": "00:48:18"
      },
      {
        "question": "关于与家人和解的部分，您有什么不同的看法吗？",
        "answer": "虽然认为家庭对于个人生活的重要性，但我并不完全同意“家庭才是创作客厅的基石”。我认为每个人都应该成为自己创作、追求和意义的基石，不应以他人的存在与否为转移。",
        "time": "00:49:08"
      },
      {
        "question": "您认为写作中最重要的品质是什么？",
        "answer": "在写作中，真诚和勇敢比文笔更为重要，它们能够释放自我，也能引发他人共鸣。创作者应该承担起道德责任，真诚勇敢地表达自己的观点。",
        "time": "00:50:04"
      },
      {
        "question": "对于将亲人视为生活全部意义的观点，您怎么看？",
        "answer": "我理解有些人可能会有这样的情感依赖性，但并不赞同亲人是全部意义的观点。每个人都应该拥有独立的自我存在和创造目标，不能过分依赖他人。",
        "time": "00:52:28"
      },
      {
        "question": "在你的年度总结中，你提到了一些具体计划，能否分享一下在最后一年中你打算做什么？",
        "answer": "我想利用最后一年的时间做很多事情。首先，12月计划带父母去海南居住，享受温暖并多拍合影，同时体验当地的咖啡奶茶店打工，体验生活。接下来几个月，我打算去其他省份旅行，打卡喜欢的城市如长沙、西安、北京等，并参观各地博物馆，因为我对历史非常感兴趣。之后，我想在三个月内去国外看看，尤其是荷兰和墨西哥，了解国外的中医生活工作情况，并希望在陪伴家人的同时也能提升自我，关注女性主义，减少拖延，为明年的考研做好准备。",
        "time": "00:59:42"
      },
      {
        "question": "对于通过博物馆来了解历史，你有什么看法？",
        "answer": "我认为通过博物馆学习历史有一定的局限性，因为历史很大程度上是胜利者书写的主流历史，真实个体的经历往往被忽视。除了博物馆，口述历史也是保存个体记忆和真实感受的重要方式，它能让我们更深入地了解个体在宏大时代中的生活状态。",
        "time": "01:02:56"
      },
      {
        "question": "在你关于最后一年的计划中，有哪些具体的期待和愿景？",
        "answer": "具体期待包括追求平静与幸福的生活方式，比如每天早晨泡茶阅读；实现一些个人愿望，如参加萨利鲁尼的读者见面会，以及聆听和记录他人的故事。此外，我还希望能为自己建立一个墓志铭，开始写日记记录日常美好事物，思考自己的死亡方式，并希望通过树葬的方式回馈大自然。最后，我期望能劝解亲人关于死亡的记忆，认为真正的死亡是被所爱之人遗忘。整个投稿表达了我对生活的深刻理解和对自由、平静赴死的接纳态度。",
        "time": "01:08:20"
      },
      {
        "question": "您认为最美好的死亡状态是什么样的？",
        "answer": "我认为最美好的死亡状态是平静地接受自己的死亡，并且在没有抱憾的情况下度过一生。我甚至提前策划了希望在荷兰森林中进行安乐死，那是一个辽阔自由且美好的环境。",
        "time": "01:12:23"
      },
      {
        "question": "内耗问题是否可以通过某种方式得到缓解？",
        "answer": "虽然大部分内耗（约90%）无法治愈，但拥有选择权，在自己喜欢的环境中选择死亡，可以大大降低内耗。例如，在荷兰森林里选择在草坪上直播结束生命，这样就拥有了对自己死亡方式的决定权。",
        "time": "01:13:03"
      },
      {
        "question": "梭罗的故事对您有何启发？",
        "answer": "梭罗的故事让我联想到颜回，他们都是追求简单生活、知行合一的人。梭罗选择到瓦尔登湖践行自己的理念，这种生活方式和反抗主流社会的方式对我非常有启发，尤其是在当今时代，或许我们可以选择去一些不受统治影响的地方，争取不被统治的自由。",
        "time": "01:14:26"
      },
      {
        "question": "对于投稿者及时刹车，不再追求职场晋升的看法是怎样的？",
        "answer": "我们非常佩服这位女性及时认清自我，勇敢地拒绝职场沉没成本的诱惑，做出对自己真正想要的生活的选择。这也引发了关于目的正义性与程序正义性的讨论。",
        "time": "01:24:47"
      },
      {
        "question": "对于投稿者50岁的初中教师的经历有何感想？",
        "answer": "这位50岁初中教师经历了一次濒死体验后，决心改变生活态度，不再过分寻求认可，转而追求自由和平淡生活。她通过收养动物、回归自然，体验到了生活的简单纯粹，并提倡改变解释系统来获取幸福，而非一味追求外界的认可。",
        "time": "01:17:25"
      },
      {
        "question": "如何看待“最讨厌的人可以是给你最多教诲的老师”这一观点？",
        "answer": "我们认为这个观点过于极端，目的的好坏并不能消解过程的正义性。如果有人真的令人讨厌，可以选择远离，而不是为他们的行为找借口。",
        "time": "01:25:46"
      },
      {
        "question": "对于投稿者提到的“没有事实只有感受”这一观点有何看法？",
        "answer": "虽然理解投稿者试图表达的感受优先于事实的观点，但在现实生活中，事实和对错是存在的，不能轻易被改变。不过，从不同角度解读事物，调整感受确实有助于个人的成长和自由。",
        "time": "01:24:12"
      },
      {
        "question": "在本期节目中，您提到“尝试新方向或暂停脚步不是一件难事”，能具体谈谈您的感受吗？",
        "answer": "是的，通过之前莫不谷分享的语言学习经历以及阿姨的故事，我意识到有时候我们需要打破生活的惯性，尝试打破现状才能获得新的可能。尽管目前身处舒适区，但只要勇于尝试和暂停，就能发现更多可能性。",
        "time": "01:29:18"
      },
      {
        "question": "您觉得忍耐和改变之间有什么关系吗？",
        "answer": "我认为对大部分人来说，忍耐往往比改变更易如反掌。如果大家能将这种忍耐的毅力用在更有创造性的事情上，可能会取得更大的成功。比如越王勾践通过忍耐复国，我希望人们也能通过忍耐去实现自己的价值。",
        "time": "01:30:02"
      },
      {
        "question": "您如何利用金钱作为推动自己改变的动力？",
        "answer": "我会选择一些会促使我行动起来的事情，例如报名参加雅思考试，即使工作压力大也会坚持学习和准备。如果金钱对你来说不是问题，可以找一个对自己极为重要的事情来设定目标和期限，让deadline成为推动行动的第一生产力。",
        "time": "01:32:24"
      },
      {
        "question": "在本期节目中，您提到希望变得勇敢表达自己，能否详细说明一下？",
        "answer": "在录制过程中，我们有时会因情绪激动而欲言又止，这是因为恐惧和害怕。如果能克服这些情绪，更完整、直接地表达自我，我们的表达会更准确，更具创造力。希望听众能在不被审查的环境下，看到我们更为真诚和勇敢的发言。",
        "time": "01:33:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "最后一年的活法：多样性与共性的探索",
        "summary": "来自世界不同地区、年龄、性别身份的人们分享了他们如何度过生命中假设的最后一年。节目中精选了四十多个生命个体的投稿，旨在呈现那些主流社会较少听见的声音，同时也探讨了关于学习方法、压力和焦虑的看法。虽然面临群体性的绝望和愤怒，个人身份的可能性和选择仍是节目关注的焦点。"
      },
      {
        "time": "00:02:55",
        "title": "叶子的最后一年生活规划",
        "summary": "叶子分享了她对于如果新一年是最后一年，她将如何度过的想法。她打算辞掉工作，改变商业保险的受益人为姐姐，用半年时间教母亲认字，与母亲和姐姐一起旅行，陪伴外公一个月，尝试恋爱，并留出时间独处。此外，她还计划录制播客，推广女性主义，鼓励女孩发现自己的潜能。她的规划反映了对家庭的爱和对个人成长的追求。"
      },
      {
        "time": "00:07:51",
        "title": "帮助家人学习新技能的温馨故事",
        "summary": "对话中分享了多个关于帮助家人学习新技能的故事，包括如何坐地铁、学习认字和拼音，以及在大城市中如何导航。通过耐心的教导和鼓励，家人们逐渐获得了自信和独立性，展现了学习新技能带来的正面影响。这些故事强调了耐心、细心的引导对于帮助他人成长的重要性，以及教育和学习对于扩大个人世界的边界有着不可估量的价值。"
      },
      {
        "time": "00:13:33",
        "title": "家庭教育与平等观念",
        "summary": "讨论重点在于如何在家庭教育中给予孩子更多独立学习和成长的机会，强调了耐心和信任的重要性。通过分享个人经验，突出了帮助家人学习新事物和提升自我能力的价值。同时，也触及了性别平等和继承权的问题，倡导使用法律手段保护自己的权利。"
      },
      {
        "time": "00:16:16",
        "title": "勇敢生活与对抗不公",
        "summary": "投稿者分享了自己对生活、家庭以及性别认知的深刻反思。在假想新一年为最后一年的情境下，她表达了想要尽兴生活并努力改变世界的愿望。她讲述了与母亲及母亲新婚丈夫的互动，反映出性别刻板印象对她的影响，以及她对于不婚不育的坚定态度。通过与远方朋友的交流，她强调了在追求性别平等和人权问题上的共鸣与支持，呼吁更多人觉醒并共同努力对抗社会的不公和认知的局限性。"
      },
      {
        "time": "00:21:08",
        "title": "通过创作寻找同路人与个人成长",
        "summary": "投稿者主要分享了关于通过创作来找到同行者的观点，以及如何在不被理解的情况下坚持自己的立场。讨论了与朋友、家人在观点上的冲突和差异，强调了即使不被理解，个人仍应坚持自己的选择和方向。提到了改变他人的观点是一个长期且可能不成功的过程，但也有可能通过持续的交流和展示自己的立场来影响他人。同时，分享了书籍《哈利波特》和《关于女儿》的启示，强调了个人选择的重要性，以及不应期望从不理解自己的人那里获得支持。"
      },
      {
        "time": "00:26:29",
        "title": "理解与支持：亲情之外的选择",
        "summary": "讨论重点在于如何面对家人，尤其是父母对于个人选择的不理解与不支持。通过一个韩国案例分析，指出了父母的爱可能缺乏自由与尊重，导致无法真正理解孩子。强调了社会性问题对家庭关系的影响，提倡个体应追求自己的选择，而非寻求父母的必然理解与支持。同时，提出了通过友情重构家庭观念和自我支持作为解决方法。最后，分享了一个通过听播客使父亲放弃干涉女儿生活的例子，强调了即使不被理解，也能通过自己的方式展示心智和选择，从而减少家人的干扰。"
      },
      {
        "time": "00:31:08",
        "title": "一个程序员的双性恋心路历程",
        "summary": "投稿者来自五线城市，18岁考入985大学，成为一名程序员，并成功创业。尽管外表看似拥有美满的生活，内心却因同性恋身份和家庭压力感到困惑和痛苦。在追求世俗成功的同时，她经历了对自我认同的探索和挣扎。面对人生选择和情感的纠葛，她希望能有勇气直面内心，不留遗憾。新的一年，她决定继续追求事业成功和家庭责任，同时也会教育孩子要勇于面对内心，热爱生活。"
      },
      {
        "time": "00:34:34",
        "title": "播客内容讨论：关注LGBTQ群体的声音与社会观念",
        "summary": "播客团队在选择一篇关于LGBTQ群体的文字投稿时进行了深入讨论，担心投稿可能引发的负面评论和误解，但最终决定呈现投稿，以支持投稿者的勇气，并讨论三十多岁女性在社会中的价值与挑战。此外，还批判了社会对于成功的传统定义和对LGBTQ群体的误解，强调个人意志的重要性，并向LGBTQ青少年及其家长传达了正面信息，鼓励他们拓宽视野，认识到不同地区对同性恋身份的不同态度。"
      },
      {
        "time": "00:38:31",
        "title": "反思个人真实与社会责任的关联",
        "summary": "对话内容涉及欧洲企业鼓励员工展现真实自我以及社会责任的履行，强调创造性和精神自由的重要性。同时，一个个人分享了自己在被封控期间的思考，表达了对大环境的失望以及对个人精神自由的追求。"
      },
      {
        "time": "00:45:53",
        "title": "疫情期间的家庭关系与个人成长",
        "summary": "在风控期间，与家人长时间相处使得一位高中毕业生体会到家庭的重要性，与父亲的矛盾得以化解，深刻理解到家人的爱是理所应当的。他计划与家人一起旅游，珍惜与家人相处的时间。此外，他也开始投资自己，学习新技能如Excel和写作，通过写日记来安抚情绪，提升自我。他认为，真诚和勇敢是创作中最重要的，每个人应承担起道德责任，勇于表达真实的自己。"
      },
      {
        "time": "00:51:43",
        "title": "探讨个人意义、自由与反抗的重要性",
        "summary": "发言者深入探讨了关于个人存在的意义、亲情的重要性以及如何面对亲人离世的议题。他提出，一个人的价值不应该完全依附于他人，而是要有自我价值和目标。进一步地，他讨论了情感依赖性可能导致的问题，如过度的控制和压迫。此外，他还触及了自由与反抗的重要性，强调了在权益受到侵犯时，人们应有勇气直接表达自己的诉求，以获得更大的自由和快乐。最后，他引用了关于自由与民主、勇气的见解，强调了改变现状所需的勇气和行动。"
      },
      {
        "time": "00:56:50",
        "title": "新疆小马的多彩生活规划",
        "summary": "小马来自新疆，热爱播客，决定实现自己的梦想。计划包括与家人去海南，访问国内多个城市，尝试打工和旅游，撰写小说，以及出国学习和探索。同时，他希望解决个人问题，提升自我，更好地理解和关注女性主义。小马对于未来充满期待，希望能实现自己的计划，找到自我，更爱自己。"
      },
      {
        "time": "01:02:07",
        "title": "探讨历史的多维度理解与口述历史的重要性",
        "summary": "对话中强调了对历史的深入理解和探索的重要性，指出博物馆所展示的历史有限且真实性有待考证。引用乔治·奥威尔的《1984》强调控制历史叙述的力量。进一步讨论了口述历史作为一种保存个体记忆的方式，对于了解历史中被忽视的细节和真实声音尤为重要。特别提到了女性主义视角在历史理解中的重要性，以及在特定社会条件下，人们记录自身经历的价值。"
      },
      {
        "time": "01:05:58",
        "title": "爱丁堡小林的内心独白：追求平静与意义的旅程",
        "summary": "小林表达了在生命最后阶段成为内心充盈和平静的人的愿望，着重于实现个人的平静幸福和对社会的贡献。她希望通过参与日常生活中的小事、参与文学活动、聆听他人故事、记录生活、思考死亡、实践生态埋葬等方式，实现个人的满足和对世界的贡献。她还提到了对安乐死的思考，以及对生命与死亡的深刻理解，强调了生命的意义和死亡的尊严。"
      },
      {
        "time": "01:10:36",
        "title": "探讨个人自由与社会认可的关系",
        "summary": "对话中几位朋友分享了他们对自由和不再寻求社会认可的感悟，认为这是实现个体自由的关键。他们讨论了不同观点，包括对事实与感受的认识，以及如何在职场和个人生活中做出选择。同时，也触及了社会性别问题和对年轻人的希望。总体上，这段对话呈现了对自由、社会认可和个人价值观复杂性的深刻理解。"
      },
      {
        "time": "01:28:40",
        "title": "跳出舒适圈：准备、勇气与改变的力量",
        "summary": "对话者分享了对改变和准备的看法，强调了跳出舒适圈的重要性。虽然很多人因为惯性和惰性而害怕改变，但通过设置具体的行动目标和期限，可以激发改变的动力。此外，学习新的语言或技能可以开启新的可能性，提供逃离现有困境的机会。最后，提出了通过给自己的计划设定代价来增加完成动力的建议。"
      },
      {
        "time": "01:32:50",
        "title": "勇敢表达与内容审查的抗争",
        "summary": "在面临审查和自我限制的情况下，主讲人表达了对勇敢发言的渴望和对审查制度的批评，强调了审查对创造力的扼杀。他（她）希望通过去中心化的平台，使用newsletter的方式与听众保持真实、不被审查的沟通。主讲人还提供了订阅newsletter的方法，并鼓励听众订阅，以便看到更多勇敢而真诚的发言。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自我实现"
                },
                {
                  "children": [],
                  "content": "家庭旅行"
                },
                {
                  "children": [],
                  "content": "学习新技能"
                },
                {
                  "children": [],
                  "content": "陪伴家人"
                },
                {
                  "children": [],
                  "content": "自我教育"
                },
                {
                  "children": [],
                  "content": "个人成长"
                }
              ],
              "content": "最后一年如何度过"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇敢表达"
                },
                {
                  "children": [],
                  "content": "寻找同路人"
                },
                {
                  "children": [],
                  "content": "抗议与自我保护"
                },
                {
                  "children": [],
                  "content": "内心与精神的自由"
                }
              ],
              "content": "对抗与自由"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个体记忆"
                },
                {
                  "children": [],
                  "content": "口述历史"
                },
                {
                  "children": [],
                  "content": "信息的获取与筛选"
                }
              ],
              "content": "对历史的思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生命的尽头"
                },
                {
                  "children": [],
                  "content": "仪式与告别"
                },
                {
                  "children": [],
                  "content": "生命的意义与价值"
                }
              ],
              "content": "死亡与生命的思考"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对自我实现的追求"
                },
                {
                  "children": [],
                  "content": "旅行与探索"
                }
              ],
              "content": "年轻人对未来的焦虑与渴望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "放弃高级职称"
                },
                {
                  "children": [],
                  "content": "寻求简单与自由的生活"
                }
              ],
              "content": "中年教师的生活选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人身份认同"
                },
                {
                  "children": [],
                  "content": "社会偏见与压力"
                }
              ],
              "content": "对LGBTQ群体的理解与支持"
            }
          ],
          "content": "投稿者故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "辞职与创业"
                },
                {
                  "children": [],
                  "content": "职业规划"
                }
              ],
              "content": "职业生涯的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求自由与幸福"
                },
                {
                  "children": [],
                  "content": "简单生活"
                }
              ],
              "content": "生活方式的改变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "终生学习"
                },
                {
                  "children": [],
                  "content": "技能提升"
                }
              ],
              "content": "教育与学习"
            }
          ],
          "content": "改变与决策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "愤怒与绝望"
            },
            {
              "children": [],
              "content": "共情与理解"
            },
            {
              "children": [],
              "content": "勇敢与希望"
            }
          ],
          "content": "情绪与感受"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个体与集体"
            },
            {
              "children": [],
              "content": "自由与限制"
            },
            {
              "children": [],
              "content": "教育与认知"
            },
            {
              "children": [],
              "content": "性别与平等"
            }
          ],
          "content": "社会观点与反思"
        }
      ],
      "content": "放学以后播客脑图摘要"
    }
  }
}