{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "647770e5a7ae68e38514b5e9",
  "title": "32 看过的世界和还要去看的世界：辽阔属于你我",
  "task_id": "zj78qpvajey3qxdp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的莫布古，在荷兰时间下午4点50向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "这里是来自世界时区东八区的金钟照，在北京时间晚上22点50分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间晚上22点50分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:28",
      "text": "本期节目由解码不同风味，探索世界辽阔可能的咖啡品牌flower code联合放学以后共同推出。我们将在这一期节目和你一起做一次声波上的全球旅行。看过的世界和还要去看的世界，辽阔属于你我。感谢flower code对同样也在探索辽阔世界无限可能的创作者的支持，感谢flag扣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "在全球化逐步瓦解、崩塌和过去三年各种天灾人祸之下，辽阔成为了一个遥远的词汇。在几个月前我写下了这期播客选题时，我和我的朋友说，我今天坐1个小时的火车出国了，彼时我的朋友回复我说，我现在连北京都出不去。在过去三年更严峻的情况下，人们甚至丧失了走出小区、走出房间的权利，困住逼仄、动弹不得成为了真正的主旋律。我们当初写下这期播客选题，就是希望展现出辽阔世界仍然是一种可能，去世界游荡，做一个世界公民仍然是一种可能性。看到这个世界上同根同源的华人活出了别的可能性，我们就会更加确信，我的世界也同样辽阔无垠不设限。现在，几个月后，人们终于恢复了自由行动迁徙的可能，因此，这期播客所能呈现的可能性就更加丰富起来。大家可以把它当做一份轻松的旅行旅居的灵感指南，也可以和我们一起通过我们自身和投靠者在世界各个角落生活、旅居、旅行的经历和所见所得，领略其他人类迥然不同的生活面貌和可能性。当然也可以听一听我们人在囧途的奇遇人生，追火车、报火警，跳楼、叫救护车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "Bug is a happy accident. 这句话是flower code的slogan，我们仨都特别喜欢。因为旅途中可怕的bug，经过时间和创作的发酵，如今它变成了happy accident，来到大家的面前，让我们不再畏惧bug，不再害怕触发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "是的，flavor代表风味code代码这个词的四个字母分别代表着curiosity、好奇心、optimistic、乐观、determine坚定和explore探索，带着好奇心和乐观开放的心态，去坚定地探索辽阔世界不同的风味和可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "Turn flower into code, 领略不同风味，写出独属于你我的那行代码，辽阔世界才有充分自我的容身之所。接下来我们将携手flower code一起去品尝一下世界各个角落人们的生活究竟有多少种风味的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "是的，在我们收听投稿之前，我会先邀请霸王花和金钟罩来谈论一下他们在经历三年后终于开始第一次旅行他们的感受。因为为了我们要做这期播客，所以在他们能自由行动的时候，他们就立刻定了行程准备要出行。然后霸王花是最近刚从三亚回来，然后金钟罩是刚从泰国回来。你们可以讲一下你们三年后重新开启旅行的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "我觉得我一定要赶快出去，就是大家没有出去的人，怎么说呢？就是因为你刚放开的时候，你还有一些后遗症，就觉得也没有什么想去的。但是我感觉这种状态就是他缺少一种活着的或者是说对生活热情的这种状态。所以我觉得尽快的出去是一种恢复治疗的一个方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:50",
      "text": "而且因为我自己想要出行，包括想做这一期节目的时候，我也去办了一些什么港澳的签证，然后办各种证办的时候就发现这个需求非常的旺盛。因为大家都被憋坏了，办出入境的那个大厅里就一直是人挤人，而且还要提前去线上的去预约。所以如果说大家还有兴趣想我出去的，可以关注一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:16",
      "text": "然后我不得不吐槽应该这一期可能那个莫不古户分享一下他去西班牙的旅行经历。本来我是想说有机会就跟他一起去，结果就是因为办签证的人太多了。为什么世界上的人都想去都想要去西班牙，然后就去欧洲这些地方去游玩。所以在这种情况下，我就优先和朋友先去了一下三亚去旅行。然后我觉得就是因为三年了都没有去坐飞机，然后出行既有那种陌生感又很激动，而且我们的行程定的还非常疯。我们三个朋友都是属于那种，这也算是价格敏感型消费者了。对，所以我们在出行前就定了那个飞机，还有住宿，就是会各种比价。然后我们定的那个行程就非常疯狂，就是凌晨两点半。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:09",
      "text": "起床。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "兵凌晨两点半起床，三点钟打车出门，飞到去浦东机场出发。然后我在分享的时候，莫不过和那个金钟罩就在说，你是在度假旅行吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "赶紧去拉练了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "但是因为出行的那个欣喜，已经完全把这些疲惫就完全是盖掉了。就只有等回来的时候才觉得说好累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:36",
      "text": "我是刚刚昨天晚上刚从西班牙一周的旅行刚刚回来，所以现在的状态应该说是相当之疲倦的。因为我们都每天抱着一个背着一个行李，行李包，就像是一个炸药包一样，一直在每天都走路。我基本上平均每天都要走3万步，因为为了省交通费，另外也是为了省坐公交车的钱，然后也是为了多吃一点。因为你就是你就一直走，你就可以多消化，你就一天可以多吃一顿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "就是我记得我之前跟霸王花一块儿去台湾旅行的时候，我们俩就为了一天吃八顿。对，疯狂的在走路，一直在走路。最后我们俩走到崩溃，然后就去按那个脚。我人生第一次体验那个按脚跟，我想象中完完全全都不一样。我就是我跟爸我妈就忍不住狂笑，笑到崩溃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "因为它有点发痒，然后又有一点那种不熟悉的那种陌生感，又酸涩。对，然后让别人按脚也很奇怪那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:33",
      "text": "心情对你的脚像个泥鳅一样，就是一个无比复杂的效果。然后我跟爆米花在那狂笑，然后那个推拿的人就说咱们的大陆客人真的好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "你说这句话好奇怪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:50",
      "text": "这种感觉。因为我来欧洲这一年多，然后我就利用我的上学还有工作的闲暇时间，我就去了将近欧洲大概十个国家。所以今天我们正好跟着接下来的那个投稿的朋友们，我我们会我讲我会讲述一下我在欧洲十个国家，还有之前在亚洲去过的台湾、越南、日本，然后我还去过塞班岛，这些的旅行经历和各种各样的happy accidents。当时全是bug。但是现在因为这个创作，还有时间的发酵，就是那些非常当时听起来特别痛苦、特别折磨、特别茫然无措的故事，到现在全部变成了一些特别搞笑的故事。可以就是大家喝着酒边听我们一块聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "然后我之前还霸王花也刚刚提到说，就是旅行完回来都是非常累的。然后我前段时间还在我们的公众号写了一篇文章，这是关于旅行的。然后开头我就说出去玩是很累的，但是漫长无涯的学习和工作是靠出去玩的回忆和期待点亮的。出一趟门就是看一个新世界，就是点一盏灯之后，困顿于生活的五花大绑时，想起满是灯盏就能再撑一段时间。然后因为在荷兰我们那个年假就有26天，羡慕了，而且还有很一些公共假期。所以我就想我就天天跟我同事说，一定要狠狠地薅资本主义的羊毛。我的假期我就每一天无聊出去玩，我不能在家里面待着，我要怎么能利用假期怎么来，一定要猛出去。金钟罩可以讲述一下三年来开启旅行的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "因为我是非常喜欢大海的人，所以就是当解封了以后可以出国玩。我第一个想法就是我一定要再去看大海。看过很多次大海，但是每次看大海都会有新的感觉。然后我这次坐在那个甲板上，我就看着天空和大海连成一线，就感受那种辽阔和自在的感觉。我忽然就感觉到说原来自然的神奇之处就在于它可以用不变的姿态去应对所有的变化。它还是那片海，还是我看过的海，但它不用像人一样去不断的改变自己，去融入和适应一个新的环境。但是我就是一直都在变的，然后我的意识、观念、想法各种都在不停的打翻，然后又重新建立。所以虽然是同一同样的一片海，我看过很多次，三年前和三年后再去看我，但我感觉每次看的感觉都非常不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "这三年变化可太大了。对，然后那个金钟罩当时还给我们发来照片说，这是他2022年第一次看见晚霞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "不是2023年，这是我2023年第一次拥有晚霞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "好的，我现在过的我都以为今现在还是2022年然后我说这个可以当做你news letter的那个标题，然后他就后来就写了一篇news letter，然后那篇news letter也特别好，推荐大家去看一看。然后里面有各种泰国旅行的攻略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "对，然后也因为我们做了这一期，所以我们就是主动去做了这种出行的一些计划。我觉得以我自己来说，因为我不是一个特别喜欢出去的人，相对来说有点偏宅。就是我不是一个对玩儿有主动性或者是有想法的人。但是我就感觉这样的话，虽然说舒适了很多，可是也缺少了一些惊喜的部分，就是对于世界或者是对新新东西的一些惊喜的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:18",
      "text": "然后也因为做了这一期节目，就是想说我们要出去或者说朋友的提议，包括之前跟莫不谷去台湾玩的时候，也属于莫不谷说来来我们去哪里哪里玩。我就觉得就是我稍微我是一个玩儿对玩儿相对来说有点被动的人。然后我觉得如果说我们的听友当中有跟我有点类似的人我觉得可以跟爱玩的朋友们一起多多出去玩一下，体验一下不一样的东西。然后我会觉得当我们回忆起来的时候，也会觉得生活还蛮有意思的。然后也可以自己主动去玩一下，不要老放在工作，学习上，多玩儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:58",
      "text": "因为其实我也是像霸王花一样的人，我就喜欢宅在家里面。但是后来我发现你只要宅在家里面，你在家里无所事事，事情就会找上你就是各种各样的工作就会追上你。但是如果你主动出去玩了，你知道吗？那找你的事儿就会少很多。所以我就在想，我一定要去主动做一些事情，让我的时光被欢愉的东西所占据，这样那些工作，这些脏东西就不会找上我。笑死了天了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "后来有一次是我提议跟我的室友，还有我的前同事，我们三个人一块去越南。然后我们有一天晚上在在越南，正好是跨年的晚上，然后我们就在海边的沙滩沙滩那里，你就可以在沙滩那边喝酒，然后在沙滩旁边有各种各样的club，然后大家就是来自全球各地的人，大家一块儿在那跳舞，然后他们还专门请了来自德国的DJ，然后大家在一起倒数，然后咔咔咔放烟花什么各种的，就特别的快乐。那个时候还是疫情前的一年，当时你就感受到全球化，然后世界公民这种都可能性就是无比的蓬勃的那种状态。然后当时我的室友就跟我说，那是他30年来最开心的一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "我听完越南的行程，我现在就是有一些后悔，因为当时越南的行程也有邀约我然后我当时为了工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:13",
      "text": "对对对对，对，是的，我当时还有邀约。你对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "当时为了勤勤恳恳的工作，然后把握那些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:20",
      "text": "所谓的那些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "有的没的东西，然后就拒绝了。然后会觉得天哪，我现在就是有一种不值得的这种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:30",
      "text": "我就发现旅行你回头又想起的时候，你从来没有后悔过任何一次旅行。他每一次旅行都给你留下来的体验、记忆、回忆，真的是无比的美好。你人生你会后悔做无数的决定。但是任何一次旅行的决定，我都没有后悔过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "不要扎心了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:49",
      "text": "他回头想起来，全是各种各样的美好。我现在后悔的是只有我那些没有出去的时刻，我躺在家里的时刻，我被困住的时刻，那些我被困住动弹不得的时刻。因为我当时从越南回来，我还跟我的朋友们说，我们下一年还要进行一次这样的旅行，我已经找好目的地了，就是布达佩斯。它又便宜、又好吃、又美丽、又漂亮，是我还给他们发各种各样的攻略，大家都被我引诱了，结果第二年疫情来了，就没有办法出去了。但是我后来我自己现在来欧洲这一年多，我已经去了布达佩斯两次了。一种当时没有完成的心愿，现在要猛烈的去完成的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "好，接下来我们伴随着flower code的咖啡香，一起去听一听我们的听友在全世界各地游荡过程中遇到的bug和他们发生的happy accidents。以及我们在这个整个过程中，我们已经有一位听友收到了我们这是品牌寄去的福利，他已经带着咖啡上路了。然后他还来信给我们发来了关于咖啡的反馈，我们在后面可以详细聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "好，我们来听第一位听友的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "各位朋友们以及三位主播大家好，我叫叉烧。在投稿的时候我刚从泰国旅游回来，这也是我25年来第一次出国。我们家不是什么富裕家庭，读书的时候也不好意思跟爸妈拿一大笔钱出国旅游。大学的时候光顾着谈恋爱了，也没有去选择兼职存钱之类的事情。在这里不禁想OS1句，男人真误事儿。好不容易自己工作了之后，又碰上了疫情。所以这次投稿可能有很多朋友已经走过了这个蓝色星球的许多角落，而我只是才踏出了一小步而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:42",
      "text": "回国后突然好多朋友问我泰国到底安不安全？知道事情原委之后，我感觉到非常的无语。因为我在泰国的时候没有怎么上国内的社交网络，所以我是一点都不知道这个事儿的那以我本人亲身经验来看的话，无论是本地人还是其他国家的游客都非常的友好。最危险的话可能就是过泰国的马路，因为他们的摩托车我感觉都不带减速的那我觉得出门在外注意安全总是没有错的。但如果因为害怕危险而不敢出门，或者是因为轻易听信了网上的言论，而不是选择实际去看、去体验、去感受的话，那呆在家里对你而言应该算是最有保障、最安全的选择。但是我也想说，你可能也要注意什么天灾人祸，比如什么火灾之类的意外。想到这里的话，我是经不住阴谋论了起来。到底是谁在破防放开旅游这件事儿，谁又在散播其他国家不友好的一面，我不知道到底要多么的循规蹈矩，多么的听话及服从他们才可以满意。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:13",
      "text": "之前看到一位学者所说的一句话，当代年轻人经历的不是经济贫困，而是意义贫困。是的，虽然我的工作算得上是清闲，很少加班，有双休，有五险一金，还是比较体面的大厂，但我实在不愿意浑浑噩噩的每天做着无意义的工作，我不愿意做没有思想的螺丝钉，我不愿意只能在厚厚的百叶窗缝里面看到日落，我不愿意与所编织的宏大的话语去关联在一起，不想买账。可是现在的我又没有办法去构建一个同等的话语去对抗，于是我决定挣扎一下，不予配合。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:57",
      "text": "这几天我已经提了离职，四月就要去云南义工旅居了，手头没有多少存款，也降低了心里的预期，之后还想去许多没有看过的世界，把我人生游戏中灰色的地图一点点点亮。也许我的存款支撑不了我走很远，也许我中途会面临无数的困难，也许我最后还是会回到社会规则里。但无论如何，对于此刻的我来说，没有再比坐在办公室格子间里面做实现不了人生价值的没有意义的复制只粘贴的工作更痛苦的事情了。这次旅居，我还带上了我的妈妈，妈妈的人生游戏里生命值的进度条已经比我快，但点亮的地图板块比我少得多。嗯，小时候他努力为家庭带来好的生活，如今我长大了，也想抓紧一切时间带他多体验一下世界。妈妈说因为我有勇气做这个决定，所以她也才有勇气踏出这个家门。我也想跟妈妈说，因为她的支持，所以我才有勇气做这个决定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:16",
      "text": "最后的话想跟大家再透露一个小事情，之前在社交网络上了解义工、旅居相关话题的时候，会时不时刷到什么不要轻易裸辞，断缴社保医保会有怎么样严重的后果这类的文章。当时还非常担心来着，因为我们家还背着房贷，然后这个房贷还在我的名下，我怕造成什么影响。后来实际去打电话咨询相关的工作人员，发现这真的几乎没有任何后果。就连你断脚了之后，重新参加工作了，一定时间之后的话就会恢复正常了。所以有时候想出发的话，真的就要出发，因为一切的阻碍很有可能就是你不够勇敢的借口。我微信的简介里面写了这么一句话，做快乐的人，拥有自由的灵魂，好像离这个目标更进一步了。谢谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:27",
      "text": "我听完这个投稿之后，想到了莫不谷之前有在群里面分享的一个视频。就是一个小红书的博主，他分享了他旅居的那个故事。然后里面那个博主说到的有一句话让我就觉得蛮感动的。就是说有的人在这个里面看到了风险，有的人在这里面看到了机会。就是我就觉得确实是不同的人你在看待一件事情的时候，你可能就是会有不一样的部分在。然后我就觉得对于我自己来说，我可能会看到风险多一些，反而看到机会少一些。未知的东西它是就是你可能需要真的去体验或者去尝试，你可能才会知道它的真实面貌是什么，而不是想象中的恐惧去束缚住你前进的道路。然后我觉得另外一个就是关于泰国的事情，确实之前这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:18",
      "text": "太荒谬了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "金钟罩出去的时候，我还有在跟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:22",
      "text": "他说提醒我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "对，还要再提醒你。后来我也因为我在跟其他朋友去聊的时候，然后有其他的朋友也有跟我相同的这种反馈。就会让我觉得即便我已经去拓展自己的信息语言，但我还是陷入到了一种信心检信息检房里。就是因为你很多的时候你需要去主动的屏蔽。然后当你把你的精力放在一些事情上的时候，你不可能对所有的信息都进行一些屏蔽。然后这就会导致确实在信息判断上面会存在一些问题。然后我就觉得想到了我们之前做的那一期播客节目，就是我们是需要真听真看真感受，还是相信自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:06",
      "text": "就是我觉得讽刺的也是因为前两天我刚看完一个韩国的电影，叫做国家破产之日。它里面就有说到韩国在金融危机的时候，就是始终蒙蔽民众，就没有告诉就是打死不告诉民众，我们国家已经要破产了。就导致还有非常多的企业主，他们还在签订合约。然后用这种本票就是非现金的方式来去支付。使得最后真的绷不住的时候，非常多的人背上了负债。然后其中有一个小主人公在经历过这一切，因为有很多人已经通过各种各样的方式结束了自己的生命，就没有办法去承担这些东西。其中最后有一个主人公度过了艰辛的一段之后，他的切身感受是谁也不要相信，只相信自己。其他的那些东西都是可能会骗你的，尤其是很多的东西，我在这里就不太点名去说了，我觉得还是真听真看真感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "当时我看到霸王花跟金钟罩分享，这个时候我就觉得特别荒谬。我想说爆发热疯了吗？就想起这种破玩意儿，真是。我想说我其实之前我们每次去旅行的时候都会查一些攻略，也会关于很多城市都有一些传言。你比如说像越南，就听说飞车党特别的厉害，然后会直接他们骑着摩托车咖从你的身上把包抢走。所以我当时我跟我朋友，我们总共三个人在越南的时候，我们每天在路上要查骨科地图的时候，是要另外两个人团团把我围住，我在中间拿着手机放置，防止有人抢我们手机。结果我们待了几天后，发现从来没有发生过这样的事情。然后我们后面就开始大摇大摆大摆在那个路上玩手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "当然在路上玩手机这个事情不值得提倡，就是可以安全无虞，没有忧虑的使用手机。就人家的那个，后来我们还去了，我要隆重安利越南一个城市，我不知道大家听没听说过叫大乐。我觉得他真的特别的美好。就是我觉得他有一种上海跟大理结合的感觉，就是他有上海那种现代性的部分，然后非常洁净，各种各样的享受，咖啡馆，然后建筑又很漂亮，然后它又有大豊那种原生态的中间市，市中心有一个湖，很多绿树，然后还有一个山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "那山上我当时我们还讲讲到这里，我要讲一个非常神奇的故事，就是我的跟我的旅伴之一，就是我的前同事，他是一个非常擅长拍照的人，他就每天帮我跟我室友一块拍照。结果那天我们去大乐的一个修道院的时候，他正好痛经，他就只能坐在地上，他不能帮我们拍照了。但是他就。他特别离谱，他就观察他有一个帅哥背着一个5D的相机，他就让我去跟那个帅哥说，让那个帅哥帮我们拍照。我说好，但是我根本没想到后续的事情。但是他这个其实是他的一个啥trick，就是他说这样就可以认识帅哥。因为帅哥帮我们拍完照之后，怎么把照片传给我们呢？那是不是得加一下联系方式，给我笑死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "然后那个帅哥是一个越南当地人，然后他也特别激动，因为他通过玩吃鸡游戏学会了中文。我们是他第一个见到的说中文的活人，他就非常开心的跟我们说中文。我觉得他太厉害了，这个语言天赋特别绝。他只是打了一年游戏，他中文说老好了，因为我室友大晚上的时候非常买一买一条裙子，但那个裙子只能用陷阱。然后我大晚上我们已经非常累了，我室友不知道这是哪里来的执着劲，他非要买那个裙子，然后我就要那个男生带我们去非常远的地方去ITM取钱，然后再回来买这个裙子。然后来那个男生就直接跟我们说中文，说问我们说他不lay吗？他已经被用中文吐槽，我就觉得非常的震惊，特别搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "然后那天晚上那个男生因为他们还越南的主要代步工具就是那个电动车。然后他骑了一个电动车，他又帮我们借了一个电动车，然后就我的那个前同事骑着电动车带着我，然后那个男生骑着电动车带着我那个室友，然后我们就一块往山上开，一直往山上看，就能俯瞰整个城市的景色。然后山上全是那种灯球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "我知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "很像夜店的那种灯球，特别漂亮，就是满整个城市都是灯火。然后那个风从你身边掠过，特别美。然后我昨天晚上我我我正好在飞机上，然后我就昨天一天发现了一本书特别好看，我还推荐给爆米花和金照来着，叫产与摩托车维修艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "我就在想我为什么一直对在越南大乐的记忆念念不忘？有一个非常重要的原因，就是因为我们当时骑是骑着电动车，就跟摩托车一样的东西，只是他们的动力不一样。我们去山去那个山上，然后因为这个里这本书里面这个作者就提到，他说骑摩托车与其他的旅行方式完全不同，坐在汽车里，你总是被局限在一个小小的空间里，因为已经习惯了，你意识不到从车窗向外看风景和看电视差不多，因为这都有一个框框，你只是个被动的观众，景物只是在一个框框里无聊地从你身边飞驰而过。而骑在摩托车上哐哐就消失了。你和大自然紧密的结合在一起，你就处在景致之中，而不再是观众，你能感受到那种身临其境的震撼。脚下飞驰而过的是实实在在的水泥公路，和你走过的土地没有两样。他结结实实地躺在那里，虽然因为车速快而显得模糊，但是你可以随时停车，及时感受它的存在，让那份踏实感深深的印在在你的脑海里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "然后我就想起来，就是我为什么会一直特别喜欢这种我眼前没有一个框框的那种感觉。因为我小时候有一个特别美好的记忆是这个样子的。就是我们家经常会去吃去隔壁村子的亲戚家里面吃那种酒席。所以就需要有一个人开着那种农用的超级大的联合那种拖拉机。然后你大家知道吧，就是拖拉机都是那种露天的，它上面是没有盖子的。然后我们就一家好多好多人，就大概几十口人都坐在拖拉机里面。然后我们小孩就会抱着那个就是他车头跟后面的那个拖拉机联合的那个地方，有两个棍子，我们就抱在那，就这样站起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "然后你知道因为车速的特别的快，然后那个风打在你脸上都有那种酥麻的感觉，就很像沙子的那种感觉。然后你把手伸出去，那个风就在你的手里面有形状。对，然后就那种感受特别的自由，所以我从小就特别喜欢那种感受。但是而且坐那个车你绝不会晕车，因为它就是那种非常自由的，没有被封在密闭空间里面的感受。然后我还特别喜欢骑电动车，我前年在家里面该毕业的时候，我就经常骑着我妈妈的电动车，然后去各种各样的地方，然后骑着车带我妈妈去买东西，各种的那种风掠过你的感受实在是太美好了。所以就是我要来荷兰之前，我还特别想搞一个事情，就是我想帮助中国的电动车出海到欧洲，这样我就可以买一辆在欧洲买一辆电动车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "然后我当时我在北京的时候，和我朋友一块玩玩，走进那个电动车的店，加了他们店长的微信，问他们有没有有没有意愿珠海来欧洲或者来荷兰。然后我在来到荷兰以后，就发现他们这边的电动车超级芝贵的。所以我就特别希望有那个电动车的品牌来找我们来来找我们合作。这样可以送我一辆电动车，我就可以骑着它在荷兰的各个城市去漫游。就是真正能感受景色，我不太成为一个观众，我也成为景致的一部分，就是那样的感觉。所以如果有可以出海的电动车，欢迎联系我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "我的天哪，我听到我都害怕了。我当时看到书里写这一段的时候，我真的一整个完全没有办法赞同。因为我最害怕的事情就是坐摩托车和骑摩托车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "天哪，那你骑过电动车吗？电动车比摩托车特安全，非常多又又好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "就是那个速度慢一些的电动车和自行车，我都是OK的，但是摩托车我真的是完全全不敢做，非常的害怕。我当时看到这看文字的时候，我就想说，天哪，就让我开着小轿车在屏幕里看吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "感觉也差不多。你知道咱们上高中的时候，不是每周五下午会放学？然后夏天的时候放学的时候，那个天阳光还在，我爸爸就会从家里面，因为我们家在那个乡村地区，我爸爸就会骑摩托车在学校门口等我。我就天哪，人生太幸福太快乐，就是你的学业结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "我的妈呀我都吓死死了。我真的那个时候我记得我印象很深刻，就是我高中放学的时候，然后我姑父骑着摩托车来接我回家。那天刚下完雨，那地面上都反着城市的灯光，我坐在后面，我真的是紧紧地搂着她，我一整个就是想说完了完了完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "然后我晕车也特别严重。我小时候就是去市区里面坐一次公交车，我会晕车一周就无比的难受。所以我对我对摩托车和那个拖拉机的感受就特别好，因为他们不会让我晕车。但是我小时候坐公交车我我难受，我真的是难受一整周太难受了。我就我爸妈还有各种邻居都跟我说，就是晕车的人就是没有富贵命，因你可能这一辈子都走不出去这个小乡村了。你因为你只要做一个稍微能让你走远一点的交通工具，你就会难受到崩溃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "然后我小时候还有这个担忧，但是我不知道大家现在有没有在晕车的人我想跟大家非常负责任的说，车坐多了就不会晕了。就是我真的后面是我到现在我都可以倒着坐车了。因为我上大学刚毕业的时候，因为我是跟那个艺人一块儿工作。然后艺人的车不是里面经常会有后面有四个座，就是有两个人要倒着坐。然后我因为倒着坐，我就在车里面吐了，我就在艺人的豪华车里面吐了。后来我老板听说这个事情都非常震惊，说你还能干出这么离谱的事情呢？我的腿我是直接在倒着坐，特别容易晕车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "然后我因为道尔坐晕车发生了另外一个happy accidents，就是我在挪威之行，我不知道大家知不知道，就是挪威的首都奥斯陆到他另外一个城市贝尔根之间的有一段铁路，有将近7个78个小时。火车旅行是一个我特别喜欢的旅行。我现在一周三天从路德丹去阿姆斯丹，就是工作就要坐火车，我就每天都感觉自己不是去上班了，而是去旅行的。因为窗外的景色实在太美了。大家来荷兰玩推荐一定要坐一下火车，尤其是从乐丹到阿姆斯丹这一段的火车，真的太美了。大家可以做那个inter city direct，又很又快又美。从奥斯陆到卑尔根这段火车就是全球最美的铁路景色，就是火车旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "然后我们当时就买了票上去，然后他每一站都会停一下。因为一开始我们上车的时候，因为那个正着坐的火车的位置都没有了，倒着走我们就有一点点晕车。所以每一站下车我们都要下去，然后正好看一下景色。后来又有站下要下车了，然后我的那个两那另外两位朋友说，他们约车已经好了，就不用再下去了。我说那我还下去再看看景色。最后我正看着，然后我就在那个车窗下面，我还跟他们说，你们看这有彩虹，我正跟他们说着，我发现车开走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "火车就在我面前开走了，我被落在了一个前不着村后站店的一个小山村，一个北欧的小小山村。你这个人迹罕至，没有人，旁边都没有建筑物的一个小山村。然后我就开始追着车跑，然后看那个车窗旁边所有的旅客都用非常惊恐的表情，惊恐且同情的表情看着我。然后我我我追着火车跑，然后我那两位朋友就在火车里面朝我这个方向跑，就很像那个穷小区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "哈哈哈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "不要走，然后我的行李也都还在车上。我的我下了车了也没带啥，就带了个手机用来拍彩虹。当时外面还在下雨，我特别离谱。但是那个地方是有一个站台的，然后我就去看那个站台，结果那天所有的火车全部取消，到了最快的火车是第二天早上九点。天哪，然后我就想说，我要不就在这个车站的这个地方就呆一宿，但是又在下雨。然后另外我还我的手机还没有充电，我的行李各种所有的东西都在火车上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "我当时觉得我唯一庆幸的是我那天戴的是镜框眼镜，而不是隐形眼镜。如果我戴的是隐形眼镜，我那天晚上就更完蛋了。因为我当天晚上摘掉隐形眼镜，第二天我就是个瞎子，可能火车来到在我面前，我都不知道是不是他，就特别恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "然后我就在想办法，然后我就走走，终于遇到了一户人家，然后我就敲他们的门，然后就来了，就出来了一个人。那个人就估计是个工程师还是啥的。他有一个电脑，电脑前面还有一个投屏的大大屏，他就用他电脑帮我搜，结果搜一下火车，结果发现今天所有的火车也的确是取消了。然后他说那你有两个解决方案，我说那是不是一个坐出租车，一个在这，在这住一晚？他说对，他说他正好有个朋友是开出租车的，然后他帮我打电话问问他朋友多少钱，然后一问伍佰欧，我说3500块不止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "因为北那个北欧的人工就特别贵，而且那个那个前不着村后不着店的地方，离我们的那个目的地还有很远，坐火车都要将近还要四五个小时。然后我说那不行，我就在这，他他在他的那个电脑上帮我搜那个住宿的地方。然后他跟我说，那山上你看有一个绿色的尖尖角的地方，那就是这个地方的唯一可以住宿的地方，怎么都这么遥远。然后我就对我就下着雨，然后我就那个我就走过去了，走到那儿，然后他跟我说一晚上165，我当时真的心都在滴血，你知道吗？这是我此生住过最贵的酒店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "此生因为我平常旅行都是住hostile，那一晚上才一二十欧，然后他就说160欧，但是我想我今天晚上势必得充电，不然我明天都联系不上我朋友。我也没办法坐火车，因为我的票还是个电子票，我都没办法展示那个票再上车。然后我还不知道我们的ARB在BNB在哪儿，然后就是一切的问题。我就想说天哪，我只能咬牙住这个酒店。结果进去这个酒店我发现里面有四张床，我那个房间一共多少四张床？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "就是你住了一个豪华套房的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:07",
      "text": "应该我当时就很纠结，我就想说天哪，我今天晚上想四两场都睡一下，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "有点奢侈了。对然后对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:16",
      "text": "然后他又我就想问他们，我进那个酒店最主要的目的是想充电，然后我问他们借充电器，结果他们也没有。我就想说今天这个钱真是白花了，然后我就出去想去买个充电的那结果那真的是个小山河，啥没有什么，所有的商店都关门了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "然后我一看，我就用我的谷歌地图看旁边写的有一个地方叫asia restaurant，就是亚洲餐厅。我想说那可以，然后我就我我就进那个亚洲餐厅，结果没想到是一个中国人这个前不着村后不着店的一个北欧的小山村里面开了一家中国餐厅。我当时就无比的震撼，然后我就问我，他说他是温州人，然后我当时就跟我朋友说，我说温州人才是世界的游荡者，你在世界各个鸟不拉屎的角落你都能找到温州人，就特别离谱。然后我就跟他说了我的经历，他就问我说那你酒店已经check in了吗？我说对，他说那你这个钱真的是因为如果你没有chek in的话，我家有房间可以给你免费住。我当时心再次滴血。对，就觉得花了好多钱，天哪，然后特别搞笑。然后我当时特别聪明，我就是给那个前酒店前台说，你能不能帮我把我的票打印下来，这样我第二天这手机关机了，我还能把我的那个票给那个列车员看，他就帮我打印了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "然后我上去我很怕他让我重新补票，因为我那个票已经是昨天了，我今天在上车，很多欧洲的铁路公司都会让你重新花钱买票的，就你差1个小时都不行，我那是整整差了一天。结果那个列车员特别好，他说天哪，我听说你的故事，因为你朋友跟给我们的列车员说了，我们列车员跟这个公司都说了，我知道你的故事。然后他就帮我带我去给我安排了一个绝佳的观景位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "然后故事的吊诡的地方就在这里，就是我们当时从奥斯陆到我被落下的这一段，其实景色还行，普普通通，没有想象中什么全世界最美的。但是从我被落下到我们那个目的地，那段景色简直美到可怕。我不知道大家知不知道有一个矿泉水叫voss，就是我觉得那个就是来自于那个地方，然后那外面的那些，因为它那个什么峡湾，就是全世界只有两个地方有这个景。这个景色是一个是加拿大，一个是挪威，他们有那个北极冰川往下充实而形成，那峡湾真的是太美了。然后那峡湾充实那边的水，你觉得你喝一口你就能长命百岁，那种感觉，就是很像中国的那个玄幻仙侠剧里面的那种水。景色真的是如梦似幻，太美了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "然后与此相比，我两个朋友虽然没有被落下来，他们就特别惨。因为我这个行李特别重，他们就背着我的炸药包。然后我们的那个LVB还在山上，他们俩还从山上有一个人从山上摘了下来，又拎着我的包。不是你们这一次旅程是怎么回事儿？对，因为我们那边那块最美的风景，因为当天正好我们去的时候，那个时候就是已经到下午了。最美的风景他们就是一块抵达的时候已经是晚上了，所以他们这一路最美的风景全部没有没看到，只有我看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "然后我朋友就跟我说因祸得福。因为我们当时在挪威奥斯陆的时候，住的是一个同学的家里，他是挪威人。然后当时他还给我发微信来着，然后我其他几个朋友都在安慰我，他们安慰我的一个角度是，最起码你有了一个好故事可以分享在你的博客里。女朋友是很会安慰人，真的很不错。对，然后我当时就想说，天哪，还好我做了一个博客，还好我有公众号，还好我们有news letter，我可以分享一下，帮我花了这么多冤枉钱的故事分享一下，让大家都开心。不然你说我就一个这么悲惨的经历，你就留在我的心里面，他就只能所以我觉得创作是一个非常好的方式，它能让一切非常痛苦的经历突然间变成笑谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "我觉得也就是太逗了。刚刚听你说完就说，我可真聪明，我还把行程单打出来，这么聪明的人把自己丢下来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "而且你哪里辛苦？你不仅住了很好的一个房间，然后你还看到了最美的风景，以及你不用拎行李。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "对，但是我唯一做的就是多花了钱，多花了好多钱，其他都很好。还有一个特别神奇的经历，就是我们之前每一站下的时候，都有一个当地的老爷爷和我们一块下。但只有我我那一站下的时候，那个老爷爷没下。然后我当时敲那个门，那个人也跟我说，他说他之前就是在那那一站下来准备抽烟，正好要去奥斯陆，结果他烟还没抽两口的车也开走了。他说所以我给大家一个血痛经历，就是在欧洲不要随便轻易的中途下火车，就是不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "然后特别神奇的经历是，那个那个老爷爷知道我我我走丢了，就是被落在那个山村里面。结果我们到了奥斯陆以后，我们正在市中心的一个地方吃饭，然后突然间就遇到了那个老爷，那个老爷就问我那俩朋友说你的朋友你们找到了吗？然后他们就把我从后面翻过来说让你看找到他们后面。更离奇的是我们在奥斯陆三四天，每一天都遇到这个老爷爷。每一天我想说天哪，如果不看他不是是个好人的话，我们都怀疑他是不是在跟踪。我们真的是每一个地方都会偶遇他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "然后给大家推荐一下就是奥斯陆。我觉得是可能北欧的电影里面把它呈现的特别好，但是其实是一个我觉得没有特别多特别大的特色的城市。但是奥斯陆去贝尔跟这一路的景色非常的值得。然后贝尔根真的就是挪威的森林非常漂亮。推荐给大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "我们来听下一位投稿。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "嗨放学以后的朋友们，我是来自世界十区东一区的丽娅，在荷兰时间19点35分向你问好。2018年的夏天，我在温哥华维多利亚港的教堂里偶遇了一场礼拜，刚好身边是那个教堂的神职人员，他是一个头发花白的爷爷，退休后就在那儿当志愿者。听闻我是建筑学生，就带我上了一个离百花窗最近的平台。我记得那天阳光很好，光穿过花窗打在我们俩身上。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:21",
      "text": "交谈一番之后，他说你一定会成为一个很好的建筑师。当时我因为国内老师的你根本不是干这块儿的料。这句话不仅怀疑自己的作品，还怀疑自己本身，进而被诊断上轻度抑郁。可能这听起来很荒谬，但我从小是个目标性极强的人从初中便立志成为建筑师，因此这对我来说无疑是个巨大的打击。在那个瞬间，他的话像打进来的那束光一样照亮了我。他把我送出教堂后，我一个人坐在长椅上泣不成声，哭了很久。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:06",
      "text": "后来，我如愿申请到了梦想，来到荷兰。在这里，我的同学们普遍30岁左右，有读二硕的工作后再回来深耕的，还有读完其他专业的本硕又从本科重新读的，包括给我们上lectures的行业大牛们，背景经历也是五花八门。最近结识的组员在ETH读了半年后不喜欢便来了这里。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:33",
      "text": "在这里没有人会问，你年纪这么大了不焦虑吗？你怎么还不结婚？你放弃名校不后悔吗？一切固有认知中的不合理在这里都不值一提。我的观点也好像得到了更多的尊重。我以前很害怕提出幼稚的想法，但好像看到周围人毫不顾忌的表达并得到良好反馈时，我开始尝试你努力表达自己。我好像慢慢从那个被打击、怀疑、封闭的人一步步走出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:07",
      "text": "上个quarter在最后的组员互评环节，得到了外国同学这样一句评价，我很欣赏你。这样的人或许有时会失败，因为我还是有一定的语言障碍，但你一直没有放弃提问、质疑、提出自己想法的权利。神奇又可笑的是，语言和文化并没有成为我们沟通的障碍，武断评价别人，随意定义别人的价值，才是人与人之间不可逾越的鸿沟。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:41",
      "text": "于是，在后来跟同学们一起旅行时，我主动承担起对外沟通的责任，因此也多了很多与当地人攀谈的机会，在元旦的夜晚认识了罗马的流浪画家，在意大利认识民宿打工的学生，在奥地利因为与我同年同月同日生而激动的手舞足蹈的女孩。在德国独自背包环游世界的姐姐，还有那些旅居世界各地的华人们，在飞行的全程埋着头专心专意做数独的老头，在雪山之巅躺着晒太阳看书的青年，在山川与旷野之间独自滑翔飘飘荡荡悠然自得的冒险家。遇到他们，常让我想到，惟江上之清风与山间之明月，而得之而为声，目遇之而成色，是造物者之无尽藏也，而吾与子之所共事的心境。我想自由，不仅是冲破地域的藩篱、金钱的束缚，更重要的是心境的扩大。从权威的评价中抽身，不被所谓主流的道路左右自己，定义自己的价值，人生遍野辽阔了起来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:02",
      "text": "我听完之后我就觉得就是无限游戏给到的自由。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:07",
      "text": "对，而且我经常尤其就是春天、夏天、秋天，这里面给大家推荐一下来荷兰旅游的时间。因为大家都经常会说荷兰天气很不好，它主要是冬天天气很不好，就是冬天它天黑的比较早，还会有风，还会有雨。但是我觉得荷兰三月到10月或者是四月到9月，你更保险一些的话，就是无比的美好。就是荷兰的好期待要来了的那种状态，就是特别美好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "因为荷兰也是一个绿化超级多的国家，就是你在市中心走着都会有各种各样的公园，各种各样的树木。我觉得人就是你看到绿色的树木，看到好看的花，看到生机勃勃的动植物，看到阳光，你就会不自由的感觉到太幸福了，太快乐了。所以其实我我觉得大家如果即使身在国内，其实也建议大家多去公园走一走。因为现在公园其实大部分是被老年人跟小孩儿所占据，然后年轻人更多的是宅在家里。但是其实我在国内有一段时间政治性抑郁特别严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "我给自己找出来的疏解的路，当然除了这些意识上的思维上的，我在每天我都去公园看看花草树木，感受一下有活力的人。我还给自己选择了另外一个出路，就是我要在这整个城市找各种各样的好吃的。因为我发现好吃的这个东西给人的思维的刺激是非常强的。我一吃到好吃的东西，我都觉得我脑子里面有很多那种灯砰一下就全部都亮起来的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "我曾经跟我朋友说，我对一个城市最高的褒奖是好吃就是好吃的。然后有绿色的植物这件事情非常的重要。然后荷兰就是阳光，晴天的时候草都在发光。然后我每天坐车去上班的时候，外面的各种各样的牛羊，然后河流，然后小鸭子，就真的是太美了，一切都非常美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "然后我有时候我就心里面会有那种感觉，我就想说凭什么我们他们一出生就能够过上如此快乐的生活？因为我们家门口有一大片草坪，然后到晚上十点的时候，夏天还会有阳光。然后大家就一直都躺在那个草坪上，然后弹着吉他，然后吃饭、喝酒，跟朋友聊天。我当时因为当时国内还没有解封，我就对比我国内朋友的生活和和荷兰人的生活，我就觉得天哪这个世界太不公平了。凭什么让一部分人降降生在那样的地方，受遭受这些的痛苦，然后另外一些人就可以如此无忧无虑的生活。因为我我其实后来对比发现，我就觉得荷兰人是有一种那种傻白甜的气质。就是因为没有经历过什么苦痛折磨，所以就洋溢着一种自然的快乐的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "然后我有一天我还收到一个听友的来信，因为我来荷兰虽然一年多，但我还没有专门去看过郁金香。但是这个听友他是从英国专门来看郁金香的，给我发来了好多好特别好看的郁金香的照片。然后他还跟我说，天哪，他说他第一次感受到陌生人如此之好，荷兰人简直个个都是天使。他说他坐在街心的那个公园上，跟荷兰人一个陌生人进行了如此长时间的聊天。他说他感受到了巨大的治愈。他说天哪，怎么每个人都如此的善良友善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "然后我当时内心的一个想法是，天哪英国的人路人是多么的冷漠，能产生如此强烈的。当然我还没有去过英国，然后荷兰的路人真的是友善到不行。我之前是就是你你我刚来那个荷兰，我也不知道他们咋看出来我是刚来的，他们都会主动过来跟我说这个车应该怎么做，然后我不要追着车跑车，一会儿会过来找我的，然后还有人教我读路标，各种各样的。然后我有一天我的自行车卡在了别人的另外一个自行车上，然后有一个人我那个我的饮料还撒的，我买车都是，但有另外一个人就帮我去拔我的自行车把我自行车从别人的那个自行车里面拔出来，拔了一二十分钟。我后来都有点觉得，天哪，求求你了。因为我作为一个内向型人格的人，别人帮我忙，帮到如此这个多的地步，我心里那个压力心理压力特别大我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "有负担就没有办法接受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:19",
      "text": "我负担太大了，我想说求求了别帮我，但我又不好意思说，就是非常坚持的在帮我。然后还有一点特别搞笑，就是我的自行车没有气了，我就一直到处在找那个自行车打气的地方。但是我就是找了各种的，都跟我的那个自行车不匹配。然后我有一天我就站在路口，我想想到一个办法，我说我就直接看有一个谁在骑自行车，我直接问他他就肯定知道哪里可以打气。然后我就问了一个人，那个人说他不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "结果1个小时之后，不是一分钟以后，他又回来了。他说我突然间给你想到几个办法，你可以去打气说首先荷兰的警察他们有很多是自行车警察，他们骑自行车出去。所以你可以去这旁边的警察局去问他，我骑自行车，我骑着自行车，打气筒好疯狂。我觉得他说这个方法非常好，然后我就去按了那个警局的门铃，然后警局问我，你有什么事情吗？我说我能借一下你的那个打气筒给自行车打气？他说可以，然后就一个女性警察把打气筒给我拿过来，然后那个男性警察通过那个对讲机给我说加油加，然后打半天也没有成功，然后就还是不匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "然后我就第二天又推着去那个菜市场，我刚推着进菜场没一会儿，然后有一个人跟我说，你想打气吗？我说对，他说你进来进来打，然后他把那个打气筒给我了，我打完我就说我要多少钱，他说不用费的。我想说天哪，这些人就真的是特别的好。我每天在路上见到的荷兰人都无比的友善。然后我来荷兰短短一年多，我已经跟警察打过三次交道，四次交道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "大家要来来荷兰有一件事情一定要注意，就是你骑自行车的时候不能用手机。因为我当时刚来荷兰，我刚买了一个自行车，然后我去哪任何地方我都不知道路，我就拿那个那个谷歌地图在那导航。然后此处就有个警车在我旁边停下来了，他说你骑自行车的时候不能用那个手机。然后我在小红书看到好多人都因此中国留学生因此被罚了200欧，你只要在自行车上就边骑车边用手机，你会被罚两百欧。但那天我就跟他说，不好意思，我刚来他也没罚我两百欧，我就觉得我太幸运了。对，然后另外除了那次打气筒，还有这个交警的故事，我还跟警察产生了两次联系。还一次是我把我的拘留卡搞丢了，然后我去那个地方办新的居留卡，这次就比较平稳。然后那个警察还说，你这个照片拍的真好看，后面这次跟警察打交道就无比的离谱，这是一个巨大的accidents。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "就是因为我刚加入公司没多久，然后我跟我同事约了一块儿出去旅行，去lanza的。我盛情推荐一下这个地方就是加纳利群岛。其中的一个岛是西班牙的所属。但是他在北非，在撒哈拉沙漠的对面，我觉得这是我此生去过的一个又便宜又好吃又美丽的一个地方，无比的美好，就是吃的要比西班牙当地的吃的好吃。我就刚刚从西班牙回来，好吃100倍都不止，然后食物特别的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "我们是算是旺季去的，往返的机票才一百多欧。然后我朋友之前淡季去往返机票才二十多，就相当于往返机票一百多人民币。然后我们做了一个air BB特别好，特别漂亮。然后它整个城市它是一个岛，然后他们所有的建筑基本上都是白色的，正好跟他们的整个的景色特别搭配。你说特别离谱的是我当时坐在飞机上，我坐在这个机舱旁边，然后我旁边有一个比利时人，然后他就跟我说你那个边是火山吗？我就跟他说，对对对，你看这白色的全是火山灰，结果那个飞机逐渐往下降落的时候，我发现白色的全是房子，而不是火山灰。我当时觉得我的天哪，还好他看不到在外面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "然后我们当时是自驾游，天哪，我当时最大的感受是我原来人活着还可以如此的自由和快乐。就是外面的景色简直太美了，它结合了新疆的景色、冰岛的景色，大家想要的海边的、泰国的这些景色。他就是他的山川海火山一切都有，而且它还是欧洲最佳的关心的地方。然后我们就躺在朋友家的院子里面一直看流星，看到巨多的流星。然后我们当时我们群聊的名字就叫潜深海摘星辰爬火山，那些火山真的太漂亮了。它上面很像撒了各种各样的抹茶粉，还有那个朱古力的那种粉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "就是笑死火山的可怕，被你描述的非常的好吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:39",
      "text": "然后那个吃的真的是太好吃了。我在那儿一周，我是唯一一次出门旅行，不想吃中餐，真的挺西班牙人的调味真是绝了。然后我最后找到了一家餐厅，我们十个人。一块去吃，然后大家还喝了酒，点了特别多食物。那是我此生吃过最好吃的海鲜饭。它的海鲜是饭是那种锅巴，无比的好吃。然后你从此我们一群朋友就给我产生了一个印象，说跟着我一定能找到最好吃的东西。我就是一个最喜欢在一个城市里面找好吃东西的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "但是如此美好的行程，他前一晚就有一个巨大的bug。就是我当时我要去我同事家里面住一晚，因为这样才能明天赶上从阿姆斯特丹出发的那个飞机。因为飞机好像我们我我我凌晨五六点就要到机场，所以从我家是没有办法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "然后正好那天晚上我同事她跟她的那个男朋友一起参加一个圣诞聚会还是什么的，然后我就跟另外一个旅伴先约着，从未见过面的旅伴先约着吃了一顿饭。吃完一顿饭他要去跟他的朋友，其他的朋友去喝咖啡，然后我就回到了我们公司。然后我在公司美滋滋的在那看那个netflix的一个聚焦wednesday，看了一会儿我又准备下去了，然后去我同事家里面睡觉，结果我发现那整栋大楼被锁住了。那个时候才晚上十点左右，我就因为我在中国经常加班，我从来没有感受到那个大楼会被锁住这种情况。然后我就给我的老板发消息，结果老板已经睡着了。他们睡的可可早了，就早睡早起，天天起得特别早。然后我就给我同事发消息，他们就说只有那老板有那个钥匙，然后楼下的那些我把那栋所有的门铃全部都按了一遍，我就在是不是还会有加班的人？正好他能帮我开门，就完全没有然后然后我就打电话报警了，然后警察就是说那他帮我忙，他就打电话给每一个楼层的那个就是租就租每一个楼层的人，然后看看能不能有人来帮我，结果，没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "后来我又打电话，他们说你等一会儿警察马上就来，然后就来了一车警察，然后他们就说他们要巡视一下周围，看看怎么把我解救出来，结果一看也没有安全通道，啥也没有，就怎么都解救不出来，他们就在那想办法一直转圈。然后那个晚上已经很晚了，但是阿姆斯特游客超级的多，外面灯火通明，然后大家就都在那围观，他们以为有人要跳楼，然后我就给警察打电话说，我说我想到了一个办法，然后我们那公司的是在三楼，我就说你给我找个梯子，我从三楼爬下去。我大话都说出去，他们也觉得这是个好办法。结果爬到我们公司的时候，我我我我开窗户往下一看，我差点想死太高了。我的妈呀，我有我恐高症，对于巨严重，结果我这大话又说出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "结果你怎么会想到这种这么疯狂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:22",
      "text": "对他后来他们就给我打电话说，不行，这个没有梯子这么长。他说我们把火警叫来了，然后火警一来更像要跳楼了，你知道吗？然后火警就带来了云梯，然后云梯就他们打好云梯，然后就上来一个警察，然后那个警察让我爬到那个窗户上，然后那警察可好了，就是特别的considered。然后跟我说你快把你们公司检查一遍天然气什么的，暖气该关的关掉，然后把那个灯全部都关掉，不要浪费能源。然后我这个时候我的同事发微信提醒我说你小心天价账单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "因为我当时腿立刻就软了，我本来就很害怕，然后我想到这个事情，我我我的腿就更软了。因为我在小红书看到好多人，就是因为中国人喜欢做中餐，他们蹭的一下就会把消防的警报给拉响，就是因为油烟特别多，然后那个消防一出警两千欧就没了。我当时真的好想死，因为我当时想说要不你们就回去，因为我这个机票总共往返也就一百多，我实在不行，我再多花一百多我买一下，只是我不想出来两千多。结果他们都已经上来了，然后他们就让我进去，然后爬过去。我就特别像我们安徽卫视早年间有一个户外综艺，叫什么男生女生向前冲。我整个行程就特别像那个，然后还特别像情深深雨蒙蒙里面杜飞救猫的那个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "我真的是全身僵直，最后又爬，然后云梯又收走，然后我又下来了，就特别的离奇。然后到下来的时候，那个警察问我还好吗？我说挺好的，他说cash or car。问我，他跟我开玩笑说你是要刷卡还是付现金，然后还好最后一直没有收我钱。后来我跟我朋友还有我同事，还有各种人讲述这个故事，他们都无比的震惊。因为他们说这绝对是要收钱的。所以我最幸运的地方就是这个地方没有收我的钱，就真的是这次就是一个happy accidents。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "那我听下来我觉得好幸运，感受了一下警察和火警的同步的这种。关键是很神奇的一点是在于他们是主动再去叫火警，就是真的在想办法，自主自发很积极的去解决这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:37",
      "text": "对，是的。然后我还觉得那个时候我可能上班还没上一两个星期，但我觉得我交税交的好值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "就感受到了很好的护味道的部分。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:49",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "特别好。刚才木木谷说到他叫来那个警察和100 19在警惕那个天价账单的时候，然后我就想到了我二月份在成都旅行也叫了一次救护车的这个经历。这个故事的前情是我们几个同事一起去成都玩，然后当天就去了当地的一个非常有名的一个live house看演出。然后那天晚上的歌曲非常对我们的胃口，就全部都是大概是属于90后回忆杀那种流行歌的那种。因为在我的印象中，所以像酒吧的酒，像live pass的酒都是喝不醉人的，然后我就可以敞开了喝。那天晚上喝了也没有什么感觉，但是我所有的记忆大概只停留在当天晚上，就是90点钟左右，后面所有的记忆都没有了。恐怖的事情是我忽然间在一睁眼的时候看到医院有点低，然后你能听到医院里面那个心跳叮叮叮的声音。然后我就是以这个故事作为了我成都之行的一个开场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "我在哪？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:49",
      "text": "对我一睁眼看到一个点滴，然后我就想说，天哪，我不会在医院。然后我怎么会在医院？我第一反应就是我还健全吗？我的身体，然后我就想伸出我的右手去摸摸一摸我的身体是不是有伤口或者是什么的，但是我发现我右手已经输了一整夜的点滴，加上我那个袖子，因为整体往上撸的比较高，所以我整个这个手处于一个比较麻木的状态。我就想拿我的左手去抚摸一下我的身体。然后当我把他左手抬起来的时候，我就看到监测心跳和血氧那个夹子在我的手上，然后我就一整个开始懵了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:22",
      "text": "这个时候我的因为我是躺着，忽然有一个人脸，一个爷爷的脸映入我的脸前。然后他用成都话跟我说，他说你醒了，然后。然后我就一整个懵了，然后我就跟他说我醒了，我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "莫名其妙的用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "成都话开始跟他对话。我就非常想赶紧做起来，但是我就一点力气都没有然后这个时候那个爷爷我就感觉他很热心，他就开始去帮我叫护士，叫医生。然后紧接着我还躺着的时候，就来了一个医生，带着三个护士就围到了我的那个病床前面。然后他们看了一下，问我说醒了吗？我说醒了，他们说还有不舒服的，我说没有，他说现在要再检查什么东西。我说我就想赶紧打断他们，因为我的意识还停留在，我说此时此刻我不知道任何前提，我在医院里，但是我身体里有在注射，我就跟他们说，赶紧把这些东西给我拔掉。然后他们还在继续说一些检查什么之类，说我说停，先给我把这些东西给拔掉。然后他们把这些东西都给拔掉之后，然后看着我应该也是醒了，然后医生就都走了，就剩下我和那个说成都话的爷爷，他就说了一堆成都话，我听不懂，但是我知道他让我往转身看。然后我转身看了之后，发现我的那个床头放着我的手机和我的身份证以及一打账单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "不是，这个事情真的特别搞笑。在想说到底发生了什么，我就赶紧打开手机，我就发现了我的同事们给我的留言。就有人总结性的，首先你现在已经醒来了，看到这个信息类似于情，不要紧张，你是昨天晚上喝多了，被直接送进了120。其次第二怎么样？第三怎么样？然后第四怎么样，怎么着。我觉得他们就很贴心，帮我留了，很好说，不要紧张。旁边跟你说话，这个爷爷是我们给你请的护工。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "天哪，你哇哇很绝。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:19",
      "text": "然后他们把12345给我安排的很清楚，然后我就跟那个爷爷说，谢谢爷爷。然后紧接着我就我看那一沓发票，然后我把那一打出来之后，好长一大坨。我心里想说，天，我的朋友太关心我了，给我检查了这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "我的朋友就会了解，我知道我更更给我惊吓的是账单，而不是其他的这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:44",
      "text": "还有一个乌龙，就是放在第一个的账单是2000块人民币。我打开光看了第一个2000人民币，后面的我就不想再往下看了，我说这个东西也太贵了。然后这个时候我就给我的那个朋友们打电话，我就不想待在医院了，就让他们过来接我。然后我同事就过来了，就把我给赶紧接走。然后接我的时候更搞笑，他在来的路上我就开始去翻手机的这个聊天记录。这个事情真的很可怕，可怕的不是喝醉酒，可怕的是有人帮你记录了你喝醉酒的这些瞬间，真的很离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "我看到了我在酒吧放肆热舞的视频。我的天哪，我都会醒来，真的很尴尬，无比的尴尬。然后更尴尬的是我看到了救护车来接我的视频，人家救护车来接的时候都是躺在担架上，对吧？我死活不躺，我就要坐在担架上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "不是，他们为什么会决定帮你给帮你叫救护车？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "因为我其实我的意识停留在我还在那个line pose，我跳舞那些事情记忆完全没有。但是我回到酒店以后，我已经开始狂吐了。按我的那个同事的那个话说，我是喷射式的兔，就是把整个。他说你吐到后面已经吐无可吐，你开始就是吐一些深色的体液，他就说感觉你身体已经不行了。他就说我整一整个人就是属于一个意识迷离的那个状态，他就觉得已经非常的危险了。然后他说赶紧要把臼叫救护车把我抬走。我跟你说这画面太壮观了。一个酒店里面大概来了四个保安，就酒店的保安，来了三个救护车上的人，然后又再加上我的四个朋友。我们一个小小的房间里围了那么多人，然后大家就是要把我抬上担架，我就是不上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "你回头把这个视频分享给我们看看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "我就是不知道。然后下一幕就是他们真的还很会剪辑，就是镜头拍着我，从把我从那个门里拉出来，我直勾勾的坐在那里，然后我很冷，我就一直在那疯狂说英文，我说is so cold，is so cold.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "我的朋友们都崩溃了，说你怎么说你为什么？而且我特别搞笑，我一直拉着我的那个朋友的手，我说你们不能给我结这个钱，你要直接拿我的手机去刷。我把我的手机密码、银行卡密码、支付宝密码全部说了一遍。他们说你知道吗？你死死的拉着我的手，重复了很多别人的，我一整个我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "感觉是可以发在哈哈哈组和社会组。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:34",
      "text": "太深了。因为我是很爱喝酒，我觉得我不是那个酒量，所以我觉得那天晚上的酒一定有问题。我没有那个上劲儿的过程，我是直接有喝酒到失忆的过程，就是中间一整个过程完全都没有，真的是太荒谬。然后后来我们我不是说医院那个账单很长一打其实非常的便宜，因为那个2000块钱，不是我的结账单，不知道是谁的结账单被我朋友拿过来，我操最后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:05",
      "text": "花了多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "没有在医院好像才几百块钱。那可以，因为救护车是按那个公里数收钱的，基本上一公里好像才十几块钱左右。然后救护车医院都会选择离你事发地比较近的医院，所以很便宜。因为这件事情过后，我就觉得这辈子不能再喝酒了，一定要戒酒。反正从2月3月这两个月，四月反正就是没有喝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "可以，你这个很好，这个可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:33",
      "text": "但是我跟你说，因为不喝酒，我少了太多乐趣了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "不是你到底是劝酒视频还是我在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:41",
      "text": "泰国街头散步的时候，我想说天哪，这个时候如果进去喝一杯多开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "我的天刚刚大家听了我们这么多happy accidents之后，其实我就想说一下，就是为什么当初品牌一找到我们我们就会特别主要是我特别感兴趣。就是因为他们发来的PPT上面，前几页就写了一个他们这个slogan是bug is a happy accident。我当时就非常的被这句话打动，然后我就觉得这个可以。虽然我还没有，因为我不是一个常喝咖啡的，然后我也没有喝到这个咖啡。我光看到这个理念我就被打动了。其中藏在喝这个咖啡的时候也遇到一个happy accident，就是他把这个咖啡分享给了同事，遇到了一个bug。对，遇到了一个bug，就是他直接用水泡这个咖啡包就行。但是他的同事特别离谱，把这个咖啡的白色包给撕开，然后让咖啡粉出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "对是吧？对，特别搞笑。他给我发了一张图，他说你这个咖啡泡出来挺香的，但是这么多泡沫是正常的吗？我说我说我为什么从来没有泡出这么多的泡沫，你是怎么泡的？他说不是把这个咖啡袋撕开，把咖啡倒进去，用水去冲这些粉吗？我说救命这个大bug。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "然后我发现最近我们自从跟品牌展开合作以后，bug is happy XT的这个生活理念已经深入我们的日常生活了。然后有一天霸王花就特别离谱，霸王花说我今天得疱疹了，那我们下次录生病那一期我就有素材了，哈哈哈哈哈。我当时想说你是疯了吗？你得剖成了，这个事情有什么值得高兴的。然后他就说，毕竟bug is a happy accident。就是我们已经通过这个理念，把我们日常生活中遇到了一些苦楚，转变成了一些乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "用爆米花的原话就是格局打开对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "对我觉得积极的心理暗示会让自己处在一个比较开心的状态了，就是换一个思维方式。我是尝试了一下他们家的那个鸭屎香单丛茶咖，就是除了刚刚金钟罩介绍的那一款，这一款鸭屎香我首先是觉得它的搭配很新奇，特别有意思。因为我很想知道鸭屎香跟这个咖啡搭配在一起会是什么样的味道，首先勾起了我的好奇心。另外一个就是它是条状设计的，就是一条，所以我们出行携带起来就会比较方便。然后第三就是在口感上，我觉得它是属于偏柔和，就是大众接受度会更高。因为它如果加上牛奶的话，就会有一点像鸳鸯奶茶的那种口感。然后我建议因为它是既有茶又有咖啡，所以它提神效果也还蛮不错。如果大家要喝的话，建议是早上的时候喝。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:31",
      "text": "我记得霸王花第一次喝的时候只放了一条，他觉得可能味道不够顶，然后第二次放了两条。一整个打工魂干满。因为那个品牌给我们寄了很多他们家的产品，我非常喜欢其中的一个就是那个冷萃带泡咖啡，我觉得泡出来的香味实在是太香了。以至于我现在每天来公司上班的时候，我都要先泡一杯咖啡，我才有勇气去开启面对我新一天的工作。我感觉泡咖啡这个动作就成为我切换生活和工作的这个状态的这么一个按钮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:02",
      "text": "然后我这一次就是拿到他那个冷翠黛泡咖啡以后，他很贴心，他里面给我放了三张卡片。因为它一盒咖啡里面有三种口味，然后每种口味都放了一个卡片，卡片上就写了很多。比如说酸度是百分之多少，然后香醇度是百分之多少？有的同事跟我说，我想喝香一点的，我想喝深红一点的，我想喝酸一点的时候，我就可以就直接根据他们的喜好去给他们去分。对对我来说这三种口味我都非常的去，我都非常的喜欢。因为我本身就是一个酸的我也喜欢，香的我也喜欢，苦的我也喜欢，反正只要是咖啡我就喜欢的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "我喝完之后我就觉得好好喝，我就赶紧给我妈买了一盒。我跟我妈说，我说妈我找到了一个特别好喝的咖啡，你赶紧去喝。然后我妈收到了以后跟我说，我说妈你现在喝了，我妈说你不要催，我还在烧水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "品牌寄给金钟罩以后，金钟罩又连续回购了三次。后来那个品牌告诉我们优惠的价格，然后就机动车开到气死我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "想得昏过去，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "优惠价格特别的便宜。我们在说那个优惠福利之前，我想先说一下，就是我们当时正好有一个在墨尔本游荡的女性听友，然后给我们发来了一封邮件。后来我们就进行了好几个特别有意思的邮件往来，我还把这个整理成newsletter，发到了我们的那个news letter里面。然后有一天他就提出说墨尔本的那个咖啡豆特别好，就想寄给我们咖啡豆。但是我们觉得收听友的礼物不太好。但是当时更正好，我们正好在跟品牌洽谈合作期间，我就借花献佛，请品牌寄了一份他们的咖啡给这位朋友，正好想说让这位听友品鉴一下。他有一个对咖啡如此专业的朋友，然后他正好前段时间回国了，然后收到了快递。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:42",
      "text": "收到快递以后，他就立刻开始跟他的朋友在展开了在国内游荡的旅程，他们就去江西自驾游了。因为他们正好是自驾游，大部分的时间都花在了高速公路上，就很难喝到任何咖啡。但是他们几个人又都是那种视咖啡如命的，所以他们几每天的操作就是他们拿着这个品牌做的咖啡液，然后每天早上去便利店买那个鲜牛奶，这样就会特别的高效，然后又很醒神。然后他和他的朋友都一致认为口感很好过市面上各种咖啡饮料，因为各种咖啡饮料普遍也非常甜腻。然后好过各种的速溶条，因为速溶条也比较甜腻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "好过各种冻干粉，因为冻干粉容易一苦一涩，还比较难控制。后来他们一大早去排队打卡了景德镇排名第一的咖啡店，38 1杯的拿铁，然后喝下几口，他就悠悠的和他的朋友说，你觉得值吗？然后他朋友就说我们还是去买新鲜的牛奶来怼这个flower cold的咖啡液好了。对，然后我就觉得这个品牌就非常的不错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "对我也我我的感受其实也是超出了我对于其他这种速食咖啡型的咖啡选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "然后我还在等那个品牌给我寄那个低卡的咖啡，因为他们现在在出那种低咖啡因的咖啡。然后昨天他们给我展示的时候，还告诉我会给我送一个他们出的帆布包。然后我当时看到那个帆包，我就想说，天哪，我就是那种什么买椟还珠的那种人我说咖啡不咖啡倒无所谓，这个包一定要寄给我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "因为这个包真的这个帆布包真的超好看。它就是米白色，然后周围又设计了那种黑边儿，他洒脱中又有优雅，关键是他的包上写的字叫not working day。就是今天不上班，我人生可能最喜欢的事情就是今天不上班。对我我觉得这个特别好，然后我就跟那个品牌说把这个寄给我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "然后正好下个月那个霸王花可能会来荷兰跟找我玩，然后我就准备跟霸王花一块背这个包去巴黎玩。因为巴黎最近不是有那个，城市着火，我拍照是那种发疯，不顾这一切，就是对这个世间俗物不置一词，不顾一切的那种发疯的情绪。然后我跟宝宝的话就准备背着这个包去巴黎玩。对我就特别喜欢这个包。然后那个品牌给我们准备了10份礼物，我们准备在几个平台进行抽奖，然后霸王花可以介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:54",
      "text": "对，我们会在小宇宙、爱发电、网易云、喜马拉雅news letter这五个平台，总共我们会抽取十个名额来送出礼包。然后这个礼包是包括帆布袋、普洱茶咖，还有黑咖。然后大家可以在评论区里面分享自己在旅行过程当中的happy accident。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:16",
      "text": "因为我们选择这五个平台的原因，最主要原因是因为他们正好有评论区，因为像spotify我们有很多的听众，但是他们有评论区，所以我们就没有办法抽。因为他他们说这个礼包里面是有帆布包的，但是买咖啡是不送帆布包的。然后我就跟那个品牌强烈争取了一下，让他们在那个赠品里面也加上帆布包。但是这个赠品是有额度要求的，然后精神照可以介绍一下。好的，以及介绍一下让你心痛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:39",
      "text": "的福利价格。我的天，就是因为我买了三盒，然后当品牌给我发来我们那个合作优惠的时候，真的一整个哭晕在厕所。这货都廉价买的真的绝了。然后我们优惠总共有3种。第一种就是针对冷萃代泡咖啡，一盒里面有12袋，领券到手89.1块盒，159两盒。我跟大家说一下，我现在就是买的三盒，每盒都是125，一盒买的。第二个福利是针对黑咖和普洱茶咖是七条装一盒，这个是46块钱一盒，88块钱两盒，129.3元盒。另外就是刚才莫布谷提到的他非常喜欢的赠品帆布包，就是我们整体的我们的实付下单金额满329元，就可以去联系客服登记。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:33",
      "text": "去选择三款产品，三选一。一款是莫不谷非常喜欢的帆布袋，另一款是活页笔记本，还有一款是香薰蜡烛。然后这个香薰蜡烛是我非常喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "居住证就是喜欢这种华而不实的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "不是我是觉得这个品牌特别的不着调。就在整个跟他们合作的过程中，我觉得他们有一种非常有趣的精神在。他们除了咖啡做的很好以外，他们这些周边也做的非常好。对，然后他们还有当时在跟那个霸王花沟通的时候，还有那种以后还要做什么1.5升的加大升的这种咖啡。我觉得这个品牌好有趣，一直在做一些奇奇怪怪的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:09",
      "text": "像酗酒一样续咖啡。大家一定要记得，就是得满2 329元才可以去跟客服报放学以后的暗号，去领这个赠品。以及大家刚刚金钟罩介绍的各种福利。大家有没有听懂的可以直接戳我们在本期播客的那个文案详情介绍页。也就是说note里面点那个链接，你就可以看到具体的详情了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "我其实是一个喜欢喝咖啡的人，但是我的对咖啡特别的敏感，我就没有办法。我是一个不怎么喜欢喝酒的人，但是我这次去西班牙就又发生一次happy accidents，跟酒相关的。然后我这次去西班牙就特别离谱，他们那边有一个当地有一个酒窖，3 rea水果酒，就是一点点红酒，然后里面加好多水果，然后到那个柠檬汁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "然后我跟我朋友有一天就走路走到渴到不行，然后一直一直没吃饭。主要是上一早上那一餐可能是有点咸了还是怎么着，然后我们就进了一家餐厅，然后我们一点了一大扎这个水果酒，因为我看别人都点一大扎，然后我们上来一人猛干两杯。因为喝的时候一点酒的感觉都没有，就猛喝。结果菜还没上来，我就感觉我的天哪，我的眼前在摇晃。就是我觉得我的意识无比的清醒，但是我的这个大脑的这个物体里面有浆糊。其实我我特当时特别理解为什么喝醉酒的人说我自己我没醉。因为你的意识非常清晰，你只是觉得你这个大脑的这个物体在摇晃。但你的大脑的这个就是他的运作机制，那个地方其实是无比清醒的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:35",
      "text": "然后我跟我朋友就都很迷糊，所以跟那个不太能喝酒的朋友说，去趟西班牙三个月不要空腹喝，也不要一上来就开始猛喝，就是接着吃点饭，然后一口一口的喝，特别离谱。后来我们又去了塞维利亚，然后吃完饭喝完那个酒之后就特别困。我觉得塞维利亚特别好的点，就是我特别喜欢的城市，像巴黎，塞维利亚他们的那个绿色植被无比的丰富，他们在市中心就有巨大的公园，公园里面各种各样的树木、花草，然后小动物，而且你就觉得这一切都是免费的，就是我觉得最好的东西就是免费的。就是你不需要花钱买个门票才能进去，你随时随地就能感受这一切绿色、生机盎然和美好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:18",
      "text": "然后我当时正好还有喝了那个酒，有一点点上头，然后又有点困，然后又特别累。我跟我朋友说，我现在就要在公园躺着睡觉，他说好，那你在这睡吧。然后我当时就发现了我一个流浪特别好的方式。就你去一个不怎么寒冷的地方，室外可以睡觉的地方，然后你正好还有一个行李小包，你就把行李包当做你的枕头，你就可以直接在公园里面睡觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:42",
      "text": "阳光又特别的好，然后周围又特别的安全，空气又特别的好，旁边都是鸟叫声，各种动物的鸣叫声。然后最关键的一点，我当时觉得我自己太聪明了，就是我用那个东西当枕头，这样任何人偷我的包，我咔一下我就能感受到，我就会清醒过来，我觉得就是流浪的绝佳方式。特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "然后我前段时间听得意忘形中2班那期的播客，他们讲到夏威夷，我就特别想去夏威夷。因为夏威夷就是一个这样得天独厚的地方，就是天气特别的暖和，你就可以睡在外面，然后他们树上哐哐掉椰子，塞维利亚是哐哐树上掉橘子，你就可以吃桔子。夏威夷比塞维利亚更得天独厚的一点是，他们上还有那个叫面包树，他们哐哐掉掉那个面包果，面包果是碳水化合物，所以这样你就又有了主食，又有了那个喝的，也算是水果这个东西。然后你在夏威夷，夏威夷你还可以去海里面钓鱼或者是捡生蚝那些东西，这样你蛋白质也有了，就是你就可以零成本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:40",
      "text": "我们一起在夏威夷录一期播客好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:44",
      "text": "我也好想去夏威夷，夏威夷真的是冲浪圣地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:48",
      "text": "我也特别想去夏威夷去去去。对，然后我前些天我就跟我的那个荷兰老板说，我说我以后想去做数字游民，我就想去夏威夷。我说因为这是一个低物欲，你不需要怎么花钱，你就可以在这个地方好好生活的一个地方。然后我老板就跟我说，我老板特别搞笑，他还发不清楚我的名字。我叫echo，他老发我的名字叫我爱后他说夏威夷是美国的领土，美国可是全世界消费主义最猖獗的国家。他没有用猖獗这个词，他说了英文，然后说是所以夏威夷不可能是一个这种低物欲的，就是你花很少钱就能生存的地方。我说那你就不了解夏威夷了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:24",
      "text": "我真的是老板不了解你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:27",
      "text": "这是啊有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "你在哪里都可以低无欲的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:31",
      "text": "我在哪里都可以低的生活。我的生活就各种各地方，我发现就很多人去各种各样的城市，每次花钱都花的特别多。但我每次花钱花的非常的少。即使是我跟霸文化当因为当时去台湾也是去跨年，我们最贵的就是那个机票，然后其次就是住宿了。但是我们俩也能花钱，花的非常少。即使我们在旺季去，我们刨掉那个大头，我们剩下的花的钱非常有限。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:58",
      "text": "最主要的就是我们不打车，因为金钟罩就是一个热爱打车的人。其次我们如果当地的公共交通比较贵的话，我们也不坐公共交通，我们就是纯靠走路一直走猛走。当然了这样非常累，所以我就会特别想骑电动车进行旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:16",
      "text": "然后我发现是那个青旅就是一个非常好的省钱的方式。然后LBNB是一个特别好的了解当地建筑的方式，你能住到这个当地那家里就知道当地的这种特色是什么。所以我特别喜欢住青旅和air冰冰，然后我特别喜欢做各种各样关于吃的攻略。就是我每次我就觉得现在我的旅行这些所有旅行城市里面感受最好的一个是我刚刚提到的加纳利群岛的那个。加纳利群岛有好几个岛，大家可以选择任何任意一个岛去。大加纳利岛是三毛和河西当时生活的地方。兰达road是我前段时间去的地方，然后它有一个岛叫turn fear，就都特别的好，大家可以任意选一个岛去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:53",
      "text": "然后这个岛上我觉得可能为什么就是很多中国人还没有发现他的好的点，我觉得这个城市特别好，这个岛特别好的一点是还有很多中国人不知道这个岛的存在。所以他这个岛上的游客各种的都没有那么多。但是欧洲人就非常知道，就从阿莫斯丹丹到这个岛，每天都有两班我直飞的往返的飞机，所以真的是非常好，又便宜又好，强烈推荐给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:18",
      "text": "另外一个城市就是大家如果想来欧洲，就想去看一下大城市那种非常富饶的感觉，就建议去巴黎。我觉得巴黎实在太好了。然后我在其他区，就像那个消费自由那期也专门介绍过巴黎，大家可以考虑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:32",
      "text": "我觉得我去过最不怎么地的地方是塞班岛。他虽然也是一个岛，但他很无聊。他只有海水，他没有像landa这种特别漂亮的景观，就是山、火山、各种草，还有各种各样的仙人掌，各种各样的美丽的建筑，还有关心，这些都没有。塞班岛就是无聊，然后吃的又不好吃，又不好玩又不好吃，然后无比的严热，你去到那你就会崩溃。所以我觉得塞班岛不是一个我推荐的地方，但是加纳利群岛就非常的好，非常推荐给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:07",
      "text": "然后如果大家在欧洲大陆的话，那就推荐荷兰。荷兰我觉得很好，然后巴黎我觉得特别好，然后布达佩斯强烈推荐。我已经去了两次了，我觉得布达佩斯要比布拉格好非常多倍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "好，那我们就听下一个投稿。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:22",
      "text": "居安好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:24",
      "text": "放学以后的各位听众以及三位优秀的主播大家好，我叫居安，我是一个接触放学以后比较晚的听众。但是接触之后我一直坚持听完了放学以后所有的内容，深深被各位听友以及主播的言论观点所吸引。看到关于看过的世界和还要看过的世界的选题时，我也想向大家从选择、看见、坚定这三个词去分享我的故事。",
      "speaker": "发言人6"
    },
    {
      "time": "01:23:49",
      "text": "关于选择，去年毕业后，我的很多同学都回了国，开始忙着找工作，但是我还是选择留在了伦敦，在这边探索一些新的可能性。我并没有那么宏伟的目标，要在这边找到多么好的一份工作。与我而言，我只是在想，只要这份工作可以满足我日常的开支，不再向父母伸手要钱。并且可以支持我在这边看剧、旅游生活就已经很足够了。我目前所做的一份工作，早上八点半上班，下午四点下班。下班之后的时间都是自己的，不会有任何工作消息的打扰，同时也不会对你的私生活有过多的关注，每次下班回来可以很放松的做泛听音乐，看电视。",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:30",
      "text": "伦敦的租房生活成本其实是很高的，所以我最开始也打算读完书就回国，但在伦敦读书生活的一年多时间里，我渐渐改变了自己的看法。这也许也是看见所带来的可能性。我不再觉得一毕业就要找到一份好工作，赚很多钱，然后回报父母，做到世俗意义上的成功是重要的。我渐渐学会了活在当下，把握现在，尽可能多的向外看看，向内发展。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:00",
      "text": "我也看到了这边的人，他们如何worklife baLance。对他们而言，工作只是谋生的一个手段，并不是生活的全部。所以每当夏日的时候，伦敦的酒吧街道上处处可以看到大家愉快的端着啤酒聊着天，很契合的一种生活状态。伦敦的夏日，所有的英国人都从草里长了出来一样。周末的时候大家带着自己的家人去公园散步野餐。每当放长假的时候，大家也计划着去哪个国家度假旅游。其实大部分的人，他们都不是那种我们所认为赚很多钱的有钱人，其实都是普通家庭。但是他们就很会享受当下，并不会说我要把钱一直攒着，留到之后再用，或者说要赚很多很多的钱。",
      "speaker": "发言人6"
    },
    {
      "time": "01:25:46",
      "text": "所以毕业后我在想我是否可以继续留在这里去做一些我一直很想做的事情。比如继续看伦敦西区的音乐剧，继续去不同的博物馆看展，继续去欧洲各个国家旅游。我想趁着父母身体还好，我也有机会去外面看看，就是所谓的诗酒趁年华嘛。",
      "speaker": "发言人6"
    },
    {
      "time": "01:26:03",
      "text": "说实话，现在的工作并不是我理想的工作，收入也只够我日常的房租和基本的生活开支。如果回到国内的话，我或许可以找到一份更好的工作，收入更多更稳定。看着我国内的朋友，他们都基本找到了一份很好的工作，福利待遇都很好，我也会在想我自己的坚持是否有意义啊？记得有一天我做完兼职做完兼职很晚了就一个人走在伦敦桥上，冬夜的冷风刮得呼呼的响，算是伴奏曲。然后看着来来往往行人匆忙，然后天上的圆月此时就更加烘托出了我一种孤独的漂泊感，但是又想着这一切都是自己的选择，而且我也很满足现在的生活状态。虽然没啥两个钱，但是想要的精神追求和物质可以基本满足就够了也没什么别的奢求。这也是我想分享的第三个，此坚定的去坚持所自己所追求的东西。",
      "speaker": "发言人6"
    },
    {
      "time": "01:27:04",
      "text": "既然选择了一个东西，那必然就意味着放弃另一个东西。说起这个我想到了因为我的这个选择，我主动放弃了一段三年多的恋爱。他是我初中时期就很喜欢男生，喜欢了大概七年。后来大学的时候机缘巧合我们谈恋爱了。一直到去年的时候，其实按照我俩的状态，不出意外的话，我只要回国，他研究生读完估计很快就会结婚，组建一个家庭，日子应该也会不错，也会走向世俗意义上的家庭，美满幸福成功。但并不是所有的校服最终走向婚纱。",
      "speaker": "发言人6"
    },
    {
      "time": "01:27:39",
      "text": "我坚持做一个利己主义者，我不想就把自己圈住。在那样一个传统的模式里，我想去看见，我想去探索。我看过的世界支撑着我继续去探索还没有看过的世界。所以我按下暂停感情的一个暂停键，它依然是我青春记忆里最美好的回忆。但是我相信我的世界或许应该更辽阔。我的故事就分享到这里，虽然并未带大家看很多的世界，因为我自己看过的世界也是有限的。但是我想用我有限的精力和大家分享，走出去去看见你会发现很多可能性。当你发现了很多可能性之后，你做的选择或许才是你自己内心真正的选择，而不是有限条件下不得不做的一个抉择。我也希望自己拥有一颗勇敢的心，去做一个真诚的人，尽量不伤害他人利益的同时，去做一个利己主义者，好好的为自己而活。我也希望大家也可以拥有一颗勇敢的心，去做一个真诚的人，谢谢大家。",
      "speaker": "发言人6"
    },
    {
      "time": "01:28:38",
      "text": "我觉得这个投稿好好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:40",
      "text": "是的，对，而且跟flower code就提倡的这个品牌理念特别的契合。就是他所受到的好奇心curiosity，然后探索与explore，然后坚定的成为自己determine。还有非常多的乐观，就是optimistic，我觉得非常的好。因为其实有很多时候别人就会质疑说你去到了国外生活就一切都会变好，就是到了国外就没有竞争，就不需要工作了吗？当然不是的。而且到了国外，因为你置身在异乡，你的不稳定性更多。然后你的身份问题可能会成为你最主要担忧的问题。因为在荷兰你要待满五年才能够获得有局，你就会担心，那我下一步下一份工作如果中间断了怎么办？我就没有办法获得这个连续的五年了，那我就没有办法获得在这个地方居留的权利了。这些非常切身的真的会影响到你在这个地方居住下去的权利，也会时不时的影响你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:36",
      "text": "但是我觉得就是我们去往世界游荡，然后这个非常本质的东西，不是我们从此以后远离了风险，远离了焦虑，远离了被困住的感觉。而是我们真真正正用自己的勇气和坚定，选择了自己一种自己想要的生活。我特别理解这个世界上有人是不想去有当时界的，他就想安于一隅。我觉得那你有勇气坚持这种生活也是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:05",
      "text": "我从这个投稿者上能看到那种自由不存在在想象中的感觉，就是他在坚定地履行着自己所看见的所相信的事情。然后就想到了我们本期播客最开始问的那个问题，就是三年以后你又再次去旅行，你有什么新的感悟？其实这一次的去泰国的旅行给我的感觉是旅行让我再次相信浪漫，我会愿意发现说这种浪漫不是那种精心营造的，就是一个人为另一个人准备的那种浪漫，而是自然中，而是在旅行中的这些意外中，随处可见的给你的那种惊喜的浪漫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:47",
      "text": "当时我们在第一天到达普吉岛的时候，那个傍晚就是我们三个人已经在那个海边玩的筋疲力尽的时候。然后这个时候打到了一个打到了一个当地的一个车打车，然后我们回去。然后那个当地的那个小哥那个司机就特别有意思，他开着车带我们沿着海岸线回去的时候，他可能看到了我一直在看着窗外，他就帮我做了一件很浪漫的事情。他给我把那个车窗摇下去了，然后一直沿着这个海岸线去开的时候，看到了路上的人在散步，看到了灯光，看到了晚霞，看到了打沙滩排球的各种游客。我觉得这一幕简直就像画卷一样被我收在了眼底。其实这个司机他完全不需要做一下摇下这个车窗的动作，但是他摇下了，然后当他对，而且当我们路过那些夜市的时候，就是氛围非常的。然后他把车里的音乐开得很大，就是那种泰国当地很local，然后让人很开心那种音乐。我会觉得说天哪好美好，就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:48",
      "text": "一个个天美一些个个。骂了说个个话千一个话千5。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:06",
      "text": "因为在泰国用grab打车基本能遇到英语比较好的人，他愿意跟你交流。但是这个小哥他就是那种他确实英语不是很好，但是他会很体贴的观察到你喜欢什么事情，然后他帮你做了这些事情的一个东西。好浪漫这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:23",
      "text": "我觉得这位司机就是他摇下窗口的这一个动作，我觉得其实这就是旅行的真正的意义所在，就是他向你展现了人还可以这么火。就是我我每次出去旅行，我觉得最大的感受和和给我最大的勇气都是我我我看到原来人还可以这么火。不是只有这一种活法的这一种活法不能继续下去，不是世界末日的来临。人不一定非得交医保，交社保的。这个本质上在某些地方其实还是个庞氏骗局。因为医保跟社保现在甚至连这一代人都无法撑住了。他等你退休的时候，他更没可能有任何东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:02",
      "text": "而且我再想起来我之前去布达佩斯的时候，我发现就是华人总是有相互能认出彼此的能力。当时我在那个圣诞集市，乌泱泱的超多人，然后我就在一个小摊位上吃饭，然后我都没有抬头。突然间就有人用中文问我说我们可以坐在这儿吗？我都不知道他怎么辨别出来，我也是普通话的这个华人的。后来我就跟他们聊天，是一个妈妈带一个小男孩，然后我就问他们什么时候出来的，然后为什么会出来？他们就跟我说他们是是从大庆油田出来的，就不想让小小孩接受这种内卷鸡娃的这种教育的，所以就带着小孩逃出来了。我当时听了，我就觉得天哪太有勇气了。这是一个妈妈为了让下一代不再免于一样的这种red hold模式，然后让和这个小孩一块逃了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:51",
      "text": "然后我在布达佩斯我还遇到了一个上个世纪末因为某次重大事件逃出来的人，然后他开了一家特别好吃的中国餐厅。我我后来我还想起在挪威奥斯陆，我在落在那个小山村，然后遇到了那个温州的女性。我会觉得中国人，尤其是走出去游荡世界的中国人是不乏勇气的。他们活出了非常多不一样的可能性，让我觉得我也可以即使我在这个有限游戏的模式里面我不想玩了，我随时还可以加入其他的游戏。我觉得有时候人很多时候被困住，最本质的原因是因为很多人都觉得我只有这一种游戏可玩，这种游戏我玩不下去了，我就完蛋了。然后旅行出去最重要的意义，除了看到美景，看到美食，跟当地的人进行交流，感受到各种各样好玩的东西。我觉得非常重要的一点就是能意识到这个世界上有无限种游戏，当前的这个游戏你不想玩了，你还可以加入别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:52",
      "text": "好，我们来听下一位投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:58",
      "text": "Hello，放学以后的主播听众朋友们大家好，我叫伍月，我目前在柏林，我是2019年来法国读的研究生。当时的我22岁住在学生公寓，这是我看到更大世界的起点。在公共厨房里我认识了许多好友，有喜欢户外运动的爱尔兰小哥，有爱健身也爱吃奶酪的巴西小姐姐，还有天天泡吧来自智利的工程师小哥。2020年疫情来了，当时我们对疫情的认知还不够深刻，于是我选择了回国，选择了gap year，我在杭州生活了大半年，后来又去上海生活了几个月，在两个互联网大厂实习了一年多，也是这一年，我决定未来我的生活将留在欧洲，2021年我回到法国继续研究生最后11年的学业，在经历了这两年的动荡，我的内心似乎更加平静了一些，我是班里唯一一个中国同学，没有所谓的留学生抱团一说。最开始我也会犹豫，课上发言，后来上课或者小组我都会积极分享我的观点，有时甚至会和外国同学进行辩论，在这期间我不仅更加勇敢的说出我的表达，也从更深层的能力来培养自己，比如领导力、合作能力等等。",
      "speaker": "发言人7"
    },
    {
      "time": "01:36:36",
      "text": "除了课业，我所在的城市位于阿尔卑斯山脚下。我经常会在周末去山里徒步，冬天也会去滑雪，假期会去欧洲的其他国家游玩，目前已经走过了十多个欧洲国家和20多个城市。此刻我在柏林。琼和性感是描绘这座城市最贴切的词汇。在这座城市里，人们可以感受到前所未有的开放和自由，这是一座特殊的城市，有着复杂的历史，多元的文化，二战之后被英国、法国、美国、苏联所控制，柏林墙是东西德的分界线，在倒塌之后，整个城市开始肆无忌惮的野蛮生长，在这里我可以遇到来自世界各地的人们，只要会说英语，在这座城市就能无障碍生活。这里的夜生活极其丰富，有着各色各样的夜间活动，有许多年轻人，还有最棒的techno音乐，还有DJ偶尔进入一家酒吧，也可以看到老年人在那里蹦迪。此外，这还是欧洲洲最有活力的创业基地，这里有很多创业公司，每天都有许多新的商业模式涌现，我也见到了许多创新企业给社会带来的不同价值。",
      "speaker": "发言人7"
    },
    {
      "time": "01:38:08",
      "text": "目前我在德国柏林四大实习，自从新冠疫情以来，公司开始倡导居家，办公时间对于我来说十分自由，因为我想在家办公就在家，想去办公室就去办公室。平时消遣的活动就是运动，一周会有规律的两次健身和一节爵士舞蹈课。我很少网购，很少点外卖，自己做饭刷碗，偶尔喂食，周末会去逛逛博物馆、复古集市，在古着店淘一些有趣的小玩意儿。作为一个外国人生活在这儿，说实话我没有受到很大的文化差异带给我的冲击，却和这里有着强烈的链接感。在这里我不用在意自己穿什么衣服，做什么事情，不用在意别人的目光，比如在柏林的地铁上，我会遇到一些穿着奇装异服的人，或者有些人有着一些奇怪的行为。在柏林，我觉得多看别人一眼都是不尊重别人，因为这里的奇怪就是日常。",
      "speaker": "发言人7"
    },
    {
      "time": "01:39:24",
      "text": "嗯，在欧洲生活的几年来，我变得更加自信了，和自己和解了。曾经我是个拧巴、焦虑、迷茫的人，但是两方面的事情让我更加开始遵从自己的内心。首先，我受到身边人生活方式的影响，他们追求的不是大量的金钱，追求买房买车、结婚生子和社会地位，他们追求的是一种快乐的生活，大部分人追求的是work and life baLance。其次是身边人对我的认可，他们对我的外貌，对我的能力的赞扬，让我没有了身材焦虑。我也坚信自己的力量，我在不断寻求自己喜欢的东西，寻找我活着的机情，我也不断在学习新的语言，新的运动，新的事情。对于还要看的世界，我想等我工作稳定下来，我应该会继续前行，踏上非洲大陆、美洲大陆，等到3 30岁左右。如果我有一定的财力，我想去美国读一个自己感兴趣的社会学。如果没有足够的财力支撑，我就寻求一个外派的工作，到美国待个一两年。从22岁到现在，在国外的这几年真的改变了我很多，我的好奇心和求知欲也一步步的推着我前行，去到更多的地方，更远的地方。最后我想说，人生很短，我们不要被世俗禁锢了本该自由的灵魂，应该勇敢的去追寻自己喜爱的东西。",
      "speaker": "发言人7"
    },
    {
      "time": "01:41:08",
      "text": "他跟我想去的目的地刚好很像美洲和非洲大陆。我正好今年11月份，要满30岁了，我就想去庆祝一下，然后我就打算把目的地选在了纽约。然后我在我们公众号说了这件事情之后，还有一位特别好的听友，他给我发了一个notion笔记，整理了他觉得在纽约所有好吃好喝好玩和和特别漂亮的地方。我当时看完就觉得天哪真不错。然后刚刚我们讨论完夏威夷，在我们中场休息的时候，金钟罩还在查去夏威夷的机票，我也觉得特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:46",
      "text": "然后他这里面还提到一个就是worklife baLance这个点。我前两天还看到一个帖子，就有一个中国留学生去荷兰的一个中资企业去求职。他就问那个HR说，那你们企业的那个work worklife baLance怎么样？然后那个那个HR说那是给西方人的东西。因为很多时候大家提到一些生而为人的权利，别人就会觉得说你崇洋媚外。但是这个是应该每个人都应该拥有的权利，不是只有洋人，只有西方人才该拥有的权利。我觉得你认为这些权利是好的，只属于西方人，这才是真正的discrimination。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:25",
      "text": "其实最近我身边也发生了一个类似的事情，就是他提到说德国人在努力追求快乐，而不像中国人在努力把钱挣得更多，房子做的更大这件事情。然后我记得我们在哈利波特和他的朋友们在一起，有分享过我的这个朋友的类型。然后其中有一类朋友是我的酒肉朋友，我觉得每天跟他们在一起吃饭玩的很开心。就是我觉得很难能有这么一群人，大家的喜好口味都完全一样。我们甚至觉得同样的一家餐厅，是我们五个人一起去吃吃的都好像会更好吃一些。所以我觉得这种氛围是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:04",
      "text": "然后他们听到了这期节目，他们就觉得说我把他们定义为酒肉朋友，好像是一件不是很开心的事情。再加上刚才这位听友来讲，说德国人在追求快乐。我就在想说，难道追求快乐是一件可耻的事情吗？快乐难道不是一个非常好的精神和娱乐的状态吗？为什么我们现在已经变成了提到说去吃好吃的东西，去做开心的事情，去玩，就变成了一种不务正业。对，变成了我们好像觉得说好像人一旦不学习就是没有意义的。人一旦不拼搏就会变成这个社会的垃圾人。一旦享乐就会沉沦，就会变成这个社会的败类一样。我在想说，到底这是怎么就变成了现在的这个状态？如果一个人一直都是在学习，他身边全部都是跟他一起只能在一起学习的朋友，那他也真的会很累。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:00",
      "text": "吃苦是东亚人最大的勋章。只能这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:03",
      "text": "感谢他们在成都帮我叫救护车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:07",
      "text": "接下一个投稿，来自金钟兆的另外一个朋友，但是不知道这个朋友属于他的哪一类朋友。接下来由金钟罩来朗读一下他朋友的投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:16",
      "text": "好的，这个朋友是一个在德国读博的朋友。然后我觉得他跟莫布谷，跟刚才这位上一位这位投稿者，其实他们身上都共同给我传递了一个信息。就是游荡是一种一旦开始就停不下来的事情，就是它只有零次和N次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:35",
      "text": "就像出轨一样，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:38",
      "text": "分享前会对他做一个简单的介绍，我说他是一个在德国都自己都吃不饱的人，但是他还是要把钱给省下来，要出去继续去旅行，继续去游荡，继续去看这个世界。好，我来读一下他的文字稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:55",
      "text": "卡尔维诺在看不见的城市中有这样一段描述，马可波罗想向自己回答说，人在远方城市的陌生环境中，越是觉得迷失，对于图中所经的其他城市就越能了解。然后当他回溯旅程的各个阶段，开始认识他最初起航的城市和年轻时所熟悉的地方、家乡的环境，以及他在威尼斯度过的快乐童年的一个小广场。这时候忽必烈提出了一个问题，打断了他的话，问题大约是你向前走的时候总是回头向后看的吗？或者说你看的东西总是在你的后面吗？又或者说你的旅程总是在你的旧时光里面吗？旅行对我而言也是这样，它并不是消费，而更像是一种再生产。不可否认的是，现代生活为旅行提供了太多的便利，但是便利之处隐含的安全与同质，也抹平了生命体验的多样与独特，让旅行看起来好像只是换了一个地方，用餐、睡觉与娱乐。然而，真正构成旅行核心的，却是每个旅人的人生历程，作为异乡人，我们与未曾了解的世界进行交流，走进未曾属于自己的风景，试图使用熟悉的模式编织崭新的认知，从而形成了自己的独家记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:19",
      "text": "比如在瑞典斯德哥尔摩的冬天，路上的积雪会结成冰面。放学后的孩子们便会尖叫着从倾斜的路上一跃而下，这也是我的童年。比如克罗地亚小城罗维尼的海港边有个广场，夏日傍晚时分会有当地人在那里举办露天演唱会，当地的居民会和游客一起吃冰淇淋，一边听歌。这让我回想起学生时代，晚饭后和家人们一起散步的悠然心情。再比如那不勒斯有一道非常有名的食物叫做风干猪脸。当意大利的朋友面带自豪的把它从窗前取下拿给我时，熟悉的气味立刻将我带回了故乡街口边的卤肉小铺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:04",
      "text": "去验证读过乃至看过的风景，也是一种奇妙的经历。比如，当踏入巴黎奥赛美术馆时，我泪流满面，因为这几乎就是把美术课本上那些最伟大的作品呈现在你面前，真实的笔触与光影无一不迸发着画家们异常蓬勃的生命力。比如，我在大加纳利群岛的戈壁公路上走了半个小时之后，终于抵达3毛故居所在的小镇，在他的门前，我不由感慨万千，在许多年前，曾有一位奇女子，在同样的地方留下了他的喜怒哀乐，留下了属于他梦里的一片落花。再比如，布达佩斯并没有大饭店，挪威的森林也不见得有那么的与众不同，西西里更未曾有过那么一段美丽的传说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:52",
      "text": "哇，他去的我都去过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:54",
      "text": "好嗯，OK. 但是我读过的情节，看过的画面，仍然会在我的脑海中走马灯似的一一浮现。当然，旅行也会有辛苦乃至危险的一面，跟你也一样。由于还是学生，为了省钱不得不早起贪黑的坐飞机，拖着疲惫的身躯在半夜三更去寻找旅店，语言不通造成的种种意外更是不计其数。在罗马坐地铁的时候，钱包意外被偷在垃圾箱里，找回钱包时已经分文不剩。在巴塞罗那，由于飞机延误，加上手机没电，不得不半夜三更沿街一路向人求助，最后被好心人开车送到了朋友家。在天鹅堡，错过了末班公交车，为了搭上最后一趟回慕尼黑的火车，和小伙伴们在黑灯瞎火的山间公路跑了5公里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:44",
      "text": "危险的记忆总是会在另一趟旅程开始之前提醒我做好准备，或者说，他们也是我从旅行中汲取到的一部分人生经验。通过旅行，我窥见自己的历史，并同时认识到自己未曾拥有过的维度。在这新旧交替之中，我生产着属于自己的独家记忆。正如马可波罗回答忽必烈所说的那样，别的地方是一个反面的镜子。女人看到她拥有的是那么少，而她从未拥有过，而且永远不会拥有的却是那么多好。以上是他的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:20",
      "text": "写的太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:21",
      "text": "我觉得这个投稿写得好好玩，而且他最后一段跟我们的那个播客主止有一些问题。然后我有一点不统一的部分是在于探索日常之外的可能性，我们也可以拥有这种可能性。所以当我们去看到旅行之外更多的世界的话，那我们也有可能会拥有到更多的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:45",
      "text": "对，因为他正好去过的好多城市都跟我无比的重合。比如说加那利群岛，比如说巴塞罗那。我也是刚刚从巴塞罗那回来，其实我觉得巴塞罗那的市区这些部分跟我想象中是有一些出入的，就没有我想象中那种午夜巴塞罗那流光溢彩的感觉。但是在巴塞罗那的一个海边，我跟我朋友一块儿去了，我天哪，我在那里面感受到了巨大的欢愉和宁静。就是每一个人都在室外健身跑步，然后天边是晚霞，然后就是小狗在旁边快乐的喝水。然后我跟我朋友说，天哪，好像加州。后来我跟我朋友说，我们是不是被加州营销的太过分了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:24",
      "text": "每次看到一个特别美柚欢迎的地方，我们老觉得好像加州真然后他说他去了巴黎，然后他去的是橘园，然后我也去了菊园，还有那个奥赛，但是我最喜欢的其实是蓬皮度。我建议所有的朋友们，如果去巴黎的话，也不是所有的朋友们，因为你们也不一定喜欢。如果你们喜欢我接下来这段描述的话，你们可以考虑去一下蓬皮杜。因为蓬皮杜是一个现代的博物馆。然后我们去的时候他刚好要关门了。但是我们就进去快速的看了一圈，然后我们就在他的那个书店里面待了将近一两个小时，因为他书店里面的书的设计实在是太好看了。因为很多可能是法语，我们甚至都看不懂。但是我们就在看他那些书的设计简直太好看了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:09",
      "text": "然后它里面还有一本书，说好的设计是基本人权。然后我跟我朋友非常赞同这句话，就是我们当时非常震撼的点是就是他怎么能做到酷和美兼具的。因为有时候很美的东西它是不酷的，因为它非常的服从主流。然后很多时候很酷的东西它又是不美的，因为它特别的剑走偏锋。但是巴黎的这个博物馆以及它里面的，我觉得其实整个巴黎还有这个博物馆以及它这个里面书的设计都不知道怎么做到的。就是有机巧妙的把把酷和美结合在了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:47",
      "text": "因为我当时我们是在离开前的倒数最后一天去的，我当时已经在巴黎的青旅住了六七天，基本上每天晚上都因为巴里那个青旅的里面的人特别多，然后每天晚上可能睡睡觉能睡着的地方不足一两个小时。所以我最后一两天简直是那种精疲力竭，特别想死的一种状态，但是你的身体就会不停的被美振奋到，就是像打了真的像打了那个肾上腺素一样。就是你本来就是萎靡不振蹭下，你就被这种席卷而来的美和酷那种真正的感染的。所以我觉得巴黎是真的是一个特别丰富的城市。就是不管你是喜欢美丽的景色，喜欢美丽的建筑，喜欢丰富的文化，喜欢好的设计，甚至你喜欢商业文化，你喜欢美食，你在那个地方你都能找到你想要的东西。是如果大家来欧洲只有一站的话，我建议优先选择巴黎，真的是非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:47",
      "text": "然后他最后还他还提到了罗马和西西里，正好也是我去过的地方。因为我听说罗马不是最容易被偷东西的地方，好像是意大利的米兰和巴塞罗那和我刚刚提到的巴黎，是这个世界三大小偷之都。就是对大家来的时候可以小心，但其实我在这三个城市都没有被偷东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:08",
      "text": "然后大家对巴黎有，我不知道是不是误解，还是我们过于幸运了。大家会觉得你不会说法语，在巴黎会受到歧视，然后巴黎的人都比较冷漠，然后会有那种优越感，然后对游客不太友好。结果我们去到巴黎，英语非常的畅通无阻。然后我们发现巴黎的当地人非常的友善。我们坐公交车的时候，我们因为不知道那个不熟悉路，我们上车就问了一个人。后来我们快要下车的时候，那个老奶奶还专门穿过人群，然后走到我们旁边拍拍我们，告诉我们说你们现在就要下车了。我就觉得这个全程特别的美好，我们也没有被偷东西，一切都非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:45",
      "text": "但是我们再去看那个游河结束了，然后坐那个地铁人巨多。然后站在我们身后有两个中国男生突然间说，天哪，我的150欧没有了。还是有这种危险。但是建议大家来巴黎千万不要带现金，带现金没什么用，任何地方都可以刷卡，他们又不会偷你的卡，你只要不要带现金，你就能够防止被偷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:08",
      "text": "然后不要买那种超级大的什么奢侈品的包，然后这样背着你就能大大降低被偷的风险。然后我听你朋友的描述，然后我又想起来我们可能是在第八期，还是在哪一期里面，我当时有引用的一段话，然后我当时就被这段话非常深的吸引到了，我觉得这段话也特别适合我们这一期所讨论的主题，我想再来读一遍。他说我认为有些人诞生在某一个地方，可以说未得其所，机缘把他们随便的抛掷到一个环境中，而他们却一直思念着一处他们自己也不知道坐落在何处的家乡。在出生的地方，他们好像是过客，从孩提时代就非常的熟悉的浓荫郁郁的小巷，同学、伙伴游戏其中的人烟稠密的街区，对他们来说不过是旅途的一个速战。这种人在自己亲友中可能终生落落寡台，在他们唯一熟悉的环境里也始终孑身独处。也许正是在本乡本土，这种陌生感才逼着他们远游异乡，寻找一处永恒定居的寓所。说不定在他们内心深处，仍然隐伏着多少世代前祖先的习性和癖好，叫这些彷徨者再回到他们祖先在远古时就已经离开的土地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:21",
      "text": "有时候一个人偶然到了一个地方，会神秘的感觉，这正是自己的栖身之所是他一直在寻找的家园。于是他就在这些从未遇过的景物里，从不相识的人群中定居下来，倒好像这里的一切都是他从小就熟人的一样，他在这里终于找到了宁静。我为什么会想到这段话呢？是因为我当时从国内飞到荷兰，我以为我一开始会需要好几个月的适应期。但是我落地了之后呆了一两个星期，突然间发现我没有任何需要适应的地方，这个就是我一直想要到达的地方。我当时就非常的震撼，就是因为我出发之前我是设置了，我知道这个前方有非常多的障碍，有非常多的凶险。就是我把未来的一切的这个事情都想到了最糟糕的地步。我知道未来凶险万分，但是我依然要做出这样的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:19",
      "text": "结果我来到这里发现没有凶险万分，就是他比我想象的还要更好一些。而且我一一来到这里，我就有那种非常熟稔的感受，是那种我可能就是在梦里面会想象的，我自己会生活的那种地方的感受。所以就是我之前从来没有来过荷兰，我所了解的荷兰就是我自己在网上调研，我甚至都没有看太多的图片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:43",
      "text": "我调研出来发现他是世界上非英语国家，英语的普及率最高的国家。然后他也是一个同性婚姻合法化的国家，它也是一个安乐死合法化的国家。它同时还是一个保护小动物的国家，保护弱者的国家。然后我当时就在想，这就是一个我很喜欢的地方。后来我随着我调查的深入，我会发现它是一个不那么消费主义的国家。是一个大家不追求奢侈品，不追求名牌，不追求往上爬、不追求内卷，不追求竞争胜利的一个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:20",
      "text": "我觉得天哪，那简直太好了。当然我现在说这一切并不意味着我之后一定会永远的在这个国家定居。我还有比如说五年之后拿到欧盟永居去做数字游民的计划。所以我现在每次去出行，我都兴致勃勃说，我要去探索一个新的数字游民的宜居地了，看看这个地方是不是适合我以后做数字游民的时候去居住。所以我每次都会有这样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:46",
      "text": "然后我们这次跟这个品牌合作，他们里面就有一句话叫做turn flavor into cold。我当时看到这句话，我也觉得自己就是有被inspired的，就是像一个小火花一样。因为我当时就觉得旅行的意义其实就是去各种不同的地方去感受和采集不同的flavor，不同的风味。然后code的其实就是我们在采集完不同的风味之后酿出来的蜜，那个就是我们自己给自己写出来的人生的编码。我们感受到了各种不同的可能性，最后我们要为我们的自己的人生选择一种可能性。我觉得这个就是我想自己给自己写的那个code。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:25",
      "text": "然后其实你感受到的flower越多，你更不害怕你的code当中有bug。因为其实在东亚生活中，因为的路径是笔直的，人生就是轨道，人生不是旷野，你无比的害怕有一些有一节轨道脱节了，你的这个code，你这行编码中有bug。但是你当你知道人生是旷野，人生有不同的可能性，人生有不同的flavor。你可以尽情的品尝各种不同的flavor，然后把它变成你独属你人生自我的一段code的时候，你不太害怕那个code中有bug，因为bug is happy accident。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:02",
      "text": "哇塞天哪，也太好了，这一段说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:08",
      "text": "我觉得整个听完之后就觉得很想要出去的那个兴致又被更高层度的被点燃出去了。然后我就觉得包括听到他们对于旅行的感受，我感觉出去的话它是一个打破刻板印象的一种旅程，然后也是重塑自己认知和感受的一个旅程。因为每个人在旅途过程当中，可能的体验都会不一样。他都会打破我们对于这个城市，对于这个国家的一个既有的认知。然后我觉得每个人都有自己的不一样的感受和认同，这也会使得每个人的旅行经历他是很独特的，然后也是丰富和多元的，而不是单一化的。所以刚刚那个金钟罩彭文的这个投稿里面也有提到就是同质化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:58",
      "text": "我觉得同质化有一点是在于我们现在是攻略太多。然后就会导致在很多的时候出行前就已经把既定的路线和其实所有的东西你好像就已经预知的这些安排，我觉得它有好处，就是它提供了便利性的部分，然后你也可以不会去踩到坑。但是不变的地方就是在于首先是做攻略，我觉得就非常累。就是做完之后我就觉得好，我已经消磨掉我去一个新地方的那种热情了。另外它也会使得你的经验跟别人的经验是一样的，就是你的路线跟别人也是复制的那就是你缺少了体验新东西和新东西和新事物的这种经历，然后你也缺少了一些去接触新事物的那种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:49",
      "text": "就是我不想遇到坑，然后我也不想遇到一些其他旅行之外意外的这些东西。然后让我因为这点让我感触非常深的是，可能就是我之前有听过徐鑫那个同事投资人对于当下年轻人的一种生活方式的分享里提到我走到这一家店铺，我已经在他跟前了，我都不会选择进去。我会选择先用大众点评或者是其他的东西来看一下，我要看一下这个评价，我再选择就这个东西已经在我们面前了，我可能都不会。我觉得就我自己日常生活中，我会我就是有这样的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:23",
      "text": "我也陷入了这样的对我觉得我们都不都都被无形之中陷入到了这种的困境当中。我觉得所以大家就可以加入我的那个电动车旅行，我没有攻略可以做，一切都是全新的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:42",
      "text": "对我觉得我们在有这种便利性的同时的时候，也可以稍微跳脱出来，去看一下是否还有其他的一种可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:52",
      "text": "对，是的。然后我觉得这个又跟品牌的这个名字又再次呼应了一次，就是傍花提到的同质化这件事情。这样同质化就会导致大家每个人最后编出来的编码都是一样的。但是那个金钟罩提到他比如说那个鸭屎香的那个咖啡味，它会不仅会尝试放水的，不仅会尝试放牛奶的，还会尝试放气泡水的。我觉得这个就是turn flavor into code的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:18",
      "text": "即使是一样的flavor，你也有你自己的处理方式，然后你再把它处理成你自己所属的那一个。所以其实我觉得面对咖啡，面对一个旅游的目的地，其实都是一样的。就是大家可能眼中大家去的都是一个目的地。但是你处理他的方式，你接触他的方式，你是通过飞机去的，还是通过火车去的，还是通过步行去的，还是通过电动车或者是摩托车去的，就是你最后的感受是迥然不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:45",
      "text": "还有一个非常重要的因素是你的旅伴是谁？这个影响力大到恐怖。所以我建议其实大家在探索是辽阔世界的这个旅途中，就是要好好的选择自己的旅伴，也好好选择自己加工处理flavor的方式。然后最后的目的都是我们自我这个东西，就是我们自我要扣得出来一段什么样的编码，这是才是最重要的。就是我永远是目的，旅行其实本质上也都是手段，我永远才是最终的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:17",
      "text": "最后我还想跟大家分享一下小S的节目，之前我们也有分享过。因为做这一期我就去听了一下老娘的老娘有一期叫做去旅行吧，我们一起去旅行，就是听起来非常有意思的旅行故事。就是小S和她妈妈在旅行过程当中也遇到了非常多的bug。比如说他们之前去埃及旅行的时候，居然不知道当时遭遇到了宗教团体的恐怖袭击。然后他们还乐呵呵的去埃及玩的很开心，而且这是非常遥远的国度。所以小S和她妈妈在分享的时候，像这种遥远的地方有机会就要去，因为去的机会很少，然后不要因此错过新的世界。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:03",
      "text": "小S带许老三去日本旅游的经历，也是可以写到哈哈组或者是社死组里面的。因为徐老三在那个车上的时候，就想想要尿尿，结果一直没有找到地方。然后他们刚到一个非常环境很好的餐厅门口，然后工作人员都出来迎接的时候，就忍不住尿出来。这个时候小S就疯狂的在想，怎么样赶快去打扫收拾一下。然后小S后来就吐槽说这辈子最累的理由。然后小S妈妈就是阿妹，就说天哪，我怎么会错过这么精彩的环节。然后我觉得就是我我听完之后，我都已经非常带入那种非常尴尬的那种场景。但是现在这个事情却作为他们播客的一个素材和人生当中非常有趣精彩难忘的人人生记忆。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:52",
      "text": "我跟你说这个事情就说明了你有一个创作渠道有多么重要。对，就是我跟我想再三的安利这个事情，就是你有一个创作渠道太重要。就你人生那些尴尬了、社死、崩溃、绝望那件事情。你当你有了一个创作渠道，然后你把它一加工，然后有更多人从这个事情里面感受到快乐和欢愉，你对这个故事的记忆就会不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:16",
      "text": "而且我觉得也有被被治愈的部分，就像偶尔，原来小S居然也可以遇到这么尴尬和社死的事情，就感觉好像自己遇到的一些bug已经就是不值一提的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:28",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:30",
      "text": "有一个感受是录这期播客前临时看的那本书，就是产于摩托车维修艺术中有一段话是这样说的，我们总是很忙，没有时间好好交谈，结果日复一日的过着无聊的生活，单调的让人几年后想起来不禁怀疑究竟时间都去哪儿了，同时又要去遗憾他的流逝。既然现在我们的确空下来了，我想谈一谈我自己觉得颇为重要的是，我觉得去旅行是重要的，和朋友的交流是重要的，去思考也是重要的。虽然这些事情并不能直接给你创造一个新的可能性，但是行动的惯性可以让你在一些选择的时刻推你一把。所以我会觉得说我们去旅行，并且把我们这些旅行的感悟集合在这一期的播客里，以创作的形式再把它再次呈现出来，都给我一种非常振奋的感觉。这个振奋一种是他让我仔在这个仔细细的回味的过程中有很多当时在旅行的当下没有感受到的感悟。另外一个就是在再次回味的这个过程中，我仿佛又旅行了一遍。然后听你讲那些bug accident的时候，我又觉得好像我也参与了你的旅行一样，就觉得好奇妙，这一期对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:49",
      "text": "然后我觉得就是你的那个朋友有一句表述非常好，我觉得这种旅行无所事事，和朋友聊天，他其实本质上是一是一种再生产。就是在东亚的国家生产是唯一重要的事情。但是我觉得对于人的生活来说，再生产才是相当之重要的事情，就他能让我们恢复活力，让我们有勇气以欢愉乐观的态度继续的面对生活。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:12",
      "text": "最后感谢咖啡品牌flavor code和我们一起探索辽阔世界的丰富风味和无限可能。祝福每位朋友都能够不放弃好奇心、curiosity和探索与explore，无论外部世界如何变幻，都依然可以勇敢地走向世界，坚定地成为自己，determine乐观的获得许多乐趣。Optimistic放学以后和你一起在扩世界have fun，以及祝福我们不辜负每一个感受到的风味，并把我们喜欢的风味写入独属于我们人生的那一行代码当中。Turn flavor into code, 然后也欢迎大家给我们的邮箱投稿。因为我们的news letter正在开启一个新的主题，叫做在世界游荡的女性。大家其实在听到这期播客的时候，我们的news letter这个系列应该已经更新两期了。我们也会把这两期的链接放在我们本期的文字详情页show notes当中。欢迎大家跟我们通过文字的方式来有分享你的游荡的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:01",
      "text": "在这里也先预告一下，6月18号父亲节当天，我们会上线一期爹和爹味吐槽大会。考虑到内容传播的安全性，本期节目将会在spotify newsletters和爱发电上付费上，辛苦各位听友不要录屏，在社交媒体上讨论并传播，感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:19",
      "text": "最后我们还有一个非常长的投稿，有23分钟讲述了他在欧洲十多个国家旅行游荡的经历。然后他最主要的感受是自由每秒可得。好，接下来请我们一起来欣赏他的投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:34",
      "text": "大学以后的主播们你们好，大学以后的听众们你们好，我是据说风大我听放学以后的播客已经有很长的时间了，具体多长我也记不清楚了。但是你们的每一期节目基本上我都有听过。而且经过你们的介绍和推荐，我还顺便听了一下海马星球和嘎里嘎气嘎嘎烂的，非常的喜欢艾瑞卡。",
      "speaker": "发言人8"
    },
    {
      "time": "02:08:59",
      "text": "好了，在此我要进入正题了。好，我在我大三下学期的时候出国进行了一次交换，去的地方是瑞典的乌普萨拉大学。其实我出去交换的主要目的就是去玩，我也不想学习。我就是想去看看这个世界为什么选择了欧洲呢？就是我觉得这个地方它国家很多，不像美国太太太孤立了，这样我就不能很去见世面，所以我就选择了瑞典，当然也是经过深思熟虑的，当时我觉得这个学校可能相对比较便宜一点，生活费各方面，所以就去了瑞典。",
      "speaker": "发言人8"
    },
    {
      "time": "02:09:44",
      "text": "其实我第一个到达的地方并不是瑞典，而是哥本哈根。为什么呢？就是因为从成都到哥本哈根那一年的航线刚刚开通，所以价格非常便宜，只有两千多。我就是为了省这个钱。不是我就硬生生的提着两个巨大的行李箱，背着一个巨大的背包，还挎着一个斜跨包。就这样一个人20岁的我踏上了前往异国的旅程。",
      "speaker": "发言人8"
    },
    {
      "time": "02:10:12",
      "text": "其实在踏出我的旅程之前，我有着非常多的恐慌和恐惧。我很害怕我像新闻里写的那样，被绑架、被强奸、被抢劫、被流落街头各种各样。所以其实在我去旅行之前，我真的做了极多的攻略，但是他也没有消解掉我当时的那种恐惧和恐慌。但是没有关系，可能我身体里面有两个人，一个人在跟我说好害怕，好恐惧，你别去。另外一个人说不行，我们要去冒险，我们要去看看世界，于是我还是踏上了这个旅程。",
      "speaker": "发言人8"
    },
    {
      "time": "02:10:53",
      "text": "在我刚刚到达哥本哈根的时候，其实是早上的五六点钟，就是天还没有完全的亮，然后也非常的冷。那个时候应该是一月份左右。对，然后我就从机场出来以后，直接坐了他们那个叫地铁还是什么。但是是在地面上运行的这么一个轻轨，就叫轻轨。所以我直接从机场踏上了这个轻轨以后，就没有见过这个城市里的任何一个画面，也都是被那个水霜蒙蔽住的。",
      "speaker": "发言人8"
    },
    {
      "time": "02:11:28",
      "text": "然后当我下到第一站，下到我约定的民宿的那一刻的时候，就是我把我的行李箱拉下来的时候，我一直在那里用谷歌地图搜索我要去的那个地方离我有多远，我该怎么去。然后我面前的那辆车划过去以后，哥本哈根的波罗的海就这样展现在了我的面前，非常的美。就是在刚刚升起的朝阳里面，洒落在那深色的蓝色的海面，波光粼粼，好像距离我很远，但是好像又距离我很近。上天对于海洋的恩赐就是这样一下突然展现在我面前。我当时的那种惊喜和快乐是难以描述的。因为我从小到大都没有去过海边，我从来没有见过海，我是一个在内陆长大的内陆人，所以那一刻我觉得好惊喜。我本来在心里面也给自己了一个期待，我就说我从小到大没有见过海，没有关系，我要去见一次最独特的海，什么海南的海、三亚的海我都不屑于看，我要去看最漂亮最最独特的波罗的海。",
      "speaker": "发言人8"
    },
    {
      "time": "02:12:40",
      "text": "没有想到就这样上帝就这样把这个惊喜放到了我的眼前，从此之后我就开启了我的旅程。我好像没有说就是在我交换的半年期间，我独自旅行了差不多十个国家，跟别人一起旅行了两个国家。所以我真的是非常有效的利用了这半年的时间，而且我并没有花很多的钱。为了不把我所有的国家都在这里讲述，因为现在已经4分40秒了，我就提一些我非常记忆深刻的部分。",
      "speaker": "发言人8"
    },
    {
      "time": "02:13:18",
      "text": "我去哥本哈根印象最深刻的就是在Christie ana的这个区域。他们这个区域刚开始我只是在那个攻略上看到了，说这个区域很有意思，可以去一下。结果我刚去的时候，门口就有一个特别大的地图，就是很卡通的那种。我想这到底是个什么地方这么有趣。",
      "speaker": "发言人8"
    },
    {
      "time": "02:13:37",
      "text": "然后就有一个非常友好的这么一个高个子的男性，好像是个摄影师。因为他拿着一个很大的摄影机，他就看我一直在那里看地图，他就过来问我就是你是不是要去这个地方？然后我说对，然后他就然后他的英语好像也不是很好，他就在那个地图上乱画，然后跟我描述，用他的language，还有一些其他东西跟我描述。大概意思就是说这个街区中间有一部分人，他们会抽烟，在smoke，然后让我目不斜视，不要看他们，然后迅速的走过去。当时觉得有点奇怪，什么东西？然后当我走到那里的时候，我就突然一下get到了，为什么？因为他们不是在吸烟，他们在吸大麻。",
      "speaker": "发言人8"
    },
    {
      "time": "02:14:23",
      "text": "这个区域是非常有意思，他们好像是从哥本哈根独立出来的一个区，这个区他们是不用交税的，他们里面的房子都是这些居民自己制作的。然后他们好像有他们自己的小小的法规，就非常的有趣，里面的人也很友好。有一个直接推垃圾的，就是开垃圾车的大叔，在我路过的时候还冲我眨眼睛，收到了非常多很友好的礼遇。特别有趣的是我住的民宿的那个房间的墙上，就有一个写着Christy安娜的这么一个有点类似于奖章的一个东西，就是一张奖状。",
      "speaker": "发言人8"
    },
    {
      "time": "02:15:01",
      "text": "然后当时从那个地方回来以后，因为瑞典的那个丹麦语我也不认识，但是crisp ana这几个字我还是认识的。我就赶紧去那个民宿的女主人，我说这个是什么东西？这个是我今天去的那个地方。他就跟我说，是的，这是一个donation，是一个捐款。就是呃住在这个Christiana以外地区的人们，为了支持这个地区的人们不去交税，所以给他们这样的款。因为我觉得这也太奇妙，但是我理然后我就问那个民宿女主人，为什么他们说他们不捐款，然后不交税，然后我们想要捍卫他们不交税的权利，所以我们就去为他捐款。我甚至觉得这是一个非常值得骄傲的事情。就放在了在这个客房里面，我觉得就很有意思。就是这种极度的平等和对他人的选择的理解和支持，让我挺有感触的。",
      "speaker": "发言人8"
    },
    {
      "time": "02:16:05",
      "text": "然后我的第二次旅行是去了柏林，柏林算是我一个独立的出发点。就是在经过第一次哥本哈根的旅行以后，其实我还是带有一点点对于独自旅行的恐惧的。但是所以说我还是跟我的朋友一起约定去了柏林。然后我的朋友当时正在恋爱期间，他一直在不停的给他的男朋友打电话，然后跟我讲述她有很思念她的男朋友。然后我又是一个博物馆狂魔，就是我真的是会逛到那个博物馆，逛不下去了，我的腿要断了，我才不会继续逛的。我就是想抓取每一秒，就是我去吸收这些新鲜东西的时刻。所以我就跟我的朋友暂时的分别了，他先回民宿，然后我就继续逛。",
      "speaker": "发言人8"
    },
    {
      "time": "02:16:52",
      "text": "然后那天晚上其实我该逛的景点差不多逛完，主要是因为博物馆也关门了，所以我就坐上那个观光巴士，就是那种上面双层的。然后我就坐在第二二楼的第一排，他前面不是有那个观光的玻璃，然后就随着那个观光车把柏林绕了一圈又一圈。然后在那个车上我突然发现我好享受这一刻，好享受这种不被打扰的，我独自去探索一个城市，探索我未知领域的这种感受。然后后那个时候我就突然想，如果我可以自己旅行就好了。于是在柏林这次奇妙的经历当中，我莫名其妙就下定了我要独自旅行的决心。",
      "speaker": "发言人8"
    },
    {
      "time": "02:17:40",
      "text": "之后我就背着我的一个小背包，真的就是一个小背包，里面装着几件衣服、相机、电脑和洗漱用品，我就出去看世界了。我先后去了瑞士瑞士的很多个小城市，还去了布拉格、斯洛伐克、匈牙利，然后还有尼斯和挪威，我感受特别深刻的事情其实有非常多。由于时间的限制，我可能不能在这里过分的讲述。我反正越探险我的胆子越来越大。因为我实在接受了太多友好的礼遇和帮助了，大家都很热情的帮助我，我也很热情的帮助别人。因为我是一个背包旅行客，所以说我每次看到那种景点有人拍照的时候，我都会问我都会上去问要不要我帮你拍，然后我就帮对方拍照，就挺有意思的。",
      "speaker": "发言人8"
    },
    {
      "time": "02:18:47",
      "text": "我的社交欲望到达一个最鼎盛的点的时候，应该是在布拉格。这个城市真的非常的有趣，就是不知道为什么它整个激发了我的社交热情。我当时上查理大桥之前，在附近的一个小小宝商店买了一个他们当地的一种什么特产的冰淇淋，就是外面是面包，里面是冰淇淋的这么一个奇特的食物。结果我上去的时候，我就一直在那里吃，然后又很好吃。查里大桥旁边的那两个围栏，围栏其实是不允许人们上去的，但是大家都在上去，我想这样，我也想去看看，来都来了。于是我爬上去以后，在那里非常认真的啃冰淇淋。",
      "speaker": "发言人8"
    },
    {
      "time": "02:19:32",
      "text": "在距离我20米的地方就有一个大叔举着相机看到了我，他就非常热情的，一直就是从20米的地方就开始对我进行专注的摄影师。然后我就愣住了，我就想他这是要干嘛。于是我愣住的表情好像更加激发了他拍我的欲望。他就一步一步的靠着我，甚至距离我差不多一米的位置，然后拍了一张貌似他终于满意的照片。然后他微笑着放下他相机，冲我笑了一下，然后走了。然后我整个人都是。然后我后来会忍不住的去想，如果这张照片洗出来，他会不会放在他的相册或者他的手机里面。然后跟别人说看这是我在布拉格查理大桥上遇到的认真吃冰淇淋的中国女孩的亚洲女孩就觉得很有意思。",
      "speaker": "发言人8"
    },
    {
      "time": "02:20:24",
      "text": "然后我茶叶大桥再往前走的话，我又遇到了一对couple。也应该他们不是夫妻，是有一个特别有意思的阿姨和一个叔叔。那个阿姨会讲一点点的英语，然后他们的英语都不是特别好，所以非常适合我。这个英语也一般，但是能够交流的人在他们之中显得我的英语特别好，莫名其妙给了我一些自信。",
      "speaker": "发言人8"
    },
    {
      "time": "02:20:49",
      "text": "那个阿姨好像发现我是一个人旅行，然后就主动来跟我搭话。然后大概意思就是跟我讲说你很年轻去看看世界，很好鼓励我。他说我知道你现在是什么感受，你可能会觉得有点孤单和孤独，有点害怕，但是你不要害怕，你会感谢你这些经历的。他是来自德国，他甚至给了我他的手机号码，存在我的手机里，说如果以后我去德国或者有任何事情可以给他打电话。那个号码现在都还存在我的手机里，开始我一直没有打过，但是我很感激这个经历。",
      "speaker": "发言人8"
    },
    {
      "time": "02:21:23",
      "text": "然后当时那个阿姨还给我推荐了查理大桥，就是能看到的对面的山上有一个公园，是什么公园我已经不记得了，说我很推荐我去一去。然后我就去了商场，吃完饭以后我就想去那个大桥，但是当时已经晚上八九点钟了。出于作为一个女性的本能的恐惧，我有点害怕，我害怕我会不会在路上遇到些什么危险，不是太晚了，我敢不敢回家怎么样。所以我就做了一件我至今都无法理解的事情，就是我去问路过的每一个长得像亚洲面孔的人，问他你是中国人吗？",
      "speaker": "发言人8"
    },
    {
      "time": "02:22:05",
      "text": "然后我问了两三个可能都没有什么音讯。然后问到了一个女孩的时候，她突然跟我说，我不是，但是你需要帮助吗？你怎么了？然后就特别热情，然后我就跟他说不是的，我说我想去这个桥，但是现在有点晚，我有点害怕。我想如果你也是的话，你想不想跟我一起去，她是个韩裔的女孩，韩国的女孩，她在布拉格读书。然后她当时就跟我说可以，但是她要先去什么，好像要放个东西还是什么的。于是我们就相约是八点还是九点，就在那个公园见。",
      "speaker": "发言人8"
    },
    {
      "time": "02:22:40",
      "text": "然后我们就去见了，我给他买了一杯奶茶，然后我们就在那个公园上面聊人生，聊理想，特别奇妙。我就他告诉我他现在在哪里读书，然后他以后想怎么打算，然后他问我以后想怎么打算，怎么读书，就是非常奇妙的经历。最后再聊一个事情，就是在挪威，当时我去挪威的时候，住的是我所有旅行当中最最最最最最差的民宿。因为挪威的价格实在是太贵了。然后虽然我平常选的那些民宿也已经非常的便宜了，但是在挪威就是要拿到我比平时更昂贵一点的价格才能住到一家青年旅社。于是我就去了那家青年旅社。",
      "speaker": "发言人8"
    },
    {
      "time": "02:23:33",
      "text": "其实最开始的时候，我心里面也是充满着无限的恐惧的。因为那个民宿老板上他的照片是一个看起来身材魁梧的男性，身上还穿着一件貌似有豹子花纹还是老虎花纹的这么一件短袖，显得他有点肌肉的样子。我就有点害怕，就是那种本能的害怕。然后我甚至觉得你只在那里住一晚，我就赶紧就走，就是害怕到这种程度。",
      "speaker": "发言人8"
    },
    {
      "time": "02:24:01",
      "text": "但是当我那天进去那个房间的时候，发现那个屋子里面没有一个人。然后房间整体来说还算干净。然后正好在我想把我的东西放下的时候，那个那个大哥他就从外面的阳台上的一张气垫床上突然爬了起来，给我吓坏了。然后他就问我，你是谁谁谁？然后我说我是谁谁谁，然后他说你长得挺可以的，那你为什么不敢给我发你的照片？就是因为之前在那个air BNB上，他想让我发给他我的照片，这件事情就引起了我极大的警觉。",
      "speaker": "发言人8"
    },
    {
      "time": "02:24:44",
      "text": "我说为什么要让我发我的照片？可能在欧洲的文化里面，觉得需要真实的照片和姓名才能够对应上我这个人。但是当时我整个人是极度的恐惧的，我觉得为什么要把我的照片给一个未曾谋面的异性，所以我就坚决的没有给。然后就没了，然后我们就开始聊天，开始讲话。就是我后来才知道这个大叔不是大叔，他其实大不了我多少。",
      "speaker": "发言人8"
    },
    {
      "time": "02:25:14",
      "text": "这个歌很有意思，他原来是在那个挪威的森林里面伐木的，所以那个时候很有肌肉。后来好像就抑郁了，所以他就来到奥斯陆的那个民宿，当那个民宿老板。然后他每天都要去换床单弄床单。因为他开的是青旅，就有很多的来往的客人，他就贼烦。",
      "speaker": "发言人8"
    },
    {
      "time": "02:25:41",
      "text": "但是我觉得他这个人还蛮能聊的，他给我最大的感受是当时他跟我说了一句话，就是聊他的人生的时候，他说你知道吗？其实抑郁是一种选择，你可以选择抑郁，也可以选择不抑郁。他说人们总是不愿意承认，其实在任何情况下人们都是有选择的。当时这句话对我的影响还蛮大的，就是印象很深刻。后来我得抑郁症的时候，其实我也经常想起这句话。",
      "speaker": "发言人8"
    },
    {
      "time": "02:26:19",
      "text": "特别有意思的是他的那个他虽然人很粗糙，非常抱怨要换换床单的事情，但是他买了一个本子，然后那个本子说是用来记录每一个在这里住的客人，他们走的时候如果想写什么话就写在这个本子上。当时我打开那个本子，他好像还没有记多少，就记了一两页。然后第一页不知道是一个什么旅行者留下来的，但是那句话写的真的很好，我很想分享给大家。People want to liberate themselves.",
      "speaker": "发言人8"
    },
    {
      "time": "02:26:56",
      "text": "Each one of them has got unlimited access to draw me every million seconds of life. It's a choice. It's a thousands, millions of choices in every second. Are you getting IT? It's all about the joy.",
      "speaker": "发言人8"
    },
    {
      "time": "02:27:14",
      "text": "当时这句话就是对我的感触非常大，然后我把它翻译成了一句中文，我自认为翻译的极好，是自由美妙可得。这以前一直是我的座右铭和我的网名。如果有一天我出名了，或者这句话出名了，请一定要注明是我说的就是自由是一种选择，抑郁也是一种选择。在任何情况下，人都是有选择的，然后希望大家做出的每一个选择都是能够让你自由。",
      "speaker": "发言人8"
    },
    {
      "time": "02:27:54",
      "text": "最后就总结一下我去了这么多地方的感受。首先第一个感受就是其实我在整个旅行的过程当中，都是非常的恐惧、害怕、焦虑和紧张的。但是同时我也是非常的享受快乐和满足了好奇的种种的那种愉悦的。尽管我有些时候非常的紧张和恐惧，但是我还是很想出发。我理解为这是一种踏出了舒适区的快感和刺激。",
      "speaker": "发言人8"
    },
    {
      "time": "02:28:26",
      "text": "第二个感受的话，我就是觉得世界真的很大很奇妙，有很多东西我从来没有见过。我会有很足够的力量和很多的勇气和机会去更多的地方进行更多的冒险。当时我有一个朋友跟我说，你可能以后就没有这样的机会再进行这样的旅行，无忧无虑旅行。我就想说怎么可能没有呢？只要是我是我，我就永远有机会去旅行，因为我可以为我自己的自由做选择。",
      "speaker": "发言人8"
    },
    {
      "time": "02:29:03",
      "text": "我的第三个感受就是因为我是学传播的，就是之前我们传播学有个概念不是叫态环境，就是媒介环境，就是媒体给你创造的环境影响了你对真实环境的认知。这句话简直是太太精辟了。因为当我真正接触了真实的人和真实的世界以后，我就会发现之前我种种从网上和新闻，就是主流媒体建构的那些事件，对我来说其实真的就是完全是相反的我。",
      "speaker": "发言人8"
    },
    {
      "time": "02:29:38",
      "text": "有个印象特别深刻的就是当时我出去的时候，有一个非常著名的所谓的辱华事件，就是瑞典打人，瑞典警察打人。但是实际情况是我去了那里以后，基本上没有人知道这件事情。然后那个所谓的辱骂中国人的主持人，也就是那个电视节目也基本上没有人看。大家电视，大家的家里面基本上都没有电视机，就那个事情也没有人知道。大家都对我非常的友好。我甚至有有一回在那个健身房里面丢了一个耳钉，然后那个房间里面所有的姐姐妹妹阿姨全都蹲在地上帮我找那个耳钉，我自己都极其的不好意思，我想说我们不要带着恶意去揣测遥远的人，不要把自己的心从这个地方就开始拉远了。",
      "speaker": "发言人8"
    },
    {
      "time": "02:30:31",
      "text": "然后最后一个感受，也是最最重要的感受，就是我找到了我自己。就是我把我自己在种种旅行、冒险、恐惧、焦虑、愉悦的情绪当中，我活是为了我自己。我以前可能不知道我能做这么多事情，我只是期待着去进行这样的冒险。但是当我能做到以后，我会发现我能做更多的事情。然后我其实经常跟别人分享我的旅行经历的经历的时候，他们都会说我怎么没有遇到这么有趣的事情。我会觉得其实我也是个非常有趣的人，所以我才能遇到这么多有趣的事情，他们才能这样的善待我，有一双发现美和有趣的眼睛。",
      "speaker": "发言人8"
    },
    {
      "time": "02:31:18",
      "text": "好了，这是一个非常自恋的投稿，我的投稿就到此结束了。未来我也会去更遥远的地方去进行更多的冒险。也祝各位饭友和。",
      "speaker": "发言人8"
    },
    {
      "time": "02:31:29",
      "text": "主播们。",
      "speaker": "发言人3"
    },
    {
      "time": "02:31:30",
      "text": "自由快乐。Bingo .",
      "speaker": "发言人8"
    },
    {
      "time": "02:31:36",
      "text": "OK.",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:37",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:01",
      "text": "Whatever, just stay in life, what we I feel so we are right.",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:19",
      "text": "There is a true but or shine.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由来自不同世界时区的三位嘉宾共同推出，主题为在全球化退潮、疫情隔离限制人们行动自由的背景下，探索辽阔世界的意义与可能性。通过分享各自的生活经历、旅行见闻及听众投稿，节目传递了在限制中寻找自由和探索的积极信息。嘉宾们强调了旅行不仅让人发现外部世界的美好，更重要的是找到自我，通过旅行中遇到的意外与挑战转化为人生的宝贵财富。播客鼓励听众勇敢追求自己的兴趣和梦想，享受探索的过程，并以开放和乐观的态度面对生活中的不确定性和挑战，倡导了一种积极的生活态度和探索精神。",
    "qa_pairs": [
      {
        "question": "在全球化逐步瓦解和过去三年各种天灾人祸的情况下，辽阔世界是否还存在一种可能性？",
        "answer": "是的，我们希望通过这期播客展示辽阔世界仍然是一种可能，去世界游荡，做一个世界公民仍然是一种可能性。",
        "time": "00:00:53"
      },
      {
        "question": "花花（霸王花）和金钟罩，你们在经历三年后重新开启旅行的感受是什么？",
        "answer": "我觉得尽快出去是一种恢复生活热情和治疗的状态，因为缺少活着的热情。出行需求非常旺盛，大家都在积极恢复自由行动迁徙的权利。",
        "time": "00:03:25"
      },
      {
        "question": "Moby（莫布古）能否分享一下他去西班牙的旅行经历？",
        "answer": "（此处未给出详细分享内容，但提到了由于签证需求旺盛而优先选择了三亚作为出行目的地的经历。）",
        "time": "00:04:16"
      },
      {
        "question": "金钟罩，你三年后重新开启旅行的感受如何？",
        "answer": "解封后首先想到要去看大海，每次看大海都会有新的感觉。自然的神奇之处在于它可以用不变的姿态去应对所有的变化，而人的意识、观念、想法却在不断变化。",
        "time": "00:08:25"
      },
      {
        "question": "对于那些比较宅，缺乏主动外出探索的人，有何建议？",
        "answer": "建议这类听众朋友们可以多参与户外活动和旅行，主动去体验不同的东西，让生活变得有趣，回忆起来也会觉得有意义。旅行能够带来欢愉，减少工作带来的压力。",
        "time": "00:10:18"
      },
      {
        "question": "在泰国旅游的经历如何，是否觉得安全？",
        "answer": "泰国之旅个人体验来说，无论是本地人还是游客都非常友好。虽然有些地方如过马路时摩托车行驶迅速，需注意安全，但整体而言，出门在外保持警惕是有必要的，不应轻易听信网上言论而停滞不前。我本人认为呆在家里虽安全，但实际去体验世界也很重要。",
        "time": "00:14:42"
      },
      {
        "question": "对于当代年轻人意义贫困的观点有何看法？",
        "answer": "我认同学者所说的当代年轻人经历的意义贫困，虽然我的工作稳定且待遇不错，但我并不满足于做无意义的工作或成为思想上的螺丝钉。因此，我决定离职去云南义工旅居，即使面临困难和未知，也愿意勇敢追求个人价值实现。",
        "time": "00:16:13"
      },
      {
        "question": "对于轻易裸辞及断缴社保医保是否有严重后果的担忧？",
        "answer": "起初确实对此有所担心，但在实际咨询工作人员后发现，断缴社保医保等并不会造成严重影响，只要在一定时间内恢复正常即可。所以有时候想要出发追求梦想时，不应被潜在的阻碍所束缚。",
        "time": "00:18:16"
      },
      {
        "question": "如何看待不同人对待旅行或生活风险的态度？",
        "answer": "不同的人看待同一件事会有不同的视角，有的人看到风险，有的人看到机会。就像之前一位博主分享的旅居故事，有的人选择看到并拥抱机会，而有的人则更多地担忧风险。我认为在面对未知时，亲身经历和尝试才是了解真实面貌的最佳方式。",
        "time": "00:19:27"
      },
      {
        "question": "旅行过程中如何处理信息判断问题？",
        "answer": "在旅行中获取信息时，确实会面临信息过载的问题，需要主动屏蔽部分信息以避免混淆视听。有时候，只有亲身去听、去看、去感受，才能做出正确的判断，而不是被想象中的恐惧所限制。",
        "time": "00:20:24"
      },
      {
        "question": "骑摩托车旅行与其它交通工具的区别是什么？",
        "answer": "骑摩托车与其他旅行方式的不同之处在于，它能让人与大自然紧密相连，不再是被动观看窗外风景，而是身临其境地感受每一处景致。这种驾驶体验能够让人感受到实实在在的路况，随时停车感受大自然的存在，带来强烈的震撼和踏实感。",
        "time": "00:25:33"
      },
      {
        "question": "你在北京的时候，有无尝试过与电动车店合作，并且希望对方能提供一辆电动车？",
        "answer": "是的，我在北京时加了当地电动车店店长的微信，询问他们是否有意愿来欧洲或荷兰合作。来到荷兰后发现这里的电动车价格非常高，所以特别希望有电动车品牌能找我们合作，这样我可以免费获得一辆电动车，方便在荷兰各地骑行游览。",
        "time": "00:27:57"
      },
      {
        "question": "你是否骑过电动车？对于电动车的安全性有何看法？",
        "answer": "我骑过速度慢一些的电动车和自行车，没有问题，但对于摩托车则完全不敢尝试，因为非常害怕。",
        "time": "00:28:50"
      },
      {
        "question": "是否有过因晕车而对某些交通工具有所抵触的经历？",
        "answer": "我确实有严重的晕车问题，小时候坐公交车就会晕车一周。但后来我发现，坐多了车后就不晕了。现在我已经能倒着坐车而不晕了，这得益于大学毕业后跟艺人一起工作时倒着坐车的经历。",
        "time": "00:30:16"
      },
      {
        "question": "能否分享一次关于火车旅行中的意外经历？",
        "answer": "在挪威之行中，我因为倒着坐火车导致晕车，在一次停车站下车看风景时，火车开走了，我被留在了一个偏远的小山村。当时手机没电且行李都在车上，非常尴尬。后来在当地一家餐厅遇到了一位好心的温州人，他帮助我解决了住宿问题，并让我第二天能顺利上车继续旅程。",
        "time": "00:32:11"
      },
      {
        "question": "那次挪威之行中，错过最美风景的经历是怎样的？",
        "answer": "因为火车故障被落下，我错过了从奥斯陆到目的地之间最美的峡湾风光，而我的两位朋友则因背着我的行李在山区等待，同样错过了最美的风景。但这也成为了一次因祸得福的经历，让我有了一个好故事可以分享，并提醒大家在旅行中要注意行程安排。",
        "time": "00:37:45"
      },
      {
        "question": "在奥斯陆时，你们是否遇到了一个特别的老爷爷？",
        "answer": "是的，那个老爷爷知道我们在山村走丢的经历。我们在奥斯陆市中心吃饭时遇到了他，他问了我们是否找到朋友。更离奇的是，在奥斯陆三四天里，我们几乎每天都会偶遇他。",
        "time": "00:39:56"
      },
      {
        "question": "对于奥斯陆这个城市有什么推荐吗？",
        "answer": "奥斯陆虽然没有特别突出的特色，但去贝尔根一路的风景非常值得一看，特别是挪威森林贝尔根段，景色非常漂亮。",
        "time": "00:40:24"
      },
      {
        "question": "在温哥华维多利亚港的教堂里发生了什么影响你的人生成长的事情？",
        "answer": "当时教堂的一位退休神职人员告诉我可能会成为一个很好的建筑师，这番话在我遭受国内老师质疑后给了我巨大的鼓励和支持，帮助我克服了轻度抑郁。",
        "time": "00:41:21"
      },
      {
        "question": "来到荷兰后，你感受到了怎样的环境变化？",
        "answer": "在荷兰，没有人会对我年纪、婚姻或职业选择等传统观念有偏见，我的观点得到了更多尊重，我也变得更加勇于表达自己，逐渐从打击和封闭中走出来。",
        "time": "00:42:33"
      },
      {
        "question": "在荷兰旅游的最佳时间是什么时候？",
        "answer": "荷兰适合从三月到十月，或者四月到九月来旅游，这段时间天气晴朗，草木繁盛，阳光明媚，适合感受大自然的美好和享受生活的乐趣。",
        "time": "00:45:07"
      },
      {
        "question": "荷兰的文化氛围如何影响了你的生活体验？",
        "answer": "荷兰的绿化环境优美，人们友善且快乐，比如在公园看到生机勃勃的动植物以及各种美好的事物，让人感到幸福和自由。此外，荷兰的美食也给了我极大的思维刺激，让我在探索美食的过程中获得乐趣。",
        "time": "00:45:34"
      },
      {
        "question": "荷兰人对待生活和陌生人的方式给你留下了怎样的印象？",
        "answer": "荷兰人普遍表现出友善和热情，乐于助人，即使作为外国人的我也能得到很多帮助。例如，在遇到自行车问题时，陌生人不仅教我解决办法，甚至亲自帮我打气，这些经历让我深深感受到了荷兰人的善良与友好。",
        "time": "00:47:55"
      },
      {
        "question": "来荷兰一定要注意什么？",
        "answer": "骑自行车时不能使用手机，这是荷兰交通规则的重要一点，违者会被罚款200欧。同时，我还分享了自己与荷兰警方的几次正面接触经历，他们都表现出极大的友善和帮助。",
        "time": "00:50:49"
      },
      {
        "question": "在西班牙旅行时，你体验了一次非常特别的晚餐经历，能分享一下吗？",
        "answer": "当然可以。我在那里的一周旅行中，唯一一次出门是去一家餐厅吃饭，那天晚上我们十个人聚餐并喝了酒。那顿饭是我此生吃过最好吃的海鲜饭，海鲜和锅巴搭配得无比美味。而就在那天晚上，我有个意外情况发生，由于要赶早飞机，我需要去同事家过夜，结果遇到了大楼被锁住无法进入的bug。",
        "time": "00:53:39"
      },
      {
        "question": "当晚发生了什么让你陷入困境的事情呢？",
        "answer": "当晚我与一位从未见过面的旅伴先去吃饭，饭后他去参加聚会，我则回公司看Netflix。后来发现公司大楼被锁住，而我又无法联系到老板或同事，只好报警求助。警察来后尝试了解救我，但因没有合适的梯子无法从窗户爬下。最后，他们决定通过消防通道，派来云梯救我，过程中还让我检查公司天然气和电器安全。",
        "time": "00:54:23"
      },
      {
        "question": "那次经历中有没有什么让你感到幸运的地方？",
        "answer": "幸运的是，警察和消防员都积极主动地来帮助我解决问题，而且最终没有收取任何费用。这让我感受到了荷兰良好的公共服务和警察的专业负责态度。",
        "time": "00:58:20"
      },
      {
        "question": "在成都旅行时，你也曾遇到过一次紧急情况，能描述一下吗？",
        "answer": "在成都旅行时，我喝醉酒被朋友送进医院。醒来时发现身上挂着点滴，且医生和护士正在给我做检查。同事后来告诉我，因为我在酒吧跳舞后出现严重醉酒症状，吐得很厉害，意识模糊不清，他们决定叫我朋友帮忙叫了救护车。虽然经历了尴尬和尴尬的时刻，但整个过程都被朋友们记录了下来，最后结算的费用并不多，因为救护车和医院的收费相对较低。",
        "time": "01:03:18"
      },
      {
        "question": "当初品牌找你们合作时，为什么你们特别感兴趣？你们在使用品牌咖啡产品时，有什么有趣的经历吗？",
        "answer": "品牌在PPT上写的slogan是“bug is a happy accident”，这个理念深深打动了我。尽管我当时并不常喝咖啡，但这个理念让我觉得非常有吸引力。有个同事在尝试泡咖啡时误将咖啡白色包装撕开，导致咖啡粉全部出来，泡出了一杯有很多泡沫的咖啡，这是个挺搞笑的bug，但同时也体现了品牌理念，将日常中的小错误转变为乐趣。",
        "time": "01:06:50"
      },
      {
        "question": "这个品牌的产品对你们的生活方式有何影响？",
        "answer": "现在“bug is happy XT”的生活理念已经融入我们的日常生活，让我们学会把生活中的苦楚转变为乐趣，并且积极的心理暗示让我们保持开心状态。",
        "time": "01:07:54"
      },
      {
        "question": "对于品牌的产品，你们有什么推荐吗？",
        "answer": "我推荐鸭屎香单丛茶咖，它的搭配新颖有趣，口感柔和，适合大众接受度，提神效果也不错，建议早上饮用。此外，我还喜欢品牌的冷泡咖啡，方便携带且香味浓郁，能帮助我开启一天的工作。",
        "time": "01:08:33"
      },
      {
        "question": "品牌目前有哪些优惠福利？",
        "answer": "品牌提供了多种优惠福利，例如冷泡咖啡买三送一、黑咖和普洱茶咖买七送一，以及实付满329元可选择帆布袋、活页笔记本或香薰蜡烛等赠品。详情可以戳播客文案详情页查看链接了解。",
        "time": "01:14:39"
      },
      {
        "question": "品牌咖啡在社区反馈如何？",
        "answer": "一位墨尔本听友收到了品牌咖啡后，给予了高度评价，并认为其口感优于市面上的各种咖啡饮料和速溶咖啡产品。他还与朋友一起在旅行中使用该咖啡液，体验到了高效醒神的效果。",
        "time": "01:11:42"
      },
      {
        "question": "在夏威夷可以如何低成本地生活？",
        "answer": "在夏威夷，你可以利用得天独厚的环境，比如睡在户外享受温暖天气，周围自然生长的椰子、橘子和面包果等提供食物来源，甚至可以去海里钓鱼或捡生蚝获取蛋白质，基本上不需要花费太多就能生存。",
        "time": "01:19:02"
      },
      {
        "question": "你是否认为夏威夷是一个低物欲、花费很少就能生存的地方？",
        "answer": "我老板认为夏威夷不可能是一个低物欲的地方，因为它是美国领土，消费主义盛行。但我对此持不同意见，认为无论在哪里都可以选择低物欲的生活方式，关键在于个人选择。",
        "time": "01:19:48"
      },
      {
        "question": "你如何在旅行中做到省钱并体验当地文化？",
        "answer": "我们在旅行中通过选择青旅住宿、利用LBNB了解当地建筑，以及做各种关于吃的攻略来省钱。同时，我们会尽量步行、骑电动车，避免打车和昂贵的公共交通，以减少花费。",
        "time": "01:20:58"
      },
      {
        "question": "有哪些值得推荐的旅行目的地？",
        "answer": "强烈推荐加纳利群岛，尤其是兰达岛，那里的景观、文化特色以及与欧洲其他城市的便捷联系使其成为一个性价比极高的旅行地。此外，巴黎也是一个很好的选择，布达佩斯也非常值得一看。",
        "time": "01:22:18"
      },
      {
        "question": "对于选择、看见和坚定这三个词，你有什么故事分享吗？",
        "answer": "我毕业后选择留在伦敦探索新的可能性，虽然工作并非理想，但学会了享受当下，把握现在，并看到周围人如何平衡工作与生活。即使面临挑战和孤独，仍坚持追求自己想要的精神追求，坚定地走自己的路。",
        "time": "01:23:49"
      },
      {
        "question": "在坚持追求自己想要的生活时，如何处理放弃的东西？",
        "answer": "在追求个人理想生活中，我主动放弃了一段稳定的恋爱关系，选择了更加辽阔的世界和更多的探索机会。尽管有所牺牲，但坚信自己的选择是为了追求内心真正的向往。",
        "time": "01:27:04"
      },
      {
        "question": "在泰国使用grab打车时，您遇到了一位英语不流利但很体贴的司机，能分享一下这个经历吗？",
        "answer": "当时我乘坐的司机虽然英语不是很好，但他非常体贴。他会通过观察我并根据我的喜好做一些事情，这种细心与浪漫让我印象深刻。",
        "time": "01:32:06"
      },
      {
        "question": "您在布达佩斯有哪些关于中国移民的故事？",
        "answer": "在布达佩斯，我遇到一对从大庆油田逃出来的华人夫妇，他们不想让小孩接受内卷式的教育；此外，还有一位上个世纪末因重大事件逃出中国并在布达佩斯开了一家很棒的中国餐厅。",
        "time": "01:33:02"
      },
      {
        "question": "您在柏林的生活经历如何？",
        "answer": "在柏林，我积极融入当地生活，结交了来自世界各地的朋友，体验了开放自由的城市氛围，参与各种户外活动和文化体验，并且在学术和个人成长方面也取得了进步。",
        "time": "01:36:36"
      },
      {
        "question": "您如何看待追求快乐的生活方式？对于工作与生活的平衡（worklife balance），您有什么看法？",
        "answer": "追求快乐是一种个人权利，不应被贴上负面标签。身边的德国朋友追求快乐生活，而非盲目追求物质财富和社会地位，这种对快乐的追求对我产生了积极的影响。工作与生活的平衡是每个人都应该拥有的权利，不应仅限于西方人。身边的人追求快乐生活，而有些人却因为担心被指责为崇洋媚外而不愿追求这样的平衡，这是真正的歧视。",
        "time": "01:39:24"
      },
      {
        "question": "是否认为游荡是一种一旦开始就无法停止的状态？",
        "answer": "是的，游荡确实是一种一旦开始就停不下来的事情，它像是旅行的核心，是一种再生产的过程，通过异乡的经历，形成独特的记忆和认知。",
        "time": "01:44:16"
      },
      {
        "question": "旅行中您提到人与人之间的交流对于旅行的意义是什么？",
        "answer": "旅行真正的意义在于遇见不同的人，了解他们不同的生活方式和活法，这能打破固有的思维模式，意识到生活中有无限种可能的游戏可以选择，而非只局限于当前的环境或状态。",
        "time": "01:44:55"
      },
      {
        "question": "在旅行中，您有哪些印象深刻的经历？",
        "answer": "我在巴黎奥赛美术馆时泪流满面，因为看到了课本中那些伟大的美术作品；在大加纳利群岛戈壁公路上，经过长途跋涉到达戈西故居所在小镇，感慨万千；布达佩斯没有大饭店，但旅行中也遭遇了辛苦和危险，如为了省钱早起贪黑、语言不通导致的意外等。",
        "time": "01:47:04"
      },
      {
        "question": "您如何看待旅行中的危险与挑战？",
        "answer": "危险的记忆会在新的旅程开始前提醒我要做好准备，这些经历是我从旅行中获取的人生经验。通过旅行，我了解了自己的历史和未曾拥有的维度，并生产了独家记忆。",
        "time": "01:48:44"
      },
      {
        "question": "对于探索日常之外的可能性，您有什么看法？",
        "answer": "我认为当我们去探索更多元的世界时，确实有机会拥有更多元的经历和体验。例如，在巴黎的蓬皮杜艺术中心感受到了酷与美的结合，以及巴黎丰富的文化与设计美感。",
        "time": "01:49:21"
      },
      {
        "question": "您对巴黎的印象如何？",
        "answer": "巴黎是一个充满美和文化的城市，无论喜欢美景、建筑、艺术、设计还是商业文化，都能在这里找到满足。尽管有人认为巴黎人冷漠，但实际上我们在巴黎的体验非常美好，当地人友善且英语普及率高。",
        "time": "01:51:47"
      },
      {
        "question": "对于旅行的意义，您有什么独特见解？",
        "answer": "旅行不仅是去不同地方感受和采集不同的风味，也是将这些经历转化为个人人生编码的过程。旅行可以打破刻板印象，重塑认知，让每个人的经历变得独特且丰富多元，而不是单一化。",
        "time": "01:59:08"
      },
      {
        "question": "在面对咖啡或旅游目的地时，大家是否因为同质化而做出相同的选择，如何打破这种困境？",
        "answer": "同质化确实会导致大家的选择趋于一致，但重要的是找到自己的独特处理方式，就像金钟罩提到的鸭屎香咖啡味的各种创新搭配一样，每个人可以通过不同的处理方式赋予同一种经历独特的编码。在旅行中，选择不同的交通工具、接触方式等，都会带来截然不同的感受。",
        "time": "02:02:18"
      },
      {
        "question": "旅行过程中遇到的尴尬和社死事件，对个人意义重大吗？",
        "answer": "是的，旅行中的尴尬、社死经历虽然在当下可能令人尴尬或痛苦，但它们可以成为创作的素材，通过分享和加工，让更多人从中感受到快乐与欢愉，这样会对这些经历的记忆产生积极的影响，并有助于治愈。同时，这些经历也能提醒我们生活的多样性和丰富性。",
        "time": "02:04:52"
      },
      {
        "question": "旅行和与朋友的交流为何重要？",
        "answer": "旅行能让我们见识不同的世界，与朋友的交流则能提供欢愉和恢复活力的机会。思考和行动的结合能让我们在面对选择时获得推动力，无论是旅行还是日常生活中的交流，都是再生产的过程，有助于我们以乐观的态度继续面对生活。",
        "time": "02:06:49"
      },
      {
        "question": "您在欧洲十多个国家旅行游荡的经历中，有哪些深刻的感受？",
        "answer": "最大的感受是自由每秒可得，通过旅行体验了不同国家的文化和生活方式，尤其是在瑞典乌普萨拉大学交换期间，独立探索的过程让我惊喜不断，尤其是在到达哥本哈根后与当地街区文化和居民的互动，这些经历都加深了对世界的理解和认知。",
        "time": "02:08:19"
      },
      {
        "question": "在瑞典旅行时，你发现当地有什么特别的社会现象吗？",
        "answer": "我在瑞典时发现当地人有一种捐款行为，是住在Christiana以外地区的人们为了支持该地区的人们不交税而进行的捐款。这让我感到非常奇妙，并对这种极度平等和对他人的选择的理解和支持深有感触。",
        "time": "02:15:01"
      },
      {
        "question": "柏林之行对你的旅行观念有什么影响？",
        "answer": "第二次旅行去了柏林，在这次旅行中我开始独立地探索城市，尽管最初还有些独自旅行的恐惧感。在柏林的经历让我逐渐适应并享受独自旅行的状态，并最终决定要独自旅行。",
        "time": "02:16:05"
      },
      {
        "question": "在旅行过程中，你有没有遇到过特别的社交互动或经历？",
        "answer": "在布拉格时，我遇到了一位热情的大叔，他专注地拍摄了我认真吃冰淇淋的照片；在查理大桥上，我还遇到了一对有趣的德国夫妇，他们鼓励我继续探索世界并分享了他们的联系方式。此外，在挪威的一家青年旅社住宿时，我与一位民宿老板进行了深入交谈，他关于抑郁症是选择的观点对我影响很大。",
        "time": "02:19:32"
      },
      {
        "question": "通过旅行，你对自由和选择有了怎样的理解？",
        "answer": "旅行过程中，我深刻体会到自由是一种选择，无论在何种情况下人们都有选择权。这句话对我影响深远，成为了我的座右铭。我也意识到，只要勇于踏出舒适区，就有机会体验不同的冒险，享受自由带来的快乐与满足感。",
        "time": "02:27:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "全球旅行与探索的无限可能",
        "summary": "来自不同时区的主播们通过他们的故事和体验，与听众一起进行一次声音上的环球旅行。探讨了即使在面对全球性挑战和限制时，仍存在的探索辽阔世界的可能性。通过他们的旅行、生活经历和遭遇，展现人类多样而迥异的生活方式，鼓励听众以好奇心和乐观的心态，去探索世界的不同风味和可能性。同时，特别感谢flower code的支持，让这次旅行变得更加丰富和有意义。"
      },
      {
        "time": "00:02:56",
        "title": "重新开启旅行的感受分享",
        "summary": "经过三年的等待，旅行者们终于能够开始他们的旅行。一位刚从三亚回来，另一位则刚从泰国返回，他们分享了自己重新开始旅行的激动和新鲜体验。旅行不仅让他们感受到了生活的热情，也成为了恢复和治疗的一种方法。尽管出行前准备过程繁复，包括签证的申请等，但他们对旅行的热情让他们克服了这些困难。他们讲述了旅行中的各种经历，包括计划行程时的兴奋，以及旅行中的各种小插曲和快乐的意外，强调了旅行对他们生活态度的积极影响。"
      },
      {
        "time": "00:09:20",
        "title": "旅行带来的生活改变与美好回忆",
        "summary": "通过一次越南旅行的分享，讲述了旅行如何打破日常生活带来的惊喜和美好回忆，以及如何激励人们主动寻求生活中的乐趣。尽管作者起初对出行不太感兴趣，但通过与朋友们的旅行体验，意识到了探索世界的重要性，并计划了未来的旅行。这次经历不仅增强了与朋友的联系，也带来了对生活态度的积极改变。"
      },
      {
        "time": "00:13:26",
        "title": "听友分享：初出国门的旅行体验与人生抉择",
        "summary": "听友叉烧分享了他首次出国旅游的经历，描述了泰国之旅的安全感及当地人的友好。他反思了自己对工作的不满，决定辞职并前往云南进行义工旅居，尽管存款不多，但他希望通过这种方式点亮人生的灰色地图。此外，他还提到，他的母亲因他的勇气而愿意一同出行，而他的勇气也源自母亲的支持。最后，他鼓励大家勇敢追求自己的梦想，不要被一些看似严重的后果所吓倒。"
      },
      {
        "time": "00:19:26",
        "title": "从旅居故事到信息过滤的深刻反思",
        "summary": "旅居博主的故事引发对风险与机会的不同视角的思考，反思个人倾向于看到风险而非机会。通过泰国经历和信息筛选的经历，认识到信息过滤对判断的影响，强调真实体验的重要性。提及韩国电影《国家破产之日》，反映在困境中只相信自己的重要性。"
      },
      {
        "time": "00:22:02",
        "title": "越南大乐旅行记：从飞车党传言到电动车上的风景",
        "summary": "对话内容分享了在越南大乐的一次旅行体验，起初对越南存在飞车党传言的担忧并未成为现实，旅行中体验到了大乐的美好，包括城市的现代性与自然美景。特别是一次由前同事策划的偶遇，让旅伴与一位越南当地人通过摄影和语言学习建立了联系。此外，骑电动车上山的经历，让旅行者深刻体会到与自然结合的旅行方式带来的不同感受。"
      },
      {
        "time": "00:26:32",
        "title": "对自由驾驶的感受与电动车出海的愿望",
        "summary": "分享者回忆了童年时期乘坐拖拉机的自由感以及对驾驶电动车的热爱，表达了希望帮助中国电动车品牌进入欧洲市场的愿望。尽管对摩托车感到害怕，但对于电动车和拖拉机的喜爱让他体验到不一样的自由。分享者还提到了晕车的经历以及对克服这种困扰的乐观态度。"
      },
      {
        "time": "00:30:53",
        "title": "挪威铁路之旅中的意外留宿",
        "summary": "在一次挪威旅行中，一个人由于坐火车时晕车并在欣赏风景时不小心被火车留下，结果被困在一个偏远的山村。他尝试追赶火车未果，所有的火车服务都被取消，他面临需要支付高昂费用的困境。最终，他找到了一个昂贵的住宿地点，花费了他一生中住过最贵的一晚。这次经历虽充满挑战，但也成为了他难忘的回忆。"
      },
      {
        "time": "00:35:16",
        "title": "挪威意外之旅：从充电器到绝美峡湾",
        "summary": "旅行者因寻找充电器而意外探索了一家由温州人经营的中国餐厅，并体验了挪威奥斯陆至贝尔根的铁路之旅。虽然旅途中遇到了一些不便，如未能在酒店充电、不慎与朋友走散，但最终意外见证了挪威峡湾的绝美景色，并收获了与当地人的温馨互动，将这次意外之旅变成了一段难忘的记忆。"
      },
      {
        "time": "00:40:45",
        "title": "从怀疑到自我实现：一个建筑学生的成长之旅",
        "summary": "一位建筑学学生在国外的经历和内心变化。在温哥华偶遇的经历给了她自信，荷兰的学习和生活让她学会了表达自己，不再受困于过去的自我怀疑和他人的评价，最终找到了自我价值和生活方向。"
      },
      {
        "time": "00:45:34",
        "title": "荷兰生活体验：自然之美与人性之善",
        "summary": "荷兰的自然景观和人文环境给予作者深刻印象。在荷兰，城市的绿化程度高，公园随处可见，给人带来幸福和快乐。作者通过欣赏自然美景和美食，找到了缓解压力的方法。此外，荷兰人的友善和乐于助人的行为也让作者深感温暖，从警察到普通路人，都展现了极高的善意和帮助精神。这些经历让作者感受到了人与自然和谐共处的美好，以及社会的温馨氛围。"
      },
      {
        "time": "00:51:47",
        "title": "加纳利群岛旅行记：美食、美景与意外冒险",
        "summary": "刚加入公司的讲述者与同事一同前往加纳利群岛旅行，体验了那里的美食和美景，包括自驾游和观看流星。旅行中，讲述者还遭遇了一次因大楼被锁而需要消防员协助脱困的意外冒险，最终幸运地避免了可能产生的费用。这次旅行不仅让他们享受到了生活的自由与快乐，还留下了难忘的经历和故事。"
      },
      {
        "time": "00:58:19",
        "title": "成都旅行经历：意外的救护车之旅",
        "summary": "在成都旅行期间，与同事们一起在一家著名的live house观看演出，由于演出中的歌曲非常符合个人口味，便尽情享受，不料最终因过度饮酒导致失去记忆，并在医院醒来，这次经历成为了成都之行的特别记忆。此外，还提到了对警察和火警服务的感激，强调了社会服务的价值。"
      },
      {
        "time": "00:59:47",
        "title": "醉酒后被送医的尴尬经历",
        "summary": "醒来发现自己在医院，经过一番混乱和困惑后，发现是因为前一晚喝醉酒被送医。在医院的经历中，一位说成都话的爷爷帮忙叫医生，随后医生和护士进行检查。醒来后发现手机里的留言，了解到是因为醉酒被朋友送进医院，并且发现了一堆医疗账单。最后，通过手机里的留言和视频，了解到自己醉酒的尴尬行为，包括在酒吧热舞和拒绝躺在担架上。"
      },
      {
        "time": "01:03:41",
        "title": "一次意外的聚会经历和对酒的态度转变",
        "summary": "叙述者在一次聚会后失去了记忆，醒来后发现自己被同事送至医院，过程中吐得很严重，甚至吐出了深色体液，身体状态非常危险。在酒店房间被抬上担架的场景被拍下，成为了令人难忘的一幕。这次经历让他决定戒酒，虽然戒酒让他感到失去了许多乐趣，但这次教训让他深刻反思了对酒的态度。"
      },
      {
        "time": "01:07:34",
        "title": "日常生活中的小乐趣与品牌合作体验",
        "summary": "在最近的生活中，通过与品牌的紧密合作，发现了一些生活中的小乐趣和意外之喜。体验了一款名为鸭屎香单丛的茶咖，对其新奇的口味和便捷的设计表示了赞赏。此外，还分享了对一款冷萃带泡咖啡的喜爱，强调了它在提神方面的效果，以及它如何成为日常生活中一个重要部分。期间，也通过品牌合作，与听众进行了有趣的互动，展现了如何将日常生活中的小挑战转化为乐趣和享受。"
      },
      {
        "time": "01:11:42",
        "title": "咖啡爱好者的自驾游记与品牌体验",
        "summary": "几位视咖啡如命的朋友选择自驾游江西，每天购买鲜牛奶搭配特定品牌的咖啡液，体验到的口感超越了市面大多数咖啡饮料。在旅行中，他们还尝试了景德镇一家咖啡店的拿铁，但最终决定还是继续自己的组合方式。此外，他们对一个咖啡品牌表现出极大兴趣，不仅因为咖啡本身，也因为品牌即将推出的低卡咖啡和附赠的帆布包。他们计划在多个平台上进行礼物抽奖，包括帆布包、普洱茶咖和黑咖，鼓励大家分享旅行中的美好意外。最后，还分享了西班牙旅行中有趣的饮酒经历，以及对塞维利亚城市的喜爱。"
      },
      {
        "time": "01:18:18",
        "title": "探索流浪生活与夏威夷的数字游民梦想",
        "summary": "在一次喝酒后感到疲惫不堪的情况下，主人公决定在公园中用行李包作为枕头尝试流浪式睡眠，感觉十分惬意和安全。这种经历启发了他对流浪生活方式的思考。随后，他在听播客时被夏威夷所吸引，那里温暖的气候和丰富的自然资源让他梦想成为一名数字游民，享受低物质欲望的生活。尽管他的荷兰老板认为美国消费主义盛行，夏威夷不太可能实现这一梦想，主人公仍然坚持认为在任何地方都可以实现低物质欲望的生活方式，并分享了自己在旅行中如何节省开支的经验。"
      },
      {
        "time": "01:20:58",
        "title": "探索加纳利群岛和欧洲城市旅行经验分享",
        "summary": "对话中分享了对于旅行方式的个人喜好，包括不乘坐出租车和公共交通，而是选择步行或骑电动车探索。特别推荐了青旅和LBNB作为住宿方式，以便更好地融入当地生活。提到了加纳利群岛的多个岛屿，强调了那里未被很多中国人发现的美景和轻松的游客量。同时，也对比了巴黎的繁华、塞班岛的单调以及荷兰、布达佩斯的魅力，提供了丰富的旅行建议。"
      },
      {
        "time": "01:23:23",
        "title": "居安的留学生活选择与探索",
        "summary": "居安毕业后选择留在伦敦探索新的可能性，而不是立即回国工作。他分享了自己对生活选择的思考，包括工作的态度、对恋爱关系的决定以及对自我发展和精神追求的重视。居安的经历体现了追求个人成长和精神满足的重要性，同时也展示了面对选择时的坚持和勇气。"
      },
      {
        "time": "01:28:37",
        "title": "旅行的意义与生活的勇气",
        "summary": "这段对话强调了旅行对于个人成长和认识世界的重要性。通过在荷兰、泰国、布达佩斯和挪威等地的经历，展示了旅行不仅能够带来对美景和文化的欣赏，更重要的是，它让人意识到生活的多样性和选择的自由。对话中提及了面对生活挑战时的勇气、探索未知的好奇心以及保持乐观态度的重要性，同时也反映了在异国他乡寻找归属感的挑战。通过与不同人的相遇，旅行者体会到了人与人之间的温暖和帮助，这些经历鼓舞了人们勇敢地追求自己想要的生活方式，即使面对不确定性。总的来说，这段对话深刻地揭示了旅行的真正意义——不仅仅是探索世界的美好，更是探索自我、勇于尝试和拥抱生活中的无限可能。"
      },
      {
        "time": "01:34:56",
        "title": "伍月的欧洲生活与自我成长之旅",
        "summary": "22岁时，伍月前往法国读研，开启了她看世界的旅程。在柏林，她体验到了前所未有的开放与自由，与来自世界各地的人们相遇，享受着丰富的夜生活和欧洲的创业氛围。通过在欧洲的生活，伍月变得更加自信，学会了与自己和解，追求快乐的生活和work-life balance。她也提到了未来计划，包括探索更多地方，学习新事物，并有可能前往美国深造或工作。伍月的故事反映了她在国外几年里的个人成长和对自由生活方式的追求。"
      },
      {
        "time": "01:41:06",
        "title": "追求生活平衡与快乐的旅行与思考",
        "summary": "一位即将年满30岁的人计划去纽约庆祝生日，得到了朋友分享的旅行建议。在讨论夏威夷时，考虑了worklife balance的重要性，并反思了对追求快乐的误解。通过讲述个人和朋友的经历，强调了快乐和生活享受的重要性，批判了社会对享乐的负面看法，同时也分享了对旅行和探索世界的渴望。"
      },
      {
        "time": "01:44:54",
        "title": "旅行：探索自我与世界的独家记忆",
        "summary": "在旅行的过程中，人们不仅探索了远方城市的陌生环境，还通过这种探索更深入地了解了自己起初起航的城市和熟悉的家乡。旅行不只是换一个地方消费，而是一种人生历程的再生产，是一种与未知世界交流、编织崭新认知的方式，形成独家记忆。通过分享在瑞典、克罗地亚、那不勒斯等地的经历，体现了旅行的多面性，既有美好的回忆，也有辛苦和危险。这些经历不仅提供了对个人历史的洞察，也让我们认识到未曾拥有过的维度，从而在新旧交替中创造出属于自己的记忆。"
      },
      {
        "time": "01:49:19",
        "title": "探索日常生活之外的可能性",
        "summary": "对话内容主要围绕个人旅行体验和对不同城市的观感展开，强调了探索日常之外的可能性以及旅行带来的个人感悟。讨论了巴塞罗那、巴黎、罗马和荷兰等地的特色，以及这些体验如何影响个人对生活和居住地的选择。其中，巴黎的博物馆、荷兰的社会文化特性被特别提及，展现了作者对美、设计和文化深度的欣赏。同时，分享了关于在巴黎和荷兰的生活体验，强调了对美的追求和对理想居住地的探索。"
      },
      {
        "time": "01:57:46",
        "title": "旅行的意义与个人成长探索",
        "summary": "讨论者分享了与某品牌合作中的灵感，强调旅行不仅是探索各地的风味，更是采集人生编码的过程。旅行让人感受到多样性和可能性，进而不畏惧人生中的“bug”，视其为意外的幸福。旅行打破刻板印象，重塑个人的认知和感受，每位旅行者的体验都是独特且多元的。批判了同质化旅行和过度依赖攻略导致的经验复制，提倡更开放和真实的旅行方式。强调了选择旅伴和旅行方式的重要性，认为旅行的最终目的是探索和构建自我，旅行是手段，自我是目的。"
      },
      {
        "time": "02:03:16",
        "title": "旅行中的趣事与感悟分享",
        "summary": "分享了小S和她妈妈在埃及旅行期间遇到的意外，以及小S带家人去日本时的尴尬经历。这些故事虽然起初令人尴尬，但通过创作渠道分享后，变成了让人捧腹和回味的有趣记忆。强调了旅行和创作对于生活的重要性，以及通过再生产活动恢复生活活力的观点。最后，提到了即将推出的新主题和特别节目，鼓励听众探索世界，勇敢追求自己的兴趣。"
      },
      {
        "time": "02:08:18",
        "title": "欧洲游学之旅：探索自由与自我",
        "summary": "一位大学生分享了他在瑞典交换期间，游历欧洲十多个国家的经历。出发前，他克服了对未知的恐惧和恐慌，带着对世界的探索欲，踏上了旅程。他的第一站是哥本哈根，之后独自旅行了约十个国家。其中，波罗的海的美丽景象给他留下了深刻的印象，让他感受到前所未有的惊喜和快乐。这次旅行不仅让他有效地利用了交换半年的时间，还让他以较低的成本探索了世界，收获了自由和探索的真谛。"
      },
      {
        "time": "02:13:17",
        "title": "哥本哈根Christiana区的特别体验",
        "summary": "游客在哥本哈根的Christiana区有了深刻体验。初见时由一位友好的摄影师指引，告知该区域的特殊性，包括人们公开吸大麻的自由氛围。Christiana区以其独立的社区文化、不交税的政策、自建房屋和独特的法规系统而著称，区内居民对待访客友好。游客所住民宿内有关于Christiana的纪念物品，了解到外界对该区的支持方式是通过捐款而非交税，这种对平等和选择支持的态度令游客深感触动。"
      },
      {
        "time": "02:16:03",
        "title": "独自旅行的勇气与发现",
        "summary": "在柏林的旅行经历让旅行者下定决心独自探索世界，她背着小背包走访了瑞士、布拉格、斯洛伐克、匈牙利、尼斯和挪威等多个地方。旅途中，她体验到了独自旅行的乐趣，接受了来自世界各地人们的友好帮助，并通过帮助他人拍照等方式增进了与其他旅行者的交流。特别是在布拉格，一位当地大叔和一对友好的阿姨与叔叔给她留下了深刻印象，这些经历让她更加珍视独自旅行带来的美好回忆和自我成长。"
      },
      {
        "time": "02:21:22",
        "title": "旅途中的温暖相遇与自我成长",
        "summary": "旅者在布拉格被推荐前往查理大桥，因夜晚感到害怕，通过询问遇到一位韩裔女孩并共同前往，两人在公园交流彼此的理想与未来，形成深刻友谊。在挪威，旅者住进一个条件较差的民宿，与外表粗犷的民宿老板进行深入交谈，获得对生活和抑郁的新认识。这些经历让旅者在自我探索与人际关系中得到成长和启发。"
      },
      {
        "time": "02:26:56",
        "title": "旅行中的自我探索与生命感悟",
        "summary": "通过一系列的旅行，旅行者体验到了恐惧、快乐、好奇和满足，同时感受到世界的广阔与美好。在旅途中，他深刻体会到人与人之间的善意和友好，意识到媒体对人们认知的影响，以及真实世界与媒体呈现的不同。最重要的是，通过不断的探索和冒险，他找到了自我，实现了成长和自我超越。他强调，无论处于何种环境，人们都有选择的自由，鼓励大家以开放和积极的心态去生活，去探索未知的世界。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "打破刻板印象"
            },
            {
              "children": [],
              "content": "重塑认知和感受"
            },
            {
              "children": [],
              "content": "探索日常之外的可能性"
            },
            {
              "children": [],
              "content": "感受不同文化与风景"
            },
            {
              "children": [],
              "content": "寻找属于自己的生活编码"
            }
          ],
          "content": "旅行的意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "遇到恐怖袭击"
                },
                {
                  "children": [],
                  "content": "旅行中遭遇个人挑战，如迷路、文化差异等"
                }
              ],
              "content": "遇到危险和挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与当地人的交流"
                },
                {
                  "children": [],
                  "content": "与同行旅伴的相处和故事"
                }
              ],
              "content": "与不同人的互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特殊的文化体验"
                },
                {
                  "children": [],
                  "content": "遇到意外的美好"
                }
              ],
              "content": "特别的经历"
            }
          ],
          "content": "旅行中的体验与故事"
        },
        {
          "children": [
            {
              "children": [],
              "content": "工作与生活平衡"
            },
            {
              "children": [],
              "content": "选择旅行而非物质消费"
            },
            {
              "children": [],
              "content": "面对未知的勇气和态度"
            },
            {
              "children": [],
              "content": "自我认知的探索和发现"
            }
          ],
          "content": "生活中的选择与态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "将经历转化为创作"
            },
            {
              "children": [],
              "content": "分享旅行故事的意义"
            },
            {
              "children": [],
              "content": "通过创作应对生活中的困境和挑战"
            }
          ],
          "content": "创作与分享的重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "超越攻略的旅行体验"
            },
            {
              "children": [],
              "content": "与人、与自己的深度对话"
            },
            {
              "children": [],
              "content": "面对生活选择时的心态"
            },
            {
              "children": [],
              "content": "探索自我与世界的多元方式"
            }
          ],
          "content": "探索中的不同视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "旅行带来的对生活的深刻反思"
            },
            {
              "children": [],
              "content": "旅行中遇到的人和事对人生观的影响"
            },
            {
              "children": [],
              "content": "旅行作为探索和认识自我的一种方式"
            }
          ],
          "content": "旅行与人生的反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "旅行不仅是对外在世界的探索，更是对自我内心世界的深刻挖掘。"
            },
            {
              "children": [],
              "content": "旅行中的经历和故事，为我们提供了无限的生活智慧和人生启示。"
            },
            {
              "children": [],
              "content": "通过旅行，我们学习如何面对生活的不确定性和挑战，发现自我价值和生活的可能性。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "旅行与生活探索的脑图摘要"
    }
  }
}