{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "6499b7ac361064f16d809992",
  "title": "33 病友交流去耻互助大会：啊！你也有这病吗！",
  "task_id": "wg57n3a83lw3qkr3",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的莫布谷，在荷兰时间9点09分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这里是来自世界时区东八区的金钟罩，在北京时间下午15点09分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间下午15点10分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "本期节目病友交流去尺互助大会，你也有这病吗？有为用户提供个性化保障需求的惠泽联合放学以后共同推出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "我们将在这一期节目和万千病友一起去看见发生在我们每一个人类身上共同的生命，体验疾病以及我们应对他们的不同方式和多种可能。感谢惠泽对创作者的支持和对人类保障需求的服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "感谢。疾病，尤其是慢性病，以及一些在当下社会语境很难公开讨论的疾病，不仅给身体带来痛苦，还给精神带来了巨大的折磨，但是我们发现，和朋友勇敢地谈论它，就会发现很多病友。这让我们觉得灾难并非只是找上了我，疾病正常且频发，他平等的对待全体人类，我们不必为此羞耻和懊恼。当我们讨论疾病时，我们就逐步走出了疾病对我们的精神控制，我们还找到了盟友一起解决它。在我去年发现自己又得了一个疾病，比如晚上做了噩梦之后，我就和一位久病成医的朋友聊了一会儿天。然后我们这期的博客也收录了他的投稿，他的投稿长达23分钟，大家就可以想象他的疾病有多多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "我在听完他的投稿之后，我的感受就是我想开了，有啥大不了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:47",
      "text": "对我就和这位久病成医的朋友聊了一会儿天以后，就放下了绝大部分的焦虑。于是我当时就写下了这期选题，希望和病友集结起来，一起分享我们得过的大大小小印象深刻的疾病，疾病带给我们的困扰，以及我们是如何和他相处的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "结果我们是收到了几十个非常真诚的投稿，来稿者们和我们坦诚分享了自己经历的各种生理、心理和精神层面的疾病，因此我们在选择投稿的时候也遇到了巨大的纠结。最后，我们决定要采用两个原则，一是挑选普遍且高发的疾病，比如卵巢囊肿和原发性痛经这种可能很多女性都在遭遇的疾病，来让我们的关切得以被讨论。二是那些不为大众所熟知的疾病，如ADHD，来让他们得以被了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:37",
      "text": "其实一开始我看到这个选题的时候，我一直在想我到底有啥病，我就一直在看自己。我想说我又有M字秃，我又有指甲边缘的角质的硬化，我还有那些痘痘的问题。然后后来看到大家的告以后，我的天哪我的这些病也太上不了台面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "因为想起去年的时候，我跟霸王花还有金钟教材讨论我们最想要的品牌合作是哪一类的。然后我跟霸王花都想要的是吃吃喝喝小零食这些，但是金钟罩一直说他想要植发际线的合作，我就问他你是不是疯了？因为我想的植发际线的都是我们老家那个电线杆上面贴的那种小广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "不是现在一线城市的地铁上才贴这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "我就一直不理解为什么金钟罩作为这个博客唯一的男性，会有如此深的容貌焦虑的需求。直到我这几天我们家的猫就是斑秃特别严重，我也特别焦虑，因为我就老觉得他好不健康对，身体上到底有没有什么疾病才会导致这些斑秃，我就很焦虑。然后我由此共情了金钟罩的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "因为我昨天运动完也没有弄头，就直接去上公司。我同事说，你真的今天看起来小小年纪就一把年纪了的感觉。笑死他说我平时没有注意你怎么这么秃啊。好突然啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "我们我们这一期我们可能会有跟着听友投稿，分享一下我们各自得过的一些疾病。比如说我的一些疾病有精神性胃溃疡、甲减、痛经，然后眼球上眼睛上之前小时候做手术割除的囊肿，以及带状疱疹，还有灰指甲这些种种疾病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "就是我看起来是身强体壮的那种人，但是实际上身体也特别虚。然后有很多的疾病就是从小就有远视和弱视，一直就是要戴眼罩。然后我自己的皮肤又是敏感性肌肤，非常容易过敏发炎、长水痘，曾经是全身长满红斑。然后天我刚刚体检还检查出来心脏不好，有什么二尖瓣反流啥的。前两天嘴巴又长了疱疹，然后我自己也有掉发，还有头屑的困扰，然后还有一些有自己也会觉得有点羞耻的疾病，接下来会和大家分享一下。就是我自己之前曾经去看过阴道炎，然后我还去看过痔疮，然后我觉得生病是特别容易让人感觉到烦躁和焦虑的。但是做了这一期以及我看到非常多的投稿之后，我就觉得大家一起来交流，就会让你觉得你的痛苦和烦恼是有了出口。我们都共同有这种很很咬人的这种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "而且我觉得霸王花心态特别好，前段时间他查出了什么口腔里面长了疱疹，他第一反应是啊我录这期播客有素材了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "对我只能说他这种小病，他他他对你的困扰并不大。然后你就觉得说好像还挺好的。但是如果真像我刚刚提到的，有一些疾病它是会影响到日常生活，或者是让你精神上也承受蛮大压力的。我觉得我们就是一起来讨论来说一说，让大家也感受到其实也没啥，我们都有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "对，是的。所以这期交流最主要的目的就是一是屈尺二是互助，就是让一些社会加诸给我们对于某些疾病的羞耻能得以破除。另外一方面是我们能通过病友的交流体验中，获得一些解决这个问题和应对这个疾病的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "我其实刚才只听你们两个说了，你们的病我都觉得我的心里都好了很多，因为好像还比较健康，好像比较健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "就是疗效果过于。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:32",
      "text": "直接这个事就是那个啥peer pressure，就是peers都有这个病，立刻pressure没有了，反向peer pressure。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "我们来听第一个投稿，第一位投稿来自东京的寿江。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "放学以后的各位主播以及各位听友们，你们好。我叫寿江，在东九区东京时间向你们问好。我想和大家分享一下确诊ADHD给我带来的变化。同时也希望通过放学以后这个平台，让更多人尤其是中国的女性了解ADHD。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:09",
      "text": "ADHD指的是注意力缺陷多动障碍，它严格意义上来说不是一种疾病，因此也没有办法被治愈。它是一种神经发育障碍。患有ADHD的人前额叶发育比较迟缓，且大脑内多巴胺和副肾上腺素的含量不足，导致的症状包括难以集中注意力、短期记忆力差以及冲动行为等等。通常这些症状在儿童时期就开始有显现，有时会延续到成年以后确诊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "ADHD成为了我人生的一个很大转机。第一，它让我消除了很多对自己的负面认知，从而找到了真正有效的应对策略。我从小一直都是一个聪明孩子，高中和大学时一直都是年级的前几名。但我却没能进入名牌大学或者是什么特别厉害的大公司。我一直认为自己是因为懒而没有发挥全部潜力。比如说高三的时候，我觉得备考太痛苦了，就随便参加了一所大学的提前批招生，没有参加高考，进入我理想的学校。大学毕业后我先后换过三个行业，在哪个行业都没能做出成绩。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:20",
      "text": "在了解ADHD以后，我理解到我的大脑很难控制注意力和冲动，我会在自己喜欢的事上废寝忘食，而最不喜欢的是用枪指着我的脑袋。我也不想做，我更不会去考虑这种行为产生的长期负面影响。如果我在上学的时候就了解到自己和他人的区别，我会花更多精力去思考什么样的策略适合自己，而不是盲从他人的意见。我会选择自己更感兴趣的专业方向，即使他们比较冷门，我会选择去对ADHD更加了解的国家去学习和工作。比如说欧美的学校会为ADHD学生延长考试时间，为他们制定学习计划，提供更多的援助，帮他们找学习伙伴等等。即使以上这些都无法实现，起码我会减少很多内耗的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:13",
      "text": "把失败归因于懒，是一种懒惰的行为，它并不能改变现状，只能得到求而不得的怨恨。所有的失败都有具体的原因。比如说一个小孩不交作业，可能是他对这个题目不感兴趣，或者是课业太多，他需要牺牲睡眠才能做完，或者是他根本就不会做，我觉得对症下药就可以。第二，确诊adhd让我找到了自己的部落。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:41",
      "text": "第二，确诊ADHD让我找到了自己的部落。很多人可能都听说过多动症，但会把他和教室里坐不住的小男孩给联系起来，但这其实是一种误解，成年人和女性都有可能患有ADHD，而且比起男性患者，女性患者往往更难得到确诊，因为女性表现出来的症状多半是注意力不集中、记忆力差、缺乏规划性这样对外界破坏性更小的症状。这些不被确诊的女性会被打上懒或者笨的标签，得不到应有的治疗资源，或者是来自于学校和家长的支持，他们在学习和生活上会遭遇比常人更多的困难，却得不到理解，因而产生错误的自我认知。ADHD和抑郁症以及躁郁症的并发率非常高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:29",
      "text": "我在搜索关于ADHD的资料时发现能找到的简历资料多半是关于儿童ADHD的成人资料少之又少，而通过女性角度去写的科普资料就更少了。比如说网上能找到的患有ADHD的名人多半是男性。一个ADHD女性想要找到role model是非常有难度的。因此我决定在小红书做一个为简中圈女性服务的ADH科普账号。在写这个号的第一个月，我获得了一千多名新读者。那个月本来是我人生非常灰暗的一段岁月，但每天早上起来回答读者的留言已经成了支撑我生活下去的动力。我体会到了分享自己知识和故事的力量，了解ADHD也让我开始反思自己的职业选择，思考什么样的工作方式适合自己。这个思考的结果是我决定成为一名UX designer。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:31",
      "text": "我在九月份开始谷歌课程学习，并在11月开始做我的第一个作品。我也因为做这个作品认识了一群很可爱的队友。海马星球的一个硬核的世界游荡者是如何养成的那一期的嘉宾说过一句让我印象深刻的话，我想用这句话结束我的分享。当你走在正确的路上，你自然会找到和你志同道合的朋友。在了解ADHD之前，我的天马行空的思维方式和浪漫的性格一直让我和身边的人格格不入。我试图假装正常人，但当我被逼到绝境从而鼓起勇气向内探索时，我反而找到了自己的部落，找到了我和世界链接的方式。希望你们也能找到和世界链接的方式，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:23",
      "text": "刚刚整个听完这位听友的投稿，我突然间意识到一件事情，就是这个疾病如果你正确的认识和对待了他，我突然间发现他可能不是一次诅咒，而是一次祝福。对我们我刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "有这个感受对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "因为其实我们大部分就是普通人类免于这个疾病，被可能在这个世界上被称为更幸运的人类。我们是去我们是可以控制自己的注意力的。即使那些我们极其不喜欢，极其厌恶的事情，我们也得控制自己的注意力去做下去。我们因为没有这个疾病，所以我们能得以成功的控制自己的注意力做这件事情。而ADHD疾病的患者们，他们就是没有办法做到这件事情，他们只能在自己喜欢的事情上投入注意力。自己不喜欢事实上控制不了，就是成不能成功控制自己的注意力，投注在这个上面，我觉得这是一个非常巨大的祝福，就是你真的从生理上得以成功的逃离和反抗那些你不喜欢的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "这是我听完的第一感受。也不知道我是不是过于乐观了。不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "因为刚刚你的这个分享就让我想到我之前看了一部电影叫做自闭历程。因为它是改编一个真实的故事，就是一个女孩患有自闭症，所以她跟正常人观察的角度和感受都不一样。他更能够理解动物的感受和思考以及他们的情绪。所以他自己后来就成为了一个生物学家和畜牧业的专家，就是思考出了怎么样能够让牛感受生活的更舒服。所以我看完那个之后，就对自闭症有了更多的了解。我觉得就像你刚刚说到的，他可能表现的跟别人不同，但是并不比别人差，反而有了这种差异性和多的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:09",
      "text": "对我觉得他就是人类花园中跟普通人类对有所差异的那朵花，我觉得这很好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "对，然后我之前会有一种困扰，就是说我完全没有办法集中注意力在某件学习上，或者是在某个工作或者某个会议上的时候。我之前会觉得说我是不是一个注意力特别分散，特别不能沉下心去专注做一件事情的人。但是我听完他的分享之后会感觉说，其实我是可以把我的注意力放在我真正感兴趣的事情上面去的。然后我可以把我的精力放在我感兴趣的事情上面。其实我可以怎么说呢？可以花自己很少的一部分精力，可以获得很大的治愈，很大的满足，其实也可以有非常更丰富的产出。其实我们可以把注意力放在感兴趣的事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "是的，然后他刚刚里面还提到了一个，就是可能女性在有ADHD或者是意郁的时候，有一个非常重要的表现是记忆力衰退。我之前就有一个非常这样重要的表现，就是在疫情刚开始的时候，我就陷入到了那种政治性抑郁当中。然后我的我我是一个其实记忆力很好的人，但是有一天我被我自己记忆力衰退的情况吓到了。就是我当时住在北京的一个小区里面，然后我们小区可能不到100米的地方有一个菜市场，它也在我们小区里面。然后我就下楼去菜市，戴上口罩去菜市场买菜。我从菜市场买完菜到达我们楼下的时候，我突然间不知道我自己住在哪里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "天哪。北京的小区，他们就是一栋楼会有六个六个入口，就是单元一号、单元二号、单元3。我就从六个入口，我每一个都走上去，我来看看到底哪一个是我家。然后当时正好就是北京的什么大爷大妈们都都当志愿者，然后带着那个红袖章在那儿检查什么进出人口各种的。然后他们就会发就发现我每一个单元我都上去了，然后他们就说你你你是在干什么？然后我就跟他们说，我说我记不得我家住在哪儿了。就是我其实有时候那个疾病就是会集中的爆发，这些都是你身体发给你的信号，就告诉你你生病了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "我当时就是陷入政治性抑郁之后，除了记忆力衰退，还有几个其他的表现是食欲极其的下降。我是一个有巨大食欲，特别喜欢吃美食，喜欢吃东西的人。但是我当时就吃不下饭，我也睡不着觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "最后因为吃不下饭和睡不着觉，最后导致的身体表现是我得了一个跟免疫力相关的疾病。但是这种免疫力相关的疾病通常发生在中老年群体，基本上都是50岁以上的人群才会发生这个疾病就是带状疱疹，也就是俗称蛇缠腰。就是只有你的免疫力系统基本上全线崩溃的时候，你才会得这个病。然后民间就有传言说这个蛇山药它会在你的身体一半起疱疹。但他一旦过了你身体的中线，你这个人可能就会。然后那个带状疱疹真的是痛苦至极，就是感觉你的每一个神经末梢都在增经受地狱之火的攻击，我本身就睡不着觉了。我的天，那一晚上就是更加的辗转反侧，就完完完全全完完全全睡不着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "然后我当时就觉得我承受不了了，一方面是整个大环境给我带来的抑郁，另外一方面我还需要加班上班工作。然后我就跟老板提出了辞职，但当时老板没有让我允许我辞职。他说我给你放一个月的假，你好好的休整。我觉得我就从那一个月里面，然后另外一个我找到了这个解决方案，就是我们一块儿做播客。我觉得播客成为了我一个自我治愈非常重要的出口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "我从这个创作中获得了非常多的力量。我觉得正好也跟这位听友，他在小红书上创立了一个账号。他说那是他人生中最灰暗的一段时间，但他通过他的创造和分享，然后得到了治愈。我觉得这个博客写作对于我来说是有同样的作用和功效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "天哪，我觉得听完之后觉得恍如隔世。因为我前段时间刚去荷兰跟莫布谷一起出去旅游，他那个精力充沛，然后对美食的兴奋度，你就觉得这个人感觉体力无限。我们当时还开玩笑说，一个成功的人的前提是要精力充沛。我说他有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:27",
      "text": "我之前以为我自己是一个精力不咋充沛的人我就经常之前跟我朋友讨论说，成功人士最核心的标准是要精力充沛。我说那我们就放弃这个执念，因为咱精力不咋充沛。结果后来发现我们这一次一块儿去巴黎旅行，然后在荷兰旅行，我们就全程四个人我发现我是精力最崇拜的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "你的不充沛是对你最大的误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "我今天老充沛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "电量特别满。对，因为我是被就是我去之前是体力第一名，靠谱也是top 2的这个级别。然后回来之后就已经刷刷直线下降。其实我的外在很具有迷惑性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:05",
      "text": "然后我之前我也有朋友老问我说，天哪，你怎么能精力这么充沛？因为我有时候还有一些同事跟我一块开完会之后，他开完之后他就觉得自己不行了，你知道吧？就是CPU全部被占据了，我觉得我可能是CPU很大，带宽很大，就是摄入非常多信息，也不会造成我的过载，所以我就是比较的精力充沛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:28",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "放学以后的主播和网友们大家好。我是阿高，我今年29岁，是一个老胃病患者了。胃病从我九岁开始就亮出爪子，构筑了我的大半人生。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:44",
      "text": "患胃病的起因就是一个略显魔幻的故事，我从小就是个口腹之欲旺盛的人，小时候更是不懂得节制，碰到喜欢的就一通猛吃。印象中那时候是我有一次吃了太多的枇杷，难受了几天，去家附近的综合医院做了CT等一堆检查。当时医生的结论是我患了胆囊炎，开了一堆难吃的药和不能吃蛋白质、不能吃油、不能吃肉等一系列魔鬼的饮食限制。当时我的午饭是去小学边上的一家午餐班，碰巧午餐班的老爷爷得了胆囊炎，于是那时候的中午，我就和老爷爷单独一个小饭桌吃清粥配小青菜。正在长身体的年纪，却每天只能惯这些清粥苦药，没多久就变得面黄肌瘦，拥有了竹竿一样样的小身板。但难受的症状却没有等得到缓解，反而还有加重的趋势。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:45",
      "text": "几个月后，我去了另一家综合医院，家里人托关系找了几个专家会诊，得到的结论却大相径庭，说我胆囊很健康，得的是胃炎。前后两家医院都是市内的大医院，区别是，一家挂的是普通门诊，一家找的是专家。专家会诊。我妈妈到现在一直都还耿耿于怀，说当年可能就是急性胃炎延误了治疗，才发展成了慢性胃炎，导致我现在还一直胃疼。但真想怎样我也说不清楚，但这件事情却实实在在让我很长一段时间都对医疗系统充满了不信任。从那时起，我开始了和时不时猫头彰显存在感的胃病共处和对抗的漫长岁月。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:39",
      "text": "两件事情都有可能引起我的胃痛，一个是饮食，一个是情绪。作为一个把美食当做毕生爱好的人我的口味横跨大江南北，酸甜苦辣，荤素不忌。有时候稍微得意忘形一点就会开始胃痛。我主要是胃酸分泌过多，会有灼烧感和酸痛的症状，每当这个时候就要及时吃药，抑制胃酸分泌过多，保护胃粘膜，同时严格控制饮食，这段时间就尽量吃清淡好消化的食物，等一段时间完全没有症状之后，再恢复正常的饮食。但是清淡绝对不等于难吃，最难受的时候确实也没什么食欲，尤其是急性发作期，这个时候像藕粉、青周都是好消化，不会给胃部带来太多负担的食物。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:36",
      "text": "等到稍微恢复一点点，我最喜欢的病号餐是葱花面。用一点盐、糖、生抽和香油把葱花腌制一下，烧热水煮一小把西挂面面快熟的时候，把葱花连带调料一起下锅，等水再煮开就大功告成了。那个味道是重口灌了的舌头没有办法感知的美味，却是在几天都没有吃到盐味之后，对味蕾和肠胃最温柔的招待所。等到再好一些，清淡的饮食的范围就能进一步扩大，砂锅粥、海南鸡饭、肠粉、碱水面包，甚至还能吃点牛肉火锅。一直到现在，我也还在不断的发现和探索又美味又清淡又有营养的病号食谱。没办法，吃东西就是很让人快乐的事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:33",
      "text": "另外，不知道从什么时候开始，我发现负面情绪也会让我胃痛，我也变成了我的心情晴雨表，甚至比心都要坦诚一些。放学以后一直在说逃离和反抗，那个是我们生活的出路，也是我胃病的良药。小时候，让我胃痛最多的是父母无休止的争吵和冷战，父亲的外遇和各种不负责任的行为，母亲的哭泣和一直把自己摆在受害者位置不做改变，任由自己越陷越深的泥沼，以及他们一直撕扯却谁也不提结束的婚姻。那时候，我没有反抗的能力，唯一能抓住的只有通过学习和高考让自己逃离这个家庭的机会。我总听人说，他们第一次从家乡前往大学所在城市时，都充满了对家的不舍和对未来的忐忑。而当时我坐在前往北京的火车上，除了翻江倒海的晕车，剩余的都是逃离的快乐。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:44",
      "text": "现在让我胃痛最多的是工作，不单是因为工作很多很累，更多的是职场上的不公正现象和一些得寸进尺的人。比如把别人的工作成果包装成自己的东西向上汇报的人，比如把本职工作丢给别人，只做老板当前最关心事情的人。再比如做了做好了抢功劳，做差了第一个甩锅的人，还有根据自身利益和私教默许这类行为的老板。但确实越来越多的事实证明了这种人在职场中更如鱼得水，把本应该来做业务的精力放在研究和应对老板上才是性价比更高的选择。之前面对这样的人和事，我总是过于忍让，导致了对方的得寸进尺，我的利益不断的受到侵犯，我的人生准则之一是己所不欲勿施于人，我很容易带入到别人的立场，感受到别人的痛苦，就是我在工作中没有办法效仿他们，那么留给我的选择就只有两个，一个是反抗，依然努力工作，用产出说话，不去盗取别人的成果，但也对窃取我成果的人和行为坚决say no，抗争到底。另一个是逃离，不放弃能换到一个更公正环境的可能性，让付出和收获更加匹配。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:16",
      "text": "以前我看这个杀手不太冷这部电影的时候，马蒂尔德对里昂告白说，遇到你以后，我的胃里总是很暖和，以前总觉得胃痛，但现在不会了。我这个情绪性胃痛选手一瞬间就狠狠共鸣了。但比起遇到我的里昂，我更希望能成为自己的里昂，有足够的勇气和魄力面对未知与挑战，失败与苦难，做一个内心强大安定的人。那时候我应该也能胃里很暖和了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:54",
      "text": "我觉得我跟这位朋友有着相似的竞争和经历，我就是一个情绪性胃溃疡患者，就是情绪导致的胃溃疡。但是他最开始的那个诱因不是因为情绪，是因为上班工作也特别忙，然后一直没有办法按时吃饭。老是没有办法按时吃饭，所以你就会经常会经历那种特别极度饿的那种饥饿的状态。所以我现在是一个处于一个不能饿的人，因为一饿我好像胃酸就会开始赶紧分泌，我就会特别难受。然后另外一个就是我上班的时候，真的是遭遇了非常多疫压力大，特别痛苦的时刻。然后这些又加重了这个胃溃疡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "我一开始一直以为我自己得的是心绞痛，就是我的那个特征特别的可怕。就是我可能尤其是在压力大到失眠睡不着的时候，我那天我晚上就会突然间开始，就是你我都不知道这个具体器官的描述应该是哪里，就是整个这个腹腔突然间一阵绞痛，然后我那几秒钟是无法呼吸的状态。然后所有那种特别悲伤的回忆全部会涌上心头。然后小时候学的那些最最就是跟悲伤挂等号，那些是什么国破山河在，城春草木深，断壁残垣，各种各样的东西就全部会涌上来。然后你就那一那那段时间是一直无法呼吸的状态，然后这个痛慢慢消退以后，你会发现自己全身都是汗。因为他是直接，我就觉得他能跟我的回忆各种东西都连接在一起，所以我会觉得我是心绞痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "我因为心绞痛就看过很非常多次医生，就是每次去看医生，医生说不可能，你这个年纪不可能得心绞痛，不可能。然后我就会什么抽血、做心电图、做CT，然后什么还有医生建议我像霸王花一样背那个什么睡眠机器，各种有的没。当然最后那个我没有选择去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "后来我才意识到我这个其实是胃溃疡导致的脚痛，是胃绞痛。我其实发现就是疾病有一个给我们带来的一个也不是意义。这个结果是我有时候我发现你得生病了，你才能知道身体的器官和部位到底在哪里。就你得你才能非常直观的是因为其实之前这些器官，这些部位没有生病的时候，你是感受不到它的存在的。它就是在正常运行，只有它在不正常运行出现问题的时候，你才能知道它的存在，你才能更直观的知道这个部位原来在这里。对我就希望大家永远没有这种直观的知识。就是不一直因为他不工作才知道他在哪里上班，真的是给我带来了非常大多的病痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "除了这个情绪性胃溃疡，还有一个是甲状腺疾病。我一开始就是我每年不是去体检，然后说我甲状腺有问题，我就一直以为自己是甲亢。因为直观表现就是我这个人每天都很亢奋，然后我同时也觉得我天每天工作的这个兴致非常的昂扬，各种各样的东西。但是最后查出来的结果确实是一个跟甲亢完完全全相反的疾病，是甲减。甲减的这个表现就是新陈代谢会降低，所以你的体重会上涨，你的体型会变胖，然后你的情绪会特别的低落、低沉和阴谋，你就是没有办法每天特别情绪高昂的自己的生活。然后我当时就在想，我的天哪，我得了甲减还这样，我要是得甲亢可还得了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "甲状腺疾病最主要的诱因就是上班，就是因为一直要加班，一直熬夜加班熬夜以及压力特别大，就导致了这些疾病。然后我当时是已经离职了，然后离职后的一个月去体检，然后当时正好正在啥查出来，他说你甲状腺有问题，你现在去抽血。我当时还刚抽完血，然后一个手摁着我抽血的这个针管的胶布这个地方，然后我收到了前同事给我发来的消息，让我们帮让我帮忙他们做一些工作。我当时真的是气到爆炸。我想就是我想我心里当时的OS就是说就是你们这些1蛾子，导致我现在这个病还来找我工作，我都已经离职一个月了，我当时真是要气死了。其实大家就会发现，就是工作和与工作上就职场生活的人打交道这件事情真的是给我们身体带来了好多好多疾病。我除了停滞性胃溃疡，然后甲减，然后那个带状疱疹的一部分是由工作导致的，然后还有什么脊椎侧弯，真的是工作给我们带来了相当多的疾病，真的是。有时候我朋友就跟我说真的是他说他花了大价钱去治病，但是其实这些大价钱都不如辞职来的有效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "我刚才听你，原来你那个是胃溃疡。因为我之前和穆布谷有同样的问题，就是胸口会剧烈的疼痛，会在夜里痛醒。我觉得你描述的那个过程，我跟你一模一样，除了我没有那些诗句有效我。但是我很确定我那个地方不是胃，我那个地方是胸口的那个位置，但其他的跟你真的一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "但是我其实最后疼痛表征也是到达胸口和心脏这个部分，但是其实他应该是胃溃疡导致的脚痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "然后你这个是确诊了的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "我自我诊断。因为我发现就是我就我就是吃治疗胃溃疡的药之后，我就没有这个脚痛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "OK我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "现在真的就是大家情绪压力大之后，情绪不好会直接反映在自己的身体上，就会造成很多的痛苦。因为我之前也是在我来先说一下工作给我带来的这个压力。我刚开始工作的时候，我要适应工作，然后我就觉得工作氛围非常压抑，然后再加上我跟我之前的一个领工作方式方法不和，搞得我非常的痛苦，然后我就很难受。我还专门去找了心理咨询，一下班我就要跟心理咨询通电话，或者是忍不住中间休息的时候，我就要跟心理咨询立刻马上就开始要跟我沟通1个小时，我觉得要舒缓一下我的情绪，我觉得无处发泄。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "天哪就非常痛。我突然间觉得你这个心理医生压力应该也挺大的，要随时stand by。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "因为我是会换不同的咨询，就是男性咨询师、女性咨询师等职业相关的咨询师，我都要去跟他们沟通一下。因为我记得那个时候我好像也跟你们吐槽过蛮多的。然后有一次我真的觉得我就已经在那个工作环境下无法忍受了，我就开始怼了。怼完之后我就甚至有那种想要发疯摔键盘，然后摔东西，然后把那个工作的桌面全部都把它破坏掉。就是有一种立刻原地要爆炸的心情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:43",
      "text": "发疯打工人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "然后残存着一点点的理智，让我怼完之后立刻离开我的工作场合，然后立刻离开我所在的大楼，然后我出去吹个风我就好了。我就觉得它是一个环境和氛围给到你的一个影响。就是你在这个氛围一下，你感受到的那种无形的压力和痛苦，他就是会直接给到。然后我之前也因为工作，颈椎有问题，就是颈椎曲度变直。我以为直是好事儿，谁知道你颈椎正常是有曲度的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "你真的，所以我就去脊椎僵直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "所以我还去做推拿，然后去检查就发现对，他这个就是你跟职业有关系，当然跟如果长期学习，其实也会就是你一姿势不动。对，然后一段一度有一段时间症状吓到我了，就是我经常会觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:35",
      "text": "头晕和晕眩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "因为如果你经常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:37",
      "text": "会觉得头晕会导致偏头痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "对它就可能是颈椎病很严重的了。因为我们有颈椎病很重的同事，他是属于如果你开车，如果突然刹车，你的颈椎都会遇到非常大的风险。我一听到这个场景描述我就吓死了，我还去做了核磁共振。然后后来就开始就有点摆烂的心态了，反正已然这样了，就这么着。的工作带来的这种就是你你要与之相处的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:05",
      "text": "然后新店我也不知道是为什么，因为我之前完全很正常健康的结果。我在今年的体检当中就查出了二尖瓣反流，还有什么心率过慢。然后检查出来之后，医生让我去复查，就让我背心电图。然后你背心电图那一整天，你不能够用电子机器，你就是也不能接触电脑，然后也不能接触手机，然后挂一整天去实时监测你的新店的动态。然后第二天你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:30",
      "text": "再过去去检查，我也得到过这个提议加，但我做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "对，但是我感觉这个检查真的非常不友好。就是因为它必须是工作日才有号，你就必须得请一天半的假，然后来去治这个病。我就觉得本身工作就很烦躁了，还要想着去请假，还要再去看病。所以导致我现在反正迟迟还没有开始看这个。但是有一个需要注意的，就是不要剧烈运动就好了。我就觉得好像给我不运动也找了一个借口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:55",
      "text": "虽然只是一个暂时了。我刚想说其实你应对脊椎侧弯、脊椎僵直，其实推拿是只是一个治标的方法，治本的方法还是去运动和拉伸。因为我之前就是特别严重，然后我就跟我那个我说我久病成医，那个朋友我们每周都去做推拿，但其实用处不大。但是有一年我每周都三次去健身，然后一直在做拉伸。我那一年的颈椎老好，就再也没有出现过之前的那种各种各样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "然后我刚刚还想到其实颈椎问题是一个白领的普遍的职业病。我就想起它它的一个直接的效果是会导致偏头痛？然后我想起来我小时候会经常看那个TVB的剧，然后TVB的剧里面就会经常有人就职场剧里面经常有人偏头痛。我后来长大之后我就想，为什么大陆的当时的剧没有人偏头痛？大家头痛就是头痛，而那个TVB的剧里面就大家会有这种阳气的病，偏头痛。后来我就想到那个时候，大陆的时候对于白领的职场生活展现的还是非常少的。但是香港因为一直有这种职场文化的各种东西，他们的白领的这个病症就会更容易的被影视作品给体现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "对，然后霸王花这个情上班的这个病导致的病，我就觉得还挺神奇的。就是我见我见证了霸王华作为一个职场打工人逐步觉醒的过程。可能我们上一期播客也提到，一开始把王华刚上班的时候就觉得一切都要以工作为先，什么事情都不如工作重要。然后我们当时邀约他一块儿去越南旅行，他就因为为了工作而拒绝。然后他就是一个非常在工作场合上，不是那种被迫顺从和服从的状态，他是非常主动认可这一切的这个价值观的事情。结果突然间有一天晚上我就记得他就爆发了，然后发了一堆吐槽他领导和老板的话，我要是都吓到了，我说天哪，原来你是个这样的人。然后昨天，我还在在自己的电脑上什么工作账号跟那个个人微信账号都在吐槽自己的领导。正好领导来了，领导来到了他的屏幕前，然后他他的解决方法是去小红书上看更社死的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "平复一下自己。对我发现真的就是你就去看这种，还有更糟糕的，就是心情很好，然后不过如此。然后我就又迅速去搞了一下什么防窥屏这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:22",
      "text": "对，我们觉得就跟我们这期的这个疗效一样。就是社死的事情大家都有经历，你知道大家其他人都在社死，你自己这个社死的情绪的平很多。然后我们的疾病也是，你知道这个疾病真的是非常贫乏，他平等的对待所有人类，每个人身上都或多或少有一些疾病。我觉得我们就能从这种为什么选中了我这种自怨自艾的情绪中解脱出来。好，我们接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "好的，第三位投稿来自aria。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "今天想和大家分享的是我之前生病住院的一段经历。2020年年疫情刚开始的那一年，因为疫情的原因，我没有按时进行体检，在一次应酬喝多了之后，感觉到肚子隐隐有点作痛，于是去挂了一个内科号，医生听我描述完症状之后，摸了摸我的肚子，连问了三遍，你真的没有怀孕吗？为什么肚子这么大我坚持说我只是胖，并没有怀孕。医生给我开了两张检查单，让我去做彩超。走出门诊之前，我还跟医生开玩笑说我不会长肿瘤了，医生没有接话。",
      "speaker": "发言人7"
    },
    {
      "time": "00:39:32",
      "text": "给我做彩超的是一个很年轻的小医生，在我肚子上涂了一大堆润滑液，然后上上下下左左右右照了五分钟之后，一脸凝重的叫来了另外一个看起来资历深许多的医生，然后又是一顿操作，说我的肚子里有一个巨大的囊囊性占位。躺在检查台上的我还没有意识到巨大是有多大，直到我坐起来看到单子上的数字是才产生了一种眩晕感。这个直径已经超过了15公分，后面有医生描述这个肿瘤的大小叫顶天立地。",
      "speaker": "发言人7"
    },
    {
      "time": "00:40:09",
      "text": "等我再去找医生的时候，他已经在电脑里收到了我的报告，并且建议我去上海做手术。花了一分钟和医生讨论了一下医院的选择，我开始有点沉默和难过，医生安慰我说，一般良性的肿瘤才会长得比较快，不要太担心。幸运的是我当即在挂号平台上就找到了。第二天早上，别人临时取消了一个专家号，当晚就出发去上海。第二天看上了病，因为肿瘤实在太大了。在连续被几个医生数落为什么这么粗心，肚子上长这么大的肿瘤都没有发现之后，我预约到了几天后的病床。",
      "speaker": "发言人7"
    },
    {
      "time": "00:40:50",
      "text": "手术前的几天间隙，我回家处理了一大堆事情，包括休假前的工作安排、办理转外就医手续、做住院的核酸检测，以及我的保险经理面谈了一下我保险的赔偿条款。住院那天，我住进了一个嘈杂的七人病房，因为护士的一些事物，我没有能够准时做上核磁共振，以至于在手术前在医院里就躺了三天，每天听这些进进出出的病友们讨论病情。隔壁床的姐姐比我大几岁，也是未婚未育，症状简直与我如出一辙。在半年的期间，他卵巢上的肿瘤长到了15公分。在做手术的过程中做了快速切片，发现是恶性，从腹腔镜转为了开腹，同时摘除了一侧的卵巢，近期正准备开始化疗。还有斜对面的上海老太太，从早上到晚上念念叨叨，病房里都充斥着他的上海话，没有一刻安宁。而不巧的是，他也是恶性，一个病房里就有两个恶性，而且都是症状非常相似的病例。",
      "speaker": "发言人7"
    },
    {
      "time": "00:41:58",
      "text": "我开始有点猛，心态爆炸，本来就吃的少，到这会儿简直全无胃口，睁眼闭眼都仿佛写着恶性，每天机械的打着消消乐，脑子一片空白。因为核磁共振做出来的结果不太好，医生让我断了微创的念头，直接进行开腹。我反复进行询问，最差的结果是什么？大概是早期恶性。心想最差不就是开始化疗。于是我安慰我妈妈说，没关系的，甚至手术前我都没有吃安眠药，那是医生给因为手术会紧张而睡不着的病人准备的。因为我是当天第一台手术，等待的焦虑反倒是少了不少，只是因为我的垚动脉太细了，麻醉师在我手上反复戳了三针，然后又找不到我必脖子上的臂丛神经，老子脖子上又挨了三针，再加上手上的留置针，做个手术的功夫，我手上我身我身体上光针孔就被戳了七个。",
      "speaker": "发言人7"
    },
    {
      "time": "00:42:59",
      "text": "好在等我一觉醒来的时候，护士跟我说，没关系，是良性的那大概是我那一年听到过的最动听的几个字了。恢复的过程虽然很难受，但是因为良性的结果仿佛被减轻了很多痛苦。比起10公分这么大的开腹伤口，胀气带来的肠胃紊乱大概要痛100倍吧。第一个晚上，我在平躺大哭和开脱口秀的过程中度过去了，等肠胃稍微好了一点，又开始肩膀疼，等肩膀好了一点，又开始心脏疼、心跳过速，再然后又是两眼发黑，就这么来回折腾了快一个多月，才慢慢开始过上了正常人的生活。",
      "speaker": "发言人7"
    },
    {
      "time": "00:43:43",
      "text": "在此，我也提醒女性朋友以下几点，第一，一定要定期提醒乳腺、子宫、卵巢等重点部位一定要每年进行体检，有些单位的体检医生会不愿意给未婚女性做阴超，也就是插入式B超。这里建议有性生活的姑娘还是要据理力争，实在争不下来或者懒得针，就单独挂号去做。卵巢囊肿和子宫肌瘤都是仿非常常见的女性疾病，不要害怕，我们早发现早治疗。第二是很多保险都出了性别类疾病，单独的保险大家可以在原有的保险基础上再叠加一份女性专属保险，当然男性也有专属类别，也是可以同意进行叠加的。第三，虽然我不明白我的病情是什么，但有个道理总归是不会错的，忍一时卵巢囊肿，退一步乳腺增生，不要生闷气，要懂得发泄自己的情绪，保持良好的心情和相对稳定的生活节奏，对身体一定是有好处的，最后祝大家都健健康康啊。",
      "speaker": "发言人7"
    },
    {
      "time": "00:44:43",
      "text": "乳腺增生不得不说，从我开始体检的时候就有了，医生就是每一次给到乳腺增生的建议就是保持心情愉快，我觉得太难了吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:52",
      "text": "就是这个完全在这种环境下抱着一个建议。是的，我觉得我好像从小时候就好像就有这个问题，就是乳腺增生。然后我们也是因为这次投稿，我们之前可能对比如说卵巢囊肿、多囊、巧克力囊肿了解并不深。但是我们因为这次收到了几十个投稿，里面有长有多达五六个女性投稿，都是跟卵巢相关的囊肿。我们才知道这个事情就是如此的高发。然后我看前两天霸王花还分享了一组数据，光好像那个多囊，全国就有1500万女性患有多囊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "我现在也是怀疑我自己患多囊，我这两天也。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:34",
      "text": "在跟他的一些病症比较相照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "有在说对我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:38",
      "text": "之前也对，是的，这个听友其实提到一句话，就医生会说你怎么长得这么大了才注意来这个问题。所以我觉得这个时候还对于那个病患本身有苛责。我觉得这个事情真的很很不好，很不友好。因为本身大家这个疾病就是在女性群体中已经如此的高发。但是我们居然都不知道。我也是近两年因为有非常好我的朋友患了这个病，我跟他沟通了之后才发现我身边还有其他的两三个朋友也患了这个病。我发现我的妈妈和我的小姨也有这样类似的问题。但这类的问题是在我之前各种电视广告、媒体、社交媒体上几乎都没有听到过的。所以你这种时候就没有必就是完全没有任何理由去苛责这个患者本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "就是关于女性的疾病，尤其跟卵巢子宫这些生殖器官相关的疾病，在我们这个国家的普及和教育实在是太少了，少到可怕。每次女性去看这个病，又会受到苛责，说你怎么连连这个事情都不知道，那个事情又不懂得，怎么现在才来看病。另外霸王花最近这几天也在说，他已经有好几个月不来月经了。因为其实月经本质上是一个每个月子宫内膜脱落带来的流血的行为。但是如果你的子宫内膜没有办法成功的脱落，就有一个疾病叫做子宫内膜异位。子宫内膜就会一直淤积在那里，一直淤积在那里，然后就会形成一个像黄河充实，然后那个泥沙没有被带走，然后形成的那个滩涂一样。因为它的颜色是处于那种褐色的状态，然后就给他起了一个名字叫做巧克力囊肿，然后这个疾病也真的是特别的高发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "我记得我刚刚毕业，然后上班第一年，公司每年都会给员工福利，就是去体检，然后我们就几个女孩一块去体检。当时还有一个女孩子小，他第一次去体检就查出了这个囊肿。然后我觉得对于这个囊肿大部分医生的反应，我现在想想我觉得简直令人作呕。大部分医生查就是查出来患病患有巧克力囊肿或者是多囊之后，他的第一反应不是跟病患说这个治疗方案是什么，或者是其他东西是什么，而是说你赶紧结婚生孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "因为我就觉得这一刻有病的都不是病患，而是这些垃圾医生，就是他把女性率先当做生育工具，而不是活生生的人会经历病，就是各种各样疾病风险需要治疗的人。而是让他赶紧结婚生孩子，让他赶紧完成这个使命，再让再解决他的这个器官各种各样的问题，我觉得真的是太恶心了。其实我是一个非常严重的痛经患者。然后我从12岁第一次来月经，到今年可能即将还有几个月就要满30岁，我已经就是饱受痛经18年之苦。我的痛经就是严重到之前每一次。就会呕吐就会痛到呕吐，每一次都会痛到呕吐。他真的是，而且我那一天是不能处于不能上班，不能工作的状态，然后一直躺在床上，有时候甚至都要把那个被单都给扯烂的那种状态，因为实在太痛，就一直在床上辗转反侧，你就是没有任何东西可以做的。因为小时候对于那个止痛药的普及也没有那么的多，然后一直真的是太痛苦了，严重的影响了我的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "后来之后几年，我就发现了一个止痛药，对我还挺有效的。然后我就一直在吃那个止痛药，但是那个止痛药就又又被说你经常吃那个止痛药会有血栓的风险，但是我依然得吃，不然那个痛是我是完全无法承受的那种状态。然后我后来我就发现，因为我现在的那个周期也已经从四周变成了三周。当然很多人说这可能是一个卵巢早衰的表现，然后量也逐渐的在减少，然后我因此一年就比别人多疼了很多次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "其实大家就可以想象我一个月究竟处在一个什么样的状态里。一周内来月经，然后另外一周一直活在月经即将来的恐惧里面。那个时候肚子已经开始隐隐作痛，每天都在担忧月经是不是马上就要来了。只有一个月，只有一周是轻松自在的。就是我我过了18年这样的生活，我这一年我终于觉得我受够了，我不想再过这样的生活了。然后我就去做了一些研究，然后我就去注册了那个荷兰当地的家庭医生。我然后我昨天前天就去看了家庭医生，然后我现在拿了药，我觉得我终于想解决这个问题，我就是决定我想我之后不想再来月经了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "当然大家可能会觉得什么月经是一件自然的事情，你就让它自然的来，不然你吃药或者是其他的应对方案都是对身体有损害的。但是我觉得任何事情都是两害相权取其轻的一个抉择，就是一个it's trade off。你一定要知道你能忍受哪个和不能忍受哪个。我每周都要每个月都要忍受巨大的痛苦和每天都活在对痛经的焦虑和恐惧当中。我觉得这个痛苦和这个焦虑和恐惧对我的身心伤害也是巨大的。所以我想去尝试一下其他的解决方案。然后医生就帮我提供了三个解决方案。第一个是吃那个药，在这个药在中国普遍被命名为避孕药。但我完完全全不是为了避孕这个目的的。然后这个药的功效还有就是月经调节的作用，所以我在接下来不会叫它避孕药，而不是叫它月经调节的药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "然后我会先尝试这个月经调节的药，因为另外两个方法，一个是皮埋，一个是注射。那个皮埋就是如万，因为它这个效果非常因人而异。他埋到了你的这个胳膊里，有些人是之后就不用再不来月经了，就真正的实现了一种自由。我看很多小红书上面写的帖子是我天哪中文活得像男人一样爽了。但是也有人这个效果非常因人而异，也有人会一直来。所以我就准备先吃这个药，我看看我的身体对这个药的反应到底是什么。因为药也有可能会有一些副作用，比如说体重上涨，然后情绪起伏比较大，长痘或者是各种各样的什么有血栓风险什么的。然后我跟我的医生就一致达成一个是方法，是我们先试验三个月，用这个药先试验这三个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "如果我对医药的反应非常的良好，没有其他任何副作用的话，我们就可以去尝试皮埋。皮埋就对我的作用就很好，然后我以后就不用每一天都必须准时吃药了。除了皮囊以外，还有一个是注射。大家如果也有跟我处在同样困境的朋友，大家都可以去看一看医生。因为这件事情特别的因人而异，所以其实社交媒体平台上任何的个人案例都不足以当做你的参考。我的案例也不足以当做你的参考，就是大家谨遵医嘱。但是有一个非常值得注意的事情，就是大家要注意自己看的医生是不是代表着副全职的医生。是不是他给出的所有的解决方案都是以父权制的最好的结果来给你的解决方案，这个是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "对，我就觉得结婚生孩子不是比我得病会更痛苦吗？就是接下来还要开刀，受的那些罪就会非常痛。因为我自己本身也是一个非常害怕挣扎或者是痛的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:50",
      "text": "然后我不来月经，刚开始我也是没有什么感觉的，也没有不舒服。然后目前也没有长痘，就是多囊那种常见的那些病症，然后我觉得还挺开心的。每个月不来月经，也不会有痛经这些。加上我对于怀孕生育这些也没有需求，所以我就觉得没有这个功能也没关系，无所谓，我就觉得还蛮好的。只是后来包括我在投稿整理的过程当中，我自己的调研过程当中就有了解到，如果长期不来月经的话，那么他后续可能会容易引发一些并发症，或者是后续的一些疾病。然后我觉得我应该近期去检查一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:29",
      "text": "看看不是长期不来月经，会的会来会引发一些疾病。而是你长期不来月经，说明你的身体可能出现了一些小小的状况，它是一些表征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "对的，莫布谷的这个补充是比较必要的。我主要就是想说看一下身体有没有啥问题，如果没啥问题的话，我就觉得我的身体没有出现不正常的指标，我就觉得太好了，非常开心了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:54",
      "text": "对我觉得我觉得对于我来说，我不是代表其他任何人，只记只逮，只代表我来说，如果能够健康的决定，我觉得是对我最大的福报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "我我我小时候每次痛到崩溃的时候，我就是在安慰自己。就用那句话，中文语境里面经常用来安慰人的那句话，叫天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身行拂乱其所，我才能接受。凭什么我要遭受到这么大的痛苦？不然我心里是有非常多的不平和愤懑的。但是我今年我就突然间意识到，女性受了这么多痛经的苦，得到什么结果了吗？就是什么用王勾践卧薪尝胆得到了复活，女性受的痛经的苦，她不当皇帝就离谱。中国现在这么多年当了几个女皇帝呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "所以我昨天在看那个博主就是分享自己巧克力囊肿的治疗，复发又治疗的这个经历。他最后的一个总结就让我特别有感慨。他就是说看似我们在这个过程当中有选择，但实际上我们没有选择，只不过是如何权衡利弊选择哪一个的问题。然后我当下的感受就是说怎么这么艰难。我就觉得关于女性的医疗技术，希望赶紧的尽快的能够有进步。希望我们对疾病能够有更加减少痛苦和伤害的方式，让大家得到很好的治疗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:19",
      "text": "对，而且你治疗他的，你不能指望着说这种治疗是通过转移让他去生孩子的形式，而是真的去解决这个问题本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "是的，这个是真的。如果男性也痛经，男性也得这种什么卵巢囊肿、巧克力囊肿、多囊这些疾病可能很早就被解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:36",
      "text": "对，因为我觉得什么治疗早泄那些广告天天贴的跟那啥似的，但是女性的很多疾病就很少被提及被看见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:46",
      "text": "好，我们接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "下一位投稿来自阿导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "Hello, 大家好，这里是阿斗。我想把去年那场改变我人生轨迹的生命经历分享给你，也献给那个勇敢面对的自己。作为二十几岁的我，仗着自己年轻，总觉得重大疾病离我很遥远。但他用实际行动给我狠狠敲了一个警钟，去年年末的例行单位体检，让胰腺肿瘤这四个字出现在我的生命里。我一开始并不知道这意味着什么，可能无知者无畏吧。我不知道胰腺手术是所有外科手术中最难的，也不知道胰腺癌是癌中之王，甚至以前都不知道这个器官在哪有什么作用。即便如此，从小到大都没有住过院的我在确认自己一定需要手术时，一时半会承受不住这份恐惧，在回家的地铁上嚎啕大哭。还好戴着口罩才显得不是那么狼被。好在命运选中了我的同时，他又放过了我。",
      "speaker": "发言人8"
    },
    {
      "time": "00:56:54",
      "text": "我得的叫胰腺实性假乳头状瘤，虽然属于低度恶性肿瘤，但手术切除后复发的几率非常低，预后很好。经过几天的心理建设以及亲朋好友的鼓励，我接受了需要手术的事实。好在一切都还算顺利，约上了特别厉害的医生做手术，在床位紧张的情况下也顺利住院，开始体验人生百态。果不其然，我是病房里最年轻的病人，病房里有一位六十几岁的阿姨是胰腺癌，前段时间刚做了两个月的化疗，头发都掉光了，好在阿姨心态还不错，临床的奶奶说她这辈子都没有住过院，没想到一住院就这么严重。他陪床的女儿在闲聊中也说，他自己年轻的时候发生车祸，脑出血，昏迷了24天，最后能救活也算是奇迹了，感受到了人与人的参差，但大家都还活着，也算是某种意义上的幸运，可能身体是有保护机制的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:57:58",
      "text": "出院后的很长一段时间时间，我都没怎么回想过住院的细节。手术过后三个月，有一天晚上，我突然像走马灯似的，脑海中浮现了各种生病期间的画面。记得手术前一天晚上，医生开了泻药让我喝完，需要在手术前把肠胃排空，可是泻药实在是太难喝了，化学物质加上盐实在是让人反胃。我大概喝了2个小时才喝完，一边喝一边想吐，后面一边想吐一边腹泻。",
      "speaker": "发言人8"
    },
    {
      "time": "00:58:30",
      "text": "手术当天最难受的是插胃管，从鼻子里插一根50厘米长的管子，一直插到胃。插完就立马把我推到手术台。手术前我和医生插科打诨说我怕疼。他说他作为医生自己被做手术的时候也害怕极了，手术进行很顺利也很成功。确实睡一觉醒来一切都结束了，一整天麻药劲还没过，我还在和家人说没有我想象中那么疼，没想到第二天麻药劲过了以后立马打脸，整个人体会到了什么是生不如死的感受，剧烈的伤口疼痛，麻醉后遗症导致的恶心想吐，整个人虚弱在床动弹不得。第三天也没有太多好转，甚至发现来了月经伤口的疼痛，再加上月经本身的腹部疼痛和腰酸掺杂在一起，痛不欲生。",
      "speaker": "发言人8"
    },
    {
      "time": "00:59:26",
      "text": "半夜睡不着，回想这些经历，就像一场梦，却结结实实已经发生在自己身上，可能只有亲身经历过才知道有多么艰难，好在现在的我已经战胜了这一切，也因此收获了很多，我不知道是因为自己确实幸运，还是我的心态真的积极。我总觉得这场病的到来是福祸相依的，甚至我觉得好事多过坏事，因为生病切除了一大半胰腺组织，我的抵抗能力变差了很多，以后消化功能和胰岛素分泌都会变差，而且会有很多并发症隐患。我可能这辈子都要告别煎炸、油腻、辛辣、高糖的食物了，这是我这二十几年都特别爱吃的东西。但是也因为生病，我心安理得的请病假在家休养，让一直压抑着我的工作被迫按下暂停键，也给了我时间去思考未来职业发展和生活规划。因为生病，我拥有了难得的机会，能有大把的时间回到老家陪伴家人。同时因为之前自己的保险意识，购买了重疾险，让自己收获了一大笔理赔，加上原本的积蓄，让我拥有了百万存款。这次生病也让我更加深刻意识到保险的重要性，疯狂给身边亲朋好友普及保险知识，给父母买齐他们所需要的保险，希望他们能够有好的保障。同时也因为生病，我意识到了健康和饮食食的重要性，了解了很多饮食相关的知识。",
      "speaker": "发言人8"
    },
    {
      "time": "01:01:03",
      "text": "曾经因为工作忙碌，总是亏待自己，不按时吃饭或者简单糊弄过去，也觉得年轻时熬夜不是大问题，到现在才明白，身心健康已然是幸运。突然想起放学以后之前的博客关于100万和gap页的想象。可是当自己突然有了足够的钱和休息时间时，却没有健康的身体支撑自己去实现计划。所以朋友们在展开自我的同时，一定要注意身心健康，毕竟生命的活力是一切的前提。最后愿平安健康，祝你祝我祝我们。",
      "speaker": "发言人8"
    },
    {
      "time": "01:01:42",
      "text": "我听到关于100万，我又想起来我们之前做那期关于有100万想去做什么的这个播客。然后我们当时就收到一个投稿，然后那个投稿，这位听友就说因为他是买了重疾险，然后因为得了甲状腺癌，然后获得了100万的赔付。我当时听着我还心里面隐隐有动心，你知道吗？因为我也不是也有甲状腺的问题吗？然后我就在想，天哪，如果我能那个那个就是一但是现在甲状腺癌已经被刨除重疾重疾险的这个范畴了，这个范围范畴之外了，因为太频繁了。其实这个也表明了，就是现在人类加班熬夜跟压力大到有就多多普遍的地步。所以甲状腺癌这个事情有如此的高发和频繁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "当时我其实有隐隐的心动的，但是其实我觉得我们这位听友的提示非常的好。其实你你你想要有钱，其实是为了去享受生活。但是没有好的身体你是无法享受生活的对这个是非常关键的一点，就是没有生命的活力，你是很难去享受生活的。然后这点我其实觉得那天霸王花来巴黎和荷兰旅游的时候，我也感受到这点。因为有一天他的身体就特别不好，他全天都在睡觉。然后我当时就在想，天哪，这个机会成本有多大？你花了那么多钱来到荷兰就在这里睡觉，但是我在笑，但是我心里在想，天哪，健康的身体太重要了，因为我每天都是那种亢奋的状态，所以才能够更加好的花把自己的金钱觉得花的很值。真的有待非常具体的享受生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "然后我就想到其实这些很多疾病都是因为上班这件事情导致的。我想起来金钟道有一个口头禅，就是他上班就是在上保险，上班就是为了上保险。后来他有一次写news letter，然后他他的标题就是上班就是上为了上保险。后来我就给他后面加了一句，说上班是上保险，但是不能升级成为上坟。我我我觉得之前是大家在精神上去上班有一种上坟的感觉。但是其实今天我们听到投稿，听到这里，我们会觉得很多人上班就是真的。然后导致了逐步面迈向坟墓的结果，就给我们的身体带来了众多的疾病，这件事情真的是非常的恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "然后正好聊到保险，我就在想我为什么我们集体都有这两年都有想去买保险的意识？我是因为我正好这两年来到了荷兰，但是我的父母还在中国，然后我就有一种那种鞭长莫及的感觉，我就很担心他们。比如说出现什么疾病，我也没有办法去照顾他们。我们家家庭就是因为在乡村地区承担这种疾病的风险的，这个抗风险能力其实是非常低的。然后这个就是在身在农村，你也没有什么那些城镇职工会有的各种各样的五险一金的这些东西，就是抗风险能力特别的低。然后我还发现一个非常搞笑的事情，就是我发现我的父母有了保险之后，他们更愿意去看病就医。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:49",
      "text": "这个事情就是发生在发生在我get year期间。然后有一天我妈妈不小心被一只小狗咬了，那个伤口非常的不严重，所以我妈就坚决不愿意去打针。因为大家知道打那个狂犬疫苗非常之贵。对于这个农村家庭来说，可能一年你就是在土地上获得的，就是你辛辛苦苦挣的那些钱，都不一定能cover掉你去打狂犬疫苗的钱。所以我妈妈就坚决不愿意打，我就一直劝着他去打。然后他后来都生气了，她就说她就不打。我奶奶也说自己小的伤口打什么针，什么各种的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "所有人就在农村生活就是大家都觉得我钱比其他东西更重要。这是因为生存环境决定的，就不是为了说是这个思维模式有多不好。后来我爸爸就正好在当时在外地，然后就给我爸打电话说这个事情。然后我爸就说他给我妈妈买了保险，他给我爸可能是我们全村最有保险意识的人。因为我爸在我小时候就做过那个保险员，然后他给我爸，对，给我弟弟还有我都买了20年的寿险。然后给我妈妈买的是15年的寿险，好像是。然后正好在我gap页的那一年，是我妈妈那个寿险的最后一年，他正好还在那个承保期之内。说打狂犬疫苗全部免费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:04",
      "text": "我妈立刻去打。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "跟我一块去打针。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "笑死了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:08",
      "text": "然后我又骑着电动车带着我妈妈隔几天就去打一次针，隔几天就去打一次针，然后我们还会一起在外面吃饭什么各种的。因为平常都是我跟我妈妈在家做饭，我就觉得这个旅程也是挺好的。然后我们可以一路上看看风景，聊然后聊天，然后吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "就是你真的你有了保险，让父母觉得我看病不仅能治好我的病，我还不用为此付出额外的大笔的花销，他们才会更加愿意去看病。我觉得这是一个曲线救国的行为。因为有时候你劝父母去看病，妈呀你这是磨破嘴皮子，他们都不愿意。然后我现在不仅让我爸妈在保险的情况下会去看病，我还让他们每年都去做体检。一开始我当然是我在gap year期间，我是强制带他们，就每天先进行疯狂的营销和洗脑，然后在身体上身体力行的带他们去。然后即使在我来到了荷兰以后，他们接下来每年也都自己去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "然后我妈妈我爸爸就查出来三高各种的很严重。然后我妈妈除了各种妇科疾病以外，还有血管瘤。然后医生就跟他说，但当然血管瘤这个事情，但没有大家想象中那么恐怖，因为我看到很多人也都有血管瘤，你每年都去体检，看他有没有长大，如果没有长大就还好，就不是一个特别恐怖和吓人的事情。然后正好我妈妈的她的那个是寿险，是在我gap year那一年之后，它就到期了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "然后我正好就是会泽来找我们合作的时候，因为他会泽其实本质上它不是一个保险公司，而是一个相当于是保险经纪公司。然后你就可以找到你的保险顾问，然后跟他们说一下你父母现在的情况，他就能够给你就是分析你父母现在的情况到底是怎么样的，然后给你提供各种各样的你觉得你的父母应该买的这些保险。然后我就经由此深入的了解了一下我父母的，现在的保险情况，他们的身体情况，因为他们还必须得看体检报告才能给你推荐相关的保险。所以大家如果父母55岁以上了，记得带父母。不管55岁以上还是50岁、五岁以下，都让父母养成体检的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "对，就是经由和保险顾问的沟通，然后得出来了以下的这些知识账号，也分享给大家。保险其实主要是分成两类，一个是保障类，一个是储蓄类。保障类又分成四类，就是重疾、医疗、意外和定期寿险。像我爸爸给我，还有我弟弟，还有我妈妈买的那个就是寿险。然后它这四个的区别是这样的，就是重疾险它是一次性赔付一大笔钱，但是父母就不太适合重疾险。因为父母年纪大了，他这个保费跟保额可能就会出现倒挂的情况。就是你的交的保费可能最后会高于赔付费，是不建议这个的。所以其实是年纪越轻的人买重疾险越合适。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "对，那个定期寿险，它是主要包的是身故和全全残。它最好是能够覆盖你家庭的年支出和负债。比如说是。你房贷或者是养育孩子的3到5倍。但是我的父母是没有负债的，因为就在农村地区没有什么房贷。我们他的孩子，也就是我都已经长大了，不需要再养育孩子，所以这个也是不需要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "然后另外一个就是百万医疗险，然后它随着年龄的增长，保费也会增长。它大概的保费一年是1500左右，然后一年的赔付额是400万。然后另外一个就是意外险，它的保费很便宜，它的保额在100万。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:24",
      "text": "55周岁以上的那个朋友们，就是他你们的父母要记得提前准备好体检报告。然后55周岁以下是不需要体检，体检报告只需要健康告知逐条核对就行。然后当时我父母正好卡在马上就要即将55周岁这个年龄，最后我给我父母决定买的就是那个百万医疗险和意外险。因为重疾险更适合年轻人，然后定期寿险更适合那些还在养育孩子，然后家庭还有负债，像房贷这些支出的人。然后我给我父母买的就是百万医疗险和意外险这两个。因为我自己个人现在是在荷兰有买保险的，所以我在中国就没有给我自己买保险的需求了。但是霸王花跟金钟道是有的，尤其他们之后还打算不上班，然后要给自己买保险。然后你俩可以介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:09",
      "text": "我也是在聊了之后，跟莫不谷一样，反正父母的保险现在是已经配置了。我来说一下针对打工人的保险，就是我之前给我姐买了一份重疾险，做她的生日礼物。因为我刚工作没几年的时候，就关注了一下保险的事情，我当是就评估了一下，首先家庭条件就万一如果后续出一个大病，因为你并不知道风险是不是会降临在头上。如果你真的出现大病，我是没有这个自信和能力能够让比如说家里人得到一个妥善的救治。然后你救治完之后，那不工作的那几年是不是可以不用担心收入来源。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:51",
      "text": "因为在中国就是大病致贫，大病返贫的情况就是屡见不鲜。所以其实重疾险就是为了防范这个风险的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:57",
      "text": "对的，然后我姐当时刚好她公司实际上是有交保险的，但是他们配置的额度非常的不够。我就觉得这个是有风险的，而且它刚好临近下一年马上到生日了。我就了解到就是像刚刚莫布谷说到的，其实你越年轻的时候，你去买它价格便宜，因为他总归是要有一个风险对冲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:20",
      "text": "然后我当时就跟我姐去交流，我说你愿不愿意去买这个保险。我当时给他选的那个保额的配置，最高是到100万的。我就说这个保险可能大概一年要交一万多左右，我可以把你的第一年免费给你交，作为你的生日礼物。然后后续你就要每年都要交。我说那你能不能接受？如果你能接受的话，我就把这个送给你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:45",
      "text": "这是一个生日礼物，很好的思路，堪比送彩票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:49",
      "text": "真的耶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "然后我跟他分析完利弊之后，他也评估了一下自己的这个支出能不能够负担。因为他其实买保险跟租房一样，就是你不能够为了买保险结果让自己负债或者是经济压力过大对，然后我觉得特别好的是属于买完之后，我就不担心他的加班和身体状况了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:12",
      "text": "我发现我也是这个样子，我就觉得给父母买完保险我就不用。因为其实人的CPU都是有限的，我的CPU就不用再放在这一块了，我就这一块的CPU我就可以拿出来放其他的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:24",
      "text": "总是听说他要加班，然后情绪很暴躁，压力很大。我之前就会担心说我说这怎么着，因为现在人过劳的也很多。然后买完之后我就心想说OK好，这已经不在我的考虑范围内了，你就自己管自己。然后我就很逗我，还有去跟我弟沟通，我说那你要不要买保险，我也可以送你一份。结果他自己又没有这个意愿，然后也没有理台的意识，加上经济能力相对来说也比较弱。那我就觉得OK，那你自己去管自己，我也就没有再给他推荐了。是的，我自己在沟通了之后，我觉得我的个人的需求是这样，就是本身我现有的保险配置还是比较充足的，所以我建议大家就是打工人首先关注一下公司给自己配置的保险。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:13",
      "text": "对我在跟那个惠泽咨询的时候，他就首先问我说，你公司应该也有给你配置保险，然后他就把要了一下我公司给我配置保险利，然后他就会逐条给我分析说，你看这个险应对的是什么，但是它的弊端是什么。然后它会整体说你公司给你的配置的保险哪些OK，哪些不OK，所以你哪些部分要升级，哪些部分要再单买。对，所以我觉得他们的这个挺好的，不是在你没有了解的基础上直接向你再有一个产品，我觉得这个思路就很不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "我觉得大家有现有的资源就充分利用起来。然后我为自己咨询的考虑，就是因为我不想工作，我也会觉得很累。我就觉得我有一天就是你你不想上班。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:54",
      "text": "不是不想工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:56",
      "text": "对对对，就是我为我自己咨询的考虑，就是我也不想上班，就是我总归会有我就离开这个公司或者什么的。那这个我就需要考虑我自己为自己交保险。我知道了如果我要离开这个公司，我接下来我给自己哪些的风险去涵盖掉。是的。然后我大概需要花到多少钱，我就觉得他会让你对于辞职的恐惧和担心就没有那么大了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:22",
      "text": "对，是的，我觉得其实保险就是一个安全网，就是在没有安全网的时候，我们总会有各种的操心和犹犹豫，就不敢有勇气做出一些真正有利于自己身体健康的选择。但是有了这个安全网，我们就可能更有勇气减少一些CPU的占据，获得更多的勇气去做真正有利于自己的一些选择。我想起来那个金融车，金融车的那天我说我都要笑死了，就是让我说他要买意外险。因为他觉得自己可能会出意外的情况比较多，因为他老加班以及那个老出，我都要笑死了。我就想说，那你这不应该离开这份工作吗？你开一份意外频发的工作，而不是仅靠买意外险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "对我重点其实配置的是意外险和重疾险。刚才有提到说我跟莫不谷有胸口特别绞痛，并且这个东西我还没有归因。然后也去医院看了很多次，然后我是那种夜里会疼醒，会流着眼泪疼醒的那种突发过好几次。对，然后再加上我身边有很多我爸爸的朋友，我妈妈的朋友，他们尤其是一些男性，大概是五十多岁，突然猝死等各种情况。然后我觉得说我担心这几天在我身上提前降临。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:36",
      "text": "然后我想说，然后再加上那个重疾险那个东西了解了了，那个保险业务员特别好，他就先跟你说，为什么你要重疾险配的额度比较高。因为你比如说你得了一次重大疾病以后，你后面再去买就比较难。所以我们就趁着之前还能买的时候，我可以买一个保额比较高的。保额比较高的那你就是可能也有不幸中招之后，你可以会得到的赔付来说比较高。但是我会觉得说这一次我其实很多以前很多年以前就想买保险，但我一直没有买。没有买的主要原因是因为我觉得那些调研和研究太麻烦了，要去了解这个种类，我需要什么。我觉得我一想到我要做这些事情我就望而却步。但我觉得这次感受特别好的是就是对方可以以一种QNA的形式，你就直接把你的需求和你的对你现在的情况直接告诉他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:30",
      "text": "然后告诉他我爸妈的职业，然后我的职业，我的各种的情况之后，他给你一个配置，然后你针对这个配置有什么问题，你去问他，然后他再给你解答。我就觉得这个东西好简单，我花了一个多小时的时间就解决了。我之前好几年一直让我望对保险望而却步的一个问题。我就觉得这个是在跟他们沟通过程中服务非常好的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:53",
      "text": "找专业的人解决专业的事情，这个跟那个咨询行业也是相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:57",
      "text": "是的，因为其实惠泽是一个数字保险服务平台，就是他们本质上卖的是服务，就是给你提供解决方案这件事情。然后我觉得他们做的特别好一点，可能是因为我只给我爸妈买，我他就直接给我打了两行字，然后把这两个介绍一下。但是坝那个霸王花是要给他自己买，还要给他爸妈买。他就给他整个生成了一个页面，然后是针对霸王花的这个保险解决方案。我说你这个怎么这么高级。而且他们比较好的点是他们这个咨询服务是免费的。所以大家可以在我们的show notes，文案详情页介绍或者是我们的评论区，可以点那个链接，去预约一次咨询的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:32",
      "text": "然后另外一个，我们为什么是会选择跟会泽服务合做？非常重要的一点是他们存续了非常多年，而且是一个上市企业，他们2020年就在纳斯达克上市了。另外一个就除了霸王花跟金钟罩，还自己去各种社交媒体，上金融商业报道上都研究了他们，做了深入的背调。我自己还利用自己的这个关系做了一次行业内部的调查。就是我刚刚提到的那个久病成医的朋友，他已经在保险行业从业妈呀多少年了？六七年了。我让他帮我打听了一下慧泽，他就是他找他不仅他自己去问了一下，然后他还找各种朋友去打电话说惠泽在行业内评价非常好，然后我们最后才决定跟惠泽合作的。所以大家如果有需求有保险需求，或者是对父母有保险需求，就可以去点击那个链接去咨询一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:17",
      "text": "然后我觉得大家不要担心说你会不会咨询了以后，留了自己联系方式，就一直被这个保险经纪人或保险业务员打扰。我可以说的是，我有一个礼拜我因为工作比较忙，我没有发消息给他，他也没有发给我。但是只要我一找他，跟他约好时间，他就会非常迅速的响应。我觉得这一点也非常好是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:41",
      "text": "我觉得我对走保险最害怕的一点是那个保险员来找我，我觉得这就是恐惧的点。不要老找我。我们就是你给我提供一下咨询，然后我了解了，然后我下单了，这个事情就结束就好，不要老找我我我有社交恐惧OK。好，我们来接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "好的，下一位投稿来自lean。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:05",
      "text": "放学以后的各位听众朋友们，你们好，我是恋。我想要讲的疾病叫做多囊卵巢综合征。它有以下5种症状，一月经不规律，二容易长痘，三容易肥胖，四容易多毛，五难以受孕。其实以下5种症状中，我主要是第一种症状，月经不规律。",
      "speaker": "发言人9"
    },
    {
      "time": "01:19:35",
      "text": "我当时是有一个月都没有来月经，然后下一个月来月经的时候却来了整整一个月，出血量非常的少，但就是一直来，然后来了一个月，所以就去医院查了一下，查出来的这个病，医生给我开了药，那个药非常的苦。我记得我第一次喝这个药的时候，我的身体是被苦到直接开启了防御机制，我整个咽不下去，然后就很想把它给呕出来。其实我的精神是控制着它，想把它咽下去的，但是我的身体受不了这个苦。对，所以这个治疗过程对我来说还挺痛苦的。尤其是这个病他是不能根治的，他只能去控制。所以我吃的那些药只是一个疗程的药，如果我想要再去控制的更好的话，我可能要吃三次这样的药，就是三个疗程。对我记得我当时第一个疗程都吃了有一个月，过了一个月的苦日子，所以我现在也还挺犹豫的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:20:55",
      "text": "我觉得这个病对我的困扰，其实主要就是月经不规律的这个困扰。因为月经不规律对我的生活会造成一些负面的影响，其他就真的没有什么了。所以我正在考虑说我真的要为了这个病去牺牲掉我的一些快乐吗？需要受一些这种折磨吗？我在想这个到底划不划算？",
      "speaker": "发言人9"
    },
    {
      "time": "01:21:23",
      "text": "然后因为我是生物信息学的，所以我选公选课的时候选了一门叫做生物信息学概论的公选课。他的考试就是要我们上交一篇论文，主题就是生物信息学。但是其他小的选题是你可以自己去选的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:21:42",
      "text": "我当时就打算选我得的这个病，因为我得过这个病，所以我比较熟悉。而且当时在看病的时候跟医生也闲聊了很多，对这个病就有了一个初步的了解。于是我就在网上查了很多关于多囊卵巢综合征的论文。看完这些论文之后，我觉得我对我所得的疾病有了更多的了解。而在我把这个疾病和我的专业联系到一起写完这篇论文之后，我觉得我对双方这个疾病以及我的专业都有了更多的认知。",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:22",
      "text": "我觉得这是一个非常好的事情。因为我我感觉其他的同学他们写这个论文的时候，其实写的都有点稀里糊涂的。因为大家都是第一次写论文，当时就刚刚上大2，大概第一次写论文都不太了解。",
      "speaker": "发言人9"
    },
    {
      "time": "01:22:38",
      "text": "其实我当时写论文学术性也不怎么规范，但是我觉得我可以从中收获到很多。我对我的病更加的了解了，所以也增强了我的对克服这个病的信心。我知道我要如何去控制他，如何让他不要去影响到我的生活。所以对于这方面的收获，我觉得还是很有意义的。所以我建议如果大家想要和你的疾病好好共处的话，可以多去了解这个疾病，说不定可以像我一样去写个论文。如果你们的老师也布置了这样的考试或者作业的话，因为毕竟你对你的病在你的身体上，你肯定还是会比其他人要更加熟悉一点，对不对？这两全其美。好，所以我今天想说的就是这些，谢谢大家聆听。",
      "speaker": "发言人9"
    },
    {
      "time": "01:23:44",
      "text": "我听完之后我就觉得就是把自己作为方法，也是应对疾病一个很好的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:50",
      "text": "对，把自己作为方法，我觉得就是研究和创作是应对疾病非常重要的一个方式。我想起来我之前有一次去参加一个线下的活动，然后有一位妈妈，然后她就她的孩子就得了一个非常罕见的疾病，我都我现在都已经甚至忘记了那个罕见疾病的名字。然后他就因此感觉成为了这个世界上对这个疾病研究最多的妈妈，最了解的妈妈。然后不仅一他了解了之后，他还分享给其他的妈妈，然后也由此形成了社群，然后大家都形成了互助的社群，就都更加知道如何对待这个级别。我觉得这一点非常之好，这是一个非常有效的面对疾病的方法。就是我觉得不仅因为其实我们日常生活中就是要跟各种各样的问题交手。就是你跟疾病交手的时候，你去研究它，然后并把研究的结果当做创作的内容去分享出去。我觉得这个疾病都会特别尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:54",
      "text": "就是我之前是去妇科看了一下阴道炎，然后我再看阴道炎之前的时候，我就觉很惊喜。因为第一次去看的时候心情非常的不好。首先我会觉得为什么我会得这个？然后第二个就是当时就诊的那个医生态度就很不好，因为我会非常好奇，就想说那病因是什么？然后医生给我的回复是说，你自己不知道是什么原因吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:19",
      "text": "老阴阳了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:20",
      "text": "我要知道什么原因，你存在的意义是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:23",
      "text": "对的。然后第三个就是我说我有什么注意或者是需要改进的。因为我当时检查结果出来之后，他就会有一种感觉鄙夷的态度，就是好像他好像在说你的私生活很乱，就给到我的心理压力和情绪压力就更大了。后来我看病用药之后，我就已经恢复了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:44",
      "text": "然后我们14期不是做了一期女性欢愉的节目，然后做完那期节目之后，又因为一些契机，我又去做了一下检查。我当时检查的时候，我一进去我就跟那个医生说，我没有纳入和性生活，我很开心。然后我说第二就是因为我是用那个sex tour，我想说来做一下检查更加的安心一些，整个的体验和感受就非常的好，因为我的心情也非常轻松愉快。我当时检查完之后，我还在群里跟莫布谷和金钟罩在分享。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:14",
      "text": "我就说因为我们做了这个十四期之后，我就首先我自己没有这种心理压力了。其次那些社会的规训对于我来说就是个屁。然后我觉得还有很好的一点，就是我现在已经想开了。比如说我第一次经历到那个医生对我那些揣测，或者是他可能觉得我的私生活很乱的那种。我就觉得就算私生活很乱，那也是我的个人的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:39",
      "text": "跟你有什么关系。而且私生活咋咋就存在乱和不乱，你如何定义乱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "对，有性生活怎么就是乱了呢？我跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:47",
      "text": "就很奇怪，我觉得如果他们定义和男人交往就是乱，然后男性是所有跟性相关疾病的宿主，那么大家都应该去消灭男性，而不是去占据女性OK。我就鼓励这位女性医生去消灭一下男性OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:02",
      "text": "好啊，我来补充一下，就是没有纳入是性生活，也有可能会有阴道炎。因为它的诱发因素还和你的免疫力或者是日常生活习惯一些其他的事情它是相关的。但是如果有纳入式性生活的话，那么你相关的疾病的风险就会更高一些。然后我觉得如果再有跟妇科相关的疾病，本身我们身体就已经很难受了，就不要让我们的精神和情绪承担更大的压力了。对我觉得可以相对来说减轻一下相关的负担。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:32",
      "text": "对我觉得就是认知上的准备是思想解放的一个前提。思想解放又是解除各种思想枷锁，认真轻松愉悦的去对待疾病，也当然不一定能做到完全一，但是心理负担没有那么大的去对待疾病。所以其实我觉得这位朋友说他写论文，做研究，这是一个非常好的方式。然后我们今天在一块做这个播，让其他的病友来分享自己的经历，也是一个让大家知道这个事情并没有那么恐怖，这个事情真的非常的高发期频发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:01",
      "text": "是的，尤其是听到了很多女性投稿者就有讲述的自己和女性相关的一些疾病。加上爆米花刚才说的，我们可能在去解决这些疾病的过程中，还会受到了一些指摘和污名化的一些问题。我就联想到之前某一期莫不谷说金钟罩你最大的幸运就是你身为一个男性，我现在觉得他这句话简直说的太精准了，太对了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:24",
      "text": "我那句话是嘲讽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:25",
      "text": "对对对，但我觉得你那句话，你无论说的是嘲讽，无论是基于嘲讽还是基于什么，我都觉得这句话太对了。因为你就对男性来说，那玩意儿不行就是不行，对吧？他他他确实他他最实最大的问题能是啥呢？比如说他就是尿附近哩哩啦啦的，自己脏一点它还能干嘛呢？它不像女性这样，真的要遭受这个疾病本身的困扰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:51",
      "text": "也是因为这个巧克力囊肿，我去跟我的那个朋友去了解了一下，就像爆米花说的，就是我去摘除巧克力囊肿其实只是第一步，后面还有很多一系列的问题。我要让它不复发，我就必须得停经。停经就两个办法，要么通过怀孕停经，要么通过药物注射的方式停经。那怀孕后面要遭受的更多的问题就不用说了。那通过药物的问题，刚才莫不过也说了，我就觉得真的我作为一个男人，我真的觉得很幸运。我就只能这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:22",
      "text": "我觉得对这其实不不仅不仅仅是升职生理性的这方面的幸运，另外一方面的幸运就是这是一个父权制的社会，对社会无限的尊重男性，无限的考虑男性。就是男性的种种的生理疾病方面的需求都为他们考虑的。就是不管是研发费用上还是各种各样的东西上，全部都为男性做足了准备。但是对女性不仅没有做足准备，还要拼命的污名化女性的各种各样的疾病。然后让女性在已经要成立生成承受生理痛苦的情况下，还要承受巨大的精神压力。但是我觉得这个世界是公平的，就是这个造物主还蛮公平的。就是男性有一个我也不知道是不是不幸的点，就是活的比较寿命比较短，就是死的比较快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:11",
      "text": "对的，这个是有数据的。因为刚刚莫不谷说完之后，我就说我前两天。看那个日本月要的一个综艺里，他们就有去调查日本最长寿的一个线。然后调查的数据显示就是平均寿命，女性是比男性普遍长寿7到10岁左右。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:31",
      "text": "对，然后那个六柳叶刀也公布了一组数据，就是说预计中国人预期寿命在2035年的时候将会达到81.3岁，其中以北京女性和上海男性最长寿。我当时看这书记也很震惊，就是北京女性和上海男性最长寿。北京女性的寿预期寿命可以达到92.6岁。然后男性的寿命最高的是83.9岁，就将近有十岁的差距。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:59",
      "text": "但另外一个层面下就是长寿有可能是一种诅咒。其实大家就知道，就我们现在的这个养老金系统，其实相当于是在寅吃某粮。就现在老人领的养老金，根本不是他们年轻时候交了养老金，而是现在当下年轻人我们交的。但是大家想想，当我们这代人年老的时候，你如果还活在中国，你能收到什么养老金吗？这个可能性微乎其微，是因为有数据支撑的，是因为2023年中国的新生儿已经跌破800万了。上次中国在1940年到1945年战火纷飞，人口基数只有4亿的情况下人，那每一年的新生儿都多于800万。我还专门写了一篇new slight，回头大家可以去看一看，写的太好就是800万。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:42",
      "text": "这个对跌破800万这个数据有多恐怖呢？就是今年光报考教资的人都有一千多万，这个数据对比是非常惊人的。所以大家指望下一代人来养老是不可能的。所以我觉得我们这一代人都要，尤其是还是在国内的朋友们，一定要想好自己养老的各种各样的解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:01",
      "text": "然后惠泽之前有给我们推荐一个保险，是他有个窗口期，就是超过7月1号以后，超过45岁的人就不能买了。我们这个波哥是六月底上线，所以他可能只有几天的窗口期。大家如果有如果有这个需求的可以去看一下。但是他这个产品最主要解决的是就是退休金不够，或者之前没有缴纳退休金的我们这代父母的问题，他们现在可能已经是45岁以上了，但7月1号以后，45岁以上的人就不能再买了。所以大家如果有一些自己的父母之前没有缴纳过任何的退休金什么各种的，也可以在7月1号这个窗口期之前，然后把这个产品给买了。他现在的是这个样子，如果是45岁的女性购买，最早55岁可以领足20年，它的这个复利能达到3.6%上下。大家知道现在当下的各种理财的收益的情况，就是会知道36%是一个挺高的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:54",
      "text": "是的，之后保险利率也会下调，和现在的银行理财类产品利率下调，一要从3.5调整到3以下。所以目前对于45周岁以下的年轻人来说，也是一个利率窗口期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:07",
      "text": "对的，在这个窗口期之前，大家是可以知道是有这么一件事情，然后也有这样的一个路径，是可以来解决一下相关的养老保险的这个问题。然后我自己在听完之后，我有一个深切的感受，就是我觉得本来它是一个社会性的问题，就是说社会应该给大家提供支撑。现在就是变成我们生活在这里的每一个人，你自己要去承担。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:31",
      "text": "就是这个社会没有安全网，每一个个体都只能给自己搭起安全网。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:35",
      "text": "对的，我觉得就是有这个问题，就是他没有一个承担托底的功能，我觉得这是一个挺悲哀的现实。是的，我觉得越是因为这样，就要趁早认清现实，然后早为自己去做考虑和打算，这个是蛮重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:50",
      "text": "总结下来就是放弃幻想，提早准备。对，好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:55",
      "text": "那我们来听下一位投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:58",
      "text": "好好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:58",
      "text": "下一位投稿来是啊对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:02",
      "text": "hello, 放学以后的三位主播听众朋友们大家好。此时此刻是元宵节的夜晚，窗外是不断轰鸣的烟花和鞭炮。我开始着手准备本次投稿。在听到主播读标题时，我就觉得我可以试试。虽然可能有一点点跑题，因为我的病并不难以启齿，但是由于它的特殊性和逐渐的年轻化，我忍不住向广大的年轻朋友们发出提醒，如果有相似症状，请大家务必警惕。具体的疾病请允许我先卖一个小小的关子，大家可以跟随我的时间线来走进这个疾病。有点记不清了，可能是五六年级，可能是初中。",
      "speaker": "发言人10"
    },
    {
      "time": "01:34:46",
      "text": "我开始偶尔头疼，暴晒、寒冷、疲惫、睡眠不好都会引起。但是因为我爸爸有偏头痛的毛病，所以我也被理所当然的认为是偏头痛，或者在生活里就会出现一下对话，我今天好像又有点头疼，家长就会说感冒了，让你多穿点，你不穿这种非常武断的回应。久而久之，我就开始隐瞒这种症状。因为头疼发作并不频繁，吃止疼药好好睡一觉就会缓解，所以大家都没有当一回事。",
      "speaker": "发言人10"
    },
    {
      "time": "01:35:21",
      "text": "上大学以后伴随头疼又增加了新的症状，明明胃里是空空的，没有吃饭，只要头疼就会伴随着一种积食想要呕吐的感觉，有时会忍不住干呕，而且头疼的频率明显升高了。可是每当我试图向家人解释这种症状，他们都不相信，他们不相信我的形容，这一点让我非常难以理解。但是因为过于担心脑袋里长了什么东西，所以就没有像小时候那样选择逃避。在妈妈的陪伴下去了三甲医院的神经内科看医生，拍了头部CT结果就是没有任何问题。医生也只能将我的症状归结为偏头痛，说偏头痛没有根治的药，到了一定的年龄就会好的，这样大家都放心了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:36:10",
      "text": "可是一切并没有好转，在考研的那一年，我的头疼已经严重到每天都会发作，每天都会去卫生间干呕，或者如果在头疼发作前正好吃了东西，那么这些东西就会被我吐的一干二净。这样的症状整整折磨了我一年，头疼加恶心这个组合让我们再次将视线转移到了颈椎病。拍了片子，果然我的颈椎的生理曲度变直，一切好像又有了解释，非常合理，症状也完全符合。我就开始认认真真的通过各种方法缓解颈椎病，确实有一点点效果，颈椎不疼的时候，头疼的频率也大大降低了。就在我自己都默认这个结果的时候，我24年的人生里最大的意外了来了。或许呢，并不是意外，他只是潜伏了太久太久。",
      "speaker": "发言人10"
    },
    {
      "time": "01:37:04",
      "text": "2022年初，和朋友做了漂亮的美甲，已经在美美等待新年到来的我，有一天就觉得在家里面闷太久了，想出门转转，于是就带上了我的kindle，想找一个咖啡店。看完剩下的哈利波特，我每一年都会回顾一下这个故事，在寒冷的大街上转来转去，最终选择了麦当劳。我走进麦当劳，然后就晕过去了，有那么一瞬间我醒来过，很多人把我扶在椅子上，听到有人说醒来了，醒来了，麦当劳的小姐姐递给我一杯水，问我有没有低血糖，我清晰的记得自己摇了摇头说没有然后就再一次不省人事。想提前告诉大家，接下来至出院的所有情节，都来自于我零星的记忆碎片和家人朋友的讲述拼凑而成。而我本人在住院期间是没有任何记忆的。",
      "speaker": "发言人10"
    },
    {
      "time": "01:38:01",
      "text": "麦当劳的小姐姐打了120，同时也用指纹解锁了我的手机，给父母打电话告知，并且陪我去了医院。我的爸爸妈妈原本在开车去外面吃饭了，听到这个消息被吓坏了，车也没开。因为怕情急之下又出危险，直接打车赶到医院。那时候我已经进了ICU，得出的结论是蛛网膜下腔出血，可以说就是脑出血，不过没有外伤，所以最终被怀疑是脑动脉瘤破裂。没错，脑动脉瘤就是困扰了我十年的病因。",
      "speaker": "发言人10"
    },
    {
      "time": "01:38:38",
      "text": "脑动脉瘤不并不是这个肿瘤，是脑血管畸形。我的一个脑血管鼓出来了一块，随着天长日久血液的冲击，这个鼓包就越来越大，像一个瘤子埋伏在最危险的地方。同时这一处的血管壁也会越来越薄。也许是那天天气太过寒冷，麦当劳里又很热，一冷一热血管受到刺激，这一处薄弱的血管壁就破了，造成了脑出血。当然我也是幸运的，因为只有一个出血点，又因为脑压的原因，在到医院之前就止血了，所以脑出血量并不算太大。",
      "speaker": "发言人10"
    },
    {
      "time": "01:39:18",
      "text": "手术过程就是从腿部大动脉穿一根针管进去。当然它的学名我就不懂了，像血管里打入这个造影剂进行脑血管造影，在X光下观察血管的情况，从脑子里找到了那个动脉瘤，向其中注射一种医生称为弹簧圈的东西。我后来看过这个介入手术的模拟视频，大概就是说像这个动脉瘤中注射某种物质，将突出去的这个部分全部的填充，保证动脉瘤的闭合，不会再有血液通过，也就不会再有破裂的风险了。后来我也经常和朋友们开玩笑说，我脑袋里多了一个弹簧，手术创口只有一个针眼那么大我也真的就以为只是一个简单的微创手术。",
      "speaker": "发言人10"
    },
    {
      "time": "01:40:08",
      "text": "后来出院以后，随着意识逐渐清醒，才了解到了这个小手术背后的巨大风险。百度百科上的第一句话，一旦破裂出血致死致残率极高。这一次并不是百度的危言耸听了，我的医生也说破裂出血可能会造成脑缺血或者瘀血游走，也可能会造成脑梗甚至偏瘫。有的人大脑功能区会受影响，会失语、失明、失忆，有的人可能需要在高压氧舱里康复。所以在我完完好好的清醒之前，谁也说不上醒来的我到底会有什么问题。",
      "speaker": "发言人10"
    },
    {
      "time": "01:40:47",
      "text": "刚刚说到我在住院期间是没有记忆的，可能就是某种后遗症。我每次醒来都会问我妈妈现在是早上还是晚上，我们在哪里？我怎么了？每一次都问我，记不住时间，也记不住自己吃没吃药，甚至我的朋友来看过我，我还和她相谈甚欢这件事。直到现在，此时此刻我也没有一点印象。其实也有点无法想象，当时我妈每天都被我问一样的问题的时候，是不是很崩溃，会不会怕我傻了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:41:19",
      "text": "当然了，手术之后也不是万事大吉，在很长一段时间我看东西都有重影，不仅如此，我以后也不能使太大劲儿了，包括擤鼻涕、咳嗽，甚至不能出现便秘的情况。因为我的脑血管不允许我用力，也要定期去做脑血管造影来检查动脉瘤有没有复发，弹簧圈有没有移位。我有点难以想象，我才25岁，却要活的这样小心翼翼了。",
      "speaker": "发言人10"
    },
    {
      "time": "01:41:47",
      "text": "连打喷嚏、咳嗽这样对于寻常人来说再普通不过的事对我已经是要小心万分的。好在去年8月进行了一次复查，一切都好。所以回过头去想之前的一切，在种种巧合和对疾病的不重视之下，任由动脉瘤肆意发展到了不可挽回的地步。如今我还能正常说话，正常行走，正常思考，正常生活，又是何其的幸运。",
      "speaker": "发言人10"
    },
    {
      "time": "01:42:17",
      "text": "虽然主治医生每天来看我都会感叹，哎呀，这个孩子怎么这么年轻，怎么会得这样的病。但是据我所知，这个病不再是40到50岁以上人群特有的。大家熟知的全由中的龙妈，24岁那年因为脑动脉瘤破裂手术后出现了失语症。就在去年，意大利一位19岁的足球小将因为脑脑动脉瘤破裂而死亡。",
      "speaker": "发言人10"
    },
    {
      "time": "01:42:42",
      "text": "所以我想所有的年轻人，尤其是有和我相似症状的，长期头疼无法确定病因的年轻人，发出这个提醒。第一，保持良好作息和健康饮食，适量运动。第二，如果拍CT什么也没有查出来，有可能病因在血管上。建议你向专业的神经外科的医生咨询，看看有没有做这个造影检查的必要。第三，永远都不要讳疾忌医，有任何自己解决不了的疾病及时就诊。",
      "speaker": "发言人10"
    },
    {
      "time": "01:43:16",
      "text": "写到结尾，忽然想起在我复查出院的时候，和我们有着一面之缘的病人家属曾经跟我们打招呼说出院啦，我妈妈说是啊，没啥问题就能出了。那个阿姨说，真好，要健康啊，要健康啊。这句话呢，是在医院里能够听到最真挚的祝福了。所以我也想把这句话送给所有的人，三位主播还有听众朋友们要健康。对了，我不是医学专业，所以可能会有一些专业术语和医学常识出现差错，请大家多多包涵。也希望今天的故事能够帮到大家，让我们一起努力对抗所有的疾病。",
      "speaker": "发言人10"
    },
    {
      "time": "01:43:59",
      "text": "我最后听到好感动，因为一开始听着真的是情节跌宕起伏，然后还跟着他一块儿就觉得还像探险一样，一直在探究疾病到底是什么。但是后面又听到他讲的这些症状，连打喷嚏、咳嗽都不敢带大声的时候，我就觉得天哪，真的人真是一颗脆弱的芦苇。但是我觉得好在是我们是有思考能力，有互助能力，然后有交流能力和表达能力的。芦苇就是通过我们相互的交流，能够破除很多的精神的压力。然后我觉得各位朋友们也可以在评论区多多交流。因为其实治病最后是靠医生，但是去侈互助，破除精神枷锁，我们靠的是同类而不是医生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:48",
      "text": "我在听和看这个投稿的时候，都会有一种这个伏笔很深到最后的时候非常感到惊讶，因为这也是我之前完全不了解的疾病。然后我们整理投稿的过程当中，还有很多其他我也不了解的疾病，但确实是因为我们疫情能够容纳的分量有限。然后如果有没有在这一期出现的，我觉得投稿也都非常好，欢迎大家通过各种各样其他的方式分享出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:15",
      "text": "是的，然后我觉得这还有一个非常重要的点，就是大家在身体健康的时候，一定要好好的活出自我，不要为其他任何人而活，一定要好好的为自己而活，不然当你就是遭遇重大疾病的那一刻，你会特别的后悔。你就觉得我之前这一生到底是为谁而活？把我自己全部的时间和精力耗费在关注别人，在意别人的观点。然后把我自己各种的所有的健康一切的东西，还有情绪都贡献给了工作。我有哪些时刻是为自己而活的？我觉得我们其实最好的一个点就是即使我觉得我得了一个重大疾病，即使我可能明天会发一发生各种各样的意外，我们今天都会觉得我没有我我我过去活的非常的勇敢，充分的活出了我自己，我没有特别多后悔的事情，我没有抱憾的度过了这一生。我觉得这个是我们应该时刻都准备好的状态，我们才会更好的面对疾病和各种意外的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:17",
      "text": "因为其实我没有收到一位投稿，但是这个投稿可能但话说我们可能不一定有能力处理这个投稿，所以我们也没有在这期节目里面放出这个投稿。因为这位朋友就会一直是深受各种重大疾病的困扰。然后他说他现在就是随时准备了结自己，然后因为自己的生命有限，他觉得就是你去学习去进步，对自己之后没有太大的意义了。所以他每天都陷在刷短视频的虚无当中。我就觉得因为我们都不知道以何种情绪去面对这样的投稿，所以我们最终没有选择放入进来。但我觉得对于我们尚且健康，尚且有行动能力，尚且我们当下做的一切对我们的未来仍有意义的人来说，我们应该好好的抓住现在，好好的活出自己，不为其他任何人而活，优先的为自己而活，优先的考虑自己的感受。好，然后我们在播放我朋友那个久病成医的朋友二十多分钟的投稿之前，我想跟大家说一下，就是我们想祝福每一个朋友还有大家关切的人都平安健康。即使遭遇疾病也可以不惧怕疾病，有足够的治疗方法和财务保障来应对疾病，以及你永远不孤单，世界上任何角落都有你的病友，只要你愿意在近处和远方的病友释释放出信号，你就不是世界的孤岛和唯一飘零的芦苇人是一颗脆弱的芦苇，但更重要的是，人是会思考的芦苇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:37",
      "text": "即使疾病可能时不时会袭来，但是我们有思考的能力，就让我们有了应对和连接的可能。最后也感谢惠泽对这一期的赞助支持，感谢你们为人类这群芦苇提供的有可能的保障方案。然后最后还想跟大家说的就是因为我们六月猛烈更新了三期播客，然后有一期跌和跌位吐槽大会可以在放学以后的爱发电spotify和news letter ter收听。因此我们七月播客就不更新了。我们会集集中精力更新我们写的小册子。没有，我们会集中精力更新我们写的小册子。创作者手册从博客开始说起，预计七月份会在案发点和news later上线，大家可以期待一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:16",
      "text": "我们来听最后一位投稿，也是来自我们的老朋友wiki。因为整体的投稿时间非常长，然后他的投稿内容也非常治愈，非常有趣。然后我们就把它放在最后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:27",
      "text": "放学以后的听众朋友们大家好，我是Vicky。很高兴来到这个病友交流会的，我还是确实有很多可以交流的。莫不谷是知道我的我有很多跑医院的经历。我下面说的这些包含了满满的个人经验和个人观点，如果大家不喜欢的话，请尽量不要喷我，我只是想要给到大家一点帮助。",
      "speaker": "发言人6"
    },
    {
      "time": "01:48:50",
      "text": "我今天把我做了一个笔记，我把我可以说的一共分成了四个部分。一个是已经治好的，一个是有改善的，一个是稀里糊涂的，还有一个就是我与之共存的这些疾病。那么我就挨个说一下已经治好的里面我先说一个非常喜庆的，就是我做了近视眼的手术，全飞秒，是创伤比较小，然后恢复时间很快。自此摘掉眼镜以后，我觉得非常的便捷，而且我是能够感受到我这个因为近视眼戴眼镜凸起的这个眼睛，他又渐渐的在回去。但是这里我不做任何的保证，就是你们有可能做完了这个手术，眼睛也没有回去。但是反正我是有，但是他依然会给你带来很多的便捷。",
      "speaker": "发言人6"
    },
    {
      "time": "01:49:41",
      "text": "这里我想说的是，有的公立医院可能这个手术很难越。那你也可以去看一些资质比较好的合格的私立医院。他们也会请一些个曾经在公立医院工作过，或者甚至正在公立医院工作的一些很多的好的眼科医生来他们这里做这个手术。价格上可能是差不多的，然后服务上也是很好的，大家可以去了解一下。",
      "speaker": "发言人6"
    },
    {
      "time": "01:50:05",
      "text": "其次说一下我曾经的胃病，就是我有胃炎、胃溃疡。但是我要澄清，我一直没有幽门螺旋杆菌。大家不要有误区，认为这个东西一定是幽门螺旋杆菌引起的。就是你没有这个菌，你也有可能有这个病。在治疗这个病的过程中，我中药和西药都有试过，在不同的阶段，我觉得他们两个都是非常有效的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:50:28",
      "text": "然后接着说一下我的肠道的问题，就是我有一些比较容易腹泻，然后付账这样的问题。在我后来没有通过药物，我是通过买的那个益生菌来来调解的。我这个问题就是这里不做任何的产品推荐，但是每一个牌子的益生菌里面的菌群的数量和菌群的配比，菌群的种类是不一样的。大家要去查一下哪个军是对应自己的这个问题，然后再去选择这个产品。其次就是大家一定要管住自己的嘴，如果你经常吃一些刺激性的食物，你本来肠子就不怎么好，那你肚子疼真是不要怪别人。但是我说的这些都是我没有用药的情况下，如果你是很严重的人，你一定要去医院排查一下你肠易激的问题，或者是你做一个场景看一下这个样子。",
      "speaker": "发言人6"
    },
    {
      "time": "01:51:18",
      "text": "然后说一些我外商的事儿，我曾经。因为运动的外伤，就是腰是有扭掉，然后错位了好几年的，然后也因此带来了长短脚。因为你就是有一侧的跨就上去了，所以你就会带来长短脚的问题。我一开始试的是洗衣液，就是去了三甲医院拍了片子给大夫看，大夫就觉得你这没啥事儿。但是后来接触到了中医的推拿，然后正骨。我是后来通过推拿和正骨来解决的这个问题。之前其实真的是非常容易勾起我的腰伤，就是我有一次买了一双长筒的靴子，我把那个靴头往上拽的过程中，就是我这个腰就扭了。其实我我真的没有腿粗到说需要用很大的力气，但是那一一下的力气就直接可以让我腰扭掉，我就没有办法直起腰来，所以其实还是蛮影响生活的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:52:12",
      "text": "这个通过推拿正骨治疗好以后，我是觉得生活好了很多。应该有一些针灸也可以治。但是我是觉得如果你那个骨头不在正确的位置上，你可能就是需要正一下，正一下才能够彻底的好啊。",
      "speaker": "发言人6"
    },
    {
      "time": "01:52:31",
      "text": "然后我还想跟大家说的就是，以下就是个人观点了。就是这个外伤，你可能有时候觉得是我某一下动弹不对，他就是这一下的问题。但是我想说不是的，就是像我那次扭腰，其实是因为我那个腰附近的那块肌肉，他就不怎么强，他拽不住。所以大家不要因为说一个外伤，就只觉得这个东西充满了偶然性。",
      "speaker": "发言人6"
    },
    {
      "time": "01:52:57",
      "text": "但其实不是的，就是你一定要要有足够的锻炼，然后要让你的肌肉都强劲，他才能够好好的保护到保保护到你这些骨骼。就不要把这些东西都看成是特别偶然的，也不要觉得他是很分离的，就是我腰不好，这一块串上去了，我就是这一块不好，但其实不是你可能周围肌肉都是薄弱的。好了，个人观点结束。",
      "speaker": "发言人6"
    },
    {
      "time": "01:53:21",
      "text": "然后接下来说一个困扰了我很久的问题，就是哮喘。我这个哮喘是拖出来的，是咳嗽变异性的哮喘。这里我再次加一个个人观点，就是大家有病一定不要拖，我这个就是感冒拖成的哮喘，一点点的这个病向下走。我后来去看西医的时候，西医跟我讲需要终身服药。然后我才二十几岁，不是很甘心，后来就寻求了中医的帮助，然后大概有合汤药加针灸半年左右的时间我就好起来了。但其实我现在也是一个呼吸道会比别人要弱一些的人，但是我觉得可以很好的生活了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:54:02",
      "text": "中医的流派其实非常的多，然后有用汤药的，有用针灸的，有用艾灸的，然后就是各种各样。甚至就比如说一个用汤药的里面也有很多流派，用针灸的里面也有很多流派。就是大家可以在初期的时候，如果你吃某一个大夫药，你觉得特别好吃，那你就坚持吃它。如果你吃一个大夫的药，比如说一两两周，两周都没有改善，那你可以考虑是不是要换一个其他的大夫，就是你一定会遇到属于你的那一个真命大夫。",
      "speaker": "发言人6"
    },
    {
      "time": "01:54:37",
      "text": "我是知道有很多中医黑的，但是因为我个人从中受益匪浅，所以我是我是很喜欢中医的。如果大家一开始的时候没有找到适合自己的那一个，可能会觉得这个东西好像没啥用。但其实你找到了适合你的那个大夫以后，你觉得真的是很棒的东西。然后我是一个因为大家也能听出来我有这么多的问题，就是我其实是一个先天不足的人。就是曾经有一个中医大夫，以他祖上几辈儿都是中医的，跟我发誓说我一定是先天不足。这一点我的所有大夫们都讲过，就是指这一点只有我妈不承认，但是剩下的人都觉得是这个样子。",
      "speaker": "发言人6"
    },
    {
      "time": "01:55:26",
      "text": "其实我的牙也长得不怎么好，然后也可能那个时候营养也没有跟上。就是我的所有的这些后面的这些大牙每一个都补过，然后有的补了不止一次。我还因此学习到了一个词语叫做寄生曲。就是这个龋齿坏了一次，然后又坏了，然后你把它补上，所以叫寄生曲。然后我这里是劝大家，如果你是要去补牙的话，你要尽量选择你自己能承受范围内的用的最好的材料。因为以免他就是不够好。",
      "speaker": "发言人6"
    },
    {
      "time": "01:56:02",
      "text": "然后过几年又坏了，然后你还要去补，还要交2茬的罪，就是非常不值得的一件事情。然后还有我想说说我治痤疮的问题。因为这个东西它虽然不死人，但是他很影响颜值。我之前就是长了满脸，然后一开始寻求的是中医的大夫的帮助，但是中医这东西见效毕竟是慢的，所以后来就转投了西医。因为我不希望在这个治疗的过程中，脸上再多出无数的这种痘印和痘坑，我想要选择非常短平快的方式。",
      "speaker": "发言人6"
    },
    {
      "time": "01:56:38",
      "text": "然后西医的这个大夫有一些外就比如说刷酸这样的外用的方式，也有内服的药。就是一开始是抗生素来消炎，然后后来是用激素来调节，非常有效。所以这里就是我觉得大家你一定要衡量你最看重的是哪一点。你看就像我这种情况，我就是会选择来西医来看这个病。虽然我非常喜欢中医的，这些都可以说是我已经治好的病。那我说一说我有改善的，这是下一趴。我一直有过敏性的这种鼻炎，然后咽炎我气管也会弱一些，这些其实跟我的哮喘也都相连。",
      "speaker": "发言人6"
    },
    {
      "time": "01:57:22",
      "text": "再次回到了我那个理论，虽然我那次是因为感冒直接脱手的哮喘，但是我能为啥别人感冒挺一挺就过去了，但是我这个感冒就挺不过去，还是因为我弱。就是我这个呼吸道本来它就不怎么样，其实跟那个外伤的理论是因为肌肉不不不强不强劲，拽不住，其实是差不多的理论。我曾经在医院的那个告示牌上看过，就是鼻炎和哮喘这个东西是有非常强的相关性的，而且不是一个导致另外一个，他们是一个双箭头的这种相关性。所以大家如果你有其中一样疾病，那你也要小心定一样。就是你一定要把这个疾病控制好，就是一定要在你可控的范围内，不要让它再继续发展下去。",
      "speaker": "发言人6"
    },
    {
      "time": "01:58:07",
      "text": "然后我有一个问题就是这个应该算是外伤方面，但是也是很多现代人都有的，就是腋下和关节紊乱的这个问题。就是我我是你们可能紊乱就是咯楞，觉得有点硌得慌，我是真的掉下巴。我前几天最夸张的一次就是我早上起来可能起的早了一点，有点困，然后打了一个哈欠，这个下巴就掉了。然后我就拖着一个掉了的下巴去了北京的一家医院。然后我还跟人家特别搞笑那个场景，我就要摘口罩跟人家比划，因为我嘴合不上，说不清楚话。人家你把口罩给我戴上，因为疫情期间要求戴口罩，然后我就戴上了。然后就口齿非常不清的跟人家连比划带说了，然后人家明白了，然后去挂号这个样子他真的也是一个死不了，但是很烦的事情。",
      "speaker": "发言人6"
    },
    {
      "time": "01:59:02",
      "text": "我其实曾经去彻底的看过这个问题，在一家非常好的口腔医院的关键门诊。但是大夫说如果你想要彻底的治，那创伤很大。如果你只是这个程度的话，不建议你去进行这种治疗。然后很偶然的是，就是在我治疗长短脚按腰的那个地方，他跟我讲说你这个也可以推拿，然后又取得非常好的效果。但是我最近有一些没有在坚持，如果坚持去的话，我这个关节的水肿都可以消。然后我的里面的这个那叫什么韧带或者筋，就是可以恢复它的弹性，这个掉下巴的问题就可以得到很好的解决。",
      "speaker": "发言人6"
    },
    {
      "time": "01:59:42",
      "text": "就是我其实是没有想到推拿是有这种神奇的作用的。然后还有一个问题，下一个问题就是大家比较常见的了，就是痛经了，就是女孩子们很很常见的问题。我为了解决这个问题，我有一个三部曲，就是我有中药来进行调理。但是特别疼的时候，我也有止疼药，就是布洛芬什么这个样子。除此以外我还有通过瑜伽去去进行调理，但是我这里没有想要给大家过多的推荐瑜伽，就是因为瑜伽现在。在市场上还是有一点鱼龙混杂的一个东西，就是你一定要找到那个非常好的老师，不然是很容易受伤的。这个我后面再讲一些，后面再讲。",
      "speaker": "发言人6"
    },
    {
      "time": "02:00:31",
      "text": "然后还有一个就是我有看过我的颈椎，我这个颈椎其实最后也是通过瑜伽来调节好的。我一开始是去拍了片子，但是大家可能也知道这个东西，你的治疗要么就是推拿，推拿其实是很有效的。推拿中间如果你那个颈椎是哪些有一些轻微的错位，正骨也是可以给你正过来的。然后针灸也是有效果的，这些都是我亲身实验过的，就是真的有效果。但是我最近是一直有在坚持练瑜伽，所以颈椎并没有再犯。",
      "speaker": "发言人6"
    },
    {
      "time": "02:01:06",
      "text": "对我去医院曾经给我的颈椎定过性，就是我有拍片子，这里介绍一个拍片子的经验，就是大家不一定如果你很着急想要一个拍片子出来的结果，大家不一定要去拍那些三甲医院。因为可能你约一个片子会尤其是你约一个核磁，你要等很久很久。你最好是要找一个不是三甲，但是这个医院是刚翻新不久的。那样的医院就可能是级别稍微低一点。但是他刚翻新过的所有的设备都很新，他的人又不多。",
      "speaker": "发言人6"
    },
    {
      "time": "02:01:43",
      "text": "像这种地方你甚至可以当天拍到核磁，我就是在这种这这种方法下，当天拍到了核磁，然后拿给那里的大夫看。大夫是说我有两节突出和两节彭出，就是我的颈椎，但是我都有通过瑜伽缓解掉。如果你不能找到非常好的瑜伽老师，不能确保你自己的安全，那么我想说就是推拿、针灸、正骨这些是更简易和有效的方法。但是这些这几个也不是说你在路边随便找一个盲人按摩就可以解决的，你还是要去找正规的医院来做这件事情。",
      "speaker": "发言人6"
    },
    {
      "time": "02:02:22",
      "text": "然后说一个我稀里糊涂的问题，就是呃我有一个变现，但是好了，但是曾经很困扰我就是我有眩晕的问题，我这个眩晕我到最后也没有找到根儿。我曾经做过脑袋的CT脑袋的核磁，然后去耳科检查过，排查过梅尼埃病，所有这些是可能会导致眩晕的问题，就是找不到原因，但是我经常会觉得天旋地转。然后也曾经问过大夫，是我的颈椎膨出和突出是不是会影响到我脑部供血的问题，所以让我会眩晕，但是大夫也觉得不太像，所以我最后不知道是怎么好的。但是它仿佛是随着我的颈椎，因为这一下好起来，这个问题就消失了。那我觉得我也不再追究了，好了就好了呗。",
      "speaker": "发言人6"
    },
    {
      "time": "02:03:17",
      "text": "然后还有一个就是我心脏的问题，就是我现在也其实会有心脏早搏的问题。这里我要输出一个个人观点，就是大家一定不要过多的生气。生气这个东西真的是会伤到你的胃，也会伤到你的心脏。其实心脏的问题很难查，有的人是背了那种24小时的好色，最后也未必能会查出什么样的结果。而且他最好是在你发病的那一刻，他可以捕捉到，他要是没有捕捉到，他还是很难查。细小的问题不是那么好查的一个东西。所以我觉得能做的就是你一定要调节你的情绪，不要让以及不要让自己过度劳累。",
      "speaker": "发言人6"
    },
    {
      "time": "02:03:59",
      "text": "除了心脏以外，其实你的情绪也会很大的影响到。比如说女孩子们的乳腺问题。就是我有一句话一直在跟我的女同事们，就是女孩子们朋友们在传播，就是你的工作不值得你为他找一个姐姐。因为乳腺结节现在是大家比较常见的问题了，然后或者是甲状腺里面可能会长一些小东西这种。就你的工作上生的气，真的是不你的工作不值得让你找一个这些乱码七糟的玩意儿。",
      "speaker": "发言人6"
    },
    {
      "time": "02:04:31",
      "text": "好了，输出结束。这就是各位老板们，如果你们听众是老板们，你们就当我没有说吧。好，就这样。然后我说一说我现在其实与之共存的一些个疾病。这些个疾病没有太影响到我目前的生活，然后也没有办法说一下子根治，所以不共存。一个是乳腺上的这种囊肿，然后我脾上面还有一个囊肿，然后这些就是通过每年体检这个样子，然后来监测它的大小。只要不太大，可能就先这样供一层。",
      "speaker": "发言人6"
    },
    {
      "time": "02:05:11",
      "text": "然后还有一个就是痔疮，我相信大家很多人都有这个问题，我实在没有勇气去做那个痔疮手术。你们应该也都从网上有看到过那个手术做完以后有多痛苦。所以我现在就觉得马应龙，要不就行，然后少吃辣，就保守一点。就是我确实没有勇气，如果你们有勇气，那么我很佩服你们这个样子。因为我其实先天不足，就是我身上四处都在出问题，我就打算拖着这个不太强劲的身体，然后尽量的去生活下去。",
      "speaker": "发言人6"
    },
    {
      "time": "02:05:53",
      "text": "我其实已经比我小的时候好多了，我小的时候的身体是我每天就都觉得自己需要10个小时以上的睡眠，10个小时我都觉得我说少了。就是我之前睡上课睡觉时在学校里出了名的。就是我不是因为那么厌恶学习，我就是真的体力不支。然后老师会站在讲台上说说，你不要再给我磕头了，也不年不节的，就是因为我一直在那里打瞌睡，我现在已经比那个时候要强多了，然后我的痛经也比我中学的时候要好太多了。因为之前中学的时候是我觉得每次都可以疼到，你可以感受到他在里面拧劲，然后那个痉挛的状态。",
      "speaker": "发言人6"
    },
    {
      "time": "02:06:36",
      "text": "现在这些都没有了，我已经很知足了。这里我想给大家传递一些给我的经验。第一个是你一定要做一个敏感的人，就是你要对你的身体状况有一个保持一个密切的关注，然后你要感知到你哪里是不舒服的。你不能说我最近忙我不在意，或者我最近想要去有什么事情做，然后就忽略掉这些问题。这个以后可能是会有大问题的。身体很重要，大家不要不在意。如果大家要去看病，我就想说少听你们的长辈的，要多自己体会，然后要听医生的话。",
      "speaker": "发言人6"
    },
    {
      "time": "02:07:20",
      "text": "我这里想要分享一个特别不靠谱的故事，就是我曾经在推拿的时候，听到有一个大概五十来岁的一个阿姨，然后再跟推拿的医生讲说我家孩子头疼，希望你可以给推一推。然后大夫详细的问了他是哪一种疼痛，然后阿姨就讲，这个推拿的大夫就跟他讲说你这种头痛，越按可能越疼你要去隔壁挂针灸科，让他给你针灸，这样才能好。然后阿姨就是不肯坚持说说按一按就得了，按一按就得了这个样子。然后听到这儿我都还只觉得阿姨是固执。",
      "speaker": "发言人6"
    },
    {
      "time": "02:08:04",
      "text": "然后下面这一番话是让我觉得太可怕了，就是阿姨一直在埋怨说没有给自己的孩子割掉阑尾，所以他现在才会得肠胃炎。就是我觉得稍微有一点医学常识你应该都知道，它不是一个东西。然后大夫就一直在试图跟他解释说，阑尾炎是阑尾炎，胃肠炎是胃肠炎，就是不能够混为一谈。但是阿姨一句也不听，然后一直表示他家孩子这次胃肠炎好了以后，要带他去割阑尾。我真的是听得一头黑线。",
      "speaker": "发言人6"
    },
    {
      "time": "02:08:41",
      "text": "我就想说有一些长辈的话其实非常不靠谱。就是你要自己去体会你的身体，你要听大夫的话。甚至我看了这么多医生，我也不是很靠谱。因为我曾经给过我朋友不太正确的药。我的朋友就是当初可我的这个状况其实跟我的哮喘很像。",
      "speaker": "发言人6"
    },
    {
      "time": "02:09:02",
      "text": "然后因为疫情，大家稍微有一点小咳嗽，你又能够确保你这么多天核酸是阴性的状况下，就不是很想去医院，但是又觉得挺着很难受。然后我就有把我哮喘的时候没有吃光的药分给他一些，但是最后证明我给的药是不对的。因为他这种急性发作其实不是哮喘，他要先消炎，他不能，他吃那些哮喘的药物是没有用的。所以我就想说，即便是我我在那一次其实是有讲一些教训，就是你不是一个有医学常识的人，你只是有经验的人，你在给别人建议的时候也是要很谨慎的对。",
      "speaker": "发言人6"
    },
    {
      "time": "02:09:47",
      "text": "然后我想跟大家说的是，如果你的身体不是很好像我一样，你也不要觉得苦恼，因为人生就是很无常。只要你这个病他能治，或者是你能与他共，那这就是一件好事。我曾经在去看急诊的时候，见到过各种受伤然后生病的人，就是蛮惨的。我在那一刻涌起了很多对生的渴望。对，所以只要你这个病还能治，就请你开心快乐的活着。就是我有见过非常身强体壮的人，然后得癌症去世的也有见过有一些在ICU里面躺了蛮久的，然后现在已经恢复上班了的。我想说人生真的很无常，就希望大家都能开心快乐。",
      "speaker": "发言人6"
    },
    {
      "time": "02:10:42",
      "text": "然后还有一个是想要分享给女生的建议，就是有很多我这个年纪的女孩子，已经在考虑是不是要当妈妈的问题了。那我想说你在决定怀宝宝之前，要尽力的调理好自己的身体。这样就是在你生产以后，你也会觉得轻松，你的孩子体质也会更好。尽量是做好了准备，调整好了身体，再去做这个生宝宝的决定，这样是比较好的。当然了，如果你身体特别的身强体壮，你就当我这句话，就是注意说这句话不针对你。对，最后我就想说，确实有的病是可能是你天生弱一点，有的并不是你自己作的。所以我想说生病这件事情，它可以是活该，也可以是不幸，但是唯独没有什么是可羞耻的。就是希望所有的朋友们都能对这些疾病没有休止感，然后希望你能过得健康快乐。就这些，谢谢。",
      "speaker": "发言人6"
    },
    {
      "time": "02:11:51",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:53",
      "text": "拜拜健康。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期播客聚焦\"病友交流去尺互助大会\"，邀请了多位来自不同地区、面对多样疾病挑战的嘉宾，分享了他们的故事和经验。节目突出了疾病（特别是慢性病和难于公开讨论的疾病）对身体和精神带来的双重痛苦，强调了与他人勇敢谈论疾病的重要性，以及寻找盟友共同应对的重要性。通过几个深入的病例分享，节目探讨了疾病对个人生活、心理及社会互动的影响，展示了病友们在互助与分享中获得的治愈与力量。特别强调了保险意识的重要性，通过真实的案例鼓励听众考虑为未来可能面临的健康风险做好准备，讨论了保险的种类和配置，强调了提前规划和准备对于保障个人和家庭健康安全的重要性。整个播客展现了面对健康挑战时，人类韧性的光辉和如何寻找希望与力量的探索。",
    "qa_pairs": [
      {
        "question": "金钟罩对于本期节目的看法是什么？",
        "answer": "金钟罩表示，虽然一开始对于讨论疾病感到疑惑，但经历了一些健康问题后，如猫斑秃引发的焦虑，他开始理解并共情其他病友的困扰，认为一起交流能让大家减轻痛苦和烦躁感，同时也打破了对某些疾病的羞耻感。",
        "time": "00:03:24"
      },
      {
        "question": "这期节目是关于什么的？",
        "answer": "这期节目是病友交流和互助大会，旨在探讨发生在每个人身上的疾病及其应对方式，以及如何打破社会对某些疾病的羞耻感，并通过病友间的交流找到解决疾病问题的方法。",
        "time": "00:00:29"
      },
      {
        "question": "为什么选择讨论疾病这个话题？",
        "answer": "因为疾病，尤其是慢性病，给人们带来身体和精神上的巨大折磨，通过与朋友勇敢地谈论疾病，可以发现很多病友，意识到疾病并非罕见或羞耻，而是正常且普遍的现象，这有助于我们走出疾病对精神的控制，找到共同应对的盟友。",
        "time": "00:00:54"
      },
      {
        "question": "节目如何筛选投稿内容？",
        "answer": "筛选投稿内容时，我们采用两个原则：一是挑选普遍且高发的疾病，如卵巢囊肿和原发性痛经等；二是那些不为大众所熟知的疾病，如ADHD，以促进这些疾病的公开讨论和了解。",
        "time": "00:02:03"
      },
      {
        "question": "寿江分享了关于哪一种疾病的体验？",
        "answer": "寿江分享了他确诊ADHD（注意力缺陷多动障碍）后带来的变化，包括消除对自己负面认知，找到适合自己的应对策略，以及通过了解ADHD找到了自己的部落，决定成为一名UX designer，并在社交媒体上创建了一个服务于简中圈女性的ADHD科普账号。",
        "time": "00:10:29"
      },
      {
        "question": "寿江如何看待ADHD？",
        "answer": "寿江认为，正确理解和对待ADHD后，它并非一种诅咒，而是一次祝福。ADHD患者只能在自己感兴趣的事情上投入注意力，这是普通人类所不具备的能力，某种程度上说，他们成功逃离和反抗了不喜欢的事情，拥有更多可能性和多样性。",
        "time": "00:12:37"
      },
      {
        "question": "在面对注意力难以集中时，你是如何调整自己的注意力方向的？",
        "answer": "我之前确实感到自己注意力分散，但后来意识到可以将注意力放在真正感兴趣的事情上，这样不仅能获得很大的治愈感和满足感，还能有丰富的产出。只需将注意力集中在感兴趣的事物上，就能有效利用精力。",
        "time": "00:14:17"
      },
      {
        "question": "女性在ADHD或抑郁症时，记忆力衰退的表现是什么？抑郁症除了记忆力衰退外，还有哪些症状？",
        "answer": "女性在ADHD或抑郁症时，记忆力衰退的一个显著表现是容易忘记日常路线和事物。例如，我曾在疫情期间因政治性抑郁导致记忆力衰退，有一次甚至忘记了自己住在哪里，需要逐一尝试单元楼来确认。抑郁症还伴有食欲极其下降的症状，即使平时食欲很好的人也会出现食欲不振、无法正常睡眠的情况。这些症状可能导致身体免疫力下降，甚至引发像带状疱疹这样严重的疾病。",
        "time": "00:14:52"
      },
      {
        "question": "你是如何从抑郁症中找到解决方案并自我治愈的？",
        "answer": "在抑郁严重到影响生活并考虑辞职时，得到了老板的支持并允许我休假一个月。在这段时间里，我开始做播客，这个过程成为了我自我治愈的重要出口，通过创作和分享获得了力量，就像那位在小红书上创立账号并通过创造获得治愈的听友一样。",
        "time": "00:17:44"
      },
      {
        "question": "关于精力充沛的话题，你是如何看待之前认为自己精力不充沛的误解的？",
        "answer": "我之前以为自己精力充沛，但在一次与朋友的旅行中发现，其实我的精力和耐力都非常好，之前所谓的“精力不充沛”可能是一个误解。我的身体具有一种能快速适应信息摄入并保持高效运作的特性，因此看似精力充沛。",
        "time": "00:18:27"
      },
      {
        "question": "你如何看待胃病与情绪之间的联系？",
        "answer": "我是一个长期受胃病困扰的人，发现饮食和情绪都可能引发胃痛。面对胃痛，除了控制饮食，我还学会通过调整心态来应对，负面情绪同样可能导致胃痛。同时，工作中的不公正现象和人际关系问题也会加重我的胃病症状，让我意识到需要学会反抗不公，维护自身权益，或者寻找更为公正的工作环境。",
        "time": "00:21:39"
      },
      {
        "question": "后来才发现脚痛是胃溃疡导致的，这个经历给你带来了什么启示？",
        "answer": "这个经历让我意识到，只有当身体某个器官出现问题时，我们才能直观地知道它的存在。平时这些器官正常运行时，我们往往感觉不到它们的存在。",
        "time": "00:28:47"
      },
      {
        "question": "你提到的甲状腺疾病是怎样的情况？",
        "answer": "甲状腺疾病表现为甲减，查出后发现新陈代谢降低，导致体重增加、体型变胖和情绪低落。而我一开始误以为是甲亢，但实际上甲减的症状与之相反。",
        "time": "00:29:35"
      },
      {
        "question": "甲状腺疾病的主要诱因是什么？工作压力是否会导致很多身体疾病？",
        "answer": "甲状腺疾病的最主要诱因是上班加班熬夜、压力大，我在离职后的一个月体检时查出甲状腺有问题。是的，工作压力大，情绪压力会直接反映在身体上，造成很多痛苦。比如我自己就有停滞性胃溃疡、甲减、带状疱疹、脊椎侧弯等问题，都是由于工作压力引起的。",
        "time": "00:30:21"
      },
      {
        "question": "你是否通过自我诊断确认了胃溃疡与脚痛之间的关联？",
        "answer": "是的，我发现吃治疗胃溃疡的药后脚痛消失了，所以自我诊断出胃溃疡是导致脚痛的原因。",
        "time": "00:32:13"
      },
      {
        "question": "颈椎问题严重到什么程度？",
        "answer": "颈椎问题严重时会出现头晕、晕眩等症状，甚至影响到日常生活和健康，如开车时突然刹车也会带来很大风险。",
        "time": "00:34:39"
      },
      {
        "question": "对于脊椎侧弯和颈椎僵直，除了推拿还有什么更好的治疗方法？",
        "answer": "除了推拿，治疗脊椎侧弯和颈椎僵直的根本方法是运动和拉伸，通过健身和坚持做相关拉伸动作可以有效改善症状。",
        "time": "00:35:55"
      },
      {
        "question": "在职场剧中为何常出现偏头痛这一病症？",
        "answer": "这是因为白领职场生活中的压力和久坐少动等状况容易引发颈椎问题，进而导致偏头痛，在电视剧中得以体现为普遍的职业病现象。",
        "time": "00:36:21"
      },
      {
        "question": "在手术前，您对于最坏的结果有何心理准备？您手术前的体验如何？",
        "answer": "最坏的结果是早期恶性，但即使那样，我也已经做好了接受化疗的心理准备。手术前由于麻醉师找血管和神经的针数较多，导致身体上有多个针孔，但因为是良性结果，手术后虽然恢复过程痛苦，但比起恶性肿瘤的治疗来说，减轻了很多痛苦。",
        "time": "00:41:58"
      },
      {
        "question": "乳腺增生在女性群体中的普遍性是怎样的？",
        "answer": "乳腺增生是非常普遍的女性疾病，许多女性可能都有不同程度的乳腺增生问题，而关于其高发性的认知在社会上并不普及。",
        "time": "00:44:43"
      },
      {
        "question": "对于女性生殖器官相关的疾病，社会上存在哪些问题？",
        "answer": "社会上对这类疾病的普及和教育严重缺失，许多女性在就医时还会遭受医生的责备或建议，而非关注治疗方案本身，甚至有些医生将女性视为生育工具而非需要关爱和治疗的个体。",
        "time": "00:46:21"
      },
      {
        "question": "您是如何对待长期不来月经的问题的？",
        "answer": "我选择尝试通过药物调节月经周期，先进行三个月的药物试验以观察身体反应，如果无副作用再考虑采用皮埋或其他方法。同时强调，每个人的情况不同，应遵循医嘱并关注医生是否以全职立场提供解决方案。",
        "time": "00:51:05"
      },
      {
        "question": "您对于长期不来月经的后续影响有何看法？",
        "answer": "虽然目前没有不适症状，但了解到长期不来月经可能是身体出现状况的表现，所以打算近期去做相关检查，以确保身体健康。",
        "time": "00:53:29"
      },
      {
        "question": "您对于女性受痛经之苦以及相关治疗的反思是什么？",
        "answer": "女性受痛经之苦长久以来并未得到足够的重视和有效解决，希望未来医疗技术能有进步，减少痛苦和伤害，真正解决这些问题，而非仅仅通过生育等方式转移问题。",
        "time": "00:54:43"
      },
      {
        "question": "在女性疾病中，有哪些可能被忽视的病症？",
        "answer": "很多女性疾病如卵巢囊肿、巧克力囊肿和多囊等，相较于早泄等男性疾病，很少被社会广泛关注和提及。",
        "time": "00:55:29"
      },
      {
        "question": "阿导，能否分享一下你去年经历的一场重大疾病事件？",
        "answer": "当然可以。去年年末，在单位体检中发现我得了胰腺肿瘤，这对于我来说是个极大的震撼。起初并不了解这意味着什么严重性，直到后来了解到胰腺手术难度大、胰腺癌恶性程度高，我才真正感到恐惧。但所幸我得的是低度恶性肿瘤——胰腺实性假乳头状瘤，手术切除后复发几率低且预后良好。",
        "time": "00:55:52"
      },
      {
        "question": "手术前后你的感受如何？",
        "answer": "手术前，由于对未知的恐惧，在地铁上忍不住大哭。手术过程顺利，术后初期恢复也还算可以，但术后三个月的一个夜晚，脑海中回想起住院期间的各种细节，特别是插胃管、药物副作用以及术后伤口疼痛等经历，痛苦不堪。然而，这次生病也让我深刻反思生活中的诸多方面，如健康、饮食和保险的重要性，并促使我调整生活方式，更加重视身心健康。",
        "time": "00:58:30"
      },
      {
        "question": "生病期间有没有让你印象深刻的事情？",
        "answer": "印象深刻的是母亲因保险原因改变了就医观念。原本不愿意为小伤口支付昂贵的狂犬疫苗费用，但在父亲为她购买保险后，她愿意按照保险规定接受免费的狂犬疫苗接种，并且在后续的医疗检查中也更加积极主动。",
        "time": "01:04:49"
      },
      {
        "question": "关于保险，你有什么想对听众推荐的吗？",
        "answer": "建议大家养成定期体检的习惯，尤其是55岁以上的人群。同时，保险主要分为保障类和储蓄类，其中保障类包括重疾、医疗、意外和定期寿险。对于父母这一年龄段的人，更适合考虑定期寿险来保障家庭经济支出和负债，而非重疾险。此外，保险经纪公司能提供专业的分析和建议，帮助投保人根据自身情况选择合适的保险产品。",
        "time": "01:08:06"
      },
      {
        "question": "对于55周岁以上的父母，保险配置上有哪些建议？",
        "answer": "55周岁以上的父母，由于体检报告需求，可以选择购买百万医疗险和意外险，不适合购买重疾险。因为重疾险更适合年轻人，定期寿险更适合有家庭负债和养育孩子的群体。",
        "time": "01:09:24"
      },
      {
        "question": "为什么给年轻打工人的保险配置以重疾险为主？您为姐姐购买重疾险的原因是什么？",
        "answer": "重疾险是为了防范大病导致的经济损失，保障家庭在面临大病时能够得到妥善救治和维持一定的收入来源，防止“大病致贫，大病返贫”的情况发生。当时我刚工作没几年，关注到保险的重要性，考虑到家庭可能面临的经济风险以及大病带来的收入中断问题，决定为面临大病风险的姐姐购买重疾险作为生日礼物。",
        "time": "01:10:51"
      },
      {
        "question": "对于有公司已购买保险但额度不够的情况，应该如何处理？",
        "answer": "应分析公司配置保险的保障内容与额度，找出不足之处并针对性地升级或补充购买保险，确保个人风险得到充分覆盖。",
        "time": "01:13:13"
      },
      {
        "question": "如何看待保险服务的专业性和便捷性？",
        "answer": "保险服务的专业性非常重要，例如惠泽保险服务平台提供免费咨询服务，根据客户需求进行个性化保险方案配置，解决了以往购买保险时因复杂种类和流程而望而却步的问题。",
        "time": "01:16:57"
      },
      {
        "question": "您对多囊卵巢综合征的治疗和对生活的困扰有何看法？",
        "answer": "多囊卵巢综合征的治疗过程可能较为痛苦，且无法根治，只能控制症状。面对长期服药带来的痛苦，我正在考虑是否值得为治疗牺牲生活质量。",
        "time": "01:19:05"
      },
      {
        "question": "写论文是否对深入了解疾病并找到与之共处的方法有帮助？",
        "answer": "是的，写论文虽然在学术规范上可能不完全规范，但通过深入研究，我可以更全面地了解我的疾病，并增强克服它的信心。了解疾病的过程让我学会了如何控制它，不让它影响正常生活。因此，我建议如果有类似需求，大家可以尝试去多了解自己的疾病，甚至像我一样写论文，这样对疾病管理和个人成长都很有意义。",
        "time": "01:22:38"
      },
      {
        "question": "把研究疾病作为应对方法是否有效？",
        "answer": "这确实是一个非常有效的应对疾病的方式。就像我之前提到的一位妈妈，她因孩子得了一种罕见疾病而成为该领域最了解的妈妈之一。她不仅自己深入研究，还与其他妈妈分享知识，形成了互助社群。这种通过研究和创作分享结果的方式，可以让我们更好地面对疾病，减轻精神压力，并且尊重疾病。",
        "time": "01:23:50"
      },
      {
        "question": "如何看待就医过程中遭遇的不良态度问题？",
        "answer": "在就医过程中，我曾遇到过医生对患者隐私不尊重、带有偏见的态度，这无疑加重了心理负担。但后来的经历让我学会转变观念，不再让这些问题成为自己的精神枷锁，而是意识到个人选择与他人无权干涉。同时，通过自我认知的提升和思想解放，我们可以更轻松愉快地对待疾病，减轻心理负担。",
        "time": "01:27:32"
      },
      {
        "question": "对于文中提到的男性在生理疾病方面享有的更多社会资源和尊重，您怎么看？",
        "answer": "这是一个现实存在的现象，父权制社会往往无限尊重男性并为其需求做好充分准备，而女性则遭受污名化和额外的精神压力。尽管如此，我认为这个世界在某种程度上是公平的，例如男性寿命普遍比女性短。不过，这也提醒我们要提早准备和规划，因为未来的养老问题不能完全依赖社会安全网，个体应自行搭建安全网以应对未来不确定性。",
        "time": "01:29:22"
      },
      {
        "question": "您提到了关于养老保险的问题，具体是什么建议？",
        "answer": "建议年轻人抓住当前保险利率相对较高的窗口期，为父母购买相关养老保险产品，尤其是那些之前未缴纳过退休金的45岁以上人群，在7月1日之前还可以考虑购买某些特定保险产品以解决退休金不足的问题。同时，强调个体应尽早认清现实，提早规划和准备，因为社会提供的安全保障有限，个体需要自我承担更多责任。",
        "time": "01:32:01"
      },
      {
        "question": "在考研那一年，你遇到了怎样的健康问题？",
        "answer": "在考研期间，我遭受了严重的头疼和恶心症状，每天都会发作，甚至会呕吐。在经历了一年这样的折磨后，我们再次将目光转向颈椎病，拍片结果显示我的颈椎生理曲度变直，确实存在颈椎病问题，并通过缓解颈椎病症状，头疼情况有所减轻。",
        "time": "01:36:10"
      },
      {
        "question": "2022年初发生了什么事情？",
        "answer": "2022年初，我在麦当劳晕过去了，之后被麦当劳的工作人员和热心人士救助，并及时送医。经检查，我被确诊为蛛网膜下腔出血，即脑出血，而非外伤导致，最终怀疑是脑动脉瘤破裂引起的。",
        "time": "01:38:01"
      },
      {
        "question": "脑动脉瘤是什么？它如何影响你的健康？",
        "answer": "脑动脉瘤是一种脑血管畸形，我的一个脑血管鼓出异常，随着时间推移逐渐增大，加上血管壁变薄，在寒冷与温暖交替刺激下破裂，造成了脑出血。幸运的是，由于出血量不大且及时止血，手术前已自然停止出血。",
        "time": "01:38:38"
      },
      {
        "question": "手术过程是怎样的？",
        "answer": "手术过程主要包括通过腿部大动脉穿入针管，注入造影剂进行脑血管造影以定位动脉瘤，然后向其中注射弹簧圈填充并闭合动脉瘤，以防止其再次破裂。",
        "time": "01:39:18"
      },
      {
        "question": "手术后有哪些注意事项和可能的风险？",
        "answer": "手术后，我需要避免剧烈运动，如擤鼻涕、咳嗽等，并定期做脑血管造影复查以确保动脉瘤没有复发和弹簧圈移位。手术背后存在巨大风险，若破裂出血可能导致脑缺血、瘀血游走，甚至脑梗塞等严重后果。",
        "time": "01:40:08"
      },
      {
        "question": "出院后的生活状态如何？对年轻人有何健康建议？",
        "answer": "出院后，我的生活变得小心翼翼，但逐渐恢复正常，如能正常说话、行走、思考和生活。通过这次经历，我意识到保持良好作息、健康饮食和适量运动的重要性，同时提醒有相似症状的年轻人应尽早咨询专业神经外科医生，及时就诊。建议年轻人保持良好生活习惯，定期检查；若CT检查未发现问题，可能需要进一步做血管造影检查；强调不要讳疾忌医，有任何自己解决不了的疾病要及时就诊。",
        "time": "01:42:42"
      },
      {
        "question": "这个故事带给你的感悟是什么？",
        "answer": "故事让我深刻认识到健康的重要，提醒我们在身体健康时要活出自我，为自己而活，避免因关注他人而忽视自己的感受和健康。即使面临重大疾病，也要勇敢面对，活出充实而无悔的人生。",
        "time": "01:45:15"
      },
      {
        "question": "您是如何通过益生菌解决肠道问题的？",
        "answer": "我在没有通过药物的情况下，通过购买益生菌产品来调解我的腹泻问题。每个牌子的益生菌里的菌群数量、配比和种类不同，建议大家根据自身肠道问题查找对应的菌群，再选择适合自己的产品。同时强调，如果肠易激症状严重，应去医院排查。",
        "time": "01:50:28"
      },
      {
        "question": "您是如何治疗运动外伤导致的腰痛和长短脚问题的？",
        "answer": "最初我尝试了西医，但后来通过中医推拿和正骨治疗，成功解决了腰痛和由此引起的长短脚问题。推拿正骨能帮助调整骨骼位置，对于类似扭伤的问题很有效，同时提醒大家要重视锻炼，强化腰部肌肉以保护骨骼健康。",
        "time": "01:51:18"
      },
      {
        "question": "对于哮喘的治疗，您有什么个人经验和建议？",
        "answer": "我的哮喘是由于感冒拖出来的咳嗽变异型哮喘。在西医建议终身服药的情况下，我寻求了中医帮助，经过半年左右的汤药和针灸治疗后康复。我鼓励大家有病及时就医，不要拖延，并且提到选择医生和治疗方法要因人而异，找到适合自己的真命大夫。",
        "time": "01:53:21"
      },
      {
        "question": "您如何看待中医的流派众多以及个人对中医的体验？",
        "answer": "中医确实拥有众多流派，包括汤药、针灸、艾灸等不同疗法。个人经历表明，如果遇到适合自己的中医大夫，会发现中医治疗效果显著。尽管存在中医黑的观点，但作为受益者，我认为中医很有效，只是需要找到对症的医生和方法。",
        "time": "01:54:37"
      },
      {
        "question": "您如何处理龋齿问题以及补牙材料的选择？",
        "answer": "建议大家在补牙时尽量选用承受范围内的最好材料，避免因材料质量不佳导致反复补牙的痛苦。此外，我还分享了自己治疗痤疮的经历，选择西医快速疗法，因为它更适合我短期内解决问题的需求。",
        "time": "01:55:26"
      },
      {
        "question": "您如何看待鼻炎、哮喘与过敏性关联以及疾病的控制？",
        "answer": "鼻炎和哮喘之间存在很强的相关性，控制好一个疾病就能有效防止向另一个发展。强调对于任何疾病都要积极控制，在可控范围内生活，如我本人对哮喘、鼻炎和咽炎的管理。",
        "time": "01:57:22"
      },
      {
        "question": "对于关节紊乱和下巴脱位问题，您有什么治疗经验？",
        "answer": "我在治疗长短脚的过程中意外解决了下颌关节紊乱问题，通过推拿手法恢复了关节弹性，从而消除了频繁掉下巴的现象。同时提醒大家遇到此类问题时，应寻找正规医疗机构进行治疗。",
        "time": "01:59:02"
      },
      {
        "question": "您如何通过中药、止疼药和瑜伽调理痛经问题？",
        "answer": "我采用中药调理痛经，特别疼痛时服用布洛芬等止疼药，并通过瑜伽改善症状。提醒大家选择瑜伽老师要谨慎，确保安全。此外，颈椎问题也是通过瑜伽得到缓解和改善。",
        "time": "01:59:42"
      },
      {
        "question": "对于心脏早搏问题，您有什么生活建议？",
        "answer": "我认为情绪管理非常重要，过多生气会伤及胃和心脏，而心脏早搏难以查清病因，应以调节情绪为主，避免过度劳累，保持乐观心态。",
        "time": "02:03:17"
      },
      {
        "question": "您如何与乳腺囊肿、痔疮等慢性疾病共存？",
        "answer": "对于乳腺囊肿和脾上的囊肿，我采取每年体检监测大小的方法，保持随访。对于痔疮，选择保守治疗如使用马应龙痔疮膏，并注意饮食，减少辛辣食物摄入。",
        "time": "02:04:31"
      },
      {
        "question": "您对于就医和自我保健有什么原则性建议？",
        "answer": "建议大家做一个敏感的人，密切关注身体状况，感知哪里不舒服，及时就医。看病时多听医生的专业意见，少听非专业建议，即使是长辈的意见也要辩证看待。同时鼓励大家积极面对生活中的疾病，开心快乐地生活。",
        "time": "02:06:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "病友交流与互助：共同面对生命中的挑战",
        "summary": "本期节目聚焦病友之间的交流与互助，旨在探讨疾病给人们带来的共同生命体验及其应对方式。节目中，来自不同地区的嘉宾分享了自己与疾病抗争的经历，强调了讨论疾病、寻找共鸣的重要性。通过勇敢地面对和讨论疾病，人们可以逐步摆脱疾病的阴影，找到解决办法和精神上的支持。此外，也感谢了对创作者的支持和对人类保障需求提供服务的机构。"
      },
      {
        "time": "00:02:03",
        "title": "疾病分享与互助",
        "summary": "在收到许多真诚的疾病投稿后，决定分享普遍及罕见疾病经历，包括卵巢囊肿、原发性痛经、ADHD等，旨在促进对疾病的了解和讨论。主讲人分享了个人的多种疾病经历，强调生病带来的焦虑和烦恼，以及通过交流找到支持的重要性。这次交流的目的在于破除疾病带来的羞耻感，提供互助和解决方案。"
      },
      {
        "time": "00:06:29",
        "title": "探讨同辈压力及其对个人影响",
        "summary": "对话涉及了同辈压力（peer pressure）的概念，指出当群体中的大多数人都患有同一疾病时，这种压力就会消失，反而产生反向的同辈压力。首个投稿案例来源于东京的寿江，暗示了同辈压力在不同文化背景下的普遍存在及其对个体行为的影响。"
      },
      {
        "time": "00:06:50",
        "title": "了解ADHD：我的转变与分享",
        "summary": "在东京时间，一位名叫寿江的分享者讲述了自己被确诊为注意力缺陷多动障碍(ADHD)后的变化，希望能提高中国女性对ADHD的认识。寿江指出，ADHD是一种神经发育障碍，表现为注意力难以集中、记忆力差及冲动行为。她通过ADHD的理解，找到了更有效的应对策略，并消除了许多自我负面认知。确诊后，寿江在小红书上创立了一个科普账号，为简中圈女性提供ADHD信息，收获了众多读者。此外，她的故事也促使她反思职业选择，最终决定成为一名UX设计师。寿江的故事强调了了解自身、正确处理ADHD的重要性，以及找到志同道合的朋友和连接世界的方式。"
      },
      {
        "time": "00:12:22",
        "title": "转识ADHD为祝福，探索人类多样性的美",
        "summary": "投稿者通过分享个人感悟，反思了ADHD（注意力缺陷多动障碍）不单是诅咒，反而是种祝福。他认为，未患此症的人能更好地控制注意力，而ADHD患者则无法在不感兴趣的事物上集中注意力，这从某种角度看，是一种生理上的逃离和反抗。此外，通过电影《自闭历程》的启发，他认识到像自闭症这样被视作障碍的疾病，其实也可能带来独特视角和创新能力，证明了人类多样性之美。最后，他从自己的经历出发，认为专注于自己真正感兴趣的事物能带来满足和丰富的产出。"
      },
      {
        "time": "00:14:52",
        "title": "从抑郁到自我治愈的旅程",
        "summary": "对话者分享了自己在疫情期间因政治性抑郁而陷入困境的经历，包括记忆力衰退、食欲下降和睡眠障碍等症状，这些最终导致了免疫力相关疾病的发作。通过自我反思和寻求外部支持，如参与播客创作，对话者找到了自我治愈的途径，这个过程不仅帮助他恢复了心理健康，也提升了他对生活和工作的态度。"
      },
      {
        "time": "00:19:27",
        "title": "一个胃病患者的抗争与自我治愈之旅",
        "summary": "从小对食物有着旺盛欲望的阿高，九岁开始遭受胃病的困扰，这一病痛伴随着他大半生。初期误诊为胆囊炎，经历了错误的饮食调整和治疗，加重了病情。随后经过专家会诊，确诊为胃炎。胃病的发生与饮食和情绪波动密切相关，阿高通过调整饮食习惯和面对负面情绪的方式，不断寻找和探索适合自己的食物，同时，他也意识到逃离和反抗是治疗胃病的良药。家庭的不和加剧了他的病情，而教育成为他逃离家庭困境的途径。这段经历让阿高对医疗系统产生了不信任，同时也激发了他对美食的热爱和对生活出路的不懈追求。"
      },
      {
        "time": "00:24:42",
        "title": "职场不公与个人选择",
        "summary": "讨论了在职场遭遇不公正现象，如他人窃取成果、工作分配不均以及老板的偏袒等问题，以及个人对此的反应。表达了对于这种现象的不满和无奈，同时探讨了两种可能的选择：一是反抗，努力工作并坚决反对不公；二是逃离，寻求一个更公正的工作环境。强调了内心的成长和勇气的重要性，希望能成为自己坚强的支柱。"
      },
      {
        "time": "00:26:52",
        "title": "工作压力引发的健康问题分享",
        "summary": "对话者分享了自己因工作忙碌和压力导致的多种健康问题，包括情绪性胃溃疡、甲状腺疾病（甲减）以及带状疱疹等。特别提到，这些疾病的起因多与工作压力、无法按时饮食和长期加班有关。尽管经历了多次医疗检查和误诊，最终认识到自己的健康状况，并体会到疾病带来的对身体器官的认识。离职后，尽管收到了前同事的工作请求，增加了情绪负担，但也意识到辞职可能是改善健康状况的有效方法。"
      },
      {
        "time": "00:31:36",
        "title": "工作压力与身体反应",
        "summary": "对话者分享了自己因工作压力导致的身体和心理问题，包括胃溃疡引起的脚痛和颈椎问题，以及通过心理咨询缓解情绪的经历。"
      },
      {
        "time": "00:34:15",
        "title": "职场生活对健康的影响及应对策略",
        "summary": "对话涉及了脊椎僵直、颈椎病等问题，与职业相关，长期保持同一姿势是主因。参与者讨论了头晕、偏头痛等症状，以及这些症状给生活带来的不便，包括需要请假看病的烦恼。他们还谈到了对于治疗的态度，如通过推拿暂时缓解症状，但认为根本解决方法应是运动和拉伸。此外，还提到了二尖瓣反流和心率过慢等健康问题，强调了不剧烈运动的建议。对话最后转向了如何面对工作带来的压力和尴尬时刻，如领导突然出现时的应对，以及如何通过了解他人也有类似经历来获得心理安慰。"
      },
      {
        "time": "00:38:48",
        "title": "疫情期间的医疗经历分享",
        "summary": "分享者因未按时体检和一次饮酒后感到不适，经检查发现腹内有巨大肿瘤。在经历一系列医疗过程，包括转院至上海接受手术，以及与病房内其他患者的相互影响后，最终确诊为良性肿瘤，恢复过程虽然痛苦但心态积极。"
      },
      {
        "time": "00:43:42",
        "title": "关注女性健康：疾病预防与社会观念",
        "summary": "提醒女性朋友定期进行乳腺、子宫、卵巢等重点部位的体检，强调早发现早治疗的重要性。讨论了性生活对阴超检查的可能影响和争取权益的重要性。提及女性专属保险的实用性，以及保持良好心情对健康的好处。分享个人和周围人经历的女性健康问题，如乳腺增生、卵巢囊肿和子宫肌瘤等，强调社会对女性疾病认识和教育的缺乏，以及医生对女性疾病治疗建议的不当。最后，讨论了个人痛经经历和寻求解决方案的过程，呼吁对女性健康问题给予更多关注和理解。"
      },
      {
        "time": "00:51:05",
        "title": "探讨女性月经调节方法及对医疗技术进步的期待",
        "summary": "在考虑了多种月经调节方法后，决定先尝试药物治疗，因其副作用和效果因人而异。皮埋和注射也是选项，但决定根据药物治疗的反应再作进一步选择。强调个体差异，建议咨询医生时注意医生的专业性和是否基于性别刻板印象提供方案。讨论了长期不来月经可能引发的并发症和身体状况的担忧，以及对女性医疗技术进步的期待，希望能有更少痛苦和伤害的治疗方法，而不是仅仅通过生育来转移问题。"
      },
      {
        "time": "00:55:47",
        "title": "阿斗的抗癌经历与人生感悟",
        "summary": "阿斗分享了自己因为胰腺实性假乳头状瘤而经历的一场手术，这场病不仅改变了他的人生轨迹，也让他深刻体会到了生命的脆弱和宝贵。在医院的经历让他看到了不同病患的故事，加深了对生命的理解。手术后的恢复期，他体验到了前所未有的身心煎熬，但同时也收获了对健康、家庭、职业发展和生活的全新认识。这次经历让他更加珍惜生活，意识到保险和健康的重要性，并决定改变自己的生活方式。"
      },
      {
        "time": "01:01:41",
        "title": "健康与生活享受的重要性",
        "summary": "讨论着重疾险赔付案例引发的对健康的反思。一位听众因患甲状腺癌获得100万赔付，但甲状腺癌已从重疾险覆盖范围中剔除，反映出疾病高发与现代人生活压力的关系。强调了健康的身体是享受生活的前提，身体不适将大大增加生活的机会成本。同时，通过旅行经历和对工作态度的思考，指出许多疾病源于工作压力，呼吁重视健康，避免因工作导致的身体疾病。"
      },
      {
        "time": "01:03:59",
        "title": "保险意识提升及对家庭的影响",
        "summary": "对话内容涉及个人因家人健康担忧而产生的保险购买意识，特别是考虑到父母生活在农村地区，缺乏足够的医疗保障和抗风险能力。通过购买保险，不仅解决了看病就医的经济压力，还促使家人更加重视健康检查和治疗。此外，讨论了保险的种类及其适用情况，强调了为不同年龄段的家庭成员选择合适的保险产品的重要性。"
      },
      {
        "time": "01:10:07",
        "title": "打工人的保险意识与配置策略",
        "summary": "对话内容涉及为家人购买重疾险的动机、考虑因素以及如何评估保险需求。强调了年轻时购买保险的益处、考虑家庭和经济状况的重要性，以及如何根据个人需求和公司提供的保险来补充或升级保险配置。讨论还涉及个人对于未来可能离职情况下的保险需求考虑，以及通过保险为自身提供安全网，减轻对辞职的恐惧和担忧，从而有更多勇气做出有利于自己的选择。"
      },
      {
        "time": "01:15:04",
        "title": "选择合适的保险及应对多囊卵巢综合征的个人经验分享",
        "summary": "在对话中，一位听众分享了自己关于购买保险的经历和对意外险和重疾险的重视，特别强调了在面对身体状况不佳和家族健康历史时，选择合适的保险产品的重要性。同时，另一位听众讲述了自己患有多囊卵巢综合征的经历，包括病症带来的困扰以及通过学习和研究提升对疾病了解的过程，分享了如何通过教育自己来更好地管理和应对这一长期病症的个人经验。"
      },
      {
        "time": "01:23:50",
        "title": "疾病研究与社群互助的重要性",
        "summary": "讨论强调了将自己作为研究方法应对疾病的重要性。一位母亲因其孩子患有罕见疾病而成为该领域研究最多的专家，并通过分享知识形成互助社群。此外，讨论还触及了个人在面对疾病时的心理状态和医疗过程中的遭遇，比如妇科疾病带来的社会规训和个人压力。通过分享经验和知识，可以减轻疾病带来的心理负担，提倡思想解放和积极面对疾病的态度。"
      },
      {
        "time": "01:28:24",
        "title": "探讨性别差异、疾病污名化及养老问题",
        "summary": "对话中讨论了男性和女性在生理疾病上的不同对待，特别是女性面对疾病时的双重压力。进一步，探讨了社会对于性别角色的预期和疾病污名化问题，以及男性平均寿命较短的现象。最后，转向养老问题，指出了当前养老系统的问题和未来可能面临的挑战，强调了个人应提前为养老做好准备的重要性。"
      },
      {
        "time": "01:33:55",
        "title": "脑动脉瘤破裂经历分享与健康提醒",
        "summary": "投稿者在元宵节夜晚分享了自己长期遭受头痛困扰，最初被误认为是偏头痛，后诊断为颈椎病，最终在一次晕厥后被确诊为脑动脉瘤破裂的经历。通过手术治疗后，她强调了保持健康生活习惯、及时就医和进行专业咨询的重要性，同时提醒年轻人对长期头痛等症状保持警惕，可能需要进行血管造影检查以排除血管问题。她的故事旨在提醒人们重视健康，及时就医。"
      },
      {
        "time": "01:43:56",
        "title": "疾病、生活态度与互助的重要性",
        "summary": "对话内容涉及了对疾病的深刻认识，强调了人类在面对疾病时的脆弱性以及互助、交流的重要性。讲者通过分享关于疾病的投稿和自己的感悟，强调了在健康时活出自我、为自己而活的重要性，并提出了在遭遇疾病和生活挑战时应持有的积极态度。此外，还提到了一个深受疾病困扰的朋友的故事，以及对生活的态度和选择。最后，提醒大家珍惜当下，为自己而活，并期待未来的作品更新。"
      },
      {
        "time": "01:48:15",
        "title": "病友交流会分享：个人健康经历与建议",
        "summary": "一位经验丰富的病友在交流会上分享了个人的健康经历，内容涵盖近视眼手术、胃病、肠道问题及运动伤害等多个方面。分享中包含对治疗过程的详细描述，如近视眼手术的便利性、胃病的中西医治疗经验、通过益生菌改善肠道问题及通过中医推拿和正骨治疗运动伤害。同时，还强调了预防比治疗更重要的观念，提醒大家要注意日常锻炼和生活习惯的调整，以强化身体各部位的肌肉，保护骨骼，预防伤害。"
      },
      {
        "time": "01:53:21",
        "title": "从个人经历探讨中西医治疗哮喘及其他疾病的心得",
        "summary": "讲述者通过自身的医疗经历，分享了关于治疗哮喘、龋齿和痤疮的经验。哮喘是由于感冒未及时治疗发展而来，西医建议终身服药，而中医通过汤药和针灸治疗得以好转。对于龋齿问题，强调选择好的补牙材料以避免反复。痤疮方面，转投西医通过外用和内服药物快速见效。此外，还提到了过敏性鼻炎和咽炎的持续问题，强调了鼻炎和哮喘的相关性，以及保持疾病在可控范围内的重要性。"
      },
      {
        "time": "01:58:06",
        "title": "现代人常见的健康问题及解决方案分享",
        "summary": "讲述了个人经历中遇到的关节紊乱和痛经等问题，并分享了寻求医疗和自我调理的经验。对于关节紊乱，通过推拿获得了良好效果，减少了关节的水肿并恢复了韧带的弹性。针对痛经问题，采取了中药调理、服用止疼药以及练习瑜伽的综合方法。此外，通过瑜伽成功改善了颈椎问题，强调了找到合适的瑜伽老师的重要性。整体上，分享了面对现代人常见的健康问题时，结合医疗和自我调理的有效策略。"
      },
      {
        "time": "02:01:05",
        "title": "分享拍片经验及颈椎治疗心得",
        "summary": "分享者讲述了去非三甲且设备新的医院当天完成核磁拍摄的经历，并分享了被诊断为颈椎突出和膨出后的瑜伽缓解方法。同时，强调了寻找正规医疗机构进行推拿、针灸或正骨的重要性。此外，分享了眩晕问题的经历，虽未找到明确原因，但随着颈椎状况的改善而自然消失。"
      },
      {
        "time": "02:03:16",
        "title": "情绪管理对健康的重要性",
        "summary": "心脏早搏等问题难以通过常规检查发现，强调了情绪调节和避免过度劳累的重要性。特别提到生气不仅伤胃，也伤心脏，同时情绪对乳腺和甲状腺健康有显著影响。建议女性朋友们不要因为工作而过度生气，以免引起乳腺结节等健康问题。"
      },
      {
        "time": "02:04:30",
        "title": "与疾病共存的生活态度",
        "summary": "讲述者分享了自己与乳腺囊肿、脾囊肿和痔疮等疾病共存的经历，强调了这些疾病虽无法根治，但通过年度体检和日常管理（如使用马应龙、避免辛辣食物）来控制。同时，讲述者提及了自己的身体状况改善，从需要长时间睡眠和严重的痛经到现今的改善，展示了其积极的生活态度和对健康的珍视。"
      },
      {
        "time": "02:06:35",
        "title": "分享个人健康经验和教训",
        "summary": "分享者强调了对身体状况保持敏感的重要性，提醒大家不应忽视身体的不适。通过个人和观察到的经验，说明了听从专业医生建议的重要性，同时指出了部分长辈可能给出不靠谱的健康建议。分享者也提到了给予他人医疗建议时需谨慎，因为即便是有经验的人也可能不正确。最后，分享者鼓励人们即使面临健康问题也要积极生活，并特别向考虑成为母亲的女性提出身体调理的建议。整体传递了对健康的重视和对生命无常的感慨。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "治疗方式：全飞秒激光手术"
                },
                {
                  "children": [],
                  "content": "效果：摘掉眼镜，生活便捷"
                },
                {
                  "children": [],
                  "content": "建议：公立与私立医院的选择"
                }
              ],
              "content": "近视眼"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中西医疗法均有效"
                },
                {
                  "children": [],
                  "content": "非幽门螺旋杆菌引起的可能性"
                }
              ],
              "content": "胃病（胃炎、胃溃疡）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "治疗方式：益生菌调整"
                },
                {
                  "children": [],
                  "content": "注意饮食，避免刺激性食物"
                }
              ],
              "content": "肠道问题（腹泻、腹胀）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "治疗方式：推拿、正骨"
                },
                {
                  "children": [],
                  "content": "保持肌肉强劲，预防损伤"
                }
              ],
              "content": "腰伤与长短脚"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从感冒发展而来"
                },
                {
                  "children": [],
                  "content": "中医治疗经验分享"
                }
              ],
              "content": "哮喘"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保守治疗：马应龙等药物"
                },
                {
                  "children": [],
                  "content": "避免辛辣食物"
                }
              ],
              "content": "痔疮"
            }
          ],
          "content": "疾病分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持敏感，及时察觉身体不适"
                }
              ],
              "content": "关注身体状况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "少听非专业人士意见，尤其是无医学知识的长辈"
                }
              ],
              "content": "听从专业医生建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "疾病可治，保持积极态度"
                }
              ],
              "content": "积极治疗，保持乐观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "良好作息，健康饮食，适量运动"
                }
              ],
              "content": "个人护理与预防"
            }
          ],
          "content": "疾病应对建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "公立与私立医院的优缺点"
            },
            {
              "children": [],
              "content": "根据病情与需求选择合适的医院与科室"
            },
            {
              "children": [],
              "content": "利用资源，选择资质好、服务好的医院"
            }
          ],
          "content": "医疗机构选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持良好的生活习惯"
            },
            {
              "children": [],
              "content": "定期体检，早发现早治疗"
            },
            {
              "children": [],
              "content": "关注心理健康，减少压力"
            },
            {
              "children": [],
              "content": "提升个人免疫力，增强体质"
            }
          ],
          "content": "健康建议"
        }
      ],
      "content": "疾病交流与互助大会"
    }
  }
}