{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "64d6039b3988cdc48c5150f9",
  "title": "34 “喜欢的工作”真的存在吗？职业选择和迷你退休",
  "task_id": "klrbn2yoxamp95zy",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的莫布古，在荷兰时间中午12点18分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "这里是来自世界时区东八区的金钟罩，在北京时间下午18点18分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间18点19分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:33",
      "text": "我们高中英语课本上有一句相当振奋人心的话，choose a job that you love, and you will never have a worker day in your life. 如果你能找到一份你喜爱的工作，那么你这一生就没有一天在工作了。八年前刚毕业开始找工作的时候，也常常和朋友感慨，找到一份工作并不难，当然，在这个当下，连这都是困难的，找到自己喜欢的工作才是最难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "时至今日，连喜欢的工作这件事本身都值得怀疑了，它究竟真的存在吗？哪些人在真正喜欢自己的工作呢？什么职业能让人在当下的环境中避免大规模的损耗，尚且保留喜欢呢？关于那些充满滤镜或者误解的职业真相又是如何呢？在当下的职业轨道下，走向辽阔旷野的可能性尚且存在吗？当一个数字游民不上班的可能性是值得考虑且可以实现的吗？这一期我们不仅要去看看各个工作的日常和真相，还要去探索一下这些主流工作之外的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "因此这一期我们向各个行业的听友们发起了征稿，互联网、金融、法律、医疗、娱乐、服务，还有其他各个行业的从业者。我们想问问大家，在自己的这份工作中，最开心、最有成就感的时刻是怎样的？最难受、最愤怒、最想爆炸的时刻又是怎样的？除了早日退休，你对职业和工作有没有探索出其他崭新的可能性？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "这期我们收到了很多投稿，意料之外、情理之中的是收到法律行业的投稿是最多的。因为我自己本身就是学习法律的，也特别能够理解为什么法律从业者的倦怠和崩塌会如此之深，他们是活在这个崩塌系统第一线的人，因此他们也是最先能够看到这整个系统之下行业的荒诞和荒谬，法律又是一个很难转行的行业，彻底的幻灭之后，是否还有其他的可能性？这也是我们这一期想要和大家讨论的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:21",
      "text": "是的，我们想邀请大家一起探索一下倦怠职业生活之外的可能性。但是鉴于当下经济的大衰退和令人震惊的失业率，也许会有很多朋友觉得在这个当下找到一份工作已经难如登天了。在这里探讨喜欢的工作职业选择迷你退休，每周工作4小时，只工作不上班。这些可能性有些不切实际，甚至有些站着说话不腰疼。因此我又写了一份防杠声明暨第十一期恋爱婚姻生子的主流路径之外的第二次防杠声明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "因为这两个话题是真的和每个人息息相关，而且尚且还被允许讨论，因此他的话题光谱是非常复杂的。因此我们觉得有必要在讨论之前拉齐一下语境。首先因为我们要在这一期提出和探讨很多在主流工作路径之外的可能性，所有不服从主流路径的探讨，多少都会让人有一些畏惧和愤怒，当然也会让很多人振奋和自我解放。我们的目的是后者，但是前者也无可避免，当你感受到前者时，你是有离开的选择权的。其次，在经济衰退、就业困难的当下，讨论其他的可能性不仅不是不合时宜，而恰恰是最好的时机。首先是因为经济下行，对普通人的生存空间挤压和剥夺会越来越严重，财富分化和差异也会越来越大，如果我们不想，我们将会被剥削的无路可退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "其次是当主流路径都在不可避免的下沉和失败时，我们在主流之外做一点点探索和实验，还能有什么高昂的成本呢？经济繁荣的时候，大家放弃主流路径的机会成本是非常大的，我们可能会因此失去一份高薪且上升的工作，但是现在大家还有什么更多的可以失去的呢？毕竟，要么就没有工作可以失去，要么失去一个无穷无尽压迫着你的工作，失去手中本就一无所有的空气，或者是失去颈上越来越沉的锁链，再也没有比现在更好的时机去失去这些，来获得一些看似冒险的可能性了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "最后，我们相信，也肯定存在有人在这个当下仍然热爱且喜欢自己的工作，并从中得到了充分的报偿和成就感。那就请这样幸运的朋友在评论区分享一下，甚至可以帮其他朋友内推一下。当衰退无可避免时，请让幸运内循环一下。然后我们其实只是想打开窗户为大家提供一些别的景色，要不要推门进来？决定权全部都在你，因为只有你自己才能决定你的生活，任何人说的都不算数，我们不可以，朋友不可以，父母伴侣更不可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "对，其实一开始做这个选题的时候，我还在想说，我们会不会呈现出一种面貌，就是乍的一听起来看似好像是在鼓励大家辞职，或者是怎么说就是放弃一下。现在在已经来之不易的这份工作是不是不太好，会不会得到太多大家的攻击。但是在后来，其实我们要做的事情就是把更多的可能性和没有了工作以外的其他的可能性提供给大家。反而比那种劝大家说不要辞职，辞职很危险，可能会有更有说服力一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "我觉得不是更有说服力，而是让大家知道自己仍有路可以选择。这个当下没有被困住耶，我是有路可选的。即使大家在可预见的未来里面，仍然不会辞掉自己的工作。在你深夜因为工作而感到疲乏和痛苦的时候，一想想这个世界上竟然还有其他的可能性存在，这些痛苦你是很激动，痛苦和疲乏就没有那么深了。因为痛苦和疲乏不是你唯一的目的，不是你唯一的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "讲到学讲和英语学习那些，你就想到说有一天你可能会离开荷兰去法国去工作。你可能在世界的各个角落去游荡的时候，就感觉说其实这种真的更多的可能性摆在大家面前的时候，就是这个对我的打动是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "这个其实也能给大家提供更多的安全感。因为其实我之前在国内工作的时候，就我目光所及，我没有看到其他任何人探索出崭新的可能性。我当时感到巨大的痛苦和崩溃的时候，我就不知道我还有什么选择可以选。就是当时如果有别的信息渠道告诉我，我还可以这么选的时候，我会感觉到非常的欣慰和安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "我觉得当下大家可能都不仅是对工作失去兴趣和活力，我们的生活可能很多的时候会变成有一些行，我允许我用一些形容词来去形容，就不知道会不会有这种行尸走肉，或者是行将就木，或者是一潭死水的这种感受。那如果我们有这些感受，有当下处于这种情况的话，我们跳脱出来去探索一下，日常生活当中也许无法去想象到的一种话题，来去拓展一下这种可能性。我觉得就是不要被如果是我自己的话，我可能会想不出来我们还有没有真的喜欢的工作。我可能是在想如何去结束当下的生活就是以什么样的方式能够结束，但是想不到怎么样去开启。所以我觉得因为莫不过已经是走在前面，然后也做了一些先行性的尝试，他也开启了这样的一个话题，我觉得还蛮值得。如果但凡感兴趣，那可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:27",
      "text": "去来就是霸王花这个讲述，我突然间想到我前两天看到了一个帖子，就是在小红上有一个帖子告诉大家说大家之后的现在交的养老金之后都是不可能拿回来的。因为今年的新生儿才七百多万，但是现在拿那个养老金的人已经有两千多万了。然后底下所有的评论是无所谓，我根本活不到退休的时候。你能感受到大家当下生活的氛围是怎么样的。因为我一开始一看，我觉得这句评论好搞笑，但是看完之后一阵悲哀袭来，大家已经绝望到如此的地步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "就是在大家当下生活之外，还有其他什么选择呢？就是主流路径之外，其他的选择到底是什么呢？就是这整个社会给大家的选择真的是少之又少的，就是摆在面前的大家的就只有一条轨道，只有这一条可以选择。然后大家知道在这条轨道上自己已经获得不了什么东西了。然后现在颈上的这个锁链绑自己绑的越来越深。这个996的工作，无数猝死的新闻大家都知道，我甚至根本不可能活到退休的那个时候的。要么我就某一天就因为工作猝死了，要么我某一天我就因为我实在忍受，我无法忍受这个生活生活了，我选择结束这一切了。但是在大家如此痛苦的情况下，我觉得我们非常有必要去讨论一下其他选择的存在，其他可能性的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "当然这些选择最后不一定每一条都适合大家，甚至不是每一条大家去选择最后都一定能成功。我觉得我就可以把我自己作为方法，把我自己作为试验品，我去体验一下这种崭新生活，崭新选择的可能性。如果我失败了，大家就以我为鉴。如果我成功了，大家就只觉得生活又多了一条路径可以选。我觉得这就是一个非常好的找到生活新可能的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "我我我就感觉我们三个人在这个选题下呈现出了三种完全不同的面貌。比如说莫波股市一直在探索，就是新的可能，去尝试更多可能性。我是属于那种继续留在有限游戏的大厂的漩涡中，继续去卷生卷死，继续去为这个高薪的工作去出卖体力和劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "因为我做这一期选题，本来是想鼓励霸王花和金钟罩赶紧辞职，但是这个效果其实跟大家想象的完全不一样。因为率先鼓励了我自己辞职，我跟大家讲述一下我们仨工作的情况，我是我们仨里面最不应该辞职的人，就是因为我是受工作压迫最小的人。就是在荷兰，你每周只需要去公司2到3天，然后剩下的时间你就可以在家里面摸鱼，处理自己的事情，干啥都行。然后每年都有26天的年假，然后你就每个月都可以出去玩。然后周末的时候从来不会有各种的什么同事、老板什么各种这些信息来打扰你就是我在我们仨当中的worklife baLance是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "然后金钟罩其实是在体力上最恐怖的。因为有时候荷兰跟中国有6个小时的时差。有时候我晚上已经下班到家了，因为我要坐一个漫长的火车从阿姆斯丹回到鹿特丹。但是我到家的时候有金钟罩，经常还没有下班回到家，就隔着6个小时的时差。我到家的时候都已经晚上八点了，那个时候中国是已经凌晨三四点了，他还没有下班回家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "就在这种情况下，我觉得金钟罩跟霸王花是最应该辞职和离职的人。因为我前些天还看到一个帖子，就说女性的月经到底有什么用呢？就是导致痛经，各每个月各种的不麻烦。然后底下评论就有一个人说，就是女性加班加到月经不调的时候就知道自己不能再加班了。男性通常都会加班加加班加到猝死的前一秒才知道自己不能加班了。男性就是我觉得金钟罩所受的这个体力的够劳动时间的压迫是最深的，就是非常恐怖的。然后霸王花是精神折磨是极其严重的，过这半年和这一年我就能感受到霸王花的精神状态是非常的崩溃的，阴郁的。他有时候甚至他这半年来，他忍不住会脱口而出一些那种脏话的口头禅，他完完全全不是一个这样的人，我就感觉到他那个心理防线已经崩塌了，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "就是太准确了，我只能这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:43",
      "text": "工作已经把他侵蚀的无所不剩了。就是你就感觉他下一秒就可能会全线崩溃崩塌掉。他就但是他也一直没有辞职，所以我就想把我们自己作为方法，把创作作为方法，我们作为基站的选题，能够鼓励霸王花和金钟罩辞掉这个对自己压迫如此之深的工作。结果非常离奇的是我做的这个选题，我就更不想工作了。而且我其实是不应该辞职，因为我在荷兰的这个拘留是跟我的工作息息相关的。就是我需要工作给我提供签证，所以我是我的工作又没有怎么压迫我。然后我的我还跟我的签证息息相关。如果我离开了这份工作，我可能在荷兰的居留都成问题，我是最不应该辞职的人，但是我却选择辞职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "然后我就由此发现了一个非常可能有一些荒谬的结论，就跟我想象的之前的结论完全不一样。我本来以为是受压迫的人才会有更深或者是更勇敢的举动去反抗和逃离。那些受压迫最小的人，反而就是反抗的意识跟离开的意识没有那么强。但是我发现在我最近的观察中，这个结论截然相反。因为那些受苦越深的人，他反而就是因为在苦里面呆久了，他虽然会抱怨，但是他也会习以为常。他为了让自己不那么痛苦，他甚至会给你自我洗脑，或者让自己更加的麻木一些，来别感受到那么多的痛苦。所以他就可以一直在这个泥潭里面一直陷下去。但是受苦越少的人，反而对苦越敏感，就苦一过来就要逃离，赶紧逃离和反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "我逃离和反抗就是我辞职这份工作非常重要的原因。是因为首先我今年就要30岁了，我想给自己一次gap year去游荡一下整个世界。就是我有自己的一个心愿清单，一会我们在结尾的时候会分享一下我们今年的心愿清单。我们之前第三期分享了我们之前的心愿清单，我发现我大部分都超额完成了。然后我自前段时间就写下了自己新的心愿清单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "然后另外一个原因是因为我发现我做的这个工作没有太多的意义。其实我每天做的最多的事情是史上雕花的部分。就是我我我经常我在在那儿做PPT的时候，我就会一直在问自己，我做的这份工作对我自己，对这个世界有什么意义呢？就是它不是一个对我来说真正的有创造性的工作。我在做博客，在写作、写小说、写news，latter写我们最近刚刚发布的创作者手册，把博客作为方法的这本小册子里面，我感受到了创作性的工作能带来的巨大的欢迎。就是我看到了大海，我就不能假装自己没看到。我越看到了这个大波澜壮阔的大海，我让我越觉得我自己做的这这份当下的工作能给我带来的就是真正的意义。这件事情是非常少的，所以就出于这样的原因，我就提出了辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "在我提出辞职以后，我就开始一直鼓励霸王花。因为金钟罩虽然身体受到压迫非常的严重，但他精神没有崩塌。我也不知道他是怎么做到的，就很耐操，他都不知道他是怎么做到的，他精神没有崩塌，但是霸王花实在是绷他的太严重了。因为我们最近在写我们那本小册子的过程中，我就发现霸王花呈现出来的一个抑郁非常显著的状态，就是启动困难。你做什么事情启动都非常的艰难。你的大部分的CPU都被所有摧毁，你压迫你的东西全部占据住了。你很难再留出自己的时间和精力去做一些自己真正想做的事情，自己应该去做的事情。这件事情对于他来说这个表征太明显了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "然后因为我在一直给他对接这个小册子的写作，我觉得我也被卷入到了这个深度内耗的漩涡里面。我也从这个我已经远离了，但是我因为这一次的协同协作，我又感受到了一遍这个氛围。所以我就觉得他得必须赶紧逃离这个系统。所以我最近就一直在鼓励霸王花，然后有一天我就在群里疯狂的鼓励他。最近霸王花也终于提出了这个辞职的申请，然后霸王花可以讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "天哪这个话怎么去说起来呢？我也没有想到在做这一期的时候，生活会发生这样的一个变化。我先说一下，因为我刚刚听完莫不过说到他在做PPT质问自己的时候，我觉得人最痛苦的就是你在做这件事情的时候，你的自我意识在不断的发问，这是我的痛苦。原因可能也基于这个部分。就是说如果你的认知已经跟上了，你认为这是你不认同的事情，或者是你在质疑的事情，但是你还必须去做。我觉得这比你没有意识到痛苦来去做，反而更加的难受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:36",
      "text": "这也是就是为什么我在工作当中，其实我在工作上，我的工作时间或者说我的工作量，目前来讲都没有那么的多，甚至比很多的同事非常少很多很多了。但是我有太多可能我有太多我看不惯的事情，或者是我已经知道我更想要的事情是什么，我不愿意做的事情是什么。所以我觉得我每一次在工作场合，我就是我在这个工作场合本身，我就觉得我在支持这个系统，我没有用自己的行动去表明自我的态度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:11",
      "text": "我之前在听麦播客当中，有一期让我印象非常深刻的是有一个外国人在国内做哔哩哔哩的up主。然后后来他就是直接表明了自己的态度，所以他就没有办法，就是他的哔哩哔哩账号就立马被了。然后当时主持人就有在问他说你为什么要表明这个态度？你明明可以知道如何你能够挣到钱，然后以一种不影响你自我利益的方式。然后当时那个外国人的表态让我非常的受触动。其实即便我的账号封掉，我没有办法再再继续发生。我也让大家看到我对很多事情我是有态度，我是有想法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:50",
      "text": "然后当时我听到这个的时候，我觉得非常的震动。我震动的点是在于他有意识到他的行为，他的发生是有意义的。他有道德责任，有内心的良知，才去支撑他做这些决定。然后当下我就会觉得，天哪，我跟一个如此有道德的人我听到了一个这么样的一个故事之后，我还在这里好好的工作，然后再去享受这些，我就觉得我的道德良心有在被责备。这也会使得就是我觉得我接受这一份工作，或者是我存在于这个工作，然后我在一个我不认同的工作场合里保持了沉默。那我觉得我跟主动为五的人本质上没有任何的差异，这也是我痛苦的部分。然后当然我觉得人是一个很复杂的动物，就是你会有觉得非常痛苦的部分，那你也会觉得有轻松和让你感到放松的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:45",
      "text": "所以他的这种精神上的痛苦它是阶段性的，就是阶段性的悲伤痛苦或者是抑郁。然后在阶段性的说，算了，就这样躺平。我觉得翻番真实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:59",
      "text": "然后布谷给到我的提议，让我决心去辞职的时候，我就会觉得如果有那一套最好的方法，还是我们之前说的，你要不然就选择接受，你要不然你就选择逃离或者是改变。否则的话你自己会非常的难受。你持续性的陷入到这种情绪当中，你没有做任何的积极的去调整，那很多的问题是没有办法去改变的。我如此长期的这样的痛苦，就是因为我认知到了，但是我没有心动。所以我觉得无论如何我应该要去行动了。然后这个行动不管带来的是什么，起码他可以让我知道，我先逃离我不愿意做的事情上面了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "我其实就是发现人在一个像漩涡一样的系统里面，人是很可以忍耐痛苦的，但是是很难自寻出路的。但是你最后归根结底你会发现，你总忍着其实就是不爱自己。你没有其他的理由可以找的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "因为前些天我就跟霸王花还有另外一位朋友有在讨论一个问题。然后这个朋友就特别愤怒，因为他发现很多女性依然非常支持和捍卫一些封建的思想。然后我就跟我这个朋友说，我说我已经过了愤怒这个阶段了。因为我最后发现每一个人都会过上和自己的认知以及勇气恰如其分匹配的生活，没有人会例外。就是他因为他那样的认知，他就会过上和他认知一样匹配的生活。然后有些人是认知到位了，但是勇气没有跟上，他的生活就会处在一种错位的情况里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "就是我之前我有跟霸王花讨论过，他的这种痛苦来源于娜拉觉醒了，但是娜拉却没有行动，离开这个家庭，这个痛苦才是最深的。我觉得就是没有觉醒麻木的那个状态和已经觉醒和行动的状态，这两个状态可能都是相对来说比较好的。最中间的那个状态其实就是最痛苦的这个阶段，也就是霸王化过去这半年或者说这几年所经历的那种状态。就是你的认知上已经觉醒了，你的认想知道这当下做的一切事情都不对，对我来说不对，对这个世界不对，对我的同类，对我的种族来说都不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "但是这个系统依然给我再提供一些福利，给我提供一些生活的支撑和保障，是一些很好的生活支撑和保障。我的行动和或者我的勇气就是跟不上这个事情，那你的痛苦就是非常会深的。然后因为你在这个世界上，你会鄙视你自己，你会陷入自我厌弃和鄙视的这种状态里边。自我厌弃和鄙视是不可能给一个人带来一丁点好的精神和生活状态的。不管你挣多少钱，都没有办法弥补这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "天哪，我其实一开始还在想，因为梦布谷一开始提到工作的意义是什么？因为我其实根本就没有考虑工作的意义。我觉得首先第一这个工作这个事情没有踩到我的底线。工作对我来说就是给我提供工资和收入。但是在爆米花的工作，我觉得我能感受到了非常明确。就是在很多时刻工作都在，我就在疯狂的把霸王花的底线就踩在脚底下，疯狂的摩擦蹂躏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "所以我觉得这个可能是大家一个比较痛苦的一个根源，就是我的工作还没有踩到我的底线。所以我觉得这个也可以跟听友们补充的一个场外信息。就是对于霸王花来说，那不仅仅是他不想做的事情，还是他发自内心里不认可的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "厌恶的事情厌恶的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "对，因为刚刚莫过谷提到的，就是朋友在说，我无法理解为什么那些人会有这样的想法的时候，当然首先是因为婚恋，然后结婚这些已经完全不是我人生要考虑问题了。所以别人怎么样去想跟我来讲，是我不关心的话题。所以他完全不会对于我的人生造成困扰，他不占据我的CPU，所以就是当朋友在说他感到困扰的时候，我可能会觉得这还需要困扰吗？就是还需要值得花时间在这个事情上面吗？我是有这样的想法的那同时为什么那些人会选择这样的言行？我也非常能够是从我自己的角度上能去理解，因为我可能目前我最主要的压迫就可能是来自于上班给到的。但是我在上班感受到不快乐的同时，我还选择持续的留在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:16",
      "text": "就是我最大的人生课题是解决我自己的问题。就是当我自己的问题都还没解决好的时候，我觉得我去操心别人的问题没有意义。而且我觉得当我把我自己的问题去解决好的时候，就是行动胜于言语。就是别人看到一个成功的案例之后，会知道怎么样会成功。而不是你一个脚上还竖着脚链的人告诉别人说你要解放自我，那谁会相信呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:43",
      "text": "天哪，我怎么忽然感觉这期应该让很多家长来听一听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "对我觉得就是会是这样。我很早之前悟到了这个道理，但是我发现它是非常通用的。就是如果你想要告诉别人你要做什么事情，你就先身体力行，你先去做，让别人看到一个好的榜样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:03",
      "text": "对所以其实今天我们的建议都是我先身体力行去做的。就是不是我们一拍脑门子想出来这件事情是我都正在去做，以及即将要去做的事情。所以我们想给大家呈现出来这种的案例的可能性，所以我们接下来先听第一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "好的，第一位投稿来自思念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "放学以后的朋友们你们好，我叫思念。我应该是这个播客少有的30家且已婚已育还有房贷的听众，来自北京。是的，你们已经听出来了，我简直已经走在了莫布谷常说的几大禁锢自我的道路上，并且几乎已经处在了所有的主流有限游戏之中。但是其实在遥远的大学时期，我也曾经是沉迷于读南方周末与参考消息，只爱听罗大佑的昂扬女青年。后来因为害怕自己在工科专业里显得不太合群，以及消费主义浪潮的袭来，就逐渐不再做什么思考了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:09",
      "text": "本硕工科毕业后，我就基本上过上了身边的人都在追逐的主流生活了。大概是去年年底今年年初我才开始听到这个播客，也大量的听了一些其他比较优质的播客内容。很多过去就已经在我心里播下的种子和思想，也是在这大半年以来才慢慢的重新清晰并成长起来。我常常感慨，如果早几年听到这些或者读一些女性主义的书，那么过去这几年里我的很多人生选择可能就不一样了。另外我自己似乎也不会是这个听众，这个节目里能投稿能被选中的听众。因为我没法像我看到节目里常收听到的那个投稿。那些清醒坚定确信自己索要，并且已经挣脱很多束缚的年轻女孩们，无法像他们一样发出那样坚定的声音。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:02",
      "text": "是的，我三十多岁，是一个两岁孩子的妈妈。但是我依旧迷茫焦虑，不确定未来要走的路。我鼓起勇气投稿，一是因为关于工作我确实有不少想说的，二是我也想看看除了那些声音之外，是否也还是有一些像我这样的，即使已经30加的年纪，却没有像能够走进准点换穆的人生三部剧里，31过就能走向坚定自信，而是在继续挣扎继续探索的更普通的身影。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:34",
      "text": "说回工作，我一直以为无论什么时候，工作或者说职业都是人生能够走向真正快乐的基石所在。但是因为还没有找到自己让自己舒服的工作状态和满意的职业道路，所以他就一直是我生活中最大的烦恼和焦虑，几乎一直没有改变过。甚至可以说从上大学起的那些保研、就业压力，我认为都是这种烦恼的衍生形式。本质对我来说是一样的。因为我把对自己的认同，自我价值的确认都寄托在了职业当中。或者说我是期待自己把作为一个人的社作为一个社会人的终极价值寄托在一个事业或者职业中去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:19",
      "text": "我自己的具体工作来说，我在研究生毕业后，先是在本专业的国企，一个大型国企的研究中心工作了几年。在那里我从过去七八年读书的随波逐流中彻底觉醒过来，明白了自己不要做这种与市场和与与人相距甚远的这种大型传统制造业的。具体到我自己工作内容是每天做一些根本都不会应用到实际生产中的研究成果。我工作的最大的目的就是讲一些新概念，然后包装PPT，把PPT做好后一层一层给各级领导汇报，直到领导满意。或者就是用一些网一些看似名头很大，但其实没什么含金量的学术期刊上用一些两百多年前就已经没再变过的基础理论，然后只需要我换几张平面图，我换一个研究地点，再整几个新名词，就能发表的一些所谓专业领域上去发一些研究性的文章，然后为我自己的升职加薪做加分。虽然当时在北京，这份工作为我带来了体面的办公环境，不错的福利、稳定的收入，还有很多人期盼的户口，但我也以此跟随身边的同事成了被套牢的买房族。而且一想到一辈子就要在这里生产一堆这样自己一丁点都感受不到价值的垃圾，我最终还是离开了这份工作以及这个行业，因为当时这个专业就业方向很窄，求职的门槛也比较高。我选择离开那家公司就基本注定了是抛弃了过往十几年的经历，换行到全新的赛道上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:55",
      "text": "我差不多用了一年多，下班后的时间以及周末的时间，通过培训和自学，习得了一些其他的技能。然后也通过一些面试技巧，转到了一个全新的行业，和一个不错的公司，拿到了比之前更高的薪资待遇。当然我是快30岁时靠突击进到这家新公司的，以及这个行业后来的路肯定也没有多顺利。不然我也不会在今天的一开头就说我现在的职业和工作还是我最大的烦恼。但是我的新工作能让我直观的看到我服务的人群，以及他直接的社会价值，也比较符合我日常喜欢用逻辑和数据来思考的一个一个个人特点，工作方式特点。这两点就让我在现在这份工作上坚持了几年，直到现在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:46",
      "text": "因为过了前几年的快速吸收新东西，快速成长的一个阶段，如今临近35岁了，我再次遇到了新的瓶颈。当然不是失业和财政的压力，而是我再次认为自己要自问，在这个位置上一直做这个业务，没有新的成长提升了，也没有什么升职的机会，还会愿意吗？我知道自己内心的答案依然是不愿意。虽然这次这份工作甚至比上一份工作的性价比更高，但是答案否定之后，我又像五年前的一样，每天下班后开始了新方向的学习。虽然在眼下这个不太好的环境下，我并没想清楚学习过后能怎么转变，能怎么做新的职业规划，但我也希望能先给自己积累一点筹码吧，后面如果有好的机会，再谋求新的出路吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:38",
      "text": "总的来说，我现在离自己理想的工作或职业状态还是有很远的距离。我觉得一个人如果能做自己热爱且擅长，还能创造社会价值，当然还能也得到一定的不错的收入，那他能拥有这样的工作一定是最幸运且最开心的幸运儿了。大家可能现在会觉得这样的工作可能就不存在。然后在我自己的身边，也确实会很少看到有人说对自己的工作满意的。但我还是会对在纪录片或者人物传记里看到的那些为自己的工作着迷，甚至废寝忘食谈起自己工作价值时饱含自豪的人羡慕不已。我也相信在世界的很多角落，还是有不少这样的人的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:19",
      "text": "我期盼自己有一天能找到自己真正愿意持久付出，不断精进，又能给他人和社会带来一些价值的派性所在。当然也希望是能同时摸索出一套不会被持久的工作消磨掉热情的一个工作方式。是的，我期待当上那个幸运儿，哪怕还要花很久的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:40",
      "text": "我觉得他对自己好狠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:43",
      "text": "对，因为霸王花说他我们听的过程中，霸王花就说他对自己好狠。因为其实正常他们前面几句描述就是他有北京户口，然后他还有有有有车有房，还有孩子，然后正常下面记得一句话应该是。说到这里，我的privilege已经尽显了，这是主流社会最成功人生的一个模板了。但是我觉得他知道人生唯一的成功就是按照自己的意志过一生。他当下没有机会按照自己的意志过，他对自己进行了非常狠的剖析。然后他在这里面还提到，就是说他不像是我们播客里面提到那些特别勇于行动的人，拓展出生活新的可能性的人。但是我听他的整个讲述，我觉得他恰恰就是这样的人。他在每一步觉察到这个事情对自己的损耗特别大对这个世界没有意义的时候，他就勇敢的逃离和反抗了。还利用下班的时间去学习新的东西，我觉得这一点真的是非常的厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "然后他一直还在提到一件事情，就是说他人生已经35岁了，然后怎么样。我在这里面要提一下我们播客之后的一期投稿。然后大家欢迎大家来跟我们踊跃投稿一下。这一期的投稿名字叫年龄不会阻碍你，时间会持续发酵。你因为到今年10月份，我们仨就全体都满30岁了。然后我们最近共读了激情耗尽这本书，它让我们觉得人生即使是到了88岁，人依然可以开启成为自己的旅程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "一旦这样的旅程开始，你就会越发feel so that good。时间珍贵，为自己而活的每个日子都非常难得，但是日子难熬，被他者领裕的人生每多一秒都是焦灼难耐。所以在充满轨道和赛道的东亚社会里，时间是杀人刀，年龄是催命符，每到一个赛点，谁没有跑到社会安排的目的地，他就会成为道旁的靶子，无无法回收的垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "但是在无限游戏玩家的旷野中，时间是催化剂，年龄是旷野中的长风，你要御风而行还是逆风而上，全凭你愿意。年龄不会阻碍你，时间会持续发酵。你如果我们愿意勇敢的成为自己，而不是想成为拥挤赛道中跑赢别人的参赛者，那这个世界就没有我们的对手。时间和年龄也从来不是我们的敌人，最终我们还会忘记时间，忘记年龄，成为既不年轻也不年老的人。我们成为自己的尺度，而不是服从社会的始终。所以欢迎大家来给我们来个分享，那些你。自己从社会时钟中解放出来的选择。那些你觉得自己比十几二十几岁的时候更自在更自由的时刻，那些你意识到时间在发酵，你在在催化剂中长出了你自己也惊讶和羡慕的样子的那些时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "刚刚就是说到他对自己剖析狠的地方。因为我觉得以我为例，我觉得可能还会有很多人会跟我有一样的感受。就是大家是不敢承认自己是在遭受压迫的，不敢承认自己深受束缚的。但是我在写小册子的时候，就是因为莫不谷有鼓励我尽量的去坦诚。就是说你去把你对自我真实的那个心底的想法，你去把它说出来。其实说出来之后，也许就是一个面对的方式，它就会让你更清楚的认识到你当下的环境是什么，你对这件事情的思考是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:48",
      "text": "然后我也发现这个投稿当中，他在刚开始的时候对自己的剖析过于狠。但是也发现他后面的行动是非常的具有自我主体性的，合理有利。所以我觉得就是当对自己足够诚实的时候，你是对自己有足够的接纳的，你也有足够的力量和足够的勇气去改变这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:12",
      "text": "我因为我发现人有勇气批评自己和剖析自己的时候，人就不会鄙视和厌弃自己。对，因为其实批评和剖析是不可怕的，大家以为他可怕，但是鄙视和厌弃自己反而是最可怕的事情。然后我们昨天还收到一个感谢信，我觉得那个感谢信写的非常有意思。然后霸王花看了也特别的有共鸣。这位朋友正好今年也是30岁了，然后他在德国，大家也会觉得过上了比较worklife baLance的生活。好，他说他了解我们是源起源于我们第30期无线游戏和有线游戏的那些播客。然后他在我们的影响下，他开始在那个工作的之余开始进行了创作。他一开始就觉得特别的好，她不再执着于工作的痛苦，开始见见缝插针的写作，如同一个偷情的中年男人，在婚外恋中重拾激情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "对我觉得是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "因为坝文化也有过这样的表述。就他一开始开启创作我们这整个播客的历程的时候，他在跟同事在一起工作的时候，他有一个明显的感受是我建立起自己的隐秘的生活了，我和你们不一样。但是之后的变化是霸王花跟这位朋友是一模一样的。他在之后他就发现他仍然在工作，是出于自己的选择。他不是一个受害者，他不能再欺骗自己了，是自己把自己纳入到这个选择当中的。所以他就开始把自己逼到快要发疯的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "然后霸王花也是在前些天意识到我和我所有的同事没有什么不一样。就是我即使认知上知道了这个工作在压迫我的精神，快把我搞到崩溃。但是我的行动上和我的每一天都在这里工作的同事一模一样。我们在行动上是没有任何的区别的。我们是每一个人是把我们自己亲自变为受害者的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "感觉这没有没无可辩驳，就是要必须承认的一个事情。对，所以我觉得越认识清楚之后，越觉得我提出离开的决定越是正确的。然后越早离开也就越少能够减少对自己的自我贬低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:18",
      "text": "我觉得是这样。对，是的，而且我想跟霸王花还有刚昨天给我们来信的朋友，以这位给我们投稿的朋友，还有在手机面前听到这期播客的每一个有相似感受的朋友们说，就是你一旦做出决定，其实你就可以坠入一个巨大的洪流之当中。这个洪流会把你带到一个你做决定时从来没有想到的地方去。就是大家只要勇敢做出那个决定，你就会为自己的决定感到讶异的，他会带领你去一个你未曾设想过的地方的。所以其实就是勇于做出那个决定是非常重要的。但是我觉得大家可能会觉得有些人能做出这样的决定，是因为有一定的privilege，有一定的特权，或者是有一定比如说金钱的支撑，家庭的支撑，各种各样的情况，是有些人能选择的更自由的那个旷野，是因为他们背后有一些大家目前未曾获得的条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "但是其实我在这里面想跟大家说的是，就是我觉得恰恰是邓布利多在哈利波特里面说到的一句话，就是一个人的命运不是由他的能力所决定的，而是因为他的选择所决定的。我们每一个人的当下的生活状态，就是跟我们的认知和勇气恰如其分的匹配的。我们的选择是由我们的认知所决定的，然后我们的认知是由我们是否能获得真实有效的信息所决定的。然后前些天其实在我们的那个创作者手册里面，霸王那个金钟罩也写了一段话，刚刚提到的那个霸王花在那个小册子里面对自己非常勇敢的剖析。我也非常推荐大家去看一下我们小册子的第六章，那一张写的非常之好，然后金但是我让金钟罩把那一段删掉了，我跟京东账号说你这一段更适合这期播客，然后金钟罩可以讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "在说每个人都有选择之前，其实我想刚刚莫不谷提到了关于特权的这个事情，就是大家的能过上这样的生活并不是有特权。但后来我在生活中其实接触到一些真的有特权的这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "他们其实才是陷的更深的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "但是我其实并不羡慕他们这些所谓的有特权的人，就是他们的特权伴随着非常多的代价和限制。只不过有些人的镣铐是青铜的，他们的镣铐是黄金的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "我跟你讲黄金的六六扣可是更沉的。对，其实大家这个事情也跟大家的设想完全不一样，大家以为是有特权的人有有更多的选择，但是恰恰不是。因为既得利益是一个太有诱惑力的东西了，是一个太大的陷阱了。这些利益是非常大的陷阱，是那些you have nothing to lose的人去做出了崭新的抉择，而不是那些有非常多利益，非常多金钱可以傍身的人做出来更加自由的抉择。然后就以我们三举例子，就我们三个人里面收入最多的绝对是金钟罩。但是现在提出辞职和离开的是我和宝。对，就是嗯你其实可以发现就是有i don't have privilege to be here。I choose to be here. 就是你你能做出选择，不是因为你有更多的钱，或者是你的家庭又怎么样的。好，然后我们仨里面，我们家的家庭在这个社会评级里面，就在经济状况里面可能也是最贫穷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "我想起一件特别搞笑的事情，我从小到大我奶奶一直跟我说一句话，说我们家是我们村最穷的，我们那个省已经是中国非常穷贫穷的省了，然后我们那个村就是我们那个省里面非常贫穷的村，然后我奶奶就一直说我们家是村里面最穷的，我就想说这不可能。我后来都我都大学毕业了，然后有一天在家里面打麻将的时候，我婶跟我说，我给你算一下，你们家就是全村最穷的。我的工作了，好像家果然是全村最穷的。我那时候非常的震撼，然后我那时候也有点后怕，我说还好，我小时候没有相信这一切的事情。我现在是我已经毕业了，我已经挣钱了，我们家是不是最穷的，已经不能够影响和催看我了。如果我小时候一直坚定的相信我们家是最穷的，这个事情对我的影响和捆绑是非常深的。我是在我已经自己可以独立的争取金钱的时候，我才知道这个事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "但是其实大家就会发现，就是即使跟你有一样学历的人，有一样阶级出身的人，也有一样收入的人，大家做出的选择依然是非常不同的。即使是我和我弟弟，我们俩来自同一个家庭，我们家的选择都是人生最截然相反的选择。然后我之前有时候经常会发朋友圈，然后我弟弟会经常在我的朋友圈里面给我留言。但是我现在已经把他拉黑了，他现在已经给我留言不了。但过去几年经常在我的朋友圈底下留言频率出现的最高的两句话是你这辈子过得真值。另外一句话是都是一个妈生的，人人的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "怎么能这么大。我发现你弟也很实诚，他非常坦诚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:05",
      "text": "对，就是你你就会发现就是你的选择，你是否有勇气做出真正爱自己的，你自己想要的选则。这个事情就跟你的认知和勇气相关，跟其他一切外在的条件都不相关。所以大家如果没有勇气做出相应选择的时候，就是不要给自己找借口。是我的出身不行，是我现在的存款不够，是我现在的收入不多，是因为我的家庭不能给我托底。不是这样的，一切都只和你的认知以及勇气相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "这里我其实想提一下关于那个privilege的部分。大家可能会觉得说，因为你已经这样了，所以你才有条件去选择一些更好的生活，更好的工作和一些更好的机会。我觉得这里我可以拿我自己来举例一下，我可能是在国内最好的大厂工作了。我做的项目可能都是真的。就是我现在自夸一下，都是那种大厂的，甚至是全国的首个的上亿的这种规模的这种项目。但是我有一天晚上我自己在改简历的时候，我当时我印象很深刻。我改到了晚上大概12点多，将近一点的时候。我改完了之后，我感慨了一下，我这辈子除了在这个大厂，我找不到其他的工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "我想说我跟金钟罩其实是有一样的感受的。因为我在金钟罩跳到现在这个大厂之前，我跟金钟是同事，我们俩同时在另外一个大厂。然后我有一天就在想这个问题，然后我还跟我的人事还有我的领导都说了这个问题。我说我发现这个大公司把我变成了一个只适合这个工作的人，对他需要的所有一切技能，我本来不管有没有，我本来是否适合我都长出来了。但是这个世界上没有再有一个岗位能让我刚刚刚好的把这些工作能力和工作职责全部平移过去了。因为他把我异化成了只适合这个岗位的螺丝钉，或者是一个梅花桩。就是他要求我这边长出一个胳膊，那边长出一个胳膊，右边又长出一个胳膊，我全部都长出来了。但你只要把我这个梅花桩这样咔砍出来被移到这个里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "我就会死亡。没有我听到金钟罩在改简历，我就发现我们对工作的感受不一样。就是我工作的感受是我完全没有改简历的想法或者是动力，因为我不想再去找另外一份。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "他对你的摧残太深了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "因为我觉得这可能也是跟我的工作有相关性。我的工作就是我在刚开始获得这个工作机会的时候，是非可以说在外界看起来是非常令人艳羡的。然后也有很多人可能想想要获得这样的一份工作机会。但恰恰是因为我有了这样的一个工作机会之后，我会觉得目之所及还有比现在工作机会更好的吗？就是他会让我产生对我工作其就是对我现有工作以外其他工作的失望，再加上就是我工作本身的一个特殊性，那就目前我这个行业来去看，可能也很难找到比我现在工作更好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:02",
      "text": "我觉得说到这里，你俩的privilege都尽显了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "但是关键是privilege还有一个问题，就是大家可能会觉得说你又是有这么多的项目资源、公司资源等等。那你肯再去开始，你再去重新启动肯定更好。但这个残酷的事情就在这里，就是我所拥有的这一切都是基于我现在在现在的这个公司工作。我一旦离开了这个环境，那些曾经跟你关系非常好的，甚至是讨好你的那些客户、合作方、其他的平台方。你一旦离开了你现在这个公司，你可能对他们来说什么都不是了。因为大家都是非常现实的东西，在有限游戏的竞技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "里面就是现实的东西。不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "大家都是非常现实的人。对，你大家永远都是追求的是我是不是跟他合作能给我带来最大的利益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "我对的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "真的非常少说，因为我是冲着你，所以我才跟你们公司建立合作。对这种情况。然后另外一个还有一个就是我曾经帮一个特别就简历比我还牛的一个人去改简历，来应聘我们公司的一个工作。他就是又在之前一个宇宙大厂做总监，然后同时还有创业经历。我的天哪，绝了，非常棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "但是没有人会愿意要他，没有人要他。原因非常简单，没有任何一个leader会想雇佣一个曾经是老板的人。其实也没有任何一个人愿意去雇佣一个比他经历还丰富的人。所以就是在继续在大厂里这么卷来卷去，你带着你所有的privilege继续工作下去之后，一旦有一天你失去工作，这个东西就是非常致命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "对，就是是在这里面其实大家就能发现，就是privilege或者是公司所能提供的福利资源全是锁链，而不是你自由的羽翼。就刚刚霸王花提到他的工作的福利，各种待遇可能是全国顶尖企业，还是不会让人特别艳羡的。我想想说当时艳羡的人之中就有我就是我。我可以跟大家讲一下那个对比有多对那个对比有多明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "特别可怕。就是我刚开始毕业的时候，我的工作是一个月税前4000，然后到手只有三千多，然后我还要在北京租房子吃饭，一切全部。所以我只能租一个一个杂居房。然后那个房子，是一个在客厅里面弄出来的一个用纸盒糊出来的隔断间，然后没有窗户，什么都没有，我只能放下一个床，一个桌子和一个那种特别简陋的用布做成的装衣服的那种小小柜子，都不能算成是柜子，因为它没有木。后来我又去了霸王花所住的地方，就他的公司给他提供一个是一室一厅还是两室一厅的，在上海很好位置的房子，就是公司为你提供房子。我觉得就是所有打工人听到都会，你知道吗？就会觉得天哪，这个世界上还有这样的馅饼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "就是因为你在那个时候过着非常窘迫的生活，我那个时候也不能洗衣服，我还要拿着我所有的衣服去到我另外一个朋友的家里，然后每周去洗一次衣服，就没有任何可以晾衣服的地方，就是那种生活的迫，现在想起来，的确是挺窘迫的。但是那个时候看到霸王花的生活的对比是无比强烈的，就是他过上了一个上海精致白领的一种生活。他们公司这简直一切全包，三餐安全包，连早餐都给你包上。然后还有班车，你不用花钱自己坐地铁，也不用打车，什么都不用干。然后还有各种各样的福利，什么健身房、打羽毛球、划龙艇，就是各种各样的。我的天，我当时就在说你们这个生活不你们公司不是公司，你们公司是人民公社，就是他把你的一切全都给你包了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "但是我是近几年才发现这样的事情有多可怕。就是因为霸王花其实前早几年就发现这个工作对她的精神的侵蚀和压迫了，但他一直逃离不出来。我觉得逃离不出来，如果是我穿上霸王花的这双鞋子，我也很难逃离出来。因为我跟我的工作分手，虽然也很痛苦，然后我每一次工作离职都特别的艰辛。因为我的老板都说你不要走，就是给我各种各样的情感公示。但是我每次离职，我只是一次分手。但是霸王花一旦离职，它就是一次离婚，他涉及财产的分割，就是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "这个离职了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "你对你你他就净身出户，你连房子都没有，就是一次净身出户。然后前些天我劝霸王花离职那一天，我说我今天就是你的离婚律师。你今天必须得逃离这个家庭，你觉得你再也不能回到家暴你的丈夫的这个家庭里面去，你此生只有今天这一次机会了，你今天必须得做出这样的决定。因为其实我之前看过很多这样的案例，就是离婚律师然后帮助被家暴的女性。但是家暴被家暴的女性就有这种非常反复的行为。因为她被丈夫一直PUA和一直的这种精神的洗脑，她知道她一直觉得她离开自己的丈夫就在这个社会上生存不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "然后霸王花之前就有这样的感受，就是说我们在写创作者的手册的，不然的话一直不敢写，一直不敢写。都几个月了，他就一直一个字都写不下去。我前几天就跟大家讨论，为什么写不下去呢？因为他说他怕一字一写就会发现自己是一个泯然众人的人，就是他的工作都已经把他异化到这个地步了。我我我还跟我跟金钟罩还跟他说，你看你平常每次的发言，在我们群里发的东西，就是你都是一个很有insights的人，你不是一个泯然众人的。他当然这里面的闽然众人用的是贬义词，但是本际上我们每个人都是普通人，就是泯然这种人不是一个多么悲哀或者是不好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "他其实在这里面想说的是，他怕自己一落笔，发现自己完完全全是一个没有思考力行动力和创造性的人。他在这里面的泯然众人的隐含含义是这样，但他其实明明是一个有思考力、行动力和创造性的人，但他的工作就把它异化到这个地步了。我们在小册子里面，我还把霸王花当做病例或者是案例来分析，为什么他的创和写作如此之艰难。就是我觉得大家可能会面临和爆米花一模一样的几个问题。然后大家也可以去那个小册子子里面去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "馅饼变成了陷阱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "刚刚我看四年投稿的时候，我也是有一个相同的感触的一点是他有说到放弃思考。后来也因为小册子的创作当中出现了困难，使得我开始去回溯自己的学习和工作经历。然后我就发现就比如说我之前的学习工作经历，对于我当前可能就是在落笔写一些新的东西。从0到1上有困难的点是在于我很擅长做一个执行者或者是解决问题的人。而且在工作之后越来越多的放弃了自我的思考。就是有时候你觉得你的思考是无用的，你不需要去想那么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:41",
      "text": "你只需要甚至是危险的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "然后很多的时候就会觉得说，我只要把我现在的这个工作赶紧的把它做出来，然后把它推进就完了，就结束了。所以这也会使得我的思考上会变得退化。当然也会使得我很多的事情是就是我把自己的思维模式培养成下意识的去执行，就是缺少在行动之前的一些思考。我觉得这个可能是我过往的学习和工作经历，对于我思维模式上造成的一些影响。刚刚就是大家听到莫不谷在比如说劝我离婚打双引号的这个有可能大家会觉得说，就是好像朋友在劝你或怎么样的。但是其实我觉得是这样，就是我的内心早就种下了离开的种子，但是一直没有选到合适的时机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:35",
      "text": "我可能刚工作的时候，我因为不适应工作环境和氛围的时候，我觉得非常痛苦。那个时候我就有想过要离开那个，可能工作才两年，但那个时候还没有到大环境非常糟糕，或者是我的工作还没有更现在就是现在的这种变化。但是随着现在大环境的越来越糟糕，然后我觉得可能很多身处其中的听友们也都会有这种共鸣。你能够从工作氛围当中的大事小事，或者是很多的你你的给你营造的一个氛围，是你感受到权力无孔不在的吸入和权利无孔不在的侵入，还有各种各样的洗脑在那。他其实就会使得也许我有时候可以抵抗，或者是我把自己无感关闭，然后假装自己不会受到侵扰，或者是让自己去麻木。但是它只是一时的，当我长期这样去做之后，我发现它并不解决问题。一旦我真的清醒，我也许哪一天就是深夜的时候去思考这些问题的时候，我觉得都是没有办法过关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:40",
      "text": "的那是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "离开可能就是早晚的一个事情了。对，然后我觉得就是关于离开的时机，我之前有想过很多。比如说我利用。我是不是可以先有所准备？我已经就是像思念一样，他可能每天下班之后去学习，或者是已经有所准备，或者说大经常会受到的骑驴找马。但我发现我就是恰恰因为这个理由也阻碍了我离开的脚步。对我我没有办法骑驴找马，或者说我下班之后我就只想躺着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:12",
      "text": "然后我觉得就是你非要给自己设定一个我要做到什么样的程度我才可以离开。那有可能当然如果你已经有这样的想法和目标，你也有这样的执行力，我觉得没问题，非常好。你选择了稳妥的方式。但如果没有的话，那其实你选择离开也是一个积极的行动。也许离开之后你会有更多的精神和状态，让你去做你想做的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:36",
      "text": "对，因为我觉得霸王花最近提完辞职，就是有一整颗的状态，就是垂死病中惊坐起，开始恢复了对生活的活力还有热情。因为他说之前天天在小红书搜，是搜如何请病假，如何治病、如何看病。然后最近在网络上搜如何出去玩，去哪玩，如何办签证，对各种各样的事情，就是人生的这个生活状态已经非常迥然不同了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "因为我为什么那天会集中在那个时机，一定要跟霸王花说这件事情，是因为我已经非常严峻的感受到他这个内耗的状态实在是太可怕了。他已经快到崩溃的边缘了。然后爆米花是一个我前刚刚还跟他说是一个需要embark的人是一个需要推他一把的人。我们最近在写这个小册子的过程中，我就发现他是一个希望就是你你时不时需要帮助他一把，告诉他一下这个方向在哪里，然后他就能够按照这个行动起来。因为他在这个系统里面久了，他这个启动困难，他已经没有真正自驱的能力了。我觉得就跟深陷家暴系统的女性是一样的。他是需要非常专业的帮助的，才能够让他把这个从泥潭中把自己薅起来。但是我不是一个专业的人士，所以我那天跟爸爸妈妈说的是这个事情我今天或者是这一生只做这一次，所以这是我仅此一次一次的机会，也是你仅此一次的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "因为他说他一直要等待一个合适的时机，但是我觉得这个世界上不存在任何合适的时机。你就应该在你那个当下，你不管是听从你内心的声音，还是说朋友说过来推了你一把。这个推的方向正好是你过去几年一直想走的方向。但没有勇气的方向，你就要顺势行动起来。就是不要给自己再找借口，不要再给自己说我要去找一个合适的时机，每任何一个合适的时机都是当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "对，然后刚刚说到垂死病中惊坐起，我觉得真的是一个非常精准的形容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:41",
      "text": "因为就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "你在那个内耗的时候，你就可能会在比如说因为很多人就开始研究如何去请病假单，因为你纯粹的目标就是不想上班，但是你也没有更多欲望了。对，但是后来莫不布有提议说他想要去非洲大草原去玩，而且他还把那个行程单发给我了。我当时一看，我觉得整个人就精神起来了，就觉得我的就是我觉得特别明显的感受是有一种我还期待我的未来的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:11",
      "text": "对哎，我昨天还在我们sub stack的群里，就我们news letter所在的群里也分享了一个消息，就是韩国发现那个常温超导的事情。之后这整个的能源动力什么各种的将会带来巨大的革命。当然这个新闻现在不一定是真的。但是我发到这个新闻，我就跟大家说有一个这样的可能性，但是不一定是新的新闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "然后大家都在底下评论说，天哪，我要好好运动，好好健身，我又期待我又活可以活下去了。就是我觉得我觉得大家需要有一个这种的热情和热望。因为我其实过去也一直在跟霸王花说，你要辞职，你要离开破坏你的这个系统。但是霸王花其实是行动起来非常艰难的。但是我那天只是因为我要去非洲大草原，我把我的行程单分享给了霸王花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:55",
      "text": "爆发就突然间决定他也要加入，他要去跟他的那个领导说，他要请这段时间的假，如果这段时间的假不批的话，他就要辞职。是因为他突然间有了一个心之所向。所以大家我发现就是在跟自己的女性朋友们，他们如果处在一种痛苦的生活里面，你想帮助他们的话，其实像我过去的那种劝说说你应该辞职，你应该离职，可能用处没有那么的大。你要给他展现出来一个更好的可能性，更好的希望。都不一定是把把邀请他加入，只是说我要去做这个事情了。他也觉得天哪这样的事情这么美好，我也想加入进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "他有可能就能把自己就是薅着自己的头发，把自己从泥潭里面拔出来了。我们做这期播客也是这样的目的，不是为了劝说大家说你赶紧离职，离开现在你996的会让你猝死的工作。而是说我们后面想要告诉大家，有一些崭新的可能性存在，有一些更自由辽阔的可能性存在。如果你也觉得你被你也会被这种自由辽阔的可能性所振奋到，那你就在你的心底里面种下了一个种子，你会因为这颗种子而去行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "好，那么先来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "下一位投稿来自黑莓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "不知道这样说有点冒犯。就是我在听这个投稿的时候，是有一种很能够想象出来我们这个法律行业在做汇报，或者是说在拍视频的那种感受。就是有一些正襟危坐，然后很很严肃很认真的想要汇报。好，但是听起来可能会有一点点像是汇报或者是朗诵的感觉，但是我觉得内容很不错，大家可以来听一听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:29",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "放学以后的各位主播和听众们大家好，我叫黑莓。这是我第一次投稿，和大家分享一下我过去的工作，以及我目前对未来的想象。先给大家介绍一下我的工作内容，我之前在国内的一家红圈所从事了七年的法律工作，主要是针对飞速的商事交易项目，例如各类的投融资和一些资本市场业务。工作类型主要包括写合同、设计交易方案、尽职调查、出具法律意见、进行监管申报和答复等等，主要是服务大企业。这份职业让人最有成就感的时刻就是我们需要接触不同领域的业务，有些业务比如说清洁能源，新兴的互联网平台等等，需要从零开始学起。而有些业务虽然以前做过，但每次都会涉及一些没有接触过的新的知识点。所有的一切都需要去学习并且解决问题。这样的一个过程会让人有一种探索的快感。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:49",
      "text": "就工作状态来说，我们律师看起来似乎是比较的光鲜亮丽的。但实际上除了部分时间我们去合作机构现场开会，大部分时间其实是在办公室里面开展文字工作。每一个项目都需要各个层级的律师开展大量的文书工作，像影视剧的那种在谈判桌上指点江山、激扬文字的情况，有确实是会有，但是很少发生的。而即便发生了也主要是发生在大的合伙人身上。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:29",
      "text": "这份工作的工作状态最核心的一个关键词就是忙碌。我们需要跟随着客户和项目的申报时间来时刻回应合作机构的需求。有时候会突然间半夜通知开会，然后会后要求今晚之内反馈相关的汇报材料。有的时候可能早上八点多起来，就被临时要求中午之前要反馈一个新项目的全套协议文本。以上这一切并不是偶然，而是一个常态。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:04",
      "text": "如果一周之内五个工作日都不用加班，周末也不用加班，这时候大家就会有点恐慌，大家似乎都会以加班为荣。我想起了互联网大厂有一个著名的345原则，招聘三个人，干五个人的活，发四个人的工资。我想红圈所大概也差不多，在非工作时间之内，我们也不敢不看手机。晚上即便手机调为了污染模式，我也会设置为相同的手机号码，第二个电话连续打过来的时候就可以提醒。这大概也是我最愤怒和最爆炸的时刻。所有的时刻积累下来，冲减了这份职业带给我的满足感和探索感。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:55",
      "text": "接下来聊一下我的心路历程的变化。我一毕业就选择了律师这个行业，没有考虑公司法务，也没考虑公务员，主要是觉得律师行业成长性高，但是也没有长远的规划，想着走一步算一步，这几年来从实习生、初级律师一步步成长为基本可以独当一面的高年级律师，这一切依然是走一步算一步的结果。其实每一年的工作和生活状态都比上一年更加的厌倦，但之所以没有做出改变，是因为每个月都有固定的工资，我不做这份工作就不知道干啥了，以及担心做了改变以后会变得很糟糕。但现在我实在不想再过那种生活服务于工作的日子了也开始想象未来几年如果我继续在这里待着，我会是什么样的一个状态我发现我并不向往于是我选择了辞职，还没有找到下家。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:02",
      "text": "有些人会问，你可以边工作边思考可以干啥？不需要裸辞。但真相是工作时间长，工作强度大的时候，是没有精力再去整别的东西了，感觉有点像是资本家的阴谋。我本来是有一点犹豫的，但我的家属说，留下来的原因有千万个，但离开的原因只有一个，你不想呆了。他比我还要理想主义，还要乐观。他之前在互联网大厂工作，后来裸辞了。幸运的是第一个月就找到自己喜欢的工作，持续到现在工作状态一直不错。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:44",
      "text": "为了便于各位理解为什么我之前坚持了这么多年状态不太如意的工作一直没改变，以及理解我近期所做的决定可能在世俗意义上是不理智的，需要非常大的勇气。所以先解释一下我的背景。我本科是在一所排名比较靠前的一线城市985读的，后来保送了本校的研究生。在研二的时候到了一所一线城市的红圈所实习，毕业之后就到了另外一家红圈所工作。从各种意义上来讲，我这都算是标准正统的好学生路线。当然这个好学生是打双引号的，也正是因为这些标签把自己给困住了。但是今年开始我逐步的发现我不太在意了，努力的去做一些改变，最差的结果也不会是死并不会死，对吧？那为什么不去尝试一下呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:46",
      "text": "关于未来的安排，我的初步想法是打算做一名独立律师。近期是在休息中看各种杂七杂八的书籍，也开始学一下一些个人品牌来运营的事情。以上就是我投稿的全部内容啦，谢谢大家的聆听。也希望我们每一个人都能够看见日常之外的另外一种可能性。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:12",
      "text": "这个投稿我只能说不管是我看之前看文字稿，还是现在听他讲完之后，我都觉得特别的能够共情和能够理解他的想法和选择。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:23",
      "text": "是你本人是吗？是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "对，当然就是也有我本人的部分，我们都面临一个相同的困境，就是好学生的困境。然后我在这里也跟大家说一下，因为可能我们的听友有不是法律行业的，就对红圈所了解还不多。之所以会说红圈所，就是说在中国最顶级的律所。所以如果你在学校里，你必须是很优秀的学生，而且你还要提前去律所里实习积累经验之后还必须律所给你留下下来的offer，你才能够获得这个红圈所工作的机会。所以它是一个层层筛选选拔，然后把这个优秀的苗终于选进来了。对，所以就是当你拿到红圈所offer的时候，你是他是得到了一个非常世俗，然后大家非常认可的一个东西光环。当然一个勋章对它是一个非常好的一个勋章，它是对个人能力展现最集中的一个勋章。因为如果你去我坦白来说，如果法律行业，你去从事法务或者是说从事公务员，他可能对于学生个人学习能力和各方面的能力来讲，没有红圈所那么的挑剔。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:36",
      "text": "对，所以他就是变得就更难了。然后那离开起来我觉得也会很困难。当然他他刚刚说到的就是他离开了也不知道要做什么。我觉得说为什么大家都会有这种感受，就是你越往上走，你反而觉得你走不出来别的路了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:55",
      "text": "我觉得这一点我就可以来现身说法一下，就是这个好学生的陷阱的录制。机播客我们仨共读了一本书，叫每周工作4小时。然后我当时读的时候，我就跟金钟罩说，我说这本书简直是跟大给大厂人写的。所以那个大厂人一旦看到这本书，大厂的统治就会崩溃。然后那个金钟罩看完说字节跳动应该把这本书给禁了。因为它就揭露了最深刻的好学生陷阱，大家可能会特别艳羡学历更好的人能过上更好的人生，人生有面临更多的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:30",
      "text": "但是我想跟大家说的是，恰恰相反，好学生是最容易陷入每周工作80个小时的陷阱的。就是因为就像刚刚霸王花提到的红圈所在，我就是因为我是学金融经济相关的。然后我们那个行业里面就是四大会计师事务所。就是当时可能成绩最好的那些学生呢都会去面试，去四大会计师事务所更好的学生去做咨询。没有，那就他有一个自己的鄙视链，没有那么好的去做税务和审计，而是他的是我并不认同这些事情，然后你就会发现这种恐怖的事情。我进去的朋友后面好几年就一直跟我说好想辞职，好想辞职，每一天都说他每一天都没有辞职。因为他四大和红圈所就是给一个好学生的勋章。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "然后四大和红圈所恰恰是加班最严重的。因为我之前就看到好多什么学姐得了甲状腺癌，什么各种各样的癌症。是因为你很难放弃那个好，就是他给你的一开始的那个勋章的，然后你就会陷入这种8小时工作制的这个陷阱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "我当时毕业了，我前一两年是有后悔的，我选择了去娱乐行业这个事情。因为娱乐行业是没有门槛的对，你是初中毕业你也可以去。你什么毕业，就是你是什么北大研究生毕业，这个事情也不能给你带来多少光环，所有人都是按照一样的工资开始的，我就是拿着4000的工资开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "所以当我的同学们都去了四大会计师事务所，他们的起薪就是8000到1万多开始的时候，然后我拿着这么低的工资，然后我当时心里面第11年的时候是有很大的不平衡的。然后我还过着特别窘迫的生活。然后我就觉得我的天哪，我是我们班最好的学生，我还是我们班的第一名，然后我还是我们系里面唯一拿到一个国家奖学金的。那个时候你会心里特别不平衡，你就觉得天哪，为什么我因为我的选择过上了这样的生活呢？结果后来你就发现，天哪这个好学生陷阱的校园就开始发挥了。他们一直陷入到那种每天做excel做PPT的这种。对于他们来说，后来他们描述为锦上添花，完全不是的。工作中我虽然在我这个工作中也是要保持时保联对我的耗损特别严重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "但是我必须诚实的说，我做了非常多创造性的工作，我有非常非常多有特别有成就感的时刻，我有特别多我自己从0到1把一个事情做出来的时刻。我甚至有很多时刻是我觉得我自己make a difference的时刻。就是你你一旦陷入好学生的陷阱，你就很难有拥有这样的时刻了。然后大家刚刚提到就是他们走入了这样的路径中之后，他就不知道之后该做什么了。但是我又发现我现在之所以能知道自己该做什么，是因为我在娱乐行业我捍卫了我自己的主体性，作为了做出了非常多创造性的工作，然后学会了从0到1 be的这个事情。我就发现我其实是我即使离开这份工作，我还是有两个非常核心的技能。而这两个核心的技能我复制到任何工作上，甚至我自己去做一份创业什么崭新的工作，都是非常立的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "直到去年我看到那个纳瓦尔宝典，它里面有说一句话，他说learn to sell，learn to build. If you can do both, you will be unstoppable. 就是学会销售，学会创建。倘若你离两者皆可，你将无可阻挡。这句话是给了我就是最近离职，或者是我继续追寻我之后的生活有非常大的信心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "首先我和两位朋友，就是金钟罩还有霸王花一起从头就是从0到1 build了一个有几十万人收听，现在已经被收听了几千万次的播客。Newsletter和我们创作的创作者手册也是从0到1完完全全什么都没有的情况下build出来的。我的朋友们还给我起了一个外号，叫做营销大师。就是我sale的能力也是非常的显著的。甚至有有女性因为听到了我们这个播客，继而唤起了他内心的声音。他已经做到体制内的科长了，然后他辞职去去看那种更自由辽阔的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "我觉得我在这个事情上sell的非常成功。我觉得我既有bill的能力也有sell的能力，我做很多事情我都可以做的很好的，所以我就不害怕我辞去了这份工作，我没有事情可以做，以及我没有自己的心心之所向，也不知道该过做什么会陷入比较空虚寂寞无聊的时刻了。我没有这样的担忧和顾虑，然后我跟爸爸，我跟金钟罩都处在娱乐行业里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "对，然后我在我们的创作者手册里面也分析了一下。因为我一开始觉得霸王花相对金钟罩肯定是一个更好的学生。所以在学习写作这件事情上，霸王花肯定比金融账更厉害，就是肯定能很快的上手。结果完完全全跟我的预期完全不一样，就是霸王文化在这件事情上陷入到了好学生的陷阱，也陷入了工作给他设置的那种写8股文的漩涡当中。他就是一直没有办法从0到1B的一个东西出来。他写作无论是写news letter还是写这个小册子，都遇到了巨大的艰难。反而金钟罩特别就比我预料速度快很多的，迅速上手了，然后把这件事情做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:38",
      "text": "然后我当时就在分析这个区别，我觉得我们仨所处的行业区别是非常大。就我跟金融照所处的娱乐行业，我觉得是为数不多的行业。鼓励我们去创造，鼓励我们去创新，鼓励我们独树一帜，鼓励我们和别人不一样，鼓励我们被看见你必须做出和别人不一样的东西，你才有可能被看见。然后对，正好我跟霸王花还有照我们仨可以展现一下我们工作的日常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "大家可能对娱乐行业有非常多的了解，但是又有对娱乐行业有非常多的不了解。是因为大家可能会说娱乐行业是最脏的行业。我可能在这个里面要提出一个完完全全相反的结论。我觉得娱乐行业是中国所有行业里面最干净的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "他干净的原因不是因为他没有这些事情发生，而是一个他恰恰是被多方位监督的行业。就不仅有新闻媒体、狗仔监督，你每一个吃瓜群众都在无所不用其极的监督你就是一个有监督和监管的行业，才是这个世界上最干净的行业。而我们整个社会里面最需要监督和责任感的行业，恰恰是零监督和零监管的行业。就是现在法律也监督不了他，新闻也监督不了他，我觉得这个才是最恐怖的事情。就是我觉得所以大家对于娱乐行业是最肮脏的行业的这个刻板印象可以破除一下。是因为其实你作为一个吃瓜群众，你就每天都在抽丝剥茧的监督他。然后另外一个点是我觉得娱乐行业的就是大家特别喜欢的八卦这件事情。我又发现就是我给周围人提供的最多的情绪价值，就是告诉他们一些八卦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:20",
      "text": "刚开始的时候，天哪头两年我每天吃好多瓜，我好开心。有一种掌握一手消息的那一种就是据某内部人士声称。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:32",
      "text": "我有一天去出一个特别大的通告，然后开一个特别大的会议。然后有一天就特别搞笑，我的高中同学们拉一个群把我拉进去。因为那天上了一个爆炸性新闻，他们就要在那个群里面向我求证这件事情，特别搞笑。后来我来河南了，然后经常会和一些陌生的朋友聊天。然后他们就问我做什么呢？然后就知道我是娱乐行业，就会问我一些八卦。然后我就开始跟他们讲，他们讲听完之后都会跟我说，这是我此生最值得的一天。是这种的快乐的确是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:02",
      "text": "然后前段时间也特别搞笑，就是我好几年前给我一个朋友分享某一个男艺人嫖娼的事情。然后结果是去年还是那前段那段时间，他因为嫖娼上了新闻热搜，然后那个朋友巨激动说，天哪，你说的一切果然是真的。大家可以看到我们日常生活每一天都在对其实跟自己切身利益无关的事情在做非常深的监督和投入注意力。对于那些我们给他交税，提供我们金钱的那些我们最应该监督的行业和群体，却缺乏了这样的监督。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "刚刚说到这个，也让我回想起了我们前几年的一个状态。仍然是说于生活当中还是可以把八卦和聊天作为我们生活的日常的。但是现在已经完全没有这个心力去做这件事情，去关注这些东西了。我觉得这个是之前是属于叽叽喳喳活活泼泼的那种感受。然后现在我觉得更多的是属于就是你经常性的失望、无力，然后无语、无奈。我觉得很多的这种东西在的对对我觉得有一种突然有一种恍如隔世的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:14",
      "text": "这叫习得性无助。从此以后就是对这些已经没有办法投入注意力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "我想说现在这个工作给我的最大的收获，我觉得是两个。一个是首先我不得不承认是他给我提供了收入，就是可以让我更好的生活。另外一个就是其实我可以从这个工作中获得一个收获。一个我觉得没有什么事情是不可能完成的，不可能做的这么一个心态去做一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "我觉得这一点是你们这个大厂非常独特的地方。因为其他的大厂就不是，就是其他的大厂都很难把事情做成。但你们这个大厂非常厉害，就是能把事情做成。我发现了一个非常核心和关键的原因，就是其他大厂都在做PPT，你们大厂已经摒弃了PPT这个事情。因为我觉得大家也可以警惕，一个经常需要做PPT的工作，一定是一个非常无意义的工作。你可能学到就是能学学不到什么东西的，你最后发现自己离职了，无路可走的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "因为我也有朋友在四大做咨询，他最主要的工作就是做PPT。他想离职的时候就发现天自己掌握了一些全是busher的技能，就什么东西都没有办法转移成自己的这些技能。然后我就特别讨厌做PPT，就是我的评级，讨厌评级是这样的，讨PPT我觉得是最无意义的，excel起码还能呈现出来一些数据意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "我最喜欢的就是word文档，就是你能通过word文档或者是备忘录，你把事情说清楚，这就是你最核心的技能。后来我发现我的这个逻辑跟亚马逊的创始人贝索斯的逻辑是一模一样的。就是亚马逊的创始人CEO杰夫贝索斯说，我们要的不仅仅是一段文字，而是一段结构清晰叙述清楚的文字。如果有人只是在word用项目符号罗列了一些短句，这和PPT1样糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:01",
      "text": "PPT的风格演示文档会让你轻易的掩盖相关idea的优先级和相关性。就是大家各种在PPT上做设计，对齐史上雕花，各种各样的realization。但是其实就是想逃避真正的问题。你能否用几个字把这件事情真正的说清楚？对，因为恰恰是因为你说不清楚，你才需要其他的各种花来遮掩这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:23",
      "text": "对，然后我就觉得就是他们他要求他们备忘录写六个事情，我觉得这些是最核心最关键的问题，就是what we do，它背景是什么？What what why we do IT, what's the problem? 就是解决什么问题，how we do IT, 我们怎样做，然后validation如和验证这些问题。最后是discussion，analysis, 讨论和分析，最后是summary总结。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:42",
      "text": "就你能用一个memo，一个备忘录，一个word文档，把这件事情清晰的说出来。这个就是你最考验你核心能力的地方。就是它既需要build的能力，还需要sell的能力。你就只需要简单看起来苍白的文字，你能把这个东西build excel出来吗？如果可以，那你就无敌，那这个项目就值得做。然后我觉得金钟罩所存在的大厂，能现在处在所有大厂的前列，就是因为他们不把时间耗费在那些史上雕花的工作上面，他们就是直指问题的本质，就是要把事情做成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:16",
      "text": "我当时莫不古在群里分享这个亚马逊创始人说的这段话的时候，我说天哪，这不就是我做项目的像文档和那个复盘报告的结构。对，就是当我发现说如果是我们带着一个明确的目标，然后我们能掌握一些比较合理的方法，同时你能够找到能够完成对应问题的人的时候，你的事情大概率是能做成的。然后即使你做不成这个事情，对你来说也是有意义的。因为你能从做不成的过程中沉淀出一些经验，哪怕你是证明这个方向就是错的，也帮助你排除了一个方向。所以一些我们反而能从错误中看到更多的learning和一些insights存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "就是在现在这个大厂工作了几年以后，给我的一个感受就是我觉得一的项目我都可以做，哪怕是我完全未知的领域。他给了我一个去解决这个问题的勇气，我不把它当成一个男士，以及可以给我一个相对来说全盘的思维，就是我需要在什么时间节点完成一些什么样的事情。对我我刚好上一周看到了一本书，我觉得特别搞笑。他说在一些架构比较复杂的公司中，可能会存在着这么一部分人。这部分人他从来不不在这个项目中产出任何的价值，不负责任，不付出任何实质性的劳动。但是他们却拿着比较核心的位置，以及一些比较高的收以及相对比较高的收入。我当时看到说，天哪，这说的不是我吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:41",
      "text": "虽然我在整个项目中，就是我们到时候会把这整个项目给分包出去。比如说产品中产品要有哪些产品来做研发，找哪些研发来做，然后市场找哪些宣发同学来做。就是当把这一系列盘成的时候，我发现我其实在这个项目中没有任何实际需要我去做的事情。但是一旦发生了所有的问题的时候，这一切东西又会把所有的信息给汇总到的你这里去来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:06",
      "text": "你就相当于是一个掌舵手，就是你你需要就是所有人有问题了就要来找你，你要知道问题的解决方案。回归素颜，他基本的逻辑是什么？这个是工作其实是非常必要的。就是大家可能会觉得每一个人都在干具体的工作，但这个人没干什么具体的工作，他只是在分配工作。但其实恰恰是这个工作非常的重要。因为我上初中的时候，我们思想政治有一课本上就有一句话，就他找一个工程师，那个机器出了一个问题，那个工程师只是画了一个线就把这个问题解决了。但那根线值1.5万美金，就是你知道解决问题的方法和思路，这个才是最至关重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:42",
      "text": "然后另外一个就是其实刚才这个投稿者提到了一句话，我觉得就是我跟霸王花都特别共情的一句话说我感受到了工作的厌倦，但是还没有做出改变。因为每个月都有固定的工资，我不做这份工作就不知道干啥了。但其实我想结合我刚才的工作经验，跟大家说一个非常清晰的事实，就是工作占据了我们大部分时间，我们的收入是我们的这些时间给换来的。就意味着说如果你把你的这些时间拿去做一些其他的事情，你同样可以获得收入，甚至你可能获得更多的收入。当然这个收入可能不仅仅是指一些物质上的收入，可能还有一些精神或者是一些认知上的收入。所以我觉得你要破除这些恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:26",
      "text": "就像我前一阵子在重新看简历的时候，我在想说我有没有一些其他的工作，可能我找那些工作都可不靠谱的，什么能源行业、AI行业各种有的没的。我觉得就是当当我看到他们的一些工作的一些职能和职责和能力要求的时候，我觉得我唯一没有的就是我没有相关经验。但是其他的所有这一切我都可以完成，甚至我可能会比他们同行业的人做的会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:53",
      "text": "然后另外一个还有一个因为做播客，因为我我坦诚的说，其实播客对我们来说也是有收益的。我们也在小册子的收益那一章的时候有详细的去写。我给我们带来的是不仅有认知上的收入，还有一些收益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:08",
      "text": "然后我们也去认真的分析了这些收益的来源，以及这个收益对于我们三个人来说意味着什么。然后我也去看了一下我身边普遍有副业的朋友，工作就是主业工作对他们来说其实好像都没有那么的严重。因为他们会有更多的心理寄托和他们会把自己的很多的精力放在自己的副业上。他们也会觉得有一天没有主业工作了，我的副业也能养活我。甚至是他们觉得说工作没有意义，没有价值，但是最起码副业我在做，我喜欢做的事情。对，所以其实我也想跟大家说，如果你的工作已经是这样了，你其实完全可以考虑一下你是不是可以做些别的事情。如果你还离不开你现在的工作的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:50",
      "text": "对，因为我前些天前几个月有写过一篇文章，我们公众号也有发，大家回头可以去看一看。就是我我发现就是有一个情绪对冲。就是你发现你自己做的主职工作没有意义的时候，你做的副业能给你带来特别多的意义。你这个情绪对冲就相当于是风险对冲。在这个对世界有做有风险对冲非常重要，但有情绪对冲也特别的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:12",
      "text": "然后另外一点，我觉得大家可以考虑的一个问题，就是如何让学习和工作为自己所用，而不是被他人所驱使。我觉得这一点非常的重要。我我我在分析我和霸王花的区别，我跟霸王花都是好学生，但是我俩的这个好学生的层面是非常不一样的。霸王花是一个知道怎么去快速拿高分的学生。但是我是作为一个学生，我是每次我都想知道出题人为什么要出这道题，他想让我学会什么东西？那我学会了吗？我会多去问一下这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:44",
      "text": "就是我在荷兰上学的时候，有一门课的老师非让我们写那个log book，就是飞行笔记。就是相当于是飞行员，他每天都要记下飞行笔记。这样说今天进行了哪个操作，回头万一出问题的时候，他就可以立马回溯找到问题。我当时觉得好烦，结果我回头写毕业论文的时候，我发现巨有用。因为毕业论文是一个战线特别长的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:04",
      "text": "你今天操作一个什么样的事情，你几你一个月之后你想不起来了以后你可能会崩溃，甚至想跳楼。但是因为我当时学会了写log book，我然后我后来又出现一个问题，我立刻回溯到那一天。我想原来我当时搞了一个这样的bug，我现在把它解决，我现在就能解决掉。然后我又发现这个log book这个逻辑，又可以运用到我们的博客运营当中来。后来因为我们的上传在一个平台总会出现一些问题。然后我就跟霸王花花花说，我们用log book这个逻辑来解决一下这个问题，后来这个问题就可以被解决了。我觉得就是大部分事情或者是任务出了，我们都问了一问我们自己这个问题，他给我这个任务是想让我提给到什么样的结果，以及我完成这个工作我能获得什么样的技能提升还有成长，我能从中学会什么样的思维。那我真的了解和学会了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:54",
      "text": "其实就像我们上初中的时候，什么要算边长面积，求什么角度的时候，要做一个辅助线。不是说知道在哪个地方画辅助线是重要的，而是学会我们把事物建立起来连接，或者是把一个复杂的问题给它画一条辅助线，切割成两个简单的问题，这种解决问题的思路对于我们来说才是重要的。而且是可以我们复制到其他任何工作当中去的这样的一个learning。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "然后后还有一个非常重要的事情，就是这个朋友说当代社会工作的一个陷阱，就是你每天工作已经很疲累了，你完完全全没有时间去想其他的事情了。我其实特别想跟大家说的是，无论多疲累都要想一想，我们我们不能够只是那个叫什么，我们之前在第三期播客上有提到过，就是战略上懒惰，战术上勤奋。因为我身边可多可多非常多的朋友以及大家，前些天我还看到一张图，就是当下中国人的精神状态，然后分成了四个象限。然后那四个象限是根据两个标准分的，就是你是否积极还是消极，你是否合作还是抵触，它分成了四个象象限。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:07",
      "text": "如果你积极的合作，那你的这个状态就是卷。如果你消极合作，那你的状态这个就是韭菜的韭。如果你消极且不合作，那你的状态就是躺。如果你积极且不合作，那你的状态就是润。就是我觉得就对就是wrong。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:24",
      "text": "对我觉得每个人最后都知道消极的心理状态。虽然是我们当下必然的一个选择和结果，但是只有积极的正心理状态才能够拯救我们自己。所以大家一定要想一想这个问题，无论多么的忙碌艰难，都要想一下这个问题。因为我们共读的那个每周工作4小时里面，他就说让我们重新定义一下。懒惰就是容忍令人不满的现状，让客观环境或者是其他人决定自己的生活或者积累的财富，却像走过办公室窗户的路人一样走过自己的人生。就是银行存款的数额并不能说明什么，花在处理无关紧要的邮件中并不能说明什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:06",
      "text": "显得忙碌只是懒惰的一种形式，懒于思考和未经选择的去行动。而且看上去显得忙碌，通常和无所事事一样，低效率，而且更令人生厌。做事情有所选择，少做才是通往效率的路径。大家一定要在战略上勤奋起来，就想一想自己心之所向到底是什么？自己的兴趣让自己的兴趣去指引一下自己。就是在这个疲惫繁忙的工作生活里面，给自己创建一个隐秘的生个人生活。这个隐秘的个人生活不仅仅会让你喘息一下，他回头可能会给你带来真正的收入。你自己最想要的收入就是一种不被别人管，也不用管别人，一种真正的实现自主权，拥有赋权的，这个赋是赋予的赋的这样的一份收入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:57",
      "text": "我在看这本书的时候，就是那个时候在看这一段的时候也是非常的受触动。这个触动的点就是觉得这不就是我吗？就是因为它里面有特别说到，就是显得忙碌只是懒惰的一种形式。因为本质上是你懒于思考和未经选择去行动，这和我们大多数认知到的懒惰是截然不同的。因为以我来说，如果按照传统的对于懒惰的定义来说，我绝对不是懒惰。因为我还要做公众号，然后又参与做播客，还要做自己本职的工作。但是我在看完这个之后就发现我最大的问题是在于我是显得忙碌了。但是我这些本身就是这些忙碌的选择，有没有经过我的思考，这个对于我来说是一个一记重磅。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:49",
      "text": "也是因为有这样的一个触动，后来我就决定辞掉了公众号的相关的事情。然后我在这里就是我后来也在小册子里面也去写了一下，就是我的心路历程。就是为什么我会选择辞掉一个我已经做了很久的工做了很久的一个事情，而且我在认识到这件事情之前的时候，我是以自己有点为豪的那种感觉，就觉得你看我是一个靠谱的人。但是我发现有一些品质大家一定要警醒，千万不要被社会所或者是说我们日常所认同的那种品质去束缚到自己。如果你被认为是一个勤奋的人，你被认为是一个靠谱的人，你被认为是一个坚韧不拔或者是很好用的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:33",
      "text": "但同时它代表的是你可能对自我的剥削非常的严重，就是你对别人有用，但是很多的时候你对自己不够爱惜。为什么你能够做到一个就比如说以公众号的事情来说，就是我之前一直觉得他对于我来讲已经是一个非常熟能生巧。我就是每天只需要编辑，然后很简单，然后有点零花钱，对我来讲我觉得很简单很easy。后来的时候，我就觉得我为什么能够做到365天，每一天我都为这件事情花费时间。为什么我能够不需要任何就是不需要这个公众号的负责人去担心我有任何紧急的状况，我都能够把问题给解决掉。我就觉得说我好聪明，我好灵活，不管遇到什么样的情况我都能够很好的解决。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:22",
      "text": "然后后来当我认识到之后，我又就是有一些心底从心底涌发出来的一些可悲。这些可悲的点是在于我把解决问题让别人不用操心，成为我对于很多事情考虑的第一出发点。但是没有想到，也许当下的我可能我想躺着，或者是过春节的时候，我可能什么事情都不想做，或者说我在旅行途中我想要专心去旅行。但是我的这些的需求被我就是超我的部分所掩盖住了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:54",
      "text": "其实在我们的小册子里面，我也有专门一张分析方法。因为我当时就跟他进行了一次，就是从巴黎回到荷兰的那个晚上进行了一次长的对话，然后我就劝他一定要辞掉这个公众号的工作。他现在两份工作都是我一定鼓励他赶紧辞掉的。他那个公众号的工作就是我当时觉得真的是荒谬至极。他当时要来荷兰和巴法国旅游，他非要背着电脑，因为他每天还要编辑一个公众号。我就觉得还有另外一个层面，就是霸王花把自己搞成一个无所不用其极的照顾着，每天在照顾着每一个人，就是在旅行中我发现的，所以他的在启动困难和创作艰难里面，我给他分析了一些具体的原因，大家都可以去看一看。我觉得每一个东亚女性都能在霸王花身上看到自己的影子，就是一个无所不用其极的压榨自己，服从和服务他人的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:53",
      "text": "我就是我就因为我其实我已经好几年没有见过绑，就是有一两年没有见过榜文化了。我们在做录播课，他其实还能是能呈现出一些非常积极的面向的。但是我当我面对面见到他的时候，我就发现天他怎么一直在照顾别人。让他真正的分享自己的感受的时候，他就一个都想不起来了。后来我就有一天我在看另外一部日剧，叫那个纸的新生活，也叫风平浪静的闲暇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:20",
      "text": "我就跟霸王花说，你快去看一下这个剧，其实这个剧里面的女主角恰恰就是你自己，他唯一没有的就是那个那个女生，还有一个男朋友，无穷无尽的服务男性的面相他还好，没有但他其他的这些面向他都有。我就觉得这个是这种生活真的是特别的恐怖。然后霸王花就说他之前看过这个剧，他最爱日本的躺平剧了。然后我就跟霸王花说，我说这完全不是一部躺平剧。因为在那四个象限里面躺平的是消极的不合作。但是这个女主在第二集就开始非常积极的不合作了，她逃离了那个一直在迫害她的系统，她后来不仅要自救，她还要解救他的朋友。就是我非常推荐大家去看一下我们创作的这个小册子以及这一部日剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:06",
      "text": "就是很多东亚女性或者是非常适应东亚系统，把自己塑造成一个照顾者，一个非常好用的打工人一个无限的服从，无限的执行，把一件事情做的特别好的这样的一个人。就是大家都能从这件事情中获得共鸣。因为你做的所有这些事情都是为了服务他人，而对自己恰恰是最有害的对自己恰恰是最有害的。这件事情直接导致的结果就是刚刚投稿的这位朋友来说，他说他结束这一切他不知道该去做什么。我觉得结束这一切不知道该去做什么，一丁点都不可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:38",
      "text": "可怕就像我刚刚推荐那个日剧的标题一样，就是风平浪静的闲暇，大家就有一段gap的世界。感受一下闲暇，你真正心中的渴望一定会浮现出来的。说到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:51",
      "text": "因为我最近已经刚刚提完离职之后，我当时也有担忧，我还在跟莫布谷说，我说天哪，就是我接下来因为我特别担心自己会废掉，你知道我觉得很神奇，这是一个大家可能听完之后也觉得非常的神奇。但确实就我觉得像包括刚刚那个红圈所这个律师的投稿，也会有这种同样的一个担心。然后我觉得恰恰相反的是因为最近开始计划就是去我们还一起去报了去那个南美的游轮。然后我就每天开始在研究怎么样去办签证，然后办这种事情我就觉得我每天都好忙。后来那个莫不谷就跟我说，你哪有时间去空虚，你根本没有时间去躺。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:34",
      "text": "对我昨天跟霸王花说，你没有时间去空虚的，你只要有自己的心之所向，你每天忙的要死的。因为就像我辞职，我接下来一年我要干的事情可多了。一会我就来分享一下我的心愿，请他多要死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:46",
      "text": "对的，然后我觉得刚刚大家如果听到可能会觉得说这个里面提到很多，包括小册子，还有这一期主题，就是以我为案例去分析的内容蛮多的那如果大家有听到觉得说有跟自己相似的部分，我在这里特别想说一下，就是如果你觉得不舒服，请不要觉得是冒犯。然后我觉得点还是在于说，如果你想要去改变，或者是说你想要探讨一种新的可能性的话，那我觉得这是一个契机，或者是给你提供一个insight的方式。但是如果你觉得你现在这样就挺好的，你觉得挺OK的那没关系，你就选择。其他的节目或者是更适合你，让你觉得舒服的节目。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:31",
      "text": "然后我觉得还有一点，就是刚刚说到到那个新剧，因为我前段时间我又去看了一遍，我觉得还挺有意思的。然后那里面就是说到我跟他有不同的地方，就是没有付这个付出男性的一个部分。说到这个，这也让我想到了为什么虽然我现在就是因为女性主义的认知和各方面的，我已经坚决的选择了不谈恋爱不结婚不生育的问题。但是在我最开始有有这样的一个想法和苗头的时候，我也有意识的在让自己不要踏入到这样的河流和关系当中。因为我知道我自己是一个付出型的人，而且我跟你说，我觉得照顾者和付出者的人是很难抑制自己不去做这件事情的。然后当你一旦陷入到这个关系当中的话，你会更加的被剥削。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:17",
      "text": "之前的时候我会看到一个问题，就是说为什么我会容易遇到渣男？但我觉得这个问题本身就有一个预设的结论在里面了。不好。对，就是说我对于这个问题本身是持怀疑的态度的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:30",
      "text": "但是我当时的一个想法是，如果你自己是一个付出型或者是更容易照顾型的人，千万不要让自己付出更多。比如说当我切断我跟男性更近距离的接触的时候，我起码让自己在这一方面减少付出。就是我的付出展现出来在我的工作就是更集中的展现在我的工作方面。当然我也受到了压迫，可同时我在付出的时候，我也有我相应的一个收获在。但是如果你在对于男性有这样的一个付出，你真的就是无底洞，就是你只有付出你没有收获。所以我我我就是刚刚莫不谷说到这一点的时候，我也就是想提示一下大家，如果我们要遭受压迫，请尽量让自己选少一点的压迫，然后再把自己慢慢的从压迫当中拔出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:15",
      "text": "对，而且我建议大家找一个朋友，他不是乐享你的付出，乐享你的奉献的那个人。他会指出来你不要再进行这种顾和付出了。因为霸王花对自己这方面是完全无意识的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:28",
      "text": "然后等他来到要来巴黎的时候，我真的是无比的震惊。他简直要把小屋小义乌那个批发市场搬到我家里面来，还要给我带洗澡巾。他无穷无尽的替别人着想，但是他却不想，这是他人生第一次出国。他应该减少自己的背包，让自己轻盈的出发，更沉浸的享受这一切的欢愉和假期。他想象的不是这些，而是想今天这个人有没有喝水，那个人需不需要纸巾，他需不需要洗澡巾，你还需不需要沐浴露，一定要把注意力拉回到自己的身上。其实大家最好如果没有这样的朋友，就请听听这样的播客，让他都把注意力给到了自己。不要成为东亚社会塑造的一个牺牲者、奉献者和照顾者，那台是灾难和悲剧最深的根源。好，我们来听下一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:22",
      "text": "行在听下一个之前，我想补一句话，天这个牺牲者和照顾者就是我们的妈妈们。是的，真的，他们就是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:33",
      "text": "对我觉得我很庆幸爸爸还没有选择结婚、恋爱、生子，不然他的悲剧就会更加的加深。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:41",
      "text": "好，我们来听下一位听友的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:45",
      "text": "Hello, 大家好，这是葫芦。我一直很喜欢放学以后这个博客。今天投稿工作这一期先讲一下我的职业生涯。我在北京做了两年外贸，两年国际教育项目部管理，来美国读的国际教育项目硕士。刚毕业的时候找不到工作，所以就花了一年时间学习编程。现在已经是程序员两年了，一年是在一个中场，一年是在科技大厂。",
      "speaker": "发言人6"
    },
    {
      "time": "01:41:17",
      "text": "第一个问题就是工作中有成就的时刻，一个是debug或者是把什么东西做出来的时候。就像你玩一个魔方，你终于把它做出来了，然后你觉得好有成就感，我觉得好有意思。另外一个就是领工资的时刻，因为我是一个fire运动的拥护者，财务自由提早退休，我目前的薪水的话是20万美金一年，中小厂的话程序员10万美金出头。我在这里说我的薪水不是说为了炫耀什么之类的，主要就是想分享这个信息，信息透明化。因为大家只有知道了这种可能性，才会想着去探索这一条路。他说因为我在努力的情况前提下，很多时候选择更加重要。因为像我上一个行业教育在美国的话，你四五万美金一年你都很难找到工作。",
      "speaker": "发言人6"
    },
    {
      "time": "01:42:20",
      "text": "第二个问题就是崩溃的时候，其实这一年在大厂都还是挺不开心的。压力大的时候是3分之1，崩溃的时刻3分之1，比较平静的时刻占工作的3分之1。这主要不开心的来源，压力的来源，一是工作内容变难，还有就是文化跑，老板就是一天催，还有就是边让我们这些小毛驴快马加鞭的出活，还有就是这个项目我们的产品功能很多，所以很多时候就是去问同事，他们有不知道这一块，还得自己去琢磨。",
      "speaker": "发言人6"
    },
    {
      "time": "01:43:03",
      "text": "第三个问题就是职业的多种可能性。对于我们目前这种状况，一个对策就是看心理医生，做正念冥想，下班以后多弄兴趣爱好来转移注意力。但这也是治标不治本的。所以我的对策二就和一些小姐妹在研究怎么去让心理医生开这个呃生病的证明，然后来休三个月的病假，接着辞职。",
      "speaker": "发言人6"
    },
    {
      "time": "01:43:31",
      "text": "好，我们下一个至少我的找工作目标就是去中小公司，非科技行业、传统行业，薪水打半折。但是我对这个工作的要求就是一周工作时间差不多20小时，然后十小时研究提高自己的技术，然后十小时做自己的兴趣爱好。所以这就是一种工作的可能性。就是工作是副业，自己的兴趣爱好是主业。",
      "speaker": "发言人6"
    },
    {
      "time": "01:44:02",
      "text": "但这个的话也是我觉得最难的难点，卸下金手铐就是恐惧。因为我和我小姐妹谈过，觉得放弃这个大厂的名头，放弃更高的高薪，其实不是什么很困难的事情。最困难的就是现在市场不好，我会为把这个西瓜扔了，捡不到芝麻，然后很久找不到工作，这是最大的恐惧。因为你向上走的话，你是不需要什么勇气的。谁就给你更多的钱，谁还觉得拒绝他是需要什么难的事情吗？但是向下走，我觉得是需要勇气的一个事情。",
      "speaker": "发言人6"
    },
    {
      "time": "01:44:42",
      "text": "然后另外一个一层，就第二个工作的可多样性的可能性。对我而言，生命的时间和自由是最重要的东西。所以我理解的是物质欲望越低，我就能拥有更多的自由。比如说一个包对我而言它就只值个50美金、100美金。它的功能就是装东西质量不错，长得美观大方就OK。所以很不能理解医生，他去花个几千上万买一个名牌包，我觉得这就是浪费了大把的生命精力，因为钱也是需要用生命的时间和精力去换的。但是有些他一年可能挣个300万美金的，这个买个包就是白菜，这个另当别论。",
      "speaker": "发言人6"
    },
    {
      "time": "01:45:34",
      "text": "然后还有我觉得这个兴趣爱好，生活过得丰富多彩，这不是需要钱来衡量的。比如说我买了一个滑板，300美金，这个滑板我就可以玩上百次，上千次，可以玩好几年。这300块钱就给我带来很多欢乐。你去画一个画只需要买个纸，买个笔，几十块钱就搞定了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:45:58",
      "text": "这是第二个我对这个多样性的理解，第三个这个职业多样性，我就觉得有些人还有一些执念，就觉得我这个人生要找到生命所热爱的行业是什么我的生命的空。但是我觉得这一个是个执念，生命就是个旅程，去探索做不同的事情，这里试一下，那里试一下，就有生命力，然后体会到快乐就OK了。如果在探索这个不同的东西的过程之中，一下你get somewhere，then is nice, is cool, but he flawed is fun.",
      "speaker": "发言人6"
    },
    {
      "time": "01:46:37",
      "text": "所以可能我就是个比较佛系的人，我觉得更重要的是这一个生命的旅程。所以他如果能把做成啥事儿挺好，做不成也无所谓。所以我对这个工作的最低的要求就是不喜欢不讨厌上班，不要觉得上坟就OK了。这就是我今天想要分享的，谢谢大家。对。",
      "speaker": "发言人6"
    },
    {
      "time": "01:47:04",
      "text": "我我我特别想跟这位朋友隔空击掌一下。因为他很多的人生选择和思考路径都跟我非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:15",
      "text": "但其实我也有一个想跟他击掌的部分，我现在也有一种感觉，就是工作是副业，自己的兴趣爱好是主业。虽然工作占据了我每周绝大多数的时间，然后播客和播客大部分有关的东西我是放在周末的时间做的。虽然绝对时间公司占据的非常多，但是我在这个时间中投入的精力和专注度，其实是工作完全不可以比的。所以我会觉得说，感觉好像播客其实才是我的主业，公司是我的副业。有会有的时候也会有一些这样的感觉。当然我没有这个投稿者，他比较厉害的事就是去线下金手铐这个事情。就我的副我的工作是我的副业，也是我的金手铐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:00",
      "text": "他让我前段想起了我前段时间听的一期播客，就是after hours跟我们的播客名字很像。然后他有一期播客的名字叫portfolio，他就讲了他刚刚其实你们提到的副业，什么个人品牌什么的，都是这期播客所要容纳的东西。你的人生是需要组合的，你不能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:21",
      "text": "只有你眼前。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:22",
      "text": "打工上班这一件事情。因为你一旦打工上班这件事情成为灾难的唯一来源，你就你你的这个人生就难以承担这样的风险了。对你就像投资一样，你的人生要风险分散，要有投资组合。所以你就是要发展你的兴趣爱好，发展你的副业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:42",
      "text": "然后它里面就提到一个例子，我觉得很好。就是说有一个女性，她是音乐剧演员，她已经演到百老汇了。他三十多岁的时候决定突然间发发展一些别的爱好，不是为了以后转行找工作，完完全全不是这些。他就是想看看自己还有什么爱好可以做一做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:59",
      "text": "然后他就想到一个爱好，我估计大家也完全想不到，这是我们这位朋友，这位投稿的朋友在做的事情，coding编程。因为他觉得coding这件事情非常的creative，就非常有创造性。就是你相当于是从0到1 build一个东西出来，然后有你自己的一个表达。虽然程序员大家写的东西最后的结果导致的可能都是大差不差。但是每个人写的这个编程和编码的方式是完全不一样的。他觉得可以通过这种方式表达自己，因为他在唱音乐剧的时候，主要是表达了那个角色，而不是表达了他自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:31",
      "text": "结果特别离奇的是，就是2019年疫情来了，音乐剧就不能演了，线下不能再聚集了。他突然间得到了互联网大厂的工作邀请，是得到了spotify，还是得到什么的？这个事情就非常离奇。就是当你在你做自己的主职工作的时候，你心有余力去发展一些副业的时候，这个是回头后来就能够给你带来非常大的收入，甚至给你带来喘息的空间，带来给你自我表达的空间。我觉得这个是非常重要。但是我们不能因为这样的结果而去这么想。因为他其实这个作家去做演讲的时候，他去什么哈佛这些大学在做演讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:09",
      "text": "然后那些底下学生就举手提问说，如果我想转行的话，我应该发展什么样的爱好？不是这个意思，你应该有你的爱好，你去追寻你的爱好。而不是说我要为了转行，为了有一个副业，我应该去发展什么样的爱好。爱好不是应该去发展的某一个，而是你就追寻你内心的考虑，你有什么爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:30",
      "text": "就比如说我特别爱好听播客，所以我就邀请我的朋友们一块儿做了播客。就是我们做这个博客的时候，从来没有想过它会成为我们的一个副业，或者是能给我们带来一些收益，或者是挣钱。就是因为当时我们刚做的时候，播客在中国很少有人听说。就是我我我要提出做播客，金钟罩跟霸王花完全不知道播客是什么，他们俩也不听播客。但是你发现就是你当时种下的这个因，它结出来的果是非常可怕的，是你完完全全意想不到的。我发现就大家我们在标题里面提到的喜欢的工作到底是什么样的工作？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:09",
      "text": "我后来找到一个答案是即使不给我钱，我也愿意去做的工作就是我最喜欢的工作。你就会发现，是的，你最后发现这样的工作竟然还真的能挣钱，而且这样的工作挣到的钱是我最喜欢的钱。虽然他现在挣到这个钱完全没有我之前在国内上班挣得多。但是我觉得播客挣的钱是对我创造力的鼓励。而之前在国内上班挣的钱是对我的加班、熬夜、焦虑、委屈、愤怒、崩塌和糟糕身体的补偿。我喜欢的是奖励，而不是补偿。然后做播客这个事情，他甚至让我有了信心，让我知道我有能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:50",
      "text": "不必一定要通过公司这种组织形式来和市场进行变现，即必须要通过上班才能获得薪资和金钱。大家也知道为什么一定要有公司这样的组织形式，是因为也很就之前一个人向市场直接交易自己的时间、劳动力和创造力是非常艰难的。它中间的交易成本很大的。所以公司把大家组织在一起，让大家一块工作，然后做出一个产品或者是一个作品，然后再跟市场进行交易。但是在这个互联网如此发达，社交媒体如此发达的时代，你可以非常轻易的发现，你压根不再需要公司这种组织形式，你就可以跟市场进行直接的交易了。现在有各种各样的数字游民的平台，叫up work之类。这些你就可以直接在上面接活，然后再再干活了。就是这种组织形式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:38",
      "text": "现在虽然在整个社会依然是最主流的组织形式，就像异性恋是这个主流社会最主要的恋爱关系一样。但是我可以看到异性恋和公司制这两种形式在世界各种各个范围内都在开始瓦解。大家可以看到就是前方有新的可能性和光亮存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:00",
      "text": "我的朋友们经常叫我预言家，就不是因为我是一个真正有什么玄学能力或者是预言能力的人，完完全全不是。我之前四五年前，就2019年有写过一篇文章，就是说996之后的泥潭就会带来高失，就是泥潭之后就是高失业，就是大家会接下来会找工作，特别的艰辛和艰难。当时那篇文章得到了特别的多的阅读，然后那篇文章一开始还活的好好的。直到去年真正的这个高失业率开始了，我这篇文章就在各个平台上被删掉了，然后我在那个平台上的号甚至还被给禁言了。就是你就发现预言实现了，但是这些预言跟玄学能力毫无关系。就是你你你能清晰的捕捉到这些信号，就在你的身边正在发生。你只要不麻木，你敢于让你的大脑去想这些问题，你一定能捕捉到这样的信号，你也可以成为一个预言家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:50",
      "text": "然后我觉得这是之前公司，这是我此前能想到的唯一形式。但是现在就是他过去强大到不可撼动，但是这一切现在就开始松动了，我就在这个松动里面喘了一大口气，我觉得现在我的未来的生活有光亮可循。然后我觉得很多人喜欢工作的人，他们的本质原因，尤其是老板。你就看很多老板可热爱工作了，就是老有热情了。我觉得是因为他们在工作中拥有很大的自由，他需要对结果全部负责。因为他因此他不能糊弄，因为人本质上是很难从糊弄中获得快乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:23",
      "text": "你知道吧？就是你糊弄把今天把这个活干完了，摸鱼把今天晚上这个活干完了，是很难获得任何快乐的。就是我前些天还在一篇文章里面写，就是摸鱼就得摸到鱼。就是我在公司不忙的时候我摸鱼，我今天写了一篇news letter，我觉得很快乐。但是我今天如果是纯粹的摸鱼，就啥也不干，就搁那儿刷网页什么的。我今天绝对不会快乐的就是糊弄的对待这件事情。就是大家可以把这种糊弄的时间省下来，用来对待自己真正的事事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:53",
      "text": "然后我们最近还发现，就是大家都在说世界就是一个巨大的草台班子。霸王花跟进中了来自的大厂和国内的顶尖机构。其实你大家去如果真正的毕业，去任何一个看似光鲜亮丽的地方去工作，就会发现任何组织结构都是草台班子。真正看起来像草台班子，就像我们仨这种的，反而是创造出来的东西，不是草台班子会创造出来的东西。因为我们对他的结果完全负责，我们会交付我们的勇敢和真诚。在这个创作的内容里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:22",
      "text": "其实我觉得有的时候草台班子它的出现，其实是因为体制和环境本身使然。其实有可能和草台班子里面的人，就是这些草台本身可能没有太大的关系。就比如说我去看我现在公司我身边的同事他们都是名校毕业，各个个人的工作能力都很强。但是当把他们集中在一起，公司就会有管理需求，就会有流程需求，然后各种制度各种限制，然后再加上各种需求等一系列东西摆在一起以后，大家就不得已的组成了一个草台班子。就是你夹着我，我夹着你往前走，就会公司本身就会容易陷入这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:01",
      "text": "但是我们三个就是因为我们三个随时可以对我们不满意的事情，或者我们觉得不OK的事情就随时终止。我们也可以去承担随时终止的后果和这个风险。对那我们就觉得在整个我们在一起去创作的过程中，是一个nothing to lose的状态。我们其实就可以去集中所有的精力去做我们都共同有热情的感兴趣的事情。在这个的导向下，你看起来是草台班子，但是你做出来的东西也不会是草台班子的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:31",
      "text": "对，正好因为我们刚刚讨论的这些，其实都是我们在那个创作者手册从补课开始说起的。我们这本小册子里面写的内容。我非常推荐大家去阅读一下我们这个小册子，我们总共有六章内容，分别是就是创作的动机和动，然后让创作的动力不止于三分钟，以及定位和选题如何拥有个性还能触发共鸣。第四章是傍花负责的运营和上线，就是上线你的内容，找到你的受众。然后第五章是金钟罩负责的，就是关于录制和剪辑一系列的所有全部全系列的教程。还我们还分成了beginner已经掌握一定技能的人和那些比较高精尖的朋友们，就是各种各样的bug的解决方案和一切的问题。大家可以从我们的血泪经里面获得很多不再陷入这样bug的一个教训。还有第六章就是我们刚刚频繁提到的，就是我们创作带来的一些收获，我们的标题叫做创作带来的海啸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:24",
      "text": "我觉得大家看完这本小册子，其他的东西不敢保证，但是一定会引发激发起非常多关于创作的欲望和热情。因为我觉得欲望和热情是最重要的，其他的一切都会随之而来。然后大家回头可以在我们这个评论区或者是这一期的show notes，就是文字介绍页里面获得阅读这个小车子的链接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:46",
      "text": "如果找不着链接的话，可以直接在爱发店去找到。放学以后就可以看到小册子，也可以通过订阅我们的new sleep来查看这个小册子。我觉得这个小册子写的很好的原因是我现在有点自夸的模式。是啊，但是点是在于因为我读过蛮多小册子或者是相关操作手册的书，然后没有想到我们完成的跟我想象的完全不一样。就是它并不是一个扣坦白来说，它并不是一个打双引号的成功复制指南，它是让你找到你自己心之所向的东西。我觉得如果但凡能够触发或者是点燃你那读这本小册子，也许你就能够找到一种的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:28",
      "text": "对，是的。刚刚这位朋友他还提到一个fire的概念，就是早财务自由，早日退休。我之前在大家回头听我们第三期的播客，就是关于心愿清单的时候，其实我就有有这个fire的这个想法，就是希望能够早日退休。但是我在读每周工作4小时的时候，我又发现我有了一个非常崭新的不同的想法。就是他这里面有说一件事情，我觉得非常的正确。就是在每周工作4小时里面有一句话说，退休就是承认这样的一件事实。你不喜欢自己在人生最年富力强的岁月所从事的工作。这种人一开始就失去成功的希望了，这种的牺牲完全不值得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:10",
      "text": "这是为什么我们大家都想早日退休呢？是因为我们都不喜欢我们当下所从事的这个工作。然后我们现在这个当下，恰恰就是我们人生最年富力强的时候，就是最年富力强的时候，你应该去做一切你喜欢你应该去做的事情，而不是去做忍耐这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:29",
      "text": "因为我们之前向标也提过，就是人中国人陷入了一个状态，就是悬浮的状态。因为当下太痛苦了，所以不敢体验当下就是像悬浮磁悬浮列车一样猛往前跑，就是像一个失控的列车一样一直往前跑，就是不知道目的和终点在哪里。后来大家给自己找到一个目的和终点，就是早日退休，早日结束这一切。但是人不应该在年富力强的时候去做这样的牺牲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:56",
      "text": "所以这个作者就提出来了一个迷你退休的概念，也恰恰是我们第四期播客所提出来的概念。就是人应该或者说人可以这样选择，就是每工作3到5年的时候就选择gap 1年，去选择休息一年，去选择探索一下自己，也探索一下这个世界，找到自己的新的心之所向。我觉得这个是可能是一个比较健康的退休状态。就是你把之后你65岁以后的那退休的，你身体可最差的那30年，平摊到你现在年富力强的这几十年里面。就是你隔几年退休一次隔几年退休一次。然后我前些天还看了一个英国现在年轻人有一个选择，当然他们是的确真的有privilege。他说他们会住在父母的家里，工作半年，然后把这工作半年的钱攒下来，剩下的半年就把这工作半年攒的钱用来去游荡整个世界。我觉得这是非常好的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:50",
      "text": "但是我们作为中国人就是没有这种优势。首先有一个非常核心的优势，我们就没有签证和护照的优势。你每次办签证和办护照就是会花巨长的时间和巨长的钱。就像霸王花办这个来荷兰的护照，这个签证甚至要等将近半年。他在办美签等了半年也没下来。就是这种我们一直在等待的时间还是非常恐怖的。所以我们回头也会，正好就会提到我的心愿清单。就是我们我们的心愿清单里面就有一个能希望帮助大家解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:23",
      "text": "好，我现在来讲一下我新的这接下来这一整年跨的自然年的心愿清单。因为我那天晚上突然间找起我之前2021年的心愿清单，我就觉得好感慨。就是我当时时的一些心愿竟然超额的完成了。就比如说之前当时想的是通过买一个用于录播课的话筒，500元，希望这样之后就能够更便利的录播课。然后我的当时的心愿是，我们希望能够通过录播课来挣到这500块钱。结果我们肯定是现在真的是超额，我在挣到这500块钱，但是我们完完全全没有买买买一个话筒。因为你后来其实发现你用手机录的也好好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:08",
      "text": "很多时候大家可能会觉得我需要一个工具才能把一件事情做好。我要为有这个工具而去挣钱做这件事情。但是当你真正挣到这个钱了之后，你就发现，我完全不需要这个工具，我也能把这个事情做挺好的，大家就是给大家一些额外的收获。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:25",
      "text": "我那天晚上就录写下来了我的心愿清单，然后我也请金钟罩和霸王花想一想他们接下来的心愿清单。首先我的第一个心愿期，因为我不是离职了，我就可以接下来。因为我正好跟大家透露一个事实，就是如果你是全球排名QS前两百的学校毕业的，或者是你就是在荷兰学校毕业的，你都可以在毕业三年内申请一个荷兰的签证，叫search year VISA。它是整整一年你就可以在荷兰找工作正常生活啥的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:56",
      "text": "因为荷兰的在那个深根区也是欧盟，你就可以拿着这个签证在欧盟区畅通无阻的旅行了。对，这是一个小tips。我会我会接下来因为我一毕业就找到了工作，所以我是直接拿了工签，我就没有用我的c VISA。我就想说我之前就一直在想说，我一定要在毕业三年内把这个search a VISA给利用了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:15",
      "text": "这是我人生仅此一次的有签证且可可以gap的机会了。然后我现在就把这个机会攥在了手里，我会利用gap year去全世界游荡。我目前已经去过了亚洲、欧洲，之前还去过非洲旁边的岛屿。接下来我八月就是八月份会迎来我的last day。然后我离职以后，我就会去波兰。就是我想跟大家说，就是游荡世界的这个旅行，不一定像大家一想象中会花非常多的钱。比如说我波兰的这个旅行，我的往返机票就大概是40欧，我每晚上的住宿是十欧，它还包早餐。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:50",
      "text": "就是五十欧，也就是400块钱左右人民币。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:55",
      "text": "对，是的，就是每周工作4小时里面也提到一个概念，就是你如何你想过上你想要的生活，你一定要让你的时间自由，你可以移动起来。因为你如果时间不自由，你就会可能会在跟所有人一样在高峰期出行。就比如说国庆假期，什么假期出行，这个时候机票一定就是最贵的。所以一定是最贵的。你只有能实现你时间上的自由，你可以以非常低的成本享受你想获得的一切，就是游荡世界。这个事情没有大家想象中成本如此高昂的可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:26",
      "text": "对，我之后会九月份我想跟我的朋友一块儿去意大利的多洛米蒂多诺米。多诺米地就是那个阿尔卑斯山区的一部分，相当于你可以换着意大利的物价看到瑞士的风光。有时候你就可以找到一些这种以很低的成本看到一些非常你特别想看到景色的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:48",
      "text": "接下来11月份我会和霸王花一块儿去非洲，去坦桑尼亚看动物大迁徙。然后大家如果看小红书就发现，他大家都花好多好多钱去做这件事情。然后我就在一个网站上叫safari booking，上面就找到一个很便宜的。然后我们大概去一周，我们的那个花费是六百多美元。就是它包包住宿包吃的，然后包当地所有的这些行程，这些有的没的的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:14",
      "text": "然后11月底12月初，我跟霸王花会加入一个数字游民的游轮旅行。它是一个环大西洋的旅行，然后这个游轮上会聚集全世界的数字游民。因为我就想想成为一个数字游民，我就想看看数字游民GDP在这个世界上是怎么生活的，他们获得报酬，获得收入的方式是怎么样的？他们探索出了一些什么样崭新的可能性。因为你无法成为你没看见过的人，所以我就想去看看他们。不仅看看他们，也看看这些我特别想看的美丽的景色。因为之前我们在看过的世界和还要去看的世界里面，我推荐了一个我特别喜欢的地方，就是加纳利群岛的的一个岛，是我觉得我现在全世界旅行最喜欢的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:56",
      "text": "这个游轮就会从加纳利群岛出发，所以他还建议我跟霸王花会先到加纳利群岛待个一两周。我们再坐上探索一下加纳利群岛，就是三毛之前居住的地方。然后我们再坐上这个游轮，沿着大西洋一路到达南美，到达巴西。我们我跟霸王花最近也在申请巴西的签证，然后我们就还可以在南美的大陆上再去探索一番。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:18",
      "text": "就是我的今年的规划现在是这个样子的。因为我们的心愿清单有一个原则，就是你想做什么样的事情，然后这个事情大概要花多少钱，然后你准备以怎样的方式能找到这些钱的供给。所以我是我是这个样子的，因为我现在已经在荷兰上了快九个月的班了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:37",
      "text": "然后等下个月我last day发到工资，我的存款大概有2万欧，然后它就可以支撑我大部分游荡的开支。我在游荡间隙，也会在数字游民的平台上接一些工作来挣钱。我最近天天在搜各种关于数字游民可以接的工作，然后我就想到一个我可以接的工作，就是我可以去训练AI就是做中文语料库的训练。因为我是一个中文说的很好的，然后我还能给AI提供一些非常崭新独特的中文语料，就是很多人没有在说的那些中文语料。然后这个事情我就可以做，然后我这个钱也准备好了，然后等我钱花完了，我就开始在开始工作，然后再接着挣钱，再继续我的游荡的旅程。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:18",
      "text": "然后第二个事情是写一本小说，然后把目前正在写的这本小说写完。我之前已经写了两个短篇小说了，然后也发布在爱发电的平台。然后这个要写的小说是一个中篇的小说，是一本灵异小说，然后是一个因为不想上班而引发的灵异小说。其实是一个非常有意思的故事构架。等我写完了也会在我们的公众号或者是news letter告诉大家。然后写小说这个事情完全不需要花任何的钱，他正好可以在我游荡世界的旅途中写，在火车上在飞机上写，然后说不定还可能因此再挣一些钱，再补贴我的游荡生活。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:56",
      "text": "然后第三个是一个非常关键的事情。就是我我们仨和我们的另外两位朋友，我们决定做一个社区或者说是一个平台。为全世界说华语的游荡者服务。目前我们已经找到了两位懂技术的朋友和我们一块儿做。正好我们五个人擅长的东西可以把这个平台做起来。然后他前期可能需要租服务器会有一些支出，我们可以先拿我们播客的收入去垫付。然后等这个平台产生收入了，我们就可以覆盖这个运营支出。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:29",
      "text": "接下来我就要给大家介绍一下我们这个社区或者是一个这样的平台。就是大家最近可能会看到一句话叫勇敢的人先享受世界。然后我们就是一个想为勇敢的人，想去看世界的人提供的一个平台。然后我们这个平台或者这个社区的名字就打算叫游荡。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:46",
      "text": "我们在中国生活了很多年，我们都太熟悉这种稳定的生活方式了，就日日出而作，日落而息，当然现在日落也息不了，就是日落还要加班。但是从来没有人为游荡的生活提供过解决方案。当下这种稳定的生活已经被证明痛苦万分的时候，我觉得游荡的需求需要被满足，这肯定是一个nature market。因为这个国家想去游荡，真正有能力或者有动力去游荡的人，其实是没有，肯定是远不如想要稳定生活的人。但是我们就想做一个nature market，就想做一个利基市场。因为现在目前市场上还没有一个面向全球华人的游荡平台的解决方案，像小红书、知乎、豆瓣，甚至B站都可能有一些这种散落的信息。但是他一不提供他一不聚合垂直，二不能提供交易。然后你就比如说我们这个平台里面就有一个功能是这样的，叫分享你的研究，获得你的报酬。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:41",
      "text": "因为我们中国的护照有一个巨大的限制，就是到哪里都需要签证。就是你游荡世界是非常难的。所以你很多人可能会想换一个，就是拿到一个一些国家的永居，这样可以游荡起来更容易。但是如何获得别的国家的永居这些方案，这些解决方式在中我的就简中的网络上是很难找到的。我觉得有些人在收集信息上有困难，但有些人特别擅长收集信息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:07",
      "text": "他就可以把这些信息收集起来作为自己的研究，然后把这些报研究分享出来，然后借此获得自己的报酬。这样就是他他自己花的时间就真正的有了意义和价值，还能诲责其他人。然后其他人花了一笔，比如说八块钱，他就可以获得别人的研究，然后为自己的这个事情找到一个解决方案，可以快速的行动起来，就所有人都可以从这个事情中受贿。比如说我们会提取一个百分之，10或者是多少的一个抽成，我们就可以运营这个平台。然后甚至我们还可以获得一些额外的收入，支撑我们去接着探索这种的生活方式。是对，所以如果你有时间，你就去做研究，并用研究结果来挣钱。然后如果你没有时间，或者你是信息收集能力有限的话，你就花钱买研究结果。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:50",
      "text": "然后我们最近还发现有一个就是幻速的需求非常的旺盛。就比如说在欧洲，因为大家都可以work from anywhere，就是在北欧的人就想去南生活一段时间，然后在那儿工作。然后南欧的人也想去北欧体验一下生活。所以大家南欧和北欧的人就有一些幻速的需求，但是没有一个这样的平台能保障他们安全的进行这种的幻速需求。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:12",
      "text": "现在我甚至在中国的这个社交平台上也看到有这种需求。就是有一个女孩特别好，然后她就说想给裸辞的姐妹提供一个你们可以栖息的地方。然后我现在有一个有一个我自己买的房子，然后我就可以给大家提供一个房间。如果你裸辞了，然后想来这个城市生活的话，你就可以来找我。我底下几千条评论，所有人都特别想体验一下这种生活方式。我觉得我们就可以为大家提供这种交易，就资源交易、信息交易和各种的想法交易的这样的一个平台。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:41",
      "text": "然后我们之前还发现就是在游荡过程中，你不可避免的会遇到一些bug。如果有当地人能帮你提供一个解决方的话，你可以快速解决这个bug。对你比如说你在小小红上发帖子，他可能好几天你才能收到解决方案。但你当下的bug你就是解决不了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:57",
      "text": "所以那些想游荡世界的人，他们就可以出售自己的时间。就比如说我现在是available的，然后我就可以帮你解决这个问题，甚至你在当地遇到一些困难，然后你需要一个人开车去接你我可以出售。我这个时间就给大家提供一些解决问题的这个方法，然后还能让那些就在游荡的人，他不没办法上班，还能获得一些收入。我觉得就是能够让所有人不仅获得相应的信息，也能获得相应的报酬。就是让游荡的这种生活方式终于有了解决方案。所以我们就准备做一个这样的平台。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:28",
      "text": "现在我们就已经全部都在构思还有分工的阶段了，我们就准备把这个平台做出来。然后我们同时在考虑一个事情，就是我们只想把这个平台开放给女性和LGBTQ群体，认同女性主义和自由主义的人。但是这个筛选是非常困难的。所以我们也想听这期播客的朋友们，给我们在评论区有留下一些建议，看看我们如何做这样的筛选。就是我们不想获取大家的隐私，就不需要让大家给我们提供各种身份来验证这样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:58",
      "text": "因为这个隐私暴露是一个非常难解的难题。我们希望能保障大家的隐私，然后大家可以给我们提供一些新的想法，看看我们如何做这样的筛选。最后一个是我之前在上一期博客有提到，就是我想实现出不来月经的解决方案。因为这个会对我的游荡世界更加的便利，并分享给大家，然后我现在已经在实践这个解决方案了。他吃的药大概是三个月会花20欧，然后一年估计一百多欧。我有存款可以cover这件事情，这就是我接下来这一整年的心愿清单。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:34",
      "text": "而且我在办签证的，就因为我最近在疯狂的办签证，我就觉得真的出行是一件非常困难的事情。当然它一方面也有说好的部分，就是说发现大家的出行的需求非常的旺盛。然后另外一方面，就确实是你在这个上面的成本非常多，就是可能每一个签证大概都要花到一两千。然后如果你所有的签证加在一起，你就会发现整体来说你的都非常的高。然后还有你花的时间的各方面的经历。但是我觉得是这样的，就是我在之前没有办这个，就是我没有出行需求的时候，完全不用考虑这个事情。但是当我去考虑这件事情的时候，它很复杂，但我还是想要去把它做，越复杂你越想去做这件事情。所以我在这里特别想跟大家说的是，就算是你现在还在工作当中，你没有出行的需求，如果你有条件可以办签证，我觉得都可以先办起来，因为它就是一个出行的门票。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:30",
      "text": "对我在这个地方强烈建议大家正好在没有辞职的情况下，用自己的工作这个事情赶紧去办一下十年免签。因为十年美签真的是非常的有用，它不仅能带来很多国家的免签，你就是不用任何签证，你就去那个国家呆六个月了，你就终于获得了像台湾人的privilege。然后还有一些是你你你需要买一些机票，然后在某一些地方转机。就比如说我们这些持有中国护照的人是不能在英国转机的，即使我们还持有了荷兰的拘留。因为现在英国脱欧了，所以我们不能在英国转机。但是因为我有十年美签，我就可以在英国转机，你就可以买到便宜的机票。所以十年美签太重要了。大家现在还在职，还没有辞职的情况下，赶紧能薅公司的羊毛赶紧薅。利用公司的在职证明，赶紧去办一下信用卡，办一下十年美签，干拌一下各国签证。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:18",
      "text": "真的我真的要笑死我。听你说完之后想，幸好我已经预约到了时间。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:23",
      "text": "不然我的这个预约行程。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:25",
      "text": "更加的紧张了。然后是的，对我接下来就来说一下我的心愿清单。然后我在做这次心愿清单的时候，我觉得有一个明显的变化。就是我们大概21年做的时候，我其实是没有什么想法的。我就觉得我好像就是基本的生活都能够满足，我还需要再去想什么心愿清单吗？好像不用。我就觉得它这可能就是说一种传统或者是主流模式给到你一些东西之后，他同时也会束缚住你的想象力，也就觉得说生活只至于此了。但是现在因为马上我可能会有很多空闲的时间，然后也因为要出行，就是我有很多想要做的事情，我觉得还挺好的，生活可能重新找到了活力。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:10",
      "text": "而且我觉得还有一点很重要一点的是，即便我在21年的时候还没有什么心愿清单。当时我提了大概是有四个目标，四个想做的事情。因为其中我当时有说莫不谷在荷兰，我就说如果有机会想要去欧洲找他玩儿。但我当时提这个想法的时候，我根本就没有考虑到什么签证时间各方面的问题。然后再加上现在就是你不仅是办签证困难，还有最重要的一点就是你现在出去都需要审批。就是我经常在红小红书上面看到很多体制内或者是企业里，对于有的还需要护照上交，然后还有的是要提前一个月走流程，就会导致你出去真的是困难重重。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:49",
      "text": "然后为什么我能成型呢？我觉得有一点很重要的原因，就是我当时去欧洲出发前，我有一个想法是无论如何我都要去，谁要是阻挡我就是。就不行，就是一切都要为这件事情让路。就是我就觉得如果说有有工作或者是有什么影响到我，包括我还有工作的责任感，还要把把事情给别人做，这些我都觉得都没有去到这个事情重要。就是我觉得我人生最重要的事情就是当下最重要的事情就是离开。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:18",
      "text": "是的，就是每周工作4小时里面也提到就是你要做一个trouble maker，你不要做一个润滑剂，一个润滑油，让一切顺利运转的人，你就要为你的心之所向做一个trouble mac无论遇到多少麻烦和困难，你都要去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:34",
      "text": "对，然后我觉得那你其实你真的去了之后，才发现很多的事情没有你想象中的困难。就算是要审批，就算是要审核，你就去走这个流程也是一样的。很多的时候它规则的设置就是让你不要跨越这个栏。但是我们要做的就是把自己规无视规则。如果你是这样规定，我就要硬闯，我就要一直闯。就是我这个点还是在于说人的基本需求不应该被规则所限制。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:00",
      "text": "就是恶法非法，就是有一些正当的规则我们肯定是要遵守，但是这些恶法不是正当的规则。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:07",
      "text": "好的，你的这个补充是很有必要的对，OK. 然后我觉得接下来我就要来说一下我的这迷你退休，我好像是列出了大概有十项的内容，然后有一些是跟莫不谷有一些重复的点。我觉得第一个就是要去非洲探险了。天哪，这是我第一次听到莫布谷说要去到非洲的时候，我觉得我的人生都被点燃了，就是我从来没有对如此遥远和未知的地方展开好奇心。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:34",
      "text": "我又要插入一下，就大家我们在我们的news letter里面有一个在世界游荡的女性系列。我觉得我们这个系列真是功德无量量。就是你就能看到女性出去游荡一次，对自己人生、自己的身心、自己人生、自己命运的改变有多大。强烈推荐大家去阅读一下我们这个系列，你们就会心中也燃起游荡的想法，进而让自己的人生从这个泥沼中把出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:00",
      "text": "对，所以我们要去坦桑尼亚的大草原看动物。然后我就开始了疯狂的研究，各种各样的攻略，整个人处在一个非常嗨的一个状态，就是搞机票、搞签证、搞疫苗这些。虽然我在做攻略的过程当中，也发现了有一些风险提示，但是我觉得如果我们出行对风险有个正确的认知，就是我对它的好奇和探索的热情远大于这些风险考量，你只需要做好相关的准备就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:27",
      "text": "而且班花特别发疯的是，他当天他就想好了，他当时出发的时候朋友圈要发什么，出发之前的前一晚的电影要看什么。就是你对生活有了这种具体而危的奔头之后，你整个人的生活状态是非常不一样的。就是大家每一个人都值得给自己的人生这样的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:43",
      "text": "对，因为我已经看了很多关于非洲的纪录片了，我写其实我整个人处在非常高兴的一个状态。然后就是我我在这里补充一下，就是我现有的这些相关的心愿清单的实现方式，目前就是靠存款。然后我也在想就是一边花钱，一边在想怎么样去赚钱的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:03",
      "text": "然后第二个就是刚刚跟莫普说的，就是去北非和巴西探险。我觉得天哪，我的人生还有什么时候可以跑到这么遥远的地方呢？而且是跨大西洋，我就觉得很好。沃布谷是想要探索数字游民的方式，我纯粹就是想玩。而且我要跟大家说一下的，就是比如说大家可能会担心语言障碍什么的，其实我的英语也就是很简单，只够基础的沟通。然后我还特别逗我，还去跟人家那个组织方发了一封邮件。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:31",
      "text": "我说我的英语可能很简单，会不会影响到参与？就说没关系，你还有时间你去好好提升就行了。我就觉得好积极，大家不要太被想象当中的东西去束缚住，你去适应一下，你就适应了很多的东西都是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:52",
      "text": "是的，然后也因为这个，我就要开始去办理巴西签证，还有西班牙的签证。然后确实这俩签证都不好搞，但我决定把它给搞下来。第三个的话，我就决定是要办各国的签证，方便接下来有空就进行世界的旅行。然后也为了这个，我提前焕发了我的护照。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:10",
      "text": "因为护照是剩下六个月有效期的时候你才能焕发，但是我还剩两个两年多。可是你比如说像加拿大签证或者其他的签证，它是根据你的有效期给的。为了方便我接下来旅行，不要有后顾之忧，我现在已经拿到了我提前换发的新护照，然后我接下来就要开始办理美签，然后新西兰签证、澳大利亚签证，还有加拿大的十年签证、韩国的十年签证。这些签证为什么我说要去办理呢？就是要趁着工作的时候，它是一个长期的签证，就不像生根。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:41",
      "text": "签是一次你要是每天办成功了，其实你韩国的签证就不用办了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:45",
      "text": "对，这个也是。而且因为我办签这个什么就是研究了很多的东西，所以我要一边办一边分享我的攻略，就不能够把这些信息只用于我自己，我要把它再给它发扬。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:57",
      "text": "来大家回头可以就在我们创我们创造的这个游荡这个平台里面，看到全世界各国获得永居的政策和万花分享，和全世界各国获得签证的一些各种各样的具体而为的分享。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:11",
      "text": "然后第四点还有就是因为我还有一些时间，所以我打算是带父母出国旅行一次。这样的话我就觉得可以大家一起去看一下外面的世界，还蛮精彩的，体验一下不同的感受。然后考虑到带父母出行经济的原因，还有各方面的原因，我觉得最好是就近是在我的能够负担的范围内。比如说泰国、越南，安利一下泰国或者越南。对，泰国、越南、日本、韩国。因为我已经带爸妈办理好了日本的签证，所以去的话也非常的方便。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:41",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:42",
      "text": "然后第五点的话我也提到了，就是离开现在的工作，然后去探索一下感兴趣的事情和想做的事情。这件事情也花钱了，花钱就是买保险，我们在上一期的时候已经说到了。但是我在最近又去买了寿险，还有医疗险，然后又为了后面的旅游去买了境外的旅正在探索研究买境外的旅游险。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:07",
      "text": "我最近也在看旅游，我提一下，我就我最近也在看旅游险，然后旅游险里面有一个非常关键的一个东西，叫做遗体寄回。然后我又看到这条的时候，我就当时心里面的想法是，我万一在世这个世界的任何角落出现了任何意外，不需要把我的遗体寄回到任何地方，你就把我扔到海里或者就地掩埋我都可以。然后我顺便就这个机会说一下，无论听这个播客的有我的亲人、家人、朋友，还有各种的就是我选择出发，就是完全遵从我自己个人意志的这个行为。我在外面遇到任何意外，我因此丧命，我都完全不后悔。我觉得我过了非常精彩的一生。所以如果我万万一在那个啥外面出现了任何的意外，就是不要有任何人为我遗憾，不要有任何人带着惋惜的这个语气来说我这个故事。我过了非常丰富的充分的捍卫了我自己的自主意志的一生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:01",
      "text": "说的好，鼓掌。我就觉得所以这个也是为什么非洲还有这些出行出去旅行会让我觉得非常有吸引力。我就觉得人生还有就是因为我们被上班和固定的工作地点束缚住了，你对于未来和远方的想象也限制住了。我就觉得人生还有什么时候可以走那么远呢？我就觉得其实应该是要有一种以前对于地球村的想象，现在要把它给付诸实践。我有这样的一个想法，我就觉得这样的人生可能才对于我来说，我觉得是我更期待的。然后第六点，我的心愿清单是学习开车去澳大利亚自驾游。这点特别逗，因为我在大学的时候就已经拿到驾照了，十年驾龄了，都有，但是我从来没有上路过。",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:53",
      "text": "不是你是十年驾照，0，但是零驾龄。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:57",
      "text": "对对对，而且也因为就是我在国内也其实完全不想买车，也不想开车，因为我觉得体验感非常的不好。但是为什么我最近重新燃起了这个想法呢？我就发现真的如果你是去玩儿，你就觉得很多的事情他都会很轻松。因为莫布古提议我们可以明年一起去澳大利亚，去找朋友，然后去自驾。然后就说去自驾好好，那我岂不是也应该去学习一下怎么开车，是不是因为这个。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:28",
      "text": "我最近已经开始练了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:30",
      "text": "对你你这我正好还有一个背景信息要分享，就是在第六期跟我们分享他之后的人生规划的那个朋友，他现在已经到达澳洲了，然后他正在开始学车，他邀请我跟霸王花去澳洲找他玩，到时候他可以自驾带我们。但是因为我们去的时间比较早，他那个时候驾照还不一定拿下来，所以我就鼓励霸王花在中国，因为中国找驾照那个那个叫什么？叫教练，陪练是非常便宜的，就是我在欧洲找是非常昂贵的，所以我让霸王花去解决一下这个问题。然后如果韩国的那个常温超导是真的，我就准备骑电动车环游世界了。因为常温超导是真的，那个电动车可能一年只需要充一次就能完成，就是一直开。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:11",
      "text": "对，所以我就觉得你如果真的是你只是。为了拿驾照而去学习去考试，你会非常的痛苦。但是我现在因为满脑子在想着说，我要去澳大利亚探险了，然后我就对这件事情充满了想象，我觉得很开心。然后第七点的话就是我也在想，出去旅行的话要保持身体健康。因为疫情三年，我反正意志也消沉，身体也消沉，整体的状况都不太好。我去欧洲的时候，中间还有两天身体不舒服，还生病了。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:40",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:41",
      "text": "就是影响到旅行的行程。所以我就觉得接下来去世界各地探险，它有各种各样的未知，就是把自己的身体保持一个比较好的状态，能够更好的去探险。所以我对这件事情花的钱是十块钱买了个体重秤，但是能否成功是未知的。因为我之前也列了一个心愿清单没成功。但我觉得就是接下来我当我走在路上多走的时候，我觉得运动也是在起发生效果的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:09",
      "text": "第八点就是刚刚莫不过已经说了，我们一起去尝试创业，做一个游荡者的平台。目前我对于这些事情的想法，就还处在一个非常初级的一个阶段。但是我觉得它有一个非常好的概念和非常好的想象。因为我反正现在是上班是不想上班了，所以有没有什么其他的事情，就是我觉得之前莫不谷说的有一句话特别好，我们应该把是宝贵的时间和精力放在我们真正有激情的事情上，而不是去是的上班班上。所以我就觉得我们有现实的问题，就是生活要去解决。那以什么样的方式能够更好的让自己的生活，我觉得一起去探索一下。创业也非常的好，我很期待做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:54",
      "text": "然后我这里面还想提醒一下大家，就是创业一定要要考量的东西有哪些？就是我最近通过这一年的研究，我又发现真正想挣到钱的方式就是商业区那个模式是怎么样的。我发现了两个商业模式，你要想真正的挣到钱，一个就是to b就to business，就是服务大企业大客户。因为他们的预算是非常充足的，他们就会给你很多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:19",
      "text": "我之前看到一个例子是特别离谱的，就是开那个打印店。如果你是在大学开打印店，你其实不是一个to b的行为，你是一个to c的行为。你就大学生天来你这打印，你的成本要非常低，你才能吸引到大学生。但是有一个打印店，他是在投行下面开的。因为投行要经常做那个presentation，要去做提案，做peach，所以他们经常要打印出来各种各样精美的东西。但是各个团队都在抢那个打印机就很困难。所以他们就会花大价钱，甚至一张100块去楼下打印店打印。从此以后这个打印店就不是to c了，它是一个真正to b的打印店，这样就能挣到非常多的金钱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:56",
      "text": "所以大家创业的时候就要想好，就是要B你如果你to c的话叫scalable。Scalable的意思就是说可以规模化。而不可以规模化的意思是说你每创作出来一个新的产品，你不需要再付出同样的一份劳动了。我们做播客就是一个非常的scalable的事情。我们仨只需要创造出来这一一期播客录音，每一个新的听众听这个录音，我们不需要再额外劳动一份了。这个才是真正scalable的，就是你to c一定要scalable。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:26",
      "text": "就相当于现在我们的收益模式也是这样的。我们的收益模式就分成两个部分，一个是to b一个是to c我们在博客中跟品牌进行合作，就是我们to b的收入。然后我们有一些付费播客和付费的内容，它就是真正to c的内容。我们这些付费播客和付费的小册子，它不需要我们再额外再写一份，再服务一个新的受众了。我们只要写好一份儿，然后新的人就可以一直来买了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:50",
      "text": "然后我们还利用了一个杠杆，叫做互联网的杠杆。互联网的是能实现scalable最重要的杠杆，所以你做这件事情就可以零成本的做这件事情。我们在这里面鼓励大家创业，千万不要消耗自己的存款，家里的存款，什么亲戚朋友的存款来做这件事情。在这个互联网的时代，大家是可以利用互联网的杠杆效应，以零的成本去做很多的事情的。这是对大家如果想真正辞职，然后做一份自己的事业的一份建议。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:20",
      "text": "然后我第九点是把考雅思提上日程。然后我之前其实是已经付费了，但是迟迟一直没有学习，就确实是出于对于学习和考试的有一些，我觉得是有一些恐惧和担心，然后再加上还有一直没有花时间和精力去做这件事情。就是我觉得就刚刚跟我们提到的懒惰是有关联的，对我来说最重要的事情可能是这个。但是我现在为什么现在开始提这件事情了呢？",
      "speaker": "发言人3"
    },
    {
      "time": "02:30:50",
      "text": "就是因为我要出国考。这里面我又要说一句事情，就是每周工作4小时里面有一句非常重要的话，说我再重复一遍您应该知道的事实，我们最害怕做的事情，恰恰是我们最应该做的事情。也是我们在第三期播客里面提到的，就是我们要勇于有勇气去面对真正的挑战，不要给自己创造一些假挑战，要去面对那些真正的自己该做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:12",
      "text": "对的，最后还有一个心愿清单，是思考一下投资理财和风险分散。我是这么我虽然说这么去写，但是我觉得对于我来讲，我的诉求都不是说有新的收益了。就是如何。",
      "speaker": "发言人3"
    },
    {
      "time": "02:31:30",
      "text": "减少损失，减少通货膨胀带来的损失。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:33",
      "text": "减少贬损。我觉得是减少贬损就是我目前的一个目标了。然后我觉得是这样，减少贬损和增加安全性是我目前需要考虑的一个问题。对，是的。对，如果出行的话，如果资金上出现断裂或什么的，就会非常的被动。所以我觉得我可能会需要去考虑一下这些问题。我们也在说不要把鸡蛋放在一个篮子里，所以尤其是当下的这个环境下，大家可能更需要或更紧迫的去考虑这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:03",
      "text": "然后这个我就补充一点，就是去年的时候有两次欧元的汇率到达非常低的状态。然后我就鼓励霸王花，还有金钟罩，还有我其他朋友们一块去买欧元。第一次他们买了，然后第二次深圳金钟罩还让自己的妈妈买了。结果今年欧元猛涨，直接一度干到了8。去年我们买的时候大概是6.8，然后从此以后霸王花人生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:24",
      "text": "最后悔的事情就是当时没有动。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:26",
      "text": "因为我发现这个也特别逗，就是有朋友知道了，因为我们的朋友会说，天哪，我怎么那个时候没有买欧元，结果我买了的人就会说我买的太少了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:36",
      "text": "对，是的，就是我当时没买的朋友就一直来跟我说，天哪，我当时为什么没有听你的劝，买这个欧元。我作为预言家是有一定的观察市场的预言能力，不是靠玄学。然后我前段时间就写了一一篇文章，也发在我们的news letter上面。因为news letter上面所有人都在说能不能也发在案发店上面，所以我也发在案发店上面，大家就可以去看。然后我觉得我这个事情也展示了一个在主流的上班路径之外的一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:03",
      "text": "我那天在看一个剧叫重启人生，然后我就突然间发现我看了这么多年的中日韩的剧，就是中日韩的剧是非常不同的。我可以通过中日韩剧来分析一下三国人民，东亚三国人民的精神状态和经济发展这情况。然后我当时看完，我就写的非常的愉快，一气呵成。然后我觉得我写的这个东西，还给大家提供一些投资理财的安排的建议，就是对大家也会特别的有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:28",
      "text": "然后我当时感受特别好，因为你真的觉得你在于非常愉快的做这件事情，这里面还给大家提一个建议，就是大家比如说去选择创业或者是选择任何新的工作的选择的时候，一定要考虑到自己的优势是什么。你的优势就是你可以轻易做到，别人可能要花费非常艰难的时间也不一定能做得出来的事情。就是写作或者创作对我来说就是一个这样，我充满激情，我非常享受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:52",
      "text": "而且我写出来我还觉得对我自己是治愈，对他人也是治愈的事情。这个里面获得的那个感受，甚至还能带来一些金钱的收益。因为我当时写到后半段就已经非常危险了。所以我在发newsletter的时候，前面的部分是免费用户可见的，后面的部分就是付费用户可见的。后来我发到爱发电上，已经有好多好多人买了这篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:15",
      "text": "就是你就发现，你做一个你真正喜欢做的事情，对自己有意义，对他他人有意义的事情，你竟然还可以因此挣得金钱。我觉得这个就是世界上最好的方式了。这个就是我们在这里面想在在这期博客里面想要推荐的方式。就大家找到一个自己心之所向，又喜欢又擅长，你还能因此获得金钱的事情，这个就是世界上最美好最值得去喜欢的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:40",
      "text": "然后就是回到我刚刚说到的，就是我接下来的这些心愿清单，很多涉及到花钱，然后怎么挣钱，目前我没有一个明确的想法。但是我最近有一个新的感受，就是当你出去旅行或者你决定去探索做不一样的事情的时候，你的人生经历是很丰富的。然后这种经历会使得你变成独一无二。或者是他就会成为一个非常宝贵的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "02:35:03",
      "text": "我们在小册子里面也写了这句话，就是每个人抵达真理的路径各有不同。每个人抵达真理的路径就是你的个人传说。你把你的个人传说分享出，来不及对你自己，对其他所有人都有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:14",
      "text": "对，就是因为我去后来我有分享出来我在那个巴黎旅行的经历，就有人在网上找不到我。对，他就说我们现在就是需要一批用户来想要进行调研，这个用户就需要满足今年去过巴黎，而且是以旅游为目的。然后我们想听听这些旅客他们的感受，然后帮助他们来进行一个产品设计的一个优化。然后他就跟我聊天，然后聊天完之后会给我，他给我发了500块钱的红包。然后我当时心想说，对我一开始会以为是个骗子，然后后来真的成了这种事情的时候，我心想说还可以这样吗？",
      "speaker": "发言人3"
    },
    {
      "time": "02:35:53",
      "text": "就是以然后爸的话。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:54",
      "text": "就说不仅就是你不需要不你甚至不需要分享你的那个研究，你就可以获得报酬。你只需要分享你的经历就可以获得报酬。然后爸爸妈妈说之后这种平台就可以直接找我们的这个平台来合作。因为我们这个平台聚集了世界上最多的话说华语的游荡者。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:11",
      "text": "然后我就觉得这件事情很神奇的是，当你自己再去探索的时候，你会遇到你想象不到的可能性和路径。对，是的，然后我觉得这个东西它是很神奇的，然后我觉得最好也分享给大家。",
      "speaker": "发言人3"
    },
    {
      "time": "02:36:26",
      "text": "是的，就是现在轨道上的铁轨都已经被大家翘的差不多了，旷野上才有黄金。那我们来赶紧听一下下一个投稿，我们还有好多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:37",
      "text": "投稿没听好，那我们来听下一位的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:41",
      "text": "放学以后的听众朋友们大家好，这是我第一次投稿。当我在newsletter or上看到主播们关于工作这个话题的征稿时，我就想这个话题我一定要投，虽然还是拖到了最后才录制。想跟大家聊一下我的上一份工作。我在今年的三月份结束了我的上一份工作，也是我人生中的第一份工作。我在一家规模很大的传统制造业做海外贸易的工作之前，一跟我的朋友们聊到我的工作，他们都会感到无比的震惊，他们问的最多的一句话就是你到底是怎么做到的？他们的惊讶也并不是没有道理的，尽管当时我并没有觉得有什么。",
      "speaker": "发言人7"
    },
    {
      "time": "02:37:19",
      "text": "最大的一个原因是由于公司是工贸一体的，工厂和办公楼同处距离主城比较远的地方，因此通勤距离非常的远，甚至在不久之前连公共交通都没有。因此这两年以来，我都是早上6点20起床，极限十分钟的洗漱收拾，然后飞快出门去赶公司6点45发车的通勤车。无论晴天下雨、烈日还是寒冬，我都风雨无阻。因为如果不这样的话，我就没有办法顺利到达公司。如果不坐公司的通勤车的话，我只能花100块钱打车去公司，或者辗转几班公交车再走路半个小时。其实早起并不算什么，如果非要说痛苦的话，更多的是对于担心自己睡过头而无法坐上车的恐惧吧。除此之外，由于工作的性质，我基本上完全无法拥有自己真正的休息时间。",
      "speaker": "发言人7"
    },
    {
      "time": "02:38:08",
      "text": "经常会出现这样的情况，国外放假的时候我不能放假，因为国内的工厂不放假。国内的工厂放假的时候我不能放假，因为国外不放假。我经常在早上七点之前，晚上11点之后还能接到工厂同事的电话，经常都是由于一些突发的问题，急需我来做出一个决策。因此在放任何假期的时候，我都需要电脑不离身，不然就无法在突发情况下做出一个正确的决策。甚至是在过年期间晚上我还要回复邮件。但这些都不是让我感到崩溃的点，真正让我感到崩溃的是我意识到，随着我能处理的事情越来越多，同事和领导对我越来越依赖和期待，我好像变成了温水里面的那只青蛙，我感受不到快乐，也感受不到痛苦，就像一只被关在笼子里的困兽，逐渐不再去反抗了也不再去思考更多的可能性了。",
      "speaker": "发言人7"
    },
    {
      "time": "02:39:00",
      "text": "回想我刚开始工作的那一年多，哪怕工作的压力再大我依然对生活中的每样事情都充满了好奇心和热情。我每天尽量抽出时间读我想读的书，也时常晚上去夜跑个5000米，甚至还每周雷打不动的去上两节钢琴课。但就在不知不觉中，工作渐渐侵蚀了我的生活，接连不断的电话让我越来越无法集中注意力在享受手里的每一本书，我也做不到丢下手机再迈出脚去享受30分钟运动带来的大汗淋漓的快乐。就连看着钢琴的时候，我也只是在发呆，就好像就算我按下了钢琴的黑白键，他也想不起悠扬的乐曲了，取而代之的是催命般的电话铃声。",
      "speaker": "发言人7"
    },
    {
      "time": "02:39:43",
      "text": "我第一次感到害怕，不是因为每天顶着黑眼圈，早上天不亮就要起床去坐上开往工厂的车，也不是每天处理不完的突发状况，是我意识到，如果我再不做出改变，我就将被这样的生活所腐蚀了，我将成为他们之中的一员，除了越来越多的金钱之外，我什么都不会拥有。我想我可以承受很多的痛苦，但我很害怕变得麻木，我不想变成那个因为赚到了钱，拥有了权利而看上去非常成功的成年人。于是，我辞职了。此处省略辞职时的各种心路历程，以及和父母领导抗争的种种事情。但也正是这次的抗争，让我感觉我好像又活过来了。虽然我现在依然处于在努力修复自己和探索自己真正想做的事情的过程中。",
      "speaker": "发言人7"
    },
    {
      "time": "02:40:30",
      "text": "这段时间为了尽快脱离之前的那种状态，我不给自己设定任何的限制，尝试了所有曾经想做的事情。我出门旅行了，看了外面的世界，宅在家里的时候我看了许多自己想看的书，周末也能够不受任何干扰的看完一部2个小时的电影了。我每天运动半个小时，无论是骑车、滑板还是力量训练，我都乐在其中，虽然时常也会出现情绪的反扑，也会焦虑困扰。就像突然被放出马戏团的一只老虎，一时间竟不知道自己该去往何处。但我想，既然我勇敢的做出了选择，离开了那个权力场，就应该在世界这个更大的游乐场里面还放，而我也迟早会找到那个属于我的答案。",
      "speaker": "发言人7"
    },
    {
      "time": "02:41:14",
      "text": "我觉得这个投稿好好，他真的不错，写的就特别好。我觉得他真的很适合写作，因为他对于自我感受和当下的观察都非常的具有都都非常的动人。就是我自己在看的时候，我会非常非非常有共鸣。然后他的那个表述我觉得就特别像当前的爆款文章或者是标题。当然我这种说法是说就是我觉得他是切中了要害，我是这种的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "02:41:43",
      "text": "我们之前其实在我们的小册子里面也提到了一个词叫什么？就是把握住了时代的脉搏，切住了时代的命题。其实是大家共同关切的问题，它能够以一种准确且直接的方式讲述出来。我觉得这是一个创作者非的能力。所以我们非常鼓励这位朋友也去尝试一下创作者这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:05",
      "text": "然后刚刚他提到有句话是说，除了金钱以外，我不会获得其他任何东西。我觉得就是其他这个句话孤立的放出来，很多人会觉得这是一句凡尔赛的话，就是有了金钱。因为是这个时代，大家连赚取金钱，保持生活都已经很艰难了，你何谈奢求其他的东西？但是我就是觉得就在这个当下，每个人都挣得经纪人都非常艰难的当下，我们更应该去思考这样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:32",
      "text": "然后前些天看到一个一个片段，就引发了巨大的争议。我当时就觉得很震撼，为什么这样的片段会引发这么巨大的争议？就是陈意涵在参加浪姐的时候，然后就说他每天早上都会起来，就那种手磨一下咔咔那个咖啡磨豆子。因为他特别喜欢咖啡馆，然后他妈妈就跟他说，你工作和生活已经这么忙了，因为她作为一个女艺人，她同时还有孩子和家庭要照顾。他说你为什么还要浪费时间在磨豆子这件事情上？然后陈意涵就问他妈妈说如果我忙到我连磨豆子的时间都没有了，那我忙这一切到底是为什么呢？就是磨磨豆子是那一刻是我留给我自己的时间，不是留给我职业身份的时间，也不是留给我妻子身份的时间，也不是留给我作为妈妈这个身份的时间，而是充分留给我自己的时间，我享受那一刻的静谧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:20",
      "text": "可以把咖啡豆磨成咖啡粉的那个状态，但是底下那个吵的不可开交，他们就说什么，我们每天生活都已经特别忙了，哪有磨豆子的时间。然后有一个人跟别人吵了几十条，然后有一个人非虽然非常的密，但我觉得他说出了我的心里话。那个人说你拿你现在跟我们吵架的这个时间，你已经磨出咖啡豆了。就是现在这个社会语境特别的参差不齐。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:50",
      "text": "就是一个人真正的追寻心之所向是绝对的奢侈品。这个我们所有人都知道，但是我觉得它不是一个只限于某一个人群群体的特权。如果他只是某某一个人群群体的特权，那才是真正的discrimination。我们每一个人都应该去追寻这样的奢侈品，去想一想我每天留给自己的就是meantime，就是留给我自己的时间是什么？然后我要用这样的meantime去想一想，我自己真正想做的事情是什么，我想追寻的生活是怎样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:21",
      "text": "我想先说一下那个霸王花说的他投稿当中非常动人的一个部分，就是他每天早晨需要起早去坐那个班车那个事情就对他来说最深的恐惧其实并不是早起，而是因为担心自己睡过头而无法坐上车的恐惧。我觉得这个东西真的太切中我本身了。对我来说辞职或者没有工作可能不算什么。但是对于我来说，没有了工作之后我还能做什么？这个可能是对我来说相对来说会让我恐惧的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:53",
      "text": "这个稿子让我特别有共鸣的部分是他说到他好像变成温水里的那只青蛙，感受不到快乐，感受不到痛。因为我前段时间也对于抑郁和抑郁症相关的话题也关注度蛮多的。然后我记得我听过一期节目里他就有说到，其实意就是抑郁的反面是活力，就是最重要的事实。就是我我觉得有时候人痛苦到一定程度的时候，我觉得最比较不好的一个状态就是失去活力。就是你什么都不想做，你没有欲望没有欲望你什么都不想做。",
      "speaker": "发言人3"
    },
    {
      "time": "02:45:31",
      "text": "所以我们的播客的使命就是给大家多培养一些热望，多种一些种子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:39",
      "text": "是，而且我觉得像这位投稿人，他自己的兴趣爱好还蛮多的，因为他还会弹钢琴。但是这件事情压迫到他连钢琴都不想弹了。我就觉得就是他的这种你能够深切的感受到他精神上受到的这种痛苦和折。我之前也是大概会有这样的一个状态，就是我一某的时候我会有这样，所以我觉得他在这一段的描述的时候，会让我觉得，这不就是在说我吗？会有这种感受。但是我反正大家听我在录这期播客的时候，可能会觉得我的状态比较嗨。比较嗨的原因就是因为我可能要远离这样的生活了。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:46:22",
      "text": "但是刚才我看到他的这个投稿的最后提到了运动的这个事情，我就又想到了莫布谷在我们前文中提到的和look book有关的东西。我在想说到底除了工作类型的本身和行业的特殊性，以及既得利益者身份以外，我和霸王花和你之间，和其他人之间还有没有一些其他的不同。但我发现我的生活中有一个坚持了非常多年的习惯，其实就是运动，各种类型的运动。就是无论我会多忙多累，我都会要一直保持。每周最起码要给自己3到5天的健身的时间。甚至哪怕我去年因为疫情在上海被隔离被拉走，然后我都要在房间每天跳什么，天天跟着刘畊宏或者帕梅拉或者什么。当时我的领导在楼下接受隔离，然后每天晚上他都说你在干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:08",
      "text": "在上面对就是运动本身，其实是真的，我验证的是非常有效的，可以很大程度上帮助你缓解压力，获得快乐的一种方式。然后你其实有一就是当你在运动，在后来的时候，你会发现可能身材可能什么东西来说对运动来说根本不是重要的。最重要的就是你通过这个运动的过程中，你获得了快乐的同时，你获得了一个短暂的休息。就是在这个短暂的休息过程中，你可以去规避一些蜂拥而至的声音和一直卷不停的一些的节奏。就是因为你你的这个运动你把它给打断了，然后这个1个小时对你来说是一个特别保对的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:49",
      "text": "就是你的me time。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:51",
      "text": "Yes, 对，这个其实是一个很对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:55",
      "text": "因为我之前也很好奇，为什么金钟罩每天都加班到凌晨三四点还要去运动？我觉得他就是跟陈意涵所说的，他需要一天有那一段简短的那段时间属于他自己，他都不是为了运动本身什么或者他带来的什么多巴胺这些分泌物，他就是需要跟这个社会隔离一下，那一刻他只做他自己。我觉得每个人都需要一个这样的时间，因为我不喜欢运动，所以运动对我来说不是有一个这样的效果。但是我觉得我喜欢写作，喜欢创作，喜欢阅读，这是我的me time，就是每个人的形式是不一样的我觉得大家不要去指责不喜欢运动的人，就是每个人获得快乐和刺激点，或者是想你就是得喜欢你真正你喜欢的东西。就是你不能说我因为这个东西对身体好，这个东西我就去喜欢他人。做不到这样的事情的人不是那样的生物。是的，然后还想call back到我们之前欢愉那一期，就是欢愉的秘诀是自由的，自由的秘诀是勇气。你就是必须得有勇气打破你现在的枷锁，你才能获得欢那个自由，然后你最后才能获得欢愉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:59",
      "text": "金钱带不了带不来这一切的。因为大家以为金钱能给自己带来很多的选择权，但是金钱背后所承担的各种各样的枷锁，其实是非常多的。就像金钟罩，现在是我们三个人中金钱、月薪、收入是最多的。但是他是我们这里面最不自由的那个人。就是你必须得有勇气打破枷锁，你才能获得真正的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:22",
      "text": "然后就像其实今天在我们在录制前的时候，我还跟莫不谷说这个心愿清单其实我根本写不出来。因为就是从工作出发，从游荡出发去想一个新的心愿清单，对我来说是非常难的事情。因为你作为一个既得利益者，甚至是可能在现在的这个环境中，甚至还在不断上升的一个既得利益者，你去想象一个离开现在的生活，甚至你去想象去游荡，是否是一个合理的，是否是一个更好的选择，其实都是一件非常难想象的事情。是的，所以其实我我很难对我的心愿清单展开任何行之有效的或者是有意义的想象。对，但是我还是硬着头皮写了几个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:06",
      "text": "因为去年我们做心愿清单的时候，霸王花和金钟罩都是这样的状态，就是他们没有什么自己真正的心愿。我就硬逼着他们写，我说你们想一想平时然后进霸王花说我想要一个大房子，里面有游泳池。我说那你怎么挣得这些金钱呢？他说还要钱，那我不想要了。我想说天哪，什么东西笑死了，我已经忘记了。但是今年大家可以看到霸王花，霸王花现在的转变是这个样子的。是的，它拥有了真正的活力。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:32",
      "text": "我发现刚刚金钟罩说的那一点也让我觉得不一样。是在说他是一个还在上升的既得利益者，因为我已经及时中断了我的上升路线。",
      "speaker": "发言人3"
    },
    {
      "time": "02:50:43",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:44",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:50:45",
      "text": "所以你比较猛。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:47",
      "text": "对，我们仨到底谁先选择离开，是因为我那个既得利益的多少，我觉得还是有一个非常大的关系的。我没有从我的公司里面获得多大的那的福利和既得利益，我就获得了钱，然后钱能帮助我离开我就赶紧火速离开了。你们是因为公司给你们提供的福利特别的多，然后你这个公司你这个大厂的福利还在一直上升。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:09",
      "text": "然后这个心愿清单跟霸王花几乎是百分百重合的，但是有一些不同的地方。首先就是关于自驾行的这个事情，因为我最近开始了，就是我拿到驾照以后，我最近开始真正的开车上路。对，但我在开车上路的时候，开车上路的目的非常简单，就是想要有一些自驾行，比如说环岛型或者穿越某个地方或者怎么之类的，我觉得都很有意思。但是我发现了一个问题，就是我只会开车，不会任何紧急救援和车辆维修的知识。如果说我们。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:45",
      "text": "真正车那本书。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:47",
      "text": "对，是的。如果我们真正在荒野中遇到问题的时候，你还是需要自己有一定的基础的解决问题的能力。最起码当有一些风险暴露出来的时候，你知道这是你说这是风险，你要离开。对我觉得这个东西可能是比较关键的。然后我觉得学习这个东西不用花钱，就是前期就多看看类似相关的东西，可能就是获得一些基础的感知。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:11",
      "text": "然后另外第二个就是和签证有关的事情。因为我之前在群里跟霸王花和睦睦谷分享说我准备薅公司的羊毛，然后今年安排一次跨境工作的机会，可以公费去一趟美国。然后这个旅行是不用花钱的，当然就是这个安排我还是会做，但是每天我就不准备，等公司给我办了，我就可以自己来办一个。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:33",
      "text": "十年每天刻不容缓，每一个朋友我都安利办一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:37",
      "text": "对，然后大概率可能不会像霸王花这样，自己去研究各种办签证的攻略和方法。我大概率最后的选择就是我花钱办一个加急，然后我就快速拿到他。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:48",
      "text": "有钱人的选择对有钱人的选择，我们三个人的选择是非常不一样的我的签证全是我自己办的，就没花钱，因为我没有那么多钱可以花。但是你看我们层层对递进，也看出大家解决问题的方式，我觉得挺好的。你有时间你就花时间办这个事情，你没有时间你就花钱办这个事情，大家都有自己的解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:09",
      "text": "然后还有一个就是带妈妈的出境旅行。对，这个事情是我跟我妈提了一次说因为我妈刚好明年有明年年初有个在北京工作的机会。我就说等你工作完了之后，我们一起休假出去玩。我说你要不要以防万一就把护照办一下，也许我们可以出国玩。然后他在没有我任何指导的情况下，自己把护照给办了。我就觉得这个非常的振奋，我觉得这个事情肯定也非常振奋。他。所以这一次跟他的旅行必须得出镜，一定要让他把护照给用上，要不然这可能对他的积极性来说是一个比较大的一个打击。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:44",
      "text": "对对对，是的。然后我觉得我们两个大概安排一周左右的时间，所以我想也就是1.5到2万人民币左右把这个事情给搞定。然后最后一个就是雅思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:58",
      "text": "就是我为什么会思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:59",
      "text": "我万万没有想到我想去考雅思的原因，不是因为留学，不是因为其他任何的原因，而是我因为这一次想找工作，我发现一些我非常感兴趣的岗位，我非常感兴趣的企业都对英文有要求。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:14",
      "text": "真不错。我觉得这个倒逼你去写雅思真不错。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:17",
      "text": "我没有想到最后学雅思的不是去游荡。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:20",
      "text": "也不你俩快点1块报名，报3月3个月之后的名，我跟你我跟大家分享一下学雅思的经验，deadline你是第一生产力，报个三个月之后的名，你这三个月就能学。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:31",
      "text": "的很很有成效。OK，然后就是这些事情其他的我觉得我先把这四个事情给解决掉，然后解决过程中再想想有没有一些其他的心愿可以加进来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:42",
      "text": "可以，我觉得很不错。就是这一次的心愿清单，我觉得比我们上一次的心愿清单更不错。是因为我们每个人都更加勇敢了，焕发出了更多的主体性。然后我最近还在看一本书叫做反脆弱，我觉得特别的好，也安利给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:57",
      "text": "反脆弱是一个我觉得非常有意思的事，就是他为什么要开创反脆弱这个词？因为脆弱的反面大家觉得会是坚强坚韧，但是反脆弱不是的。反脆弱的意思就是说你不仅不从脆弱这件事情中受损，你还要从脆弱这件事情中受益。我想给大家举一个非常形象的例子，就是说让一本书最快火的方法就是禁掉它。就是信息是具有非常强的反脆弱性的。就是你大家以为把一本书禁掉，书会从这个事情中受损。但是他恰恰受益了，他变得更火了。我们之前有好几期播客什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:32",
      "text": "有限与无限的游戏，对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:34",
      "text": "就都从中非常受益。所以我觉得他可以把这我们可以把反脆弱性应用到我们的日常生活中。因为其实大家就可以感受到，现在这个设计世界非常的动荡，就是每天都在变化，然后每天都在挤压你。然后大家大家的选择选择的解决方式不是去啥想一些比其他解决方案，而是想一些更稳定的解决方法。所以大家都疯狂的去考公考编，今年考编的报名人数就一千多万，而今年的新生儿都才七百多万，所以这个事情是非常恐怖的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:09",
      "text": "但是其实大家发现越往稳定的方向走，受到的损失会越大。所以我想给大家提供出一个崭新的解决方案，就是世界很动荡，但是你可以比它更动荡，这样你就可以获得相对静止和主动权。这个是我从坐车晕车里面发现的，就是因为大家知道之前北京特别堵车，开车就容易一往前冲一次，一往前冲一次，就是一直这样，一直这样就会特别想吐。后来我就发现了一个解决办法，就是我戴上耳机，我开始听hip hop音乐，就是车在那儿一晃一晃的动，我比他蹦得更嗨，就我动的更厉害。这样你就不会受到那个车的控制，你就跟他一直这样动，然后你会特别恶心想吐死了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:49",
      "text": "这个不就是人工随着一起震动，然后很多大楼不是就会这样设计，就是随风摆动来确保它的稳定性。",
      "speaker": "发言人3"
    },
    {
      "time": "02:56:59",
      "text": "对，就是现在在这个动荡世界，我觉得游荡是应对世界的动荡非常好的一个解决的方法。所以我呼吁我们的同道中人都可以去尝试一下游荡的这个生活方式和解决方案。然后也欢迎大家之后来到我们的才成为我们这个平台的用户和创作者。对，因为我之前在听黑pop然后一起动的时候，我不仅没有更想吐了，我还获得了更多的欢愉。我还觉得天哪，我找到了一个解决方法，真的很不错。然后安利大家去看一下反脆弱这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:31",
      "text": "然后大家在经济下行下也可以多培养一下自己的一个蓝领技能。因为其实大家本质上发现白领技能其实很多都是bushy的工作，就是做一些PPT这些玩意儿。经济下行你把你裁掉，你这些技能不是非常critical的，不是至关重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:48",
      "text": "但是蓝领技能在即使经济下行下也是非常重要的。就比如说做饭这个技能，即使经济下行了，谁能不吃饭呢？就是你会做饭这个技能就非常的必要。就比如说剪头发这个技能，这个世界上是得需要有人得得剪头发的。然后我就给自己想了好多蓝领的技能，我能干的事情真的好多好多。我还会包饺子，因为我还会教别人包饺子。我每次教别人包饺子，别人都觉得天哪，学到了好多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:12",
      "text": "然后我还是一个美食策划，是每次大家一块出去不知道吃什么的时候，我能不能提出非常崭新的想法，然后做出一些特别多很好的，就是大家一块gather一块欢聚的这种活动。我还特别擅长陪别人逛街，然后4秒之内就能帮大家帮别人挑中一件他特别喜欢的且极其便宜的衣服。我前几天带我一个朋友去逛街，我思淼说衣服好适合你，只需要四欧，他竟然天天穿，特别适合，他还特别好看。就是我还会做饭，今天霸王花来我家，我还给他做的那个酸黄瓜羊排汤，就特别好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:47",
      "text": "非常好喝。我作为一个不怎么能接受羊肉的人我都觉得很好喝。",
      "speaker": "发言人3"
    },
    {
      "time": "02:58:52",
      "text": "然后我们下一期是美食相关，就是死之前要知道的三道美食，也欢迎大家踊跃给我们投稿。然后回头我会翻分享一下我的各种做饭的各种各样的菜谱。我我我的蓝领技能是非常多的，然后霸王花力气特别大我还跟霸王花说回头可以送外卖。就因为他没有其他蓝领技能，他干啥都不太行，头发也很糟糕，剪头很糟糕。我现在头发就爸爸给我剪的，我说霸王花如果一做tony客诉会特别的多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:17",
      "text": "对，就是大家都可以培养一下自己的蓝领技能。就是在世界下行的时候，白领的工作不怎么吃香了，会受损。你作为蓝蓝领，你不仅会从这个经济下行中不受损，你还会受到更多的益。就是现在而且世界各国都给蓝领工作开了很多签证，比如说美甲签证、护理签证、中国中餐厨师签证。大家甚至还可以拿利用这样的蓝领技能，实现你知道把地理套利的这个可能性。对，然后我们还有一个非常长的投稿，我们觉得那个投稿非常好，然后我们会放在最后，然后在这个地方我就们就开启了结尾。然后我想说就是我们这期播客就是想给大家提供一些崭新的可能性。然后我们仨都会去亲自去实践和探索这种可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:58",
      "text": "我们在做这期播客之前爆发其实提到一句话就是说工作给人的负面的影响和工作产生的倦怠，可能已经是人尽皆知了。所以我们这一期的工作，我所以我们这期的播客想重点呈现工作之外的可能性。但其实我在想说，比如说我在去年我就并不认为工作对我本身会产生了很多的负面和倦怠这件事情就是对于工作的认知，大家可能本身也在不同的阶段。我因为这个事情在我并不是在安利看理想这个平台。但是我在看理想这个平台上看到了袁长庚主讲的工作与人生无限人生书单第六季。然后他大概推荐了88本还是十本书，全都是和工作有关的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:43",
      "text": "除了工作本身之外，还有刚才莫布谷提到蓝领工人。就是你作为一个技术或者你作为一个匠人，这种类型的工作和其他的白领工作的一些区别等等我觉得这个我听完了也是非常有意思的。作为一个拓展信息。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:00",
      "text": "最后我想跟大家分享每周工作4小时里面的一句话，我觉得这句话太具有讽刺性了。如果大家觉得冒犯就听听算了。",
      "speaker": "发言人3"
    },
    {
      "time": "03:01:10",
      "text": "大家如果觉得冒犯就觉得说对了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:14",
      "text": "这句话是这样说的，如果你每天都问自己，我现在有成效吗？还是只是忙碌而已，或者换一个具体的问题来问我不停的找事情来做，是不是错过了重要的事情？问自己这个问题，你就不会是21世纪的焦裕禄。",
      "speaker": "发言人3"
    },
    {
      "time": "03:01:31",
      "text": "旁边还有类似的一句话说你问一下你自己，我今天如果只做这件事情，我对会我会对自己满意吗？我觉得你今天就能选择出来要究竟应该做哪件事情了。推荐大家去看一下，每周工作4小时这本书，我觉得非常之好，特别值得读。每一个这个时代的打工人都值得读一读。就是你不一定能亲自践行那种可能性，但你打开了一个这种辽阔的可能性，你的生活身上的精神重担都解脱了非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:58",
      "text": "嗯嗯，最后想和大家说这句话是，更多并不意味着更好。停止一件事往往比完成一件事要好十倍。有勇气对压迫你、折磨你的事情喊停，才有机会把空间留给新可能。每个人都值得，且可以在当下重压窒息之下，选择一次闲暇。只要你敢给自己，也祝福大家都能发现自己喜欢的工作，甚至自己创造它。最后欢迎大家在爱发电或者我们的news letter阅读我们仨共同创作的创始者手册。从博客开始说起，我们最近还开通了youtube频道，名字就叫放学以后，after school之后会尝试更新我和霸王花游荡世界的旅程，也欢迎大家订阅我们的youtube。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:34",
      "text": "好的，我们来听今天的最后一位投稿。好。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:39",
      "text": "放学以后的听众朋友们还有主播们大家好，我是鸽子。放学以后的每一期播客我都听过，但是这次是第一次投稿。还记得第一次收听到放学以后这个节目，我一下子就被去创造、去探寻日常之外的可能性所集中。回想我30岁之前的人生，就一直处于在探索自我和发现可能性的过程中。也因此我非常幸运的在30岁之前就拥有了比较满意的工作和生活状态。因为大学专业的特殊性，还没毕业我就开始工作了，到现在也跨行跨业干了3份毫无相关联的工作。说起来国企、外企我都待过，同时也经历过自由职业的阶段，身边的家人几乎都是老师和医生之类的铁饭碗工作，而我是家族中特别不一样的喜欢到处飞的鸽子。",
      "speaker": "发言人8"
    },
    {
      "time": "03:03:36",
      "text": "我的第一份工作，十年前，大二的我通过校园招聘面试进入了航空公司，大学生活还没怎么经历，就懵懵懂懂的开始了一段未知的民航之旅。一听航空公司，大家就觉得是光鲜亮丽的，当时我的家人也觉得是一份稳定、轻松、体面的工作。可实际上，我只想用民航血泪史来形容我的第一份工作。",
      "speaker": "发言人8"
    },
    {
      "time": "03:04:05",
      "text": "回看我以前的朋友圈，离不开旅客、航班延误，还有各种抱怨吐槽。在机场上班的两三年时间里，建设各种场面，也看见了各样的人性。经历过航班延误，被旅客辱骂，甚至差点被打，每天处理各种计划赶不上变化的情况，每天都在许愿拜托航班不要延误。现在会觉得一天8小时的班也挺漫长的，可是我也想不通，当时我一天要上十几二十个小时这样的班，我是怎么熬过来的。当然也有很多很好的旅客，不过所有的经历对于刚迈入社会的我来说，这是一次深刻的成长和蜕变。具体的事情不过多的讲讲。不过现在我也非常感谢在民航工作的这段经历，我现在的心态可能就是在航空公司锻炼出来的。我现在拥有一个看得开放得下的好心态，我也挺感恩的。",
      "speaker": "发言人8"
    },
    {
      "time": "03:05:14",
      "text": "作为人生第一次辞职，当然还是需要有点勇气的。我也经过了很长时间的考虑，我非常清楚的记得当时在离职前我发布了一个朋友圈，我说觉得我可以辞职去当个摄影师的请点赞。在当时发出这条朋友圈之前，我心里早就有了答案，但是没想到这条朋友圈竟然成了我有史以来点赞数最高的朋友圈。家人们可能会有些不理解，可是最后还是选择了尊重和支持，毕竟一个女孩子在外地，父母其实也是担心的，于是我裸辞了。",
      "speaker": "发言人8"
    },
    {
      "time": "03:05:57",
      "text": "关于为什么朋友圈发布的，觉得我可以去辞职当个摄影师的请点赞，会成为史上点赞数最高的朋友圈。是因为其实我从高中开始就一直在拍摄，大学的每一天都扛着单反相机拍摄各种学习生活。大学期间也拍摄过学校大大小小的活动，也因为摄影认识了全校超级多的朋友和同学。",
      "speaker": "发言人8"
    },
    {
      "time": "03:06:28",
      "text": "在航空公司上班的时候，我也没闲着，慢慢接触到了淘宝生意。当时是十年前，正好是杭州电商淘宝模特开始蓬勃发展的时候。没有在机场上班的时候，我就开始去当淘宝摄影师的助理。也因此认识了很多优秀的摄影师还有模特，学习到了很多关于淘宝摄影产品拍摄的一些相关内容。偶尔自己也会帮我的同事朋友们拍点个人写真。毕竟我这个行业身边全是美女朋友，也因此累积了不少的潜在客户。所以在裸辞后，自然而然地就开始了自由独立摄影师的工作，回到了我自己的家乡。",
      "speaker": "发言人8"
    },
    {
      "time": "03:07:16",
      "text": "相比来说杭州上海的发相比杭州上海的发展确实没那么好。也有很多人会纳闷，我干嘛要从大城市回来？不过确实我回来之后什么东西也没有。",
      "speaker": "发言人8"
    },
    {
      "time": "03:07:32",
      "text": "但是我把我辞职完在航空公司攒的免费机票和没有多少钱全部拿来旅行了。当然父母也资助了我一些，我花了大半年的时间去全国各地游玩，还第一次出了国。我记得我去的是韩国，在国内我去了成都、西藏拉萨，我去了北京、哈尔滨、漠河，我就跑了好多好多的地方。这段时间我想就是现在所谓的gap year，现在想想裸辞去旅行真的是我这辈子做的太正确，且值得我永久珍藏的无价记忆了。当然玩过了也要继续工作。",
      "speaker": "发言人8"
    },
    {
      "time": "03:08:25",
      "text": "在成为独立摄影师之后，我没有影棚，没有场地，没有化妆师，也没有小助理，更没有修图师帮我修图。我一个人从前期客服沟通到场地选择、服装搭配，甚至包括化妆，再到后面正式开拍，还有修后期修图，我包揽了一切，单子是持续不断有的，这也导致我的工作量是很大的，白天拍照，晚上修图，而且我什么都拍，个人写真、情侣、亲子、订婚、结婚、淘宝摄影我都拍。可是不知不觉我就觉得这一切不是我想要的。有一些声音说你要去创立你的团队，你要去开工作室。但我身边有很多摄影朋友也成立了一些公司，我看着他们一步步步走到现在，发展也不错，但是期间的辛苦只有他们自己知道，而且我对我自己也非常了解，我知道我自己的定位有些事情并不适合我。果然把自己喜欢的事情当做事业可能就没那么喜欢了。于是我又开始找我工作，但是我也没有放弃我的摄影事业。",
      "speaker": "发言人8"
    },
    {
      "time": "03:09:45",
      "text": "在七年前，我正式步入了我的第三份工作，我的摄影事业正好也迎来一个不可多得的机会。几年前我遇上了小红书的初步发展时刻，有朋友开始推荐我去拍摄博主最开始完全没想到小红书会发展成现在这样，当时只是说有拍摄的机会我就去拍，没想到一合作就合作到现在。期间拍摄过大大小小各种产品的推广，也参加了很多活动，见过了很多明星，也因此公费去了很多地方，看过了很多风景，吃遍了各地的美食。不仅空位出行，而且还有额外的收入。拍照更大的意义是让我每次认识接触不同的人，看到各样新鲜的事，我真的在适应这个世界，然后这个事实上我真的发现了自己各种各样的可能性，这些带给我的影响远比金钱更加广大而深远。",
      "speaker": "发言人8"
    },
    {
      "time": "03:10:53",
      "text": "再回到我的正式工作上，是世界五百强，我成为了一名咖啡师，一个大多数都是年轻人的地方。因为毕竟在一线，我也了解了很多咖啡的知识，掌握了拉花手冲技巧。后来发现相对于咖啡的研究，我个人更其实是更喜欢喝咖啡罢了。但是我真的很喜欢我上班的氛围，有些东西不知道如何表述，但这七年一下子恍惚就过去了。我想我是真的喜欢这份工作。",
      "speaker": "发言人8"
    },
    {
      "time": "03:11:34",
      "text": "这七年的咖啡师之旅，我遇到了遇到的各样的人，各样的事都感觉非常顺利。我的同事们都超级棒，他们也非常支持我的摄影事业，调班换修都很方便，让我在不耽误正业的情况下，还可以自由出去拍摄。虽然有时候拍摄一结束就要去就要赶着去上班，或者一下班我就要去赶飞机、赶动车，但是这几年我却乐在其中。很多人都觉得我的精力无限，问我是怎么协调正业和副业的。后来我在经济管理这本书中找到了答案，我看似经常要去奔波，但是实际上我一直在创造，我一直在接受、尝试新鲜的事物。书里说大脑真正的休息其实是通过转换转变自己，现在在做的事情其实就是休息。很多人长期处于一份工作是很容易麻木和疲惫的，你要做的就是做不一样的事情，从执行转向创造，从熟练的事情转向新鲜的事情。我本身就拥有咖啡师的正业和摄影师的副业。",
      "speaker": "发言人8"
    },
    {
      "time": "03:12:53",
      "text": "其实我还有其他额外的小小副业，还有我坚持不断的健身运动，前段时间又开始了心理课程的学习。每一天我都觉得自己过得特别的充实满足。我一直都在转换着各样的事情，切换各样的身份，不断的转换和创创造新鲜的事物，扩大突破，加固我的舒适圈。也或许是因为我有稳定多样的收入，经济的独立给了我底气和自信，充实多变的生活带给我惊喜和满足，我收获到的是我个人的成长和无限的能量。",
      "speaker": "发言人8"
    },
    {
      "time": "03:13:35",
      "text": "我曾经拍摄过一位旅行博主，做着大家小时候梦想的环游世界的工作。但他是从公务员辞职到翻译，在自主创业做蛋糕，到成为现在的职业旅行博主，游历过各个国家，去过上百个城市，成为很多眼里的你生我梦。大家当然只看到了人家光鲜的光鲜的那一面，但是背后那些看不见的坚持和努力成就了现在的他在交流的过程中，我发现旅行博主也不是想象中的那么轻松，毕竟也是一份工作。前期沟通、策划、拍摄、录制、后期剪辑等等也不是一件容易的事情。每个人的人生只有一次，有时候机会或许还有，但是最青春的时光过去就过去了，在有能力和条件的情况下，用最美最好的时光去做一些那些看似冒险的梦，何乐不为呢？生活最大的确定就是它的不确定性，未来有无限的可能。今年的我正好是30岁，正如莫不谷在公众号里写的，年龄不会阻碍你，时间会持续发酵，你我还有更多其他的选择，我的未来也无人知晓。勇敢的去成为自己，去创造发现自己的可能性。谢谢大家的收听。",
      "speaker": "发言人8"
    },
    {
      "time": "03:15:06",
      "text": "好，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:14",
      "text": "Some of you, to someone jokes to. He raises us to protect his eyes on burning and the by to which he belongs.",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:30",
      "text": "And this time, it's me. It's me. The case of chances are just like to be.",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:42",
      "text": "The familiar here is my pillow are eye. 不能发我。Is right below.",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:58",
      "text": "An eyes. Freedom, freedom. We made the must be of the know freedom. Freedom never really. Is wider than the eye.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入讨论了职场倦怠、个人追求以及在社会期待与自我实现之间的挣扎。通过不同嘉宾的亲身经历，播客揭示了现代职场人面临的普遍困境，以及他们如何寻找生活和工作的意义。节目中不仅分享了对传统职业路径的反思，还鼓励听众探索不走寻常路的可能性，强调了勇于改变和追求个人幸福的重要性。三位朋友分享了他们对生活、工作和旅行的深刻思考和计划，强调了探索和创造新可能性的重要性，以及如何在忙碌和压力中找到个人成长和满足感。金钟罩分享了他对工作的深刻见解和对生活的看法，如何通过创作播客和写作来追求内心的激情和兴趣，鼓励大家追求自己的兴趣爱好，探索世界，并提出了一个创新的想法，即为全球说华语的游荡者建立一个平台，提供解决方案和支持。通过这个对话，传递了一种积极向上的生活态度，强调了探索、创新和追求内心热情的重要性。",
    "qa_pairs": [
      {
        "question": "在当前环境下，找到自己喜欢的工作是否依然困难？是否每个人都能在工作中找到真正的热爱？",
        "answer": "是的，即使在当下，找到一份自己喜欢的工作仍然是个挑战，而且连这个想法本身都值得怀疑。我们相信确实存在热爱自己工作的幸运者，也鼓励他们分享自己的经验；同时，我们希望通过分享不同行业的工作者的经历，为更多人提供开阔视野和拓展选择的机会。",
        "time": "00:00:54"
      },
      {
        "question": "这一期节目主要想探讨什么问题？",
        "answer": "我们希望通过这期节目了解听众们在各自行业中最快乐、最有成就感的时刻以及最艰难、最愤怒的时刻是什么，并探讨除了退休之外，职业和工作是否还有其他崭新的可能性。",
        "time": "00:01:27"
      },
      {
        "question": "为什么法律行业投稿最多？",
        "answer": "法律行业投稿最多是因为法律从业者常常面对系统内的种种荒诞与不合理，他们在一线承受着行业的压力，因此对于职业的倦怠感尤为深刻。",
        "time": "00:01:50"
      },
      {
        "question": "为何要讨论经济衰退中的工作选择问题？",
        "answer": "在经济衰退时，我们应当讨论更多元的工作选择，因为当主流路径都在下沉和失败时，我们应抓住这个机会去探索新的可能性，以应对日益严重的财富分化和生存压力。",
        "time": "00:02:50"
      },
      {
        "question": "在经济衰退时期，讨论非主流工作路径是否合适？",
        "answer": "在经济衰退和高失业率的当下，讨论非主流工作路径不仅不是不合时宜，反而是最佳时机，因为经济下行加剧了普通人生存空间的挤压，此时探索其他可能性不仅成本较低，还能帮助我们摆脱被剥夺和压迫的状态。",
        "time": "00:02:50"
      },
      {
        "question": "这期节目是否鼓励大家放弃现有工作？节目制作人自身的职场经历是否会影响他们对辞职问题的看法？",
        "answer": "我们并没有鼓励大家放弃现有工作，而是想提供更多的可能性，让大家知道除了主流路径外，还有其他选择可以去尝试和考虑。节目制作人的个人职场经历让他们意识到，在看似鼓励辞职的主题下，他们自身的行为却未必支持这一观点。受压迫程度较深的人可能因习以为常而难以离开，而受压迫较小的人反而对工作不满更为敏感，更倾向于寻求改变。",
        "time": "00:04:47"
      },
      {
        "question": "对于在痛苦工作环境中的人们，节目想要传达何种信息？",
        "answer": "节目希望传达给处于痛苦工作环境的人们，这个世界存在多种可能性，即使当下没有辞职，也可以在未来某个时刻作为选择的参考，让痛苦和疲乏感有所缓解。",
        "time": "00:05:19"
      },
      {
        "question": "你辞职的主要原因是什么？",
        "answer": "辞职的主要原因是我想在30岁之前给自己一次gap year去游历世界，并且我发现我当前的工作没有太多意义，所做的大部分工作如雕花、制作PPT等，并未给我带来创造性工作的满足感。",
        "time": "00:13:22"
      },
      {
        "question": "你如何发现并认识到霸王花的工作状态和心理压力问题？",
        "answer": "在协同写作的过程中，我感受到霸王花精神上的巨大压力和深度内耗，尤其是在写作小册子的过程中表现得尤为明显，他呈现出严重的抑郁症状，比如启动困难，无法抽出时间和精力做自己真正想做的事情。",
        "time": "00:14:40"
      },
      {
        "question": "霸王花为何也会选择辞职？",
        "answer": "霸王花在工作过程中逐渐意识到自己无法接受工作中存在的问题，尽管工作中并未触及到他的底线，但他发自内心地不认可和厌恶工作中的一些事情。这种认知与行动之间的矛盾给他带来了极大的痛苦，最终促使他提出辞职。",
        "time": "00:21:38"
      },
      {
        "question": "对于听众中处于类似困境的中年群体，你们有什么建议？",
        "answer": "我们的建议是首先从自身做起，通过实际行动去改变现状，而不是仅仅停留在认知层面。当自己的问题得到解决时，再向他人传递理念，因为行动胜于言语，这样才能成为一个好的榜样，并且有可能影响和启发他人。",
        "time": "00:23:16"
      },
      {
        "question": "工作对您来说意味着什么，为何会成为您生活中最大的烦恼和焦虑来源？",
        "answer": "对我来说，工作或职业是通往真正快乐的基石。但因为我尚未找到让自己满意的工作状态和职业道路，所以这成了我生活中的最大烦恼和焦虑。我将对自己的认同和自我价值的确认寄托在职业中，期待通过事业或职业实现作为社会人的终极价值。",
        "time": "00:26:34"
      },
      {
        "question": "您最初的工作经历是怎样的，为什么最终选择离开？",
        "answer": "我在研究生毕业后进入一家大型国企的研究中心工作，从事与市场和生产实际相距甚远的研究成果工作，主要负责讲解新概念、包装PPT并向上级汇报。虽然这份工作提供了稳定的收入、福利和户口，但我意识到自己无法在这样的环境中创造真正的价值，因此决定离开这个行业。",
        "time": "00:27:19"
      },
      {
        "question": "您是如何转行到新的行业，并在现在的工作中找到价值感的？",
        "answer": "我利用一年多的业余时间通过培训和自学习得新技能，并通过面试技巧进入了一个全新的行业和公司，虽然过程充满挑战，但新工作让我能直观看到服务人群和社会价值，也符合我喜欢逻辑和数据思考的特点，所以坚持至今。",
        "time": "00:28:55"
      },
      {
        "question": "您目前面临的职业瓶颈是什么？对未来有何打算？",
        "answer": "目前面临的问题是在当前岗位上缺乏新的成长空间和升职机会。尽管这份工作的性价比更高，但我意识到需要继续学习和精进，为未来可能的机会积累筹码，即使在当下环境下并未完全明确职业规划。",
        "time": "00:29:46"
      },
      {
        "question": "对于理想工作状态，您有何期待以及对目前处境的看法？",
        "answer": "我期盼能找到一个自己热爱、擅长，能创造社会价值并获得合理收入的工作。虽然现实中很少有人对自己的工作完全满意，但我相信这样的工作存在。我期待能摸索出一套既能避免工作消磨热情，又能持续精进并给他人和社会带来价值的工作方式。",
        "time": "00:30:38"
      },
      {
        "question": "您如何看待年龄对于追求自我和梦想的影响？",
        "answer": "我认为年龄不应成为阻碍我们追求自我和开启新旅程的因素。时间是持续发酵的，即使在35岁这个年纪，我们也可以勇敢地按照自己的意志过一生，摆脱社会既定轨道，成为自己的尺度，而不是服从社会安排。",
        "time": "00:33:28"
      },
      {
        "question": "做出改变需要什么样的勇气和诚实？",
        "answer": "做出改变需要对自己足够诚实，勇于剖析自己，接纳真实的内心想法。批评和剖析自己并不可怕，真正可怕的是鄙视和厌弃自己。当我们对自己有足够的接纳和勇气去改变时，就能够摆脱束缚，走向更好的自己。",
        "time": "00:34:48"
      },
      {
        "question": "在做选择时，特权是否给人更多的选择空间？",
        "answer": "其实并非如此，特权反而可能成为一种束缚。真正做出重大抉择的往往是那些没有太多既得利益、无牵无挂的人。以我们三个人为例，收入最高的是金钟罩，但他并未提出辞职；而我和宝虽然收入相对较低，却勇敢地选择了离开。这说明，是否有特权并不影响个体做出选择的决心和自由。",
        "time": "00:39:33"
      },
      {
        "question": "您小时候是否曾受困于家庭经济状况的观念？",
        "answer": "是的，我从小就被灌输我们家是村里的最穷。但当我长大后有了独立经济能力时，才意识到这个观念对我产生了深远的影响。即使现在我已能独立争取金钱，小时候的贫困认知仍可能限制人的思考和行动。",
        "time": "00:40:32"
      },
      {
        "question": "即使同学历、同阶级出身、同收入的人，他们的选择为何也会大相径庭？",
        "answer": "这是因为每个人的认知和勇气不同，这些内在条件决定了他们是否有勇气追求自己真正想要的生活选择，而非受外在条件如学历、收入等限制。",
        "time": "00:42:05"
      },
      {
        "question": "公司资源（privilege）是否为个人提供更多选择的机会？",
        "answer": "公司资源确实能为个人提供优势，但同时也是枷锁。一旦离开当前公司，那些资源和人脉可能就会消失，对个人的职业发展造成巨大冲击。而且，过度依赖公司福利和资源会让人产生对现有工作的依赖和对未来工作的失望。",
        "time": "00:46:36"
      },
      {
        "question": "您如何看待霸王花的工作经历及其对公司福利的评价？",
        "answer": "霸王花在大厂的工作提供了顶尖的福利待遇，但同时也对其精神造成了极大的压迫和异化。这种看似优越的工作环境实际上成为了束缚个人发展的陷阱，而非自由的羽翼。霸王花的经历警示我们，过度依赖公司资源和福利可能会让人失去独立思考和创新能力，甚至可能导致精神上的“离婚”，即一旦离职，就可能面临严重的财产分割和社会地位下降的问题。",
        "time": "00:46:36"
      },
      {
        "question": "在工作中，你是否觉得因为不思考而缺少了对事物的深入理解，导致思维模式退化？",
        "answer": "是的，我发现自己在工作中过于急切地想要完成任务，导致缺乏深思熟虑，习惯性地在行动前下意识执行，这可能是过去的学习和工作经历对我思维模式的影响。",
        "time": "00:51:43"
      },
      {
        "question": "你是否曾经因为工作环境问题想过离开，但又因为某种顾虑而未能实现？对于把握离开工作的时机，你是如何看待的？",
        "answer": "刚开始工作时，由于不适应工作环境和氛围，确实有过想要离开的想法。尽管当时工作时间不长，还没有遇到大环境恶化的情况，但现在随着环境变得越来越糟糕，我意识到离开可能成为早晚的事情。我认为不存在完美的时机，应该在当下感觉不适或内心有方向时就顺势行动起来，而不是找借口拖延。例如，霸王花在受到某个具体目标激发后，决定加入我的行列，这种热情和热望能够帮助人们摆脱困境。",
        "time": "00:52:35"
      },
      {
        "question": "对于离开工作前需要做哪些准备，你的看法是什么？",
        "answer": "我曾考虑过利用业余时间做足准备再离开，比如学习新技能或者找好下一份工作，但发现这些理由反而成为了阻碍我离开的因素。有时候不需要等到完美的时机或达到某个标准再去行动，选择离开本身就是积极的行动，能够让人有更多的精神和状态去做想做的事情。",
        "time": "00:54:12"
      },
      {
        "question": "霸王花辞职后的生活状态发生了怎样的变化？",
        "answer": "霸王花辞职后，他的状态焕然一新，从垂死病中惊坐起，开始恢复对生活的活力和热情，开始计划旅行、办理签证等，整个人生状态与之前截然不同。",
        "time": "00:54:36"
      },
      {
        "question": "工作内容和工作状态是怎样的？",
        "answer": "在红圈所从事法律工作七年，主要负责各类商事交易项目，如投融资、资本市场业务等。工作特点是忙碌且高强度，大部分时间都在办公室撰写文书，加班成为常态，虽然接触不同领域的业务能带来探索快感，但长期积累的压力和对生活的侵占感让人倍感疲倦。",
        "time": "00:59:31"
      },
      {
        "question": "对于未来的设想是怎样的？",
        "answer": "经历了多年法律工作的厌倦后，我选择了辞职，并计划成为一名独立律师。目前正利用休息时间阅读各类书籍，学习个人品牌运营，期待开启新的职业旅程，尝试看见日常之外的另一种可能性。",
        "time": "01:05:46"
      },
      {
        "question": "红圈所是什么，为什么它对律师行业如此重要？好学生身份是否可能导致职场困境？",
        "answer": "红圈所是中国顶级的律所，进入红圈所工作被视为一种高度筛选和认可的过程。学生需要在学业优秀、实习积累经验，并获得律所的留用offer后才能有机会进入。红圈所代表的是世俗意义上的成功和社会认可的光环，其工作环境对个人能力要求严格且苛刻。是的，好学生身份可能导致个体陷入每周工作80个小时的陷阱，尤其是在红圈所或四大会计师事务所等机构，这些地方加班严重，甚至存在健康问题，如甲状腺癌等，但很多人仍对其趋之若鹜，因为初始阶段的好学生身份带来的勋章难以放弃。",
        "time": "01:06:27"
      },
      {
        "question": "娱乐行业的特点是什么？",
        "answer": "娱乐行业并非外界想象中的最脏行业，反而是被多方位监督的最干净行业，因为它受到媒体、狗仔队以及公众的严格监督。此外，娱乐行业鼓励创新和独特性，这使得从业者有机会提供更多情绪价值，比如八卦分享，同时也能从日常工作中获得乐趣。",
        "time": "01:14:20"
      },
      {
        "question": "您为何会后悔选择进入娱乐行业工作？您如何从娱乐行业的工作中找到自己的核心技能和自信？",
        "answer": "刚毕业时，由于娱乐行业的工资没有四大会计师事务所那么高，且工作初期面临较大薪资差距，内心感到不平衡。然而，在娱乐行业的经历中，我从事了许多创造性工作，拥有很多成就感和从0到1完成项目的时刻，这让我意识到好学生的陷阱可能限制此类体验。在娱乐行业中，我学会了销售、建立以及创新思维，这些核心技能使我能够胜任各种工作，并且在离职后仍然具有竞争力。同时，通过实际操作，我成功地从0开始构建了播客和创作者手册，这些经历增强了我的自信，使我明白无论在哪个行业，只要具备这些能力，都能创造出价值。",
        "time": "01:14:03"
      },
      {
        "question": "在项目管理中，你认为最核心的问题有哪些？",
        "answer": "最核心的问题包括项目的目的和背景（what we do）、实施项目的动机和要解决的问题（what's the problem）、如何执行项目的方法（how we do IT）、对项目结果的验证（validation）以及讨论和分析过程，最后是总结（summary）。通过一个清晰的备忘录或文档来表达这些内容，是对个人核心能力的重要考验。",
        "time": "01:19:23"
      },
      {
        "question": "对于大厂工作中的角色定位，你有什么看法？如何看待工作厌倦感以及工作选择？",
        "answer": "大厂中的某些人看似不直接参与项目产出，却占据核心位置并享有较高收入，但这种现象并非所有人都适用。每个人在项目中扮演不同的角色，如掌舵手，负责汇总信息和解决问题方案。关键在于掌握解决问题的方法和思路，而非仅仅完成具体工作。工作占据了大部分时间，收入来源于这些时间的投入。如果对当前工作感到厌倦，可以尝试寻找其他能带来收入的机会，无论是物质还是精神认知上的。拥有副业可以作为主业工作的补充，提供情绪对冲和风险对冲。同时，要学会让学习和工作为自己服务，而不是被他人所驱使。",
        "time": "01:22:06"
      },
      {
        "question": "如何应对忙碌工作状态下仍需保持战略思考的问题？",
        "answer": "即使工作繁忙，也要保持积极的心态并进行战略思考，避免陷入战术勤奋而战略懒惰的陷阱。要明确自己的兴趣和目标，创造个人生活空间，以便喘息并可能带来真正的收入。提倡在忙碌中进行选择性的行动，追求效率和自主权，摆脱被他人或社会期望所束缚。",
        "time": "01:29:06"
      },
      {
        "question": "在学习和工作中如何进行个人成长和思维训练？",
        "answer": "应积极思考任务背后的目的是什么，以及通过完成工作能学到什么技能和思维模式。例如，通过写飞行笔记（log book）来记录和回溯问题解决过程，这种解决问题的逻辑可以运用到任何工作中。重要的是学会建立事物间的联系和简化复杂问题的能力。",
        "time": "01:26:04"
      },
      {
        "question": "在公众号工作过程中，你是否意识到自己对自我的剥削很严重？你是否鼓励身边的朋友辞掉类似的工作，并分析了其中原因？",
        "answer": "是的，我发现自己在公众号工作上投入了大量时间，甚至在不需要负责人担心的情况下也能解决问题，这让我意识到我过度自我牺牲和过度工作，对自身的关怀不足。我强烈建议我的朋友辞掉公众号工作，因为在旅行中他还需要背着电脑编辑，这种过度付出和服从并不健康。我在小册子中分析了他启动困难和创作艰难的原因，并认为这种无所不用其极地照顾他人的行为在东亚女性中很常见。",
        "time": "01:43:31"
      },
      {
        "question": "你如何看待《纸的新生活》这部日剧与霸王花的情况相似之处？",
        "answer": "我觉得女主角在剧中的表现恰好反映了霸王花的情况，她积极地不合作并逃离了压迫性的系统，而霸王花则是在现实中过于关注服务他人而忽视了自己的需求。我推荐大家去看这部剧，因为它提供了一个视角，让大家看到过度付出对自己造成的伤害。",
        "time": "01:34:20"
      },
      {
        "question": "对于那些在工作中过度付出，以及想要改变现状的听众，有什么建议吗？",
        "answer": "建议大家如果有不舒服的感觉，不要觉得这是冒犯，而应视之为提供新视角的机会。如果你想要改变现状，可以利用这个契机去探索新的可能性。同时，要注意避免陷入付出型或照顾型的关系中，尽量减少不必要的付出，保护自己，找一个能指出你过度付出的朋友或寻求专业帮助，如心理医生，来调整状态。",
        "time": "01:38:30"
      },
      {
        "question": "对于寻找理想工作状态的投稿者，你的建议是什么？",
        "answer": "投稿者的目标是在大厂工作之余，寻求一种副业为主、兴趣爱好为辅的生活方式。虽然这种转变需要勇气面对可能存在的职业空白期，但追求心理自由和时间上的自主是非常重要的。对于物质欲望，我认为应该降低以换取更多时间和精力去追求真正重要的事物。",
        "time": "01:43:31"
      },
      {
        "question": "你认为兴趣爱好是否需要花费大量金钱来衡量？",
        "answer": "不是的，兴趣爱好不以金钱来衡量。例如，我花300美金购买滑板后，可以玩上百次甚至好几年，这300块钱就给我带来了许多欢乐。画画也只需几十块钱的纸笔就能开始创作。",
        "time": "01:45:34"
      },
      {
        "question": "你如何看待职业多样性以及对生命的热爱？",
        "answer": "我认为对职业的执念并非必需，生命是一个旅程，应该去探索不同的事物，尝试多样性的体验，找到让自己快乐的事情。工作并不是生活的全部，不喜欢的工作只是上班，而真正热爱的兴趣爱好才是主业。",
        "time": "01:45:58"
      },
      {
        "question": "对于工作和兴趣爱好的关系有何看法？",
        "answer": "我倾向于将工作视为副业，兴趣爱好才是主业。尽管工作占据了大部分时间，但我投入在播客等兴趣爱好上的精力和专注度远超于工作，甚至感觉播客才是我的主业。",
        "time": "01:47:15"
      },
      {
        "question": "如何看待个人发展副业的重要性？",
        "answer": "个人应当发展副业，将其视为风险分散的一种方式，如同投资需要组合一样。这样，在主职工作遭受冲击时，副业能提供收入保障和自我表达的空间，例如那位音乐剧演员因编程副业而在疫情中获得互联网工作机会。",
        "time": "01:49:31"
      },
      {
        "question": "如何理解通过发展爱好创造副业的价值？",
        "answer": "不应为了转行或赚钱而刻意发展爱好，而应追寻内心的爱好。以我个人为例，做播客并非为了商业目的，而是出于对播客的热爱，结果却意外地发展成一个副业，并且对我个人创造力进行了鼓励和认可。",
        "time": "01:50:09"
      },
      {
        "question": "如何看待未来的工作模式变化以及自由职业的发展？",
        "answer": "随着互联网和社交媒体的发展，个人可以直接与市场进行交易，不再受限于传统的公司组织形式。草台班子式的自由团队可以实现高效协作并创造出高质量的作品，因为成员们对结果负责，能够充分发挥创造力，而无需忍受无效的组织流程和束缚。",
        "time": "01:51:50"
      },
      {
        "question": "创作者手册对读者意味着什么？",
        "answer": "创作者手册旨在激发读者对创作的热情和欲望，引导读者掌握从动机、定位选题到运营上线、剪辑制作等一系列实用技巧，帮助读者避免常见误区，开启创作之旅，并从创作中获得满足感和成就感。",
        "time": "01:56:31"
      },
      {
        "question": "在每周工作4小时这本书中，作者对退休提出了什么样的新观点？",
        "answer": "作者提出退休并不意味着承认自己不喜欢当前从事的工作，尤其在人生最年青有活力的阶段就选择牺牲和忍耐，这并不值得。他提倡一种“迷你退休”的概念，即每工作3到5年就选择休息1年，去探索自我和世界，寻找新的兴趣方向。",
        "time": "01:59:56"
      },
      {
        "question": "您如何看待通过工具来实现目标，以及实现目标后是否还需要那个工具？",
        "answer": "我之前认为需要特定工具才能做好一件事，但实际操作中发现，即使没有购买那个工具，也能把事情做得很好，并获得额外的收获。",
        "time": "02:02:08"
      },
      {
        "question": "您今年的心愿清单是什么？",
        "answer": "我今年的心愿清单包括利用荷兰提供的search year VISA在毕业三年内游荡世界，计划去波兰、意大利多洛米蒂山区、非洲坦桑尼亚等地旅行，并通过接工作赚取收入以支撑旅行开销。",
        "time": "02:02:25"
      },
      {
        "question": "您是如何规划接下来的旅行和生活方式的？",
        "answer": "我规划在毕业后利用一年的时间游荡世界，然后在存款足够的情况下，边旅行边接工作（如中文语料库训练）来赚取收入，同时也会写一本小说，并与朋友共同创立一个面向全球华语游荡者的社区平台“游荡”，提供相关服务和解决方案。",
        "time": "02:06:37"
      },
      {
        "question": "“游荡”平台的主要功能和目标是什么？",
        "answer": "“游荡”平台旨在为勇敢追求游荡生活方式的人提供一个信息聚合、研究分享和交易的平台，解决他们在游荡过程中遇到的签证、永居申请等实际问题，满足他们的需求，同时通过收取一定比例抽成来运营平台。",
        "time": "02:08:46"
      },
      {
        "question": "对于想要游荡世界的人，他们面临哪些挑战？",
        "answer": "中国人在游荡世界方面面临签证和护照办理的困难，耗时长且成本高。此外，缺乏相应的优势和资源，如住在父母家中、半年工作攒钱半年游荡等灵活方式。",
        "time": "02:09:41"
      },
      {
        "question": "在社交平台上，你看到有人提供免费房间给裸辞的姐妹，这激发了你怎样的想法？",
        "answer": "这个现象让我意识到可以创建一个资源交易、信息交易和想法交易的平台，让人们在游荡世界的过程中既能获得必要的帮助，又能通过出售自己的时间和技能来解决问题并获得收入。",
        "time": "02:11:12"
      },
      {
        "question": "你们发现游荡过程中会遇到哪些问题，以及如何解决这些问题？",
        "answer": "游荡过程中会遇到突发问题需要快速解决，例如通过当地人提供的解决方案。而那些愿意游荡的人可以出售自己的时间，为他人提供帮助以获取报酬，这样不仅解决了问题，也让游荡者有机会获得收入。",
        "time": "02:11:57"
      },
      {
        "question": "你们计划做一个面向女性和LGBTQ群体的平台，如何进行筛选并保护用户隐私？",
        "answer": "我们希望只向认同女性主义和自由主义的人开放平台，但筛选难度大。我们正在考虑如何在不获取用户隐私的情况下进行筛选，并期待听众在评论区提供建议。",
        "time": "02:12:28"
      },
      {
        "question": "平台目前的进展如何，以及你个人的心愿清单是什么？",
        "answer": "我们正在构思和分工阶段，准备把平台做出来。我的心愿清单包括实现出不来月经的解决方案、办理各国签证以便自由旅行，尤其是建议在职状态下尽快申请十年美签，因为其带来的便利性很高。此外，我还希望探索非洲探险，以及带父母出国旅行，同时打算离开现有工作去追求感兴趣的事情和目标。",
        "time": "02:12:58"
      },
      {
        "question": "对于签证申请的建议是什么？",
        "answer": "强烈建议在职状态下尽快申请长期有效或可多次入境的签证，如十年美签，因为它不仅能带来其他国家的免签待遇，还能方便转机等。同时，利用公司的在职证明和信用卡办理此类签证，以节省时间和成本。",
        "time": "02:14:30"
      },
      {
        "question": "在旅游险中，有一个比较重要的保障是什么？你如何看待自己在任何地方、任何情况下遭遇意外甚至丧命的可能性？",
        "answer": "旅游险中一个非常关键的保障是遗体寄回，即在遇到意外情况时，可以将遗体运送回国内或者就地掩埋。我完全接受并认同这种可能性，如果真的在世界任何角落出现意外导致我丧命，我也会毫无遗憾，因为我坚信自己过上了精彩且自主的一生。",
        "time": "02:23:07"
      },
      {
        "question": "为什么非洲旅行对你具有吸引力？",
        "answer": "非洲旅行能让我摆脱日常工作的束缚，打破对远方和未来的想象限制，追求一种类似地球村的实践体验，这样的生活更值得期待。",
        "time": "02:24:01"
      },
      {
        "question": "关于开车去澳大利亚自驾游的心愿是如何产生的？",
        "answer": "这个想法源于与朋友莫布古的交流，他提议明年一起去澳大利亚自驾游，因此我也决定学习开车以便能参与其中。",
        "time": "02:24:57"
      },
      {
        "question": "对于健康状态和旅行计划之间的关系有何看法？",
        "answer": "鉴于疫情三年对身体状况的影响，为了更好地探索世界各地的未知，我决定保持身体健康，认为运动对探险旅程的成功至关重要。",
        "time": "02:26:11"
      },
      {
        "question": "创业方面的规划和建议有哪些？",
        "answer": "我们计划尝试创业，创建一个游荡者的平台，并强调创业时要考虑规模化经营（scalable），例如to b服务大企业或to c并具备可复制性。同时提醒大家利用互联网杠杆效应，减少初始投入，避免消耗存款进行创业。",
        "time": "02:29:50"
      },
      {
        "question": "对于雅思考试和投资理财有何打算？",
        "answer": "提到了考雅思以实现出国目的，以及考虑投资理财和风险分散的重要性，尤其是减少通货膨胀带来的损失和寻求资金安全。分享了之前欧元汇率变动的例子，并提倡在主流上班路径之外探索其他可能性。",
        "time": "02:31:12"
      },
      {
        "question": "如何看待通过做自己喜欢且擅长的事情来挣钱？",
        "answer": "认为找到自己心之所向，既喜欢又擅长的事情并能获得金钱收益是最好的工作方式，举例说明了写作和创作带来的乐趣和经济价值。强调个人独特的人生经历本身就是一种宝贵资源。",
        "time": "02:34:15"
      },
      {
        "question": "在巴黎旅行的经历中，有人在网上找到你进行调研，他们希望了解什么样的用户？",
        "answer": "他们需要的是今年去过巴黎并且是以旅游为目的的用户，希望通过收集这些旅客的感受来优化产品设计。",
        "time": "02:35:14"
      },
      {
        "question": "当你分享自己的经历以获取报酬时，有没有怀疑过这个平台的真实性？这个平台聚集了什么样的用户群体？",
        "answer": "一开始我也有所怀疑，但后来确实收到了500块钱的红包，这让我感到惊讶和神奇。这个平台聚集了世界上最多说华语的游荡者，即旅行爱好者。",
        "time": "02:36:11"
      },
      {
        "question": "投稿者为何选择辞职？",
        "answer": "投稿者意识到如果再不做出改变，他将被这样的生活所腐蚀，变成自己讨厌的样子，所以他决定辞职，摆脱原有的束缚，去探索自己真正想做的事情。",
        "time": "02:39:43"
      },
      {
        "question": "对于工作经历的投稿，讲述者在制造业从事什么样的工作？",
        "answer": "讲述者在一家规模很大的传统制造业担任海外贸易工作，由于公司工贸一体且位置偏远，他的工作通勤距离长、压力大，无法拥有真正的休息时间，并且经常需要处理突发状况，最终因为无法承受这种压抑和麻木的生活状态而辞职。",
        "time": "02:36:41"
      },
      {
        "question": "运动对于缓解压力和获得快乐的作用是什么？",
        "answer": "运动是一种非常有效的缓解压力、获得快乐的方式。在运动的过程中，人们可以获得短暂的休息，从而规避蜂拥而至的声音和不停的工作节奏，这个过程对个体来说是一种珍贵的自我时间（me time）。",
        "time": "02:47:08"
      },
      {
        "question": "金钟罩为什么即使加班到凌晨三四点还要去运动？",
        "answer": "金钟罩需要在一天中拥有属于自己的时间，进行自我隔离，专注于自己，这与他是否喜欢运动无关。每个人都有各自的放松和快乐方式，重要的是找到真正让自己快乐的事物。",
        "time": "02:47:55"
      },
      {
        "question": "金钱是否能带来真正的自由和选择权？",
        "answer": "金钱虽然能提供更多选择，但它背后承载着许多枷锁。例如，金钟罩虽然收入最高，却是我们三人中最不自由的，因为他必须打破现有的束缚才能获得真正的自由。",
        "time": "02:48:59"
      },
      {
        "question": "对于撰写心愿清单，为何感到困难？在心愿清单上有哪些具体事项？",
        "answer": "作为既得利益者，从工作和现有生活中出发去想象新的可能性或离开现状是一个挑战，但通过努力可以打破这种局限，实现转变。具体事项包括学习自驾行相关的紧急救援和维修知识、办理护照以便进行跨境旅行、准备参加雅思考试以满足工作和兴趣需求等。",
        "time": "02:49:22"
      },
      {
        "question": "如何看待大家在心愿清单上的不同选择？",
        "answer": "每个人根据自己的情况和需求有不同的解决方案，无论是节省时间还是花钱解决，关键在于找到适合自己的方法，并勇于追求自己想要的生活改变。",
        "time": "02:55:34"
      },
      {
        "question": "对于反脆弱性的理解及其应用？",
        "answer": "反脆弱性意味着从脆弱中受益而非受损，比如书中提到的禁书反而能让书籍变得更受欢迎。在日常生活中，可以借鉴这种思维，积极应对不稳定性和挑战。",
        "time": "02:54:57"
      },
      {
        "question": "如何看待当前社会环境下的稳定性和动荡性？",
        "answer": "在动荡世界中，建议大家不要盲目追求稳定，而是学会比环境更动荡，从而获得相对静止和主动权。例如，通过培养蓝领技能，在经济下行时也能保持竞争力，甚至利用这些技能实现地理套利。",
        "time": "02:55:34"
      },
      {
        "question": "在本期播客中，我们想讨论的主题是什么？您提到了一本对您影响较大的书，能具体讲一下吗？",
        "answer": "我们这期播客主要想探讨工作之外的可能性，并分享一些关于工作与人生、不同工作类型及其意义的观点。是的，我想推荐《每周工作4小时》这本书，它提供了一种全新的工作理念和方法，帮助读者思考如何更高效地工作，而不是简单地完成任务。书中强调了询问自己是否真正有成效，而非只是忙碌，这对我产生了深远的影响。",
        "time": "02:59:58"
      },
      {
        "question": "您个人的工作经历是怎样的？",
        "answer": "我曾在航空公司工作，那是一段充满挑战但也深刻成长的经历。后来，为了追求自己的兴趣和理想，我选择了裸辞，并成为一名自由独立摄影师。虽然过程中经历了许多艰辛，但这段旅行和创业经历给我带来了宝贵的人生经验和开阔的眼界。",
        "time": "03:04:05"
      },
      {
        "question": "您是如何平衡正职工作和副业的？",
        "answer": "目前我在世界五百强企业担任咖啡师，同时保持摄影师的副业。通过不断尝试新事物、转换角色和工作重心，如经济管理书中所述，真正的休息是通过转换和创造新鲜事物来实现的。这样既能保证正业不受影响，又能持续进行摄影创作，享受生活的多元性和惊喜。",
        "time": "03:11:34"
      },
      {
        "question": "您如何看待年龄对追求梦想的影响？",
        "answer": "年龄不应成为追求梦想的障碍，正如莫布谷所言，时间会持续发酵，我们还有更多其他的选择。我们应该勇敢地成为自己，去创造和发现自己的无限可能性，因为生活的最大确定性就是它的不确定性，未来充满了无限可能。",
        "time": "03:13:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索职业倦怠之外的可能",
        "summary": "本次讨论聚焦于职业选择和个人成长，探讨如何在当前经济衰退和高失业率的背景下，寻找和保持对工作的热爱。通过向各行各业的从业者征稿，讨论了工作中最令人开心、有成就感以及最困难的时刻，同时探讨了除传统职业路径外的其他可能性。特别关注了法律行业从业者的职业倦怠和行业现状，以及是否存在职业幻灭后的其他出路。"
      },
      {
        "time": "00:02:50",
        "title": "探索工作之外的可能性",
        "summary": "在经济衰退和就业困难的背景下，探讨非主流工作路径显得尤为重要。这种探索不仅能够减轻人们对未来不确定性的畏惧，还能为那些感到被主流社会边缘化的人提供一线希望。即使主流工作路径不断下沉，人们仍有机会探索和实验新的可能性，而不必担心高昂的成本。此外，那些在当前环境下仍热爱自己工作并获得满足感的人也被鼓励分享他们的经历，为他人提供灵感和可能的内推机会。总的来说，这一讨论旨在打开人们的眼界，让他们意识到除了现有的工作外，还有其他的生活和工作方式可以选择。"
      },
      {
        "time": "00:07:27",
        "title": "探讨生活和工作的可能性",
        "summary": "对话主要围绕着对当前生活状态的不满和对未来的悲观预期展开，特别是针对养老金制度的担忧，引发了对生活意义和工作价值的深入思考。一方面，人们感到被主流社会轨道束缚，面临996工作制度的压力和生活无望的困境；另一方面，有声音提出需要探索和讨论生活的其他可能性，寻找新的生活路径。其中一个发言者通过个人经历，分享了在荷兰相对平衡的工作生活，对比另外两位经历极端工作压力和精神折磨的状态，强调了探索和尝试新生活路径的重要性，即便这些尝试可能伴随失败。整体上，这段对话反映了人们对现有生活模式的反思和对改变的渴望。"
      },
      {
        "time": "00:11:43",
        "title": "辞职与追求个人价值的反思",
        "summary": "对话内容涉及主讲人对于工作压力、个人成长以及创作意义的深刻反思。主讲人分享了自己即使面临可能失去在荷兰居留权的风险，仍然选择辞职的决定，强调了追求个人心愿清单和创作性工作的价值。此外，还涉及到鼓励身边人也从不利于个人精神健康的工作环境中辞职，以及对受苦与反抗意识之间关系的观察与思考。"
      },
      {
        "time": "00:15:56",
        "title": "工作中的自我认知与道德困境",
        "summary": "对话内容涉及个人在工作中遇到的自我认知与道德困境，反映了当个人的价值观与工作环境不一致时所产生的内心冲突和痛苦。发言者表达了对于在不认同的工作场合中保持沉默的自我责备，以及从一位外国UP主的故事中获得的启发，强调了采取行动的重要性，无论结果如何，都比持续处于不满和痛苦中要好。同时，也提到了人们在面对痛苦时的复杂心理状态，如阶段性的悲伤、痛苦以及抑郁，最后强调了自我爱护的重要性。"
      },
      {
        "time": "00:19:53",
        "title": "觉醒与勇气：面对自我与社会的挑战",
        "summary": "对话者讨论了人们在面对封建思想时的不同态度和状态，特别是女性对封建思想的支持与捍卫。一位朋友表达了对一些女性支持封建思想的愤怒，而另一位则分享了自己从愤怒阶段过渡到理解每个人的生活都是由其认知和勇气决定的。讨论中提到，认知的觉醒没有伴随着相应的行动会让人感到痛苦，这种痛苦源于认知与行动的不匹配。此外，还提到了工作对于个人意义的思考，以及个人问题解决的重要性超过对他人的关切。整体上，这段对话反映了个体在社会和个人价值观冲突中寻求自我认同和解放的过程。"
      },
      {
        "time": "00:23:40",
        "title": "家长应听的播客案例分享",
        "summary": "本期播客特别推荐给家长们，分享一个来自北京，已婚已育且背负房贷的听众“思念”的故事。思念曾是一位热爱阅读和思考的青年，但在工作和生活的压力下逐渐失去了自我。通过听播客，她重新发现了自我，对于过往的人生选择有了新的思考。她的故事鼓励家长们先身体力行，成为孩子的榜样，同时也反映了现代社会中，成年人不断探索自我价值的普遍现象。"
      },
      {
        "time": "00:26:33",
        "title": "职业发展焦虑与自我价值实现的探索",
        "summary": "从大学开始，个体感受到保研和就业的压力，这种压力源自于对职业和工作的高度期望，以及将自我价值和认同寄托于职业成功之中。在国企工作的经历让他意识到，尽管有着稳定的收入和福利，但工作内容缺乏实际意义和社会价值，与个人的价值观不符，最终选择离开，转行至一个全新的领域。尽管新工作符合他的兴趣和特点，带来了更高的薪资和直观的社会价值，但随着时间的推移，个体再次面临职业发展的瓶颈，缺乏成长和晋升的机会，导致再次出现职业发展的焦虑。个体通过下班后和周末时间自学新技能，希望能为未来的职业转变积累资本，寻找新的出路。"
      },
      {
        "time": "00:30:38",
        "title": "追求理想职业与自我实现的旅程",
        "summary": "在追求理想工作的道路上，人们常渴望能从事一份既能体现个人价值、创造社会价值，又能获得满足感的工作。尽管现实中满足这些条件的工作看起来稀少，但通过不断学习、勇于改变，人们仍有可能找到或创造出这样的工作。重要的是，应勇敢地成为自己，而不是在社会的赛道中与他人竞争。自我剖析和坦诚面对自己的真实想法是认识和改变现状的第一步，最终目的是过上按照自己意志生活的人生，不受时间和年龄的限制。"
      },
      {
        "time": "00:34:48",
        "title": "自我剖析与勇气改变的力量",
        "summary": "讨论强调了对自己诚实、勇于自我批评和剖析的重要性，指出这不仅是接纳自己的前提，也是改变和成长的源泉。通过分享个人经历和观察，表达了即使在看似worklife balance的生活状态下，人们仍可能感到精神上的压迫和痛苦。强调了做出改变的决定对于减少自我贬低、实现个人价值的重要性，并指出这种勇气和决定不是基于外界条件，而是源于个人的认知和选择。最后，通过个人和身边人的例子，强调了即便在社会经济条件限制下，个人选择的力量和重要性，鼓励人们不应以外在条件为借口，而应勇于追求自我实现。"
      },
      {
        "time": "00:42:35",
        "title": "大厂工作的双刃剑：优势与限制",
        "summary": "发言者分享了自己在一家国内顶级大厂工作的经历，虽然表面上看起来拥有极佳的工作机会和项目资源，但实际上这种工作模式将他塑造成只适合当前岗位的“螺丝钉”，一旦离开现有工作环境，之前的优势和资源几乎无用。此外，他还提到，即便拥有丰富的经历和背景，在大厂内部的激烈竞争中，人们往往不愿雇佣经历超过自己的人，这种现象使得所谓的‘特权’成为了一种限制，而非自由的羽翼。"
      },
      {
        "time": "00:46:59",
        "title": "从理想工作到精神困境",
        "summary": "讨论者分享了自己和朋友在职场中的不同遭遇，对比了自己刚开始毕业时的艰辛生活与朋友被公司提供优渥条件的差异。尽管朋友的工作表面上看似完美，但实际上却陷入了精神的困境和压迫，无法轻易逃离。这反映了职场中一些表面福利背后可能隐藏的深层问题，以及个体在职业选择和生活状态中的艰难抉择。"
      },
      {
        "time": "00:51:04",
        "title": "反思工作与生活状态的转变",
        "summary": "对话内容涉及个人在职业生涯中遇到的困境和思考方式的转变。通过反思过往的学习和工作经验，认识到在面对新事物时的困难，主要源于过度依赖执行和解决问题的角色，而忽略了自我思考的重要性。随着时间的推移，这种思考方式的退化导致了对工作和生活环境的不适应，进而产生离开的念头。此外，通过与他人的互动，也探讨了在不理想的环境下如何保持活力和热情，以及在面临人生选择时，应如何把握时机，勇敢做出改变。"
      },
      {
        "time": "00:56:34",
        "title": "激发生活热情与可能性的探索",
        "summary": "对话中体现了个人在面对生活和工作的困境时，如何通过展现更好的可能性和希望来激励自己和他人。一个提议去非洲大草原旅行的计划，不仅激发了主角对未来的期待，也促使他分享了对生活改变的渴望。此外，通过分享韩国常温超导的新闻，展示了对科技进步和改变生活的乐观态度。这一系列行为不仅促进了个人的积极改变，也影响了周围人，特别是那些处于生活困境中的人，通过展现美好的未来可能性，鼓励他们主动寻求改变，探索更自由辽阔的生活方式。"
      },
      {
        "time": "00:59:01",
        "title": "黑莓：从红圈所律师到追求独立律师之路",
        "summary": "一位曾在红圈所工作七年的律师分享了自己对法律行业的体验和对未来的憧憬。讲述了在从事法律工作期间的经历，包括处理商事交易、合同撰写、法律意见出具等，以及这一路上的学习与成长。尽管职业带来了一定的成就感，如接触不同领域的新知识，但同时也伴随着长时间的加班和巨大的工作压力。最终，这位律师选择了辞职，以追求一种更加自主和充实的生活方式。目前正处于休息和探索期，计划成为一名独立律师，并着手于个人品牌的运营。"
      },
      {
        "time": "01:06:11",
        "title": "好学生的陷阱与个人成长反思",
        "summary": "对话内容涉及好学生在职业选择和发展路径上的困境，特别是对于红圈所等顶级律所的工作追求，以及四大会计师事务所的加班文化。分享者通过个人经历，探讨了好学生标签带来的压力和对个人成长的影响，强调了从娱乐行业中获得的创造性工作满足感和自我实现的重要性。最后，通过纳瓦尔宝典的引用，强调了学习销售和创建能力的重要性，以及这些能力对于个人职业发展和自主创业的推动作用。"
      },
      {
        "time": "01:11:50",
        "title": "从零开始到行业先锋：跨界成功的经验分享",
        "summary": "对话者分享了自己与两位朋友共同创立并推广一个播客至数千万次收听的经历，以及他们如何从零开始创建Newsletter和创作者手册的过程。这位分享者因其出色的营销能力和成就被称为营销大师，他的故事展示了如何通过创新和团队协作在娱乐行业中取得成功。此外，他还谈到了对娱乐行业的看法，以及从工作中学到的宝贵经验，包括对PPT文化的批判和如何有效地解决问题。最后，他强调了在项目管理中找准问题解决方案的重要性，以及这一过程中自我发现和成长的价值。"
      },
      {
        "time": "01:22:41",
        "title": "应对工作厌倦与探索副业的重要性",
        "summary": "对话强调了许多人在工作中感受到的厌倦，并探讨了探索副业的可能性和重要性。主讲人分享了自己对于工作、学习和自我提升的看法，强调了即使在工作不令人满意的情况下，也可以通过发展副业来寻找新的意义和收入来源。此外，还讨论了如何有效利用时间和学习，来提升个人能力和解决问题的思路。"
      },
      {
        "time": "01:27:20",
        "title": "反思工作与生活平衡：从战略懒惰到寻找内心所向",
        "summary": "对话内容强调了当代社会工作疲劳导致人们缺乏思考其他事情的时间，提醒即使在疲惫中也要反思生活和工作的意义。讨论了根据是否积极和合作态度将人的精神状态分为四个象限，强调了积极心态的重要性。通过分享个人经历，讨论了战略上懒惰与战术上勤奋的矛盾，以及如何通过减少不必要的忙碌来提高生活和工作的效率。最后，通过分析东亚女性在社会和工作中的角色，探讨了个人牺牲和自我剥削的问题，呼吁更多关注自我需求和个人成长。"
      },
      {
        "time": "01:35:38",
        "title": "离职后的生活探索与自我成长",
        "summary": "对话内容涉及一个人在离职后对未来的规划和担忧，以及如何在空闲中发现自己的真正渴望。讨论了个人对于不谈恋爱、不结婚、不生育的坚定选择，并探讨了作为付出型人格在人际关系中的挑战。强调了自我照顾和减少无谓付出的重要性，以及对自我实现和幸福的追求。"
      },
      {
        "time": "01:40:40",
        "title": "从教育到编程：一位程序员的职业生涯探索",
        "summary": "投稿者分享了其职业生涯的转变，从北京的外贸和国际教育项目管理，到美国深造并转行成为程序员的经历。在编程领域，他经历了自学编程、在不同规模公司工作的历程，并分享了工作中取得成就和面临挑战的时刻。此外，他还谈到了对于工作与生活的态度，强调了追求财务自由和探索职业多样性的重要性，以及对生活品质和自由的重视。最后，他分享了自己对于工作选择的思考，如何在追求兴趣和生计之间找到平衡，以及对于生命旅程的看法。"
      },
      {
        "time": "01:47:04",
        "title": "播客：主业与副业的界限与融合",
        "summary": "对话中讨论了工作与兴趣爱好之间的主副业关系，强调了发展个人兴趣爱好作为副业的重要性，不仅为人生提供风险分散，还能带来额外的收入和自我表达的空间。通过音乐剧演员转向编程并最终获得科技公司工作的例子，说明了追求个人爱好的价值和不确定性中的机遇。同时，播客作为发言者的主要兴趣，虽然开始并非出于商业目的，但最终成为了一种创造性和经济收益的来源，体现了对工作意义的重新认识。"
      },
      {
        "time": "01:51:49",
        "title": "互联网时代下的工作与创作自由",
        "summary": "随着互联网和社交媒体的发展，传统的公司组织形式正在被挑战，个人可以直接通过网络平台如Upwork与市场进行交易，实现自我价值。这种变化不仅减少了交易成本，也为个人提供了更多自由和可能性。尽管公司制度在过去被认为是不可动摇的，但其现状正在松动，揭示了未来生活的光明前景。此外，通过观察和思考，人们可以捕捉到时代变化的信号，预见未来趋势。对于热爱工作的人来说，工作的吸引力在于其中的自由和对结果的负责，这让他们在工作中获得满足和快乐。对于创作者而言，即使在资源有限的条件下，也能通过集中精力和热情，创造出有价值的作品。这些观点强调了个人在新时代下的潜力和机遇，以及通过创造力实现自我价值的重要性。"
      },
      {
        "time": "01:57:24",
        "title": "激发创作热情与实现财务自由的探索",
        "summary": "阅读小册子激发了对创作的热情，强调欲望与热情的重要性。讨论了关于实现财务自由（FIRE）的概念，反思了传统退休观念，提倡迷你退休和利用年轻力壮时探索自我。同时，提到了英国年轻人的生活方式选择，以及对于中国人的具体挑战，如签证办理的困难。提出了心愿清单的概念，希望能帮助人们解决面临的问题。"
      },
      {
        "time": "02:01:22",
        "title": "实现心愿清单与游牧生活的规划",
        "summary": "在回顾2021年心愿清单并感慨其超额完成的同时，计划了接下来一整年的旅行和生活目标。没有购买原计划中的麦克风却发现手机录音足够好用，超越了最初的预期。计划利用荷兰的Search Year Visa去世界各地旅行，包括波兰、意大利的多洛米蒂、坦桑尼亚观看动物大迁徙，以及加入数字游民的游轮旅行。旅行计划以低成本实现，通过避开高峰期和寻找便宜的住宿与行程安排来节省费用。此外，计划通过数字游民平台接工作来支持旅行开支，考虑训练AI作为可能的工作方式。已经积累了足够的存款来支持旅行计划，准备在资金耗尽后继续工作挣钱以延续游牧生活。"
      },
      {
        "time": "02:07:17",
        "title": "创建游荡者平台及小说创作计划",
        "summary": "计划包括完成一本灵异题材的中篇小说，该小说灵感来源于不想上班的想法，计划在旅行途中完成，无需额外花费。此外，与五位朋友共同启动一个服务于全球华语游荡者的社区平台，旨在为渴望游荡世界的人提供解决方案，包括信息共享、资源交易等功能。平台初期将由播客收入支持，期望通过提供交易抽成等方式实现自我维持，并解决游荡生活中的各种需求。"
      },
      {
        "time": "02:12:27",
        "title": "创建女性和LGBTQ友好平台及生活规划分享",
        "summary": "在构思和分工阶段，旨在创建一个仅对女性和LGBTQ群体开放的平台，讨论了筛选用户的方法及隐私保护的重要性。同时，分享了关于实现不经历月经的解决方案、办理签证的建议，以及个人心愿清单的思考。强调了出行规划的重要性，如办理十年美签以方便国际旅行，及利用在职证明办理信用卡。还提到了对生活重新找到活力的感悟。"
      },
      {
        "time": "02:16:09",
        "title": "追求梦想与旅行的热情",
        "summary": "发言者分享了自己对于追求梦想和旅行的热情。尽管面临签证审批和工作责任等困难，他坚持认为追求个人梦想是人生中最重要的事情之一。他提到了自己计划去欧洲、非洲、北非和巴西探险的计划，并强调了对于未知世界的好奇心和探索欲望驱动着他克服各种障碍。此外，他还提到了通过存款和寻找赚钱方式来实现自己的旅行愿望，以及为未来旅行提前办理护照和各国签证的准备工作。整体上，发言者表达了对于探索世界和实现个人心愿的强烈愿望和积极态度。"
      },
      {
        "time": "02:21:41",
        "title": "探索生活：签证攻略分享与人生愿望清单",
        "summary": "分享者在对话中讲述了自己对韩国签证的研究和攻略，计划创建一个平台分享各国的签证和永居政策信息。此外，他计划带父母出国旅行，考虑了经济因素选择泰国、越南等目的地。他还提及了离开当前工作去探索新的兴趣，购买了各类保险，并对自驾游澳大利亚产生了兴趣。最后，他对未来可能的环游世界旅行表示憧憬，特别是如果常温超导技术实现，将考虑使用电动车进行旅行。"
      },
      {
        "time": "02:26:10",
        "title": "对生活和旅行的热爱与创业梦想",
        "summary": "对话内容涉及了对旅行的热爱，特别是对澳大利亚探险的期待，以及为了保持身体健康而进行的投资。提到了因为疫情导致的身心状态不佳，以及旅行中遇到的健康挑战。此外，还讨论了创业的想法，特别是创建一个游荡者平台的初步构想，表达了对工作的不满和对追求激情事业的渴望。"
      },
      {
        "time": "02:27:54",
        "title": "创业、投资理财与自我提升的智慧之选",
        "summary": "对话中强调了创业时必须考虑的几个重要因素，特别是选择正确的商业模式，区分服务大企业（to B）与服务个人消费者（to C）的不同策略。提到了在投行旁边开设打印店的案例，说明了针对大客户的商业模式能带来更高的收益。同时，讨论了个人发展方面，如学习雅思的重要性，以及面对自己害怕的事情的勇气。最后，讨论了投资理财和风险分散的重要性，以及不把所有鸡蛋放在一个篮子里的策略，通过欧元汇率的例子说明了抓住投资机会的重要性。"
      },
      {
        "time": "02:33:03",
        "title": "通过个人经历探索自我价值与经济收益",
        "summary": "发言者通过分享对中日韩剧的不同观察，展开了对三国人民精神状态和经济发展情况的分析。在此过程中，他发现了写作带来的乐趣和治疗效果，并将其转化为经济收益，通过发布付费内容在平台上获得了收入。此外，他还讲述了通过分享个人旅行经历获得调研红包的故事，强调了探索新事物和分享个人经历可能带来的意外收获。最终，他提倡找到结合个人喜好、擅长之事和经济收益的工作方式，鼓励大家勇于探索和分享，以发现生活中的无限可能。"
      },
      {
        "time": "02:36:40",
        "title": "从工作麻木到自我探索的觉醒之旅",
        "summary": "投稿人分享了其第一份工作在一家大型传统制造业的体验，描述了面对极端工作环境和巨大压力的个人变化。从最初对生活充满好奇心和热情，到渐渐被工作侵蚀个人时间，感受到的不再是痛苦而是麻木。意识到如果不改变，将失去自我，决定辞职。辞职后，通过旅行、阅读、运动等方式探索自我，虽然过程充满挑战，但坚信最终会找到属于自己的答案。"
      },
      {
        "time": "02:41:13",
        "title": "追寻个人时间的价值",
        "summary": "对话中讨论了一位投稿者的写作能力及其对生活和工作的深刻洞察，强调了在忙碌的生活中留出个人时间的重要性。讨论中提到了一位名人通过磨咖啡豆来享受静谧时光，以此来探讨个人时间的宝贵和对生活品质的追求，反映出社会对于个人时间价值的不同看法和理解。"
      },
      {
        "time": "02:44:18",
        "title": "应对生活压力与寻找个人乐趣",
        "summary": "对话中表达了对于日常生活的压力和恐惧的共鸣，特别是担心失去工作后的迷茫和恐惧。通过分享个人经历，强调了保持活力的重要性，并将抑郁的反面定义为活力。同时，讨论了个人兴趣爱好在精神压力下的变化，以及如何通过运动等方式找到自我放松和快乐的重要性。最后，强调了自由和勇气在获得欢愉生活中的关键作用，以及金钱并非带来自由和欢愉的唯一途径。"
      },
      {
        "time": "02:49:21",
        "title": "从工作到心愿：转变与勇气",
        "summary": "在录制前的讨论中，参与者分享了自己对于心愿清单的思考过程，特别是如何在既得利益和追求心愿之间做出选择。尽管面临困难，他们仍然尝试写下自己的心愿，包括自驾旅行、学习紧急救援知识、办理签证和带妈妈出国旅行等。通过这个过程，他们展示了对生活的重新思考和对个人成长的渴望。同时，他们也分享了各自解决问题的不同方式，体现了各自的价值观和生活态度。这次讨论不仅让他们更加勇敢，也焕发出了更多的主体性，表明了对未来的积极展望。"
      },
      {
        "time": "02:54:56",
        "title": "反脆弱性与生活应对策略",
        "summary": "反脆弱性概念不仅挑战了人们对于脆弱和坚强的传统理解，还提出了从看似不利的情境中获益的可能性。通过禁书变得更火的例子说明了信息的反脆弱性，进而引申到个人和生活策略上。在动荡的世界中，找到比世界更动荡的方法可以让人获得相对的静止和主动权。此外，还提到了培养蓝领技能作为经济下行时期的一种应对策略，不仅能增强个人的生存能力，还能在经济不景气时找到发展的机会。通过具体的生活技能和实例，强调了在生活中应用反脆弱性的重要性。"
      },
      {
        "time": "02:59:58",
        "title": "探索工作之外的无限可能",
        "summary": "在讨论中，重点放在了工作对人的负面影响以及工作倦怠之上，同时探讨了工作认知在不同阶段的变化。通过袁长庚主讲的“工作与人生无限人生书单”中提及的书籍，讨论深入到了技术或匠人工作与白领工作的区别。此外，还分享了《每周工作4小时》一书中的观点，鼓励人们反思忙碌与成效之间的关系，以及是否有勇气停止那些压迫和折磨自己的事情，从而为新的可能性腾出空间。最后，强调了更多并不意味着更好，有时停止一件事比完成它更有价值。"
      },
      {
        "time": "03:02:38",
        "title": "从民航到摄影：一位自由灵魂的职业探索",
        "summary": "这位听众分享了自己从30岁之前探索自我和可能性的经历，从大学专业特殊性带来的早入职场，到跨越不同行业的工作，以及在国企、外企和自由职业中的体验。特别讲述了在航空公司工作的艰辛和成长，以及如何通过朋友圈的鼓励，裸辞成为一名独立摄影师的过程。期间，她通过旅行和摄影探索了自我，最终在小红书的拍摄机会中找到了新的职业方向，这一路上她不仅发现了自我潜能，也享受了生活带来的各种可能性。"
      },
      {
        "time": "03:10:50",
        "title": "咖啡师的多面人生",
        "summary": "作为一家世界五百强企业的咖啡师，主讲人分享了自己七年的职业生涯，以及如何在热爱的工作中寻找平衡与满足。他通过不断学习咖啡知识和拉花手冲技巧，提升自我。尽管他对咖啡的研究兴趣逐渐减弱，但他享受工作的氛围和遇到的人与事。此外，他还涉足摄影和心理课程学习，通过副业和兴趣爱好充实自己的生活。主讲人强调，通过转换和创造新鲜事物，使自己始终保持生活的活力和满足感。他还分享了拍摄一位旅行博主的经历，以此鼓励人们勇敢追求梦想，不畏年龄和时间的限制，去发现和实现自己的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找喜欢的工作是人生的重要课题"
                },
                {
                  "children": [],
                  "content": "工作不仅是为了生计，更是实现个人价值的方式"
                }
              ],
              "content": "工作的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统职业路径的挑战与反思"
                },
                {
                  "children": [],
                  "content": "探索非传统职业路径的勇气与可能性"
                }
              ],
              "content": "职业路径"
            }
          ],
          "content": "职业选择与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同行业的职场体验"
                },
                {
                  "children": [],
                  "content": "职业倦怠与个人成长的冲突"
                }
              ],
              "content": "职场故事分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "离开舒适区，追求内心所向"
                },
                {
                  "children": [],
                  "content": "职业转型过程中的挑战与收获"
                }
              ],
              "content": "职业转型的勇气"
            }
          ],
          "content": "个人故事与职业转型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作并非生活的全部，寻找生活中的其他可能性"
                },
                {
                  "children": [],
                  "content": "重视工作与生活平衡，追求内心真正的渴望"
                }
              ],
              "content": "生活与工作的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "超越社会对职业成功的定义，追求个人价值的实现"
                },
                {
                  "children": [],
                  "content": "勇于挑战传统观念，探索适合自己的生活方式"
                }
              ],
              "content": "个人价值与社会期待"
            }
          ],
          "content": "对话中的关键观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "设定并实现心愿清单作为个人成长和探索的指南"
                },
                {
                  "children": [],
                  "content": "心愿清单是实现梦想和目标的行动指南"
                }
              ],
              "content": "心愿清单的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过旅行和探索，寻找生命中的激情与意义"
                },
                {
                  "children": [],
                  "content": "利用旅行作为自我发现和职业转型的契机"
                }
              ],
              "content": "未来的旅行与探索"
            }
          ],
          "content": "心愿清单与未来规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过对话反思自己的生活选择和职业道路"
                },
                {
                  "children": [],
                  "content": "勇于面对内心的恐惧和挑战，追求真实的自我"
                }
              ],
              "content": "自我反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开放心态，探索不同领域和可能性"
                },
                {
                  "children": [],
                  "content": "保持学习和成长，不断为自己的人生增添新的色彩"
                }
              ],
              "content": "对未来探索的建议"
            }
          ],
          "content": "对话反思与建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}