{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "65359ab5ff0b75c4864a158c",
  "title": "36 年龄不会阻碍你，时间会持续发酵你",
  "task_id": "mloynmw36e83qagp",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时期东一区的莫布古，在荷兰时间下午3点29分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这里是来自世界时区东八区的金钟罩，在北京时间晚上21点29分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间晚上21点29分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:30",
      "text": "从这个十月开始，我们仨就全体满30岁了。我建议我们仨为自己鼓掌一下。对。在那样的生存环境下，我们三个人竟然都有惊无险的活到了30岁，还打算继续活着和有所创造。我觉得这简直值得一枚勋章嘉奖。我们没有被贫穷、疾病、社会的不公和糟糕的时代所打败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "之前我有邀请霸王花和金钟罩一块共读了激情耗尽这本书。它让人觉得即使是88岁人，依然可以开启成为自己的旅程。一旦这样的旅程开始，你会越发feel so down good。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "时间珍贵，为自己而活的每个日子都非常难得。日子难熬，被他者领域的人生每一秒都焦灼难耐。在充满轨道和赛道的东亚社会里，时间是杀人刀，年龄是催命符。每到一个赛点，谁没有跑到社会安排的目的地，它就会成为道旁的靶子，无法回收的垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "而在无限游戏玩家的旷野中，时间是催化剂，年龄是旷野中的长风。你要御风而行，还是逆风而上，全凭你愿意。年龄不会阻碍你，时间会持续发酵。你如果我们愿意勇敢地成为自己，而不是想成为在拥挤赛道跑赢别人的参赛者，这个世界就没有我们的对手，时间和年龄也不是我们的敌人。最终我们还会忘记时间，忘记年龄，成为既不年轻也不年老的人。我们成为自己的尺度，而不是服从社会的始终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "因此我们邀请听友们来搞分享，那些你将自己从社会时钟里解放出来的选择，那些你觉得比十几二十几岁时更加自由自在的时刻，那些你意识到时间在发酵，你在这催化剂中长出了你自己也惊讶和震惊的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "我们这一期也接受了非常多的投稿，能够感受到大家对于这个话题的关注度。在整理投稿的过程当中，也有非常多触动的时刻。因为我有时候就会跟莫不谷和金钟罩分享说，这个投稿太好了，我好感感动流泪。对的，这一次投稿很多，然后我们的选择标准还是希望能够更多的展现出可能性。所以你既可以在本期听到主流社会当中非常典型代表的声音，也可以听到年龄、性别、身份和社会阶层当中很难被听到的声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:47",
      "text": "对的，因为我们这期收到的优质的投稿实在是太太多了。我跟霸王花花了一整个下午的时间，就是一个一个的过，一个一个的捋。我们在焦灼，就是在我们这期那个长度有限的博客里面应该容纳怎么样的声音。然后最后我就想到了一条准则，就是首先要容纳那个最典型、最具代表性的，最代表大多数人心声的那个声音，这样大家才能够共情，觉得自己的声音也被听到。其次我觉得我们应该让主流社会中没有太被听到的声音，那些群体也他们的声音也应当被听到。所以我们在这期播客里面，我们选择的年龄的这个数字跟我们在播客里面经常听到的那个年龄数字的人是不太一样的。这期有非有好几位是年龄是在40、50岁左右的女性给我们发来的投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "然后其次是社会阶层，因为我觉得播客这个媒介他还是有一定的阶层的同居性的这种感觉存在。那种非常社会，我们一开始就是处在非常社会底层阶段的那些声音，其实很难被播客这个渠道所传播的。然后我们这一次也专门选取了这样的声音。还有一个点是就是我跟霸王花还有金钟罩，我们三个人都是非常单身的人。就是我觉得我们作为单身的人就没有选择主流的轨道和主流的赛道去生活的人，脱离社会始终的可能性是更大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "但是这并不意味着那些选择主流轨道生活的人，他们的人生就此没有希望了，就必须服从社会始终来运行了。所以我们也选择了一些他们进入了那种主流的结婚生孩子的这种非常主流的赛道中。但是他们依然有勇气斩断这个社会加入给自己的各种各样的捆绑，开启崭新的生活。我觉得这个也是一个可能性的展现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "还有另外一个我觉得就是性别身份也非常重要，就是LGBTQ群体这个社会太多都是顺职人的声音了，我觉得我们也要着重去听一听这些群体的声音。所以我们这一期播客的投稿就是按照这种原则来选的。所以其他有很多非常优质的投稿可能没有被选入进来。我也非常鼓励大家就是开通自己的博客渠道，开通自己的表达渠道，把自己的声音上传上去。这个就可以成为你开始创造的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "我刚刚听下来，我觉得虽然我们的性别、身份、年龄和社会阶层，很多的时候它会成为限制我们选择，还有我们各方面考量的一些客观因素。但是我们选取的这些投稿，他们无一例外都展现出了非常强的主体性。对，就是我觉得这就跟我们之前在节目里也有一直有传达的，就是你一直有选择和你是可以去自我做主的部分。我觉得它是一以贯之的，就不要被自我现在所去束缚的。所以我觉得也是这也是和我们一直想要传达的，就是我们探索一些可能性，尝试一些可能性，看到一些可能性是息息相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:00",
      "text": "对，然后在这期播客录制之前，因为我每一期播客都会写一下提纲。我们我写提纲就是主要说我们这期播客要围绕着哪几个问题进行讨论。然后我总共写了三个问题。然后金荣昌跟傍花说，看到我写的问题第一反应就是沉默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "因为想不出来答案。对，因为我觉得确实就一下子有点问懵了的感觉，然后不知从何说起。我觉得也是因为之前没有思考过这些相关的问题。然后后来我还跟金钟罩又做了一个扎心的发言。我说这可能需要好好生活过的人，他才能够回答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "这些问题。对我觉得他不是说回答不出来，我觉得大家都能回答的出来。我沉默的原因是我觉得我的答案太简单了。就是我感觉我的回答就是所有身处有限游其中的人，大家的回答都是一样的。但是这一切一样的背后就又说明了一点，就是我们都没有过自己的生活，我们过的其实是在这个社会节奏下让我们过得生活，所以我们大家都活成了这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "那那我也感觉到这个差异了，就是因为莫不不谷他每次准备提纲的时候，都是他自己想好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "对我刚刚开头就跟说霸王花问我为什么你都有答案？因为我说我是想做这些答案，我才会提这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "所以我就发现这个点是在于他在有意识的发问。对，然后我可能是无意识的在生活，也所以在有意识的发问的部分还不够。也就是当然除了一部分没有特别认真或者是特别认真思考的生活之外，对自我的生活也没有减适合发问。我觉得在这个部分是有一些缺乏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:47",
      "text": "对，因为我觉得这几个问题可能是我过去十年老老是在问自己的问题。就是我我前两天还在我们的小红书账号上面看到一个问题。就有人问我说为什么你每期博客的标题都能起这么好？我真的是非常认真的思索了一下这个问题。然后我后来我就找到了答案，是因为我每天都在想这件事情，就是我不是逼自己在想这件事情，是我就是非常太不自觉的。就是我睡我睡觉的时候、洗澡的时候，骑自行车的时候，我真的每时每刻都在想，我不是为了一期播客的标题在想，我是真的在想每一天跟我就是能让我活的更好的，以及现在还没让我活得这么好的东西，到底是什么在阻碍我？我就每天都在问自己这些问题，我就无时无刻不对自己进行发问。当然很多人可能会觉得这样挺累，但我其实非常享受这样的生活的。因为我其实发现我就是从这种从频频对自己的发问甚至是拷问中，获得了非常多自救的勇气和自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "你的生活方式非常的哲人是耶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:53",
      "text": "想笑我就是我有时候会经常骑着自行车，突然间我想到了一个问题的答案，我就会把自行车停在路旁，打开自己的手机，把这些答案都给记下来，我也防止自己会忘记。因为我觉得这一个时刻这个灵光乍现拯救了我，这个灵光乍现将会拯救我未来很多时刻。然后如果我把这个灵光乍现的时刻分享出来，他也能帮助到很多人。所以我就是非常就是我每天都在无意识的在做这样的举动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "有，对，因为你前两天骑车的时候还想到了三个播客选题，然后把我和金钟罩又问住了。然后我就在说我们没想过这问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:31",
      "text": "我这几天又想了其他几个不可选题。我现在在我的那个备忘录笔记里面已经记下了八个不可选题。我就对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "我们说一下这一次的几个问题。对我估计大家会很好奇了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:43",
      "text": "这几个问题可能是我过去一直都在问自己的，尤其是我以每一年的时间段为标记，我每年过生日的时候都会问问自己。所以其实第一个问题，我觉得我们一开头就可以先讨论一下，就是你什么时候感受到最严重的年龄焦虑，然后你是又如何破除它的。我觉得前面的大家可能共鸣的部分会更多一些，因为现在并不是每一个人都成功的破除它了。对，所以我觉得我们可以先就这个第一个问题的前半部分来进行一下讨论。就是我们在主要还是是因为我们仨到30岁了，如果我们仨现在在在18岁，我们都没有相应的这个背景环境来讲这件事情。因为我们这一期其实也收到很多18岁的人的投稿，有的时候就非常的困惑。我想说就是时间还没来得及发酵你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "但我觉得能理解耶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "年龄也没来得及阻碍你，就是你还在主流社会生活中最年轻的年纪里面。对，然后我就想起我自己年龄焦虑最严重的时刻，我就回溯一下我过去因为我有一个公众号，现在这个公众号也改名叫放学以后了。我就每年生日都会写一篇文章。我就回溯了一下，我就发现我是从21岁开始，然后持续到25岁结束，然后是24岁那年，最严重就是21岁开始，我觉得是一个你终于告别了20这个年纪。然后当时还有一个品牌叫forever twenty one，就是永远21岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "什么品牌？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:11",
      "text": "怎么这么讨厌那个服装品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "一个服装品牌就是你就会觉得好恐慌。然后我24岁那年最严重的是因为你大家都没有办法想象我这个时刻有多么滑稽。因为我现在想想我都觉得特别可笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "就是我是当时是看周冬雨拿了金马奖，我的对年龄的恐慌到达了巅峰。因为其实周冬雨好像比我们都大一岁，但是他他当时也是非常年轻的年纪就拿到了金马奖。那天晚上我就可能一整晚都没有睡吧，就对自己的拷问。各种东西达到了巅峰。因为那几年那个社会主流媒体，他们的标题全都是你的同龄人正在抛弃你。然后还有一些标题，比如说是等那个年轻的潮水一退去，你就知道谁在裸泳。我就很非常非常怕我自己是那个裸泳的人，然后我当时还看到一句话就说什么真正的玫瑰开出的第一朵就是玫瑰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "我当时心里真的太难受了，因为我就觉得天哪，我现在啥也没开出来，那是不是说明我啥也不是？就是我我那几年对自己的自我贬低也特别的严重。我那因为我那我可能是24岁的时候，突然间发现天哪，我自己压根没有任何天赋和才华，我什么都没有。我每天坐在电脑前就是工作的时候，我应该写出我觉得我之前也就是写出过我觉得比较有灵气的文字。但我那几年坐在电脑前，我就觉得我怎么什么都写不出来。我那几年真的是对自我的贬低特别严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "我那那当然了，那几年的社会主流媒体还有另外一波机舱，就是说你要接受自己是一个平庸的人是一个一无是处的人。然后我就觉得天哪，这两股势力就是一直这样搅着我。我真的是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "听你说的，我现在才开始有年龄焦虑。因为我感觉我的同龄人六年前就开始觉醒了，我就有一种这两年才刚长脑子的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "天对，因为刚刚那个莫不谷在说的时候，我在想说，周冬雨不是离我们非常遥远的吗？我觉得会特别容易从身边的人和更近的人去感受到这种焦虑感。然后远一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:30",
      "text": "非常厉害的，或者离我就是已经比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "我厉害太多的人我就会觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:34",
      "text": "说反正也赶不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "那跟我没什么关系，就是他不在我的视野范围内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:39",
      "text": "或者这种感受我觉得很还有一个非常重要的原因是，一方面就是周冬雨和我们是同龄人，另外一方面我觉得周冬雨是从一个小镇走出来的女生。她一开始就是你也能看出来她非常笨拙的各种各样的部分。结果他又演了一部很好的电影，然后结果竟然拿到了金马奖，我就天哪，就是那个冲击是太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "对，其实我现在想想也比较滑稽。因为其实人都是通常会和自己的同龄人，周围的人去进行比较，很少有人会拿自己和名人和明星去比较。但我现在想想也是觉得很滑稽。但是我就觉得她拿金马奖的那个时刻，就是我觉得她作为一个非常普通的女孩，我现在这样说有点不太好。我们都是非常普通的女孩，但是我觉得她主动或者是被动的被发掘了才华，然后这些残骸的光芒又绽放出来了。我觉得我对那个东西的向往和羡慕是非常深的。我对主流生活可能挣钱那些东西可能就是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "更多的是他演技的天分和才华的那个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:43",
      "text": "对，是的，而且我觉得才华又被认可了。因为我觉得金马奖就是华语世界里面最好的我当时就真的是啊就是那种感受。但是后来25岁我突然间就破除年龄焦虑了，这个事情也更就更神奇了。因为我原本的焦虑是因为不想被时代落下，结果25岁发现时代崩塌了，时代宽胯下沉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "你你你这个解答很绝对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:11",
      "text": "然后历史的车轮真是滚滚后退，我觉得我即使躺下不动，这个时代也落不下。我就是。因为我是我我是觉得就是我当时的感受是，我在这样的时代里面，每过一年我都有一种这一年可算过完了的感觉。我每到生日的时候或者是年底的时候，我都想拍一拍自己的肩膀。因为我就觉得自己竟然在这样糟糕的时代里面又过又挺过了一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "那个时候那种就是年龄的焦虑，这些东西真的是幻化成风。因为之前每到生日的焦虑是怕自己一年过去了一事无成。但是我后来的感受就是在这样的糟糕的环境里，我也能再活一年，我可真行。就是我觉得当时代更大的危机来袭的时候，年龄焦虑这个东西真的他真的像羽毛一样轻飘飘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "后来是我觉得事情的转机是在27岁和28岁。27岁那年是因为我去考雅思，28岁是因为我来到了荷兰。我当时真的是我觉得我从过去非几年非常严重的焦虑和抑郁的情绪中走了出来。我结果时代又给了我一个回旋题，就是因为29岁，也就是去年我当时生日写的文章的标题是我觉得我自己在岸边经历海难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "然后今年又来了一番新天地。就是今年30岁我就觉得我眼睁睁的看着一个非常崭新的自我生长出来了。我跟爸妈是前几天在非洲度过的我的30岁的生日，我天我当时那一刻我真的是觉得天哪，这是活着真好的感觉。然后我是那种非常热烈的想活着的自我破土而出的感觉。我就现在回想过去这十年的感受，就是我觉得我经历了非常多特别困顿、焦虑的时刻，然后甚至有很多时刻就是好想去死一死那种时刻。但是后来之后来，我就觉得我是通过自救，然后让自己不想死。但是自救之后，其实也没有那么想活，只是不想死了。但是到今年这种特别热烈的想活着的状态，我觉得非常根本的原因就是因为我非常执着地完成了一遍又一遍的自我拯救。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "然后我今年很深的一个感受就是我觉得活着就是一个时不时就要救自己于水火的那种过程。而且可能我现在是一种非常热烈的想活着的状态，但我想我可能未来几年或者是几十年里面，说不定又有哪个时间，我可能又会面临一些人生崭新的人生危机。然后那个时候可能不那么想活，又甚至很想死。但是我觉得我有过去那种频频自救的经验，我就很相信我自己可以再次自救。我觉得这个就是时间给我非常重要的发酵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "讲的太好了，我甚至都不好意思讲我的什么时候感觉到年龄焦虑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "但是我觉得挺逗的是就是木木谷刚开始说要做一期年龄焦虑的时候，然后我当时的反应是，我说需要做吗？因为感觉没有年龄焦虑，然后什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:26",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "我就说因为我总是在当下，根据当下的想法去说话，我就说我当下没有年龄焦虑，莫不谷当时的回应也是说说我也没有年龄焦虑，就是因为没有所以才可以做。但是我在今天录制之前的时候，我就想说回顾一下之前的每一年，比如说生日的时候，当时的心得，还有想法是怎样的。然后我再回顾过去的时候，我就发现有点打脸。就是我没有年龄焦虑，可能也就是这两年的事情。但是我把他误以为我一直没有，但实际上是有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:07",
      "text": "之前有我开始讨论前，我还问霸王花来着，班花说他是开始做播客之后没有的。我说创造真是一个非常重要的发酵剂。他是开始做做播客，开始创造以后才没有的年龄焦虑。对，因为我觉得很有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "有一点是在于在做博客之后，我的一角已经差差到了很小众的一个领域里。你是这么想你就没有那些需要call你的那些东西，然后再加上我们之前不是第十一期主流的婚姻恋爱那一期。我不谈恋爱、不找对象、不生育这些很多的就是绝大部分社会对于女性的那些年龄的部分，对我来说已经自动屏蔽了。就是我在还没有到30岁之前的时候，也一直都处在单身的状态。然后身边的人就会告诉我说，你到27、28你就开始着急了，29、30你就紧张了。他说回头你到时候你可能不好找他。就是很多身边人开始跟我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:10",
      "text": "我问你，你模仿的好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "我听完之后我心想说我也有点来不及。就是我就觉得那个时候我真的会后悔吗？就是我就在想，因为你不知道你现在的选择，你未来会不会后悔？结果发现现在我完全不后悔，而且这种结果没有想到这种单身的想法更加的坚定了。所以我再回过头来去看我的朋友圈的时候，我就发现我在二十多岁的时候，这种年龄焦虑是比较重的。比较重的点是在于因为你还没有到三字头，好像人生一旦迈过三字头的时候，你就觉得人生要到新的阶段了。所以我刚刚听莫不谷说那些logo的时候，成名要趁早，这句话就对我压力会比较大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:53",
      "text": "Logo slog slogan的部分。对，就是什么罗永。那天我们在非洲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:59",
      "text": "乐高玩的时候，然后我跟同龄的同行的人说，我马上要过生日。他们问我你多大了？因为都是用英语交谈的。我说我要我要thirty了，就是30岁了。那个霸王花说she's gonna be thirsty。我想说天哪，不好意思，我给他解释一下，就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "单词还有一个饥渴的意思是吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:23",
      "text": "是的，甚至还有另外一个层面饥渴的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "对，但是我说完之后我没有反应过来。后来他跟我说完之后，我才突然反应到我说错了。对，二十多岁的时候，就觉得一定要在三字头之前做些什么事情。对，然后我觉得那个时候焦虑就会比较多，而且我觉得还有很多社会当中的一些事情，或者你加剧对于年龄的焦虑。你比如说那个HPV的疫苗，就是现在国内还是26岁以下才可以打。那你超过26岁以后你不能打，你就直接被社会在这个方面你被宣判成你不能够被打的一类人被抛弃。所以我觉得就是经常这种宣判，让你觉得你老了，你不够资格了，我觉得是有这个部分的。说到HPV莫不谷就有一件抗争年龄焦虑的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:16",
      "text": "也不是故事了。我是是其实是一个醒悟，我其实现在其实很后悔我打了HPV疫苗这件事情。对，因为其实HPV疫苗是为了预防跟男性的性缘关系中产生的一系列的病毒和有可能的癌症。但是其实我是一个打定主意这辈子都不会跟男性产生血缘关系的人，所以我现在回想起来，我觉得我自己浪费了打HPV疫苗的钱和我当时忍受的三针的疼痛。我是觉得有有一些可能很多女性如果是这辈子已经打定主意不和男任何男性产生性缘关系了，我觉得这个针也不必打，那你就更少服从一个年龄的要求了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "所谓的来自社会实践的一个压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "对，而且我要补充一点，实际上26岁的这个年龄是内地的限制，就是除了内地以外的其他地区，其实打HPV疫苗是没有年龄限制的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:13",
      "text": "对我我觉得我们聊到现在就很好，我们的一些的焦虑，我刚刚听到都有了新的答案。但是关于创作环节霸王花的这个年龄焦虑，其实我是另外一个角度，就是因为创作而让我生命中有了其他更值得我去做的事情。因为我第一次，也是截止目前唯一一次有年龄焦虑就是27岁的时候，那时候我还没有来现在大厂工作，我当时在另一个大厂，就是滚得一身泥的时候，我就觉得我的前途一片渺茫。我觉得我这个人好像这辈子再也没有任何希望了，我的工作也不行，我的各方面的能力都不行，完全不行。但是之所以会有这样的感受，除了那个环境以外，还有一个很关键的原因是我的生命中除了工作以外，没有其他更值得我去做的事情了。所以我觉得这个东西单一性才是最可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "后来我和因为我姐姐是一个老师，我有跟她聊到她带的那些学生当中，或者其他的学生当中有自杀的情况。大家有很多的问题，就是学习也成了孩子们生命中最重要的事情。一旦这个事情崩塌了以后，他们就会选择轻生。然后我当时也是对27岁的时候，因为工作的问题非常不行，我就是整个陷入到没法吃饭，没法睡觉，整个精神恍忽。然后真正的解脱就是我觉得不能算是它，我只是阶段性的解脱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "它是因为我选择了换了一份工作，然后新工作给了我就是因为工作的问题，工作给了我一个解决。然后就是收入和实际的工作的价值也好，和在工作中的发挥的空间也好比上一份全面超出。所以我就觉得好像一下子就这个问题被治愈了。但是我现在看来不是这个样子，就是我现在这个工作在我在30岁的时候又给我带来了一些新的问题。我们之前在某些博客中也提到了，就是我我万一被公司辞退了怎么办？我半夜改简历改到哭等等等这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "就是真的假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "对，也不会有，也不会有。就是你改完简历就感觉不会有其他的公司愿意会再要你了，就是感觉怎么着，但是我现在就不会这件事情就不会让我更烦心。因为我觉得我的心里和我的精神有其他东西填满了。不再仅仅只有工作这一项了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "所以前一阵子也有一个很好的朋友，他也因为工作这个事情就是很焦虑，他焦虑的点我觉得也挺奇特的，就是大家都是活儿太多，或者是不知道后面该怎么做而焦虑。他是闲的焦虑，就是工资照发，但是他没有什么事情可以做了，然后他就产生了极大的焦虑。他就觉得在这种状态下工作就变得不可持续了，然后个人的价值就没有办法体现了，然后抗风险能力就会降低了。他没有办法去坦然的接受这一段时间的休息。躺平产生了极大的焦虑，无法睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "我记得之前跟莫不果还有分享过。我当时好像有一句话我印象非常深刻，就是一直被别人驱使的人，一旦别人不驱使你，你就不得劲儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:31",
      "text": "其实就是对对，就是一个人没有自己的passion和mission的话，没有自己的激情和使命的话，就特别容易被他人所驱使。一旦别人不驱使你了，你就会无所事事，特别空虚。大家现在正在996正在疯狂加班，加班加到想死的人会特别羡慕，无所事事就是什么事儿都没有，每天就是钱钱少事儿。人人不是钱多事少离家近，什么什么事对什么事儿都不用干的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "但是其实我想跟大家说的是，我还这里面还可以推给大家推荐一本书，是我今年看最有意思的一本书。叫床沙发和我的人生。是因为法国作家写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "我我我看完这本书最深的感受就是自由是有重量的，而且人无法从无所事事中获得幸福。对，因为人特别需要自我认同，而人无法对一个什么东西都没有有的东西产生认同。所以其实人就是我我觉得很多人都会觉得，我们每次的slogan说我们一起去创造是一句很空的话，是一句高到无比的话，是一句飘在天上的话。但是我觉得不是。它就在每天你的日常生活中。今天你有没有在即使在你的工作中或者是在你的日常生活中，创造出一丁点你值得自我认同的东西。这就是事关你的精神状态、你的情绪和你的焦虑幸福这些种种的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "然后呃我刚刚刚刚金钟罩提到的就是他的焦虑。我觉得非常根本的原因是因为我们这个社会的那个标准太单一了。就是所有的评价标准特别的单一。你在学生的时候，你这个学习就是你唯一的评价标准。然后你你你毕业以后，工作成为了你的唯一标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "我想起来之前每周工作4小时里面有句话说，当你的自我介绍成为了是你的工作描述的时候，你就过上了一个非常蛮蛮可悲的生活就是别人问你你你怎么样，你你你做什么的？你只能说我的工作，我是做营销的，我是做写代码的，就是我的自我介绍不应该是我的工作描述。工作不是能够定义我全部人的东西。就是当能评价我们的标准，或者是我们能产生自我认同的渠道越来越多样的话，我们的焦虑感各种的东西就会少一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "我其实还有很多朋友想跟我们留言让我们谈一下。就比如说容貌焦虑，各种各样的东西。我其实发现破除容貌焦虑也非常重要的因素。其实就是当你活的时间足够长，看的东西足够多，去的世界足够广，你就会发现这些审美规则一直在变化。每个时间段不一样，每个地域不一样。你要是跟着他变，跟随他，服从他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "你就能被耗死，就一直累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "对，因为我我发现就我的感受最深的是关于头发这件事情。其实头发这个事情我真的是我自己亲身见证了这个规就是这个审美规则的变化。我小时候我不知道其他地域的人是不是如此，我们那个地域的人就是很喜欢溜光水滑的头发，一个女孩她的头发是这种溜光顺滑的，特别顺的，大家就觉得这个头发真好。我的头发是那种多且爆炸的。然后我每次去理发店唯一的要求就是要打薄，就是我打薄了我才能不这么爆炸，才能看着稍微顺一点点。然后我小时候就有很多同学给我起外号叫我金毛狮王。因为我们小时候电视上在放那个电视剧倚天屠龙记里面的谢逊。因为我小时候太在太阳底下晒的话，我头发就会发黄，然后又爆炸，就很像金毛狮王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "后来我上上高中的时候，我这个事情又更严重，我真的好生气。我现在想想我都觉得特别生气，就因为我头发特别多且爆炸。我就被我们高中的垃圾男班主任谈话，说你好，好好学习是应该的，但是你不能因为学习不梳头。我这真的好神奇，我每天都梳头，我这我每天都梳头。你因为我头发今天爆炸，然后我同学还给我支了一个招，就是我每天早上早起，然后用打水壶浇上热水，然后把热水烫弄到毛巾上，然后用那个热毛巾敷我的头，你知道吗？就是能让他不这么爆炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "我有一次就因为这个把我头发这样给他想敷敷的稍微不爆炸一点。我早自习又迟到了，结果踏进早自习教室那一刻，所有全班哄堂大笑。我当时也太生气了，我就想说我的天哪，我这我进到了全市最好的高中，我还是我们班级的第一名。我是因为头发这些破事儿被嘲笑，我觉得我当时真气死了，你知道吗？然后我当时就跟金钟罩和霸王花同一个班，我真的好生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "是有印象你的头发特别有个性对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:25",
      "text": "然后我每次去去那个理发店剪头发的理发师还老PUA，我说你这个头发需要软化。结果后来我就是高中升大学，然后有也终于攒够了钱，就是20还是40块钱，有点忘了。然后去软化，结果那个药水特别的差。然后我回到家那个药水熏的我晚上眼睛都睡不着觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "然后我回到家第二次在洗头发的时候，我头发全断了，我头上成了一个板寸，然后好多头发全都掉了，就是我头发差不多掉了一半。我当时还挺开心的，因为我头发终于不用那么多了，你知道吧？就是少了一半头发我好开心。结果我就跟我大同学说，我说我去搞了软化，然后头发就因为药水不好掉了一半，我那个同学差点吓死，因为他头发本来就不多。从此以后他进去任何理发店，不管是烫头还是染头，他都让理发师给他最好的药水。因为他说他头发承受不了再掉一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "这个非常能理解。对结果我觉得现在特别离奇的是整个时代大逆转，大家主流审美全部现在以头发多且蓬松唯美。就是90后这一代最大的焦虑是发量焦虑。我就是以我三个人现身说法，我们一开始发量焦虑最严重的就是金钟罩，我觉得他特别离谱。因为一开始我跟爆米花就许愿我们那个品牌合作。因为我俩都想要吃吃喝喝的东西，我特别想要什么小零食各种的，然后爆发想要喝饮料，然后金融站非要合作植发。我当时想说什么鬼东西，就是在我们仨金融座作为唯一的男性，他的那个容貌焦虑，我当时觉得怎么这么严重。因为我觉得植发这件事情，只能在我老家农村的那个电线杆子上和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "什么阳痿区人都是给都市白领现在放在地铁里看啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "对，是的。然后前两天我跟爸妈在非洲更吓人，就是霸王花的那个发量焦虑也特别严重。严重的我给大家描述一个场景，大家听了都会吓到，终于我不是给霸王花拍照，然后霸王花在看那个照片，然后突然间看到自己的发缝特别大，他拿着手机跟我说，你看看我的头，我的发缝真的这么大吗？我看了一眼，我说他啪一下打了我一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "不是你怎么打我，他说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "因为我太害怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "正常我那个时候就是我已经用双眼看到了发疯那么大我现在就需要旁边的人告诉我说没有，他不大，只是视角的问题。结果木布古那么诚实的告诉我说，对，就是这么大我我当时我实在是无法接受，然后我打他他说我为什么要打他，因为我打的好像还有点疼是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:57",
      "text": "就趴，就条件反射那种啪打我一般从来不打我。我当时一看，我就想起来那句话，就是所有的攻击来都来源于恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "真的对我已经说不出来话了，就很想打他，让他闭嘴，就是我不想相信这个事实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:13",
      "text": "我前阵子我们看那个涛涛生活的时候，有一段我印象还挺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "有一句话对我也我也记了那句话，我今年看的最好两本书都是来自于韩国女作家的书。一本来自于接下来的滔滔生活，一本来自于正式朗的从失散开始。然后从在滔滔生活里面有一句话叫做，我听学校里的前辈们说，现在划分阶层的不是房子和车子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "而是皮肤牙齿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "对，然后现就是大家评论都在说，现在头发也是其中之一了。我当时的感受就是我觉得这个社会真的就是绞尽脑汁的无所不用其极的把人区分为三六九等。就是身外之物还不够，接下来还要用身体发肤来区分你。然后就是霸王花，因为对自己的发量特别焦虑，我就跟他说，你看看非洲人的发缝，你知道非洲人的发缝巨大无比，他们这上面简直没就全是发缝，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "非洲人谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "但是这个问题有一说一，就是莫布谷还没有提的时候，我也在观察这件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:16",
      "text": "他们是出于散热的需求，我觉得对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "属于散热需求。对我观察完之后，我就想因为他们他看不出来发缝的颜色，就不像不像我们就是我头皮可能会暴露的特别明显。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:31",
      "text": "不非常根本的原因是因为非洲人的头皮也是黑色的，然后头发也是黑色的，所以发缝跟头发的颜色融合的很好。然后东亚人的问题其实是头皮是白色的，但是头发却是黑色的。这个两相对照，所以才会显得发缝大，看起来比较的可怕。然后我后来有一天突然间理解金钟罩为什么对自己的发际线的焦虑这么严重。我有一天看了B站给我推送一个视频，就是很多很多的男明星，他们的头发全是假发片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "和假发画的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "他们在做综艺节目什么各种的时候，突然间那个头发掉下来了。我的天哪，我当时看到那一刻，我就想说真的是非常猥琐和可怕。就是你不可能看到一个男人那样，你还对他有任何的。就是我觉得那些所有就是喜欢明这些男明星的人，看到他头发掉下那一刻，所有的一切都会崩塌，你知道吗？滤镜破碎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "性缩力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "性张力的反对词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "真的我觉得真的女性还好，非常多男性的头发是那种情况的话，我觉得真的是相当之猥琐。我也不知道是为啥，其实因为可能是我之前看熔炉的那个海报，就是那个那个性侵犯的那个人，他就是那种发型，我每次都对那种发型的人充满了恐惧。然后后来我有一天就是从我周边生活中理解了发量焦虑这个事情，是因为我们家猫，我们家的猫一直掉毛和斑秃，我就觉得天哪，这是因为你其实头发的状况能显现出来一个生物的健康状况，你就对它特别的担心。我就觉得这一点是非常让人担心。因为其实所以接下来那里面说的那句话，其实是不无道理的。就是一个人的皮肤牙齿和他的头发状况，就不仅仅跟社会阶级关，甚至跟一个人的健康状况有关。尤其是头发这件事情，就是一个人疯狂熬夜喝咖啡，然后重压焦虑，他的头发就不可能有那种特别蓬勃的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "我不我不我就我忽然想到一个，还有一个真的是病理学上的一个问题。因为我们打工人其实很少晒太阳，晒太阳很少。然后你的身体的维生素D的合成会很低，然后维生素D会直接影响到你的头发的脱落的情况。所以有很多头发掉发的人去医院做完检查以后，医生给的建议就是多睡，要多晒太阳，多补充维生素D所以我觉得大家如果是中午有茶歇或者周末能休息的时候，尽量去自然的地方，让身体在阳光的照射下，大概一天20分钟左右，然后正常饮食，可能你的头发会改善很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "来自于一个什么酒变成良一的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "而且我觉得还有一个可以缓解的方法，我觉得很神奇。是因为我在非洲超市的时候，那个非洲小姐姐她摸摸了好几次我头发。刚开始的时候我就没注意，后来的时候我就觉得怎么有人在摸我。然后后来他还告诉我说，他说我觉得你头发好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:39",
      "text": "你知道就是嗯是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "真正的投放在美国来，我天因为我觉得是这样，当我在看非洲当地人的投放的时候，我就觉发量多真好，蓬松真好，卷发好。你知道因为我之前不还用，我前段时间还在跟那个金融账户不股分享。我天哪，最近卷发棒居然都出一种叫玉米夹吗？就是可以让你的头发夹完之后显得蓬松有层次感，就是营造这种效果。可以感受到当下市场在满足需求的部分的时候，在这一块大家的这种诉求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "他他其实不是在满足需求，我觉得他们是在制造焦虑。我说实在我觉得在我看到雍和的那个发际线植发的广告之前，我没有发际线的焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "当我看到他做了那个发，就是他我看他的广告，然后他还给了一些自测。比如说你把你的手指放在额头上，然后你的发际线距离眉毛三根手指还是四根手指，你就是属于发际线后移了。然后你就需要那个你就需要去植发了。对我看到这个以后，我就做了这个自测，然后我就发现我完美的符合他们的病患的需求，我觉得完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "你被瞄准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "我一我为什么会说我之前没？因为我我去找了我上大学和高中的照片，因为那个时候头发都都不都不长，我我我把我的几个大头全部抠出来，对比了一下，我的发际线一直都是这么高。我的焦虑真的就是来源于我看到那个植发的广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "笑死，因为其实我最后就安慰榜，我说你看其因为我们不仅那天那个那个女超市女孩在摸霸王花的头发，然后有一天我们去坐车，然后经过加油站，还有一个特别年轻的女孩一直在摸我们的头，就像摸狗一样在摸我们的头，他觉得我们的头发各种的很漂亮。然后我就跟爸爸妈说，你看就是你只要换一个地域，很多人就会觉得你的头发很漂亮，就是你你这个焦虑大可不必。其实我觉得换个换个地域，你就发现大家审判你或者是评判你，各种各样的规则就完全不一样了。另外一个点就是肤色，因为我我是一个肤色偏黑或者是说是小麦色肤色的人。然后我小时候我上初中的时候，我们班有一个肤色胜雪的男生。然后有一天看我们村另外一个女孩来找我真的那个男的真的好白。他就跟然后他就问我，他就是以一种非常嘲讽的态度问我说你们村的人都是住在太阳底下吗？丑死了，这是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "怎么这么会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "阴阳怪气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:26",
      "text": "对，然后言下之意就是我我我我我怎么这么黑。后来我其实就是上大学，然后我们北方就是北京那个是那个澡堂，是那种公共澡堂。我就和一个东北的女同学和一个福建的女同学一块儿去洗澡。这是我们当赤裸相见开始洗澡的时候，他们俩真的是疯狂，一直在笑，一直在笑。当然他们不是恶意的，他们就是一种没有见过世面的笑。因为他们目光所及，他们从小到大见到的人都是特别白的人。东北的女孩很白，然后福建的女孩也非常白。他俩就是那种白到发光的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "然后第一次看到我这种不是白到发光的人，他们就非常的震撼。就一洗个澡的就一二十分钟里面就一直在狂笑，说天哪，怎么有人的肤色是这个样子的。我当时那个大学还有室友也跟我说，说你的皮肤真好，就一丁点问题都没有，唯一的问题就是黑。我当时就是在想，我觉得黑也不是什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "就是很流行的又流行起来了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:23",
      "text": "当然是我自己内心的声音。但是后来你就发现，当你看到这个世界的好多好多各种角落的时候，很多地方的人是以小麦色的肤色为美的。我们这一次去非洲旅行就特别搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "我们同学有一个六十多岁的英国女性，她就是一个标准的白人。她她有一天正在洗手，她跟我说，天哪，我以为我晒了几天，我的肤色终于变黑了，就是有那种好看那种的。结果我刚刚一洗手发现是土，我一洗就发现自己的手还是原来的颜色，他就非常的失落。然后我就想说，天哪，你看就是你从小到大头发小时候头发少少且柔顺才是美的，长大了以后头发多且蓬松才是美的。你在你的那个地域白瘦白幼瘦是美的，在其他地方小麦色才是美的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "我觉得那你最后你就会你要你就要想一想，你到底是要采取怎么样的准则来评判自己，还是说我什么准则我都不拿来评判我自己。因为我后来想到一件事情，就是有一句广告语叫说你本来就很美。但我后来想想我为什么一定要美？我们作为普通人，不是演员不以其实演员也不是以美作为他根本的生产力和创造力的。我觉得其实无论是演员还是个人风格都比美更重要。就是风格和独特性才是区分开来我们每一个人非常重要的就是不同的这种原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "对，然后我前些天我就在我跟霸王花一块儿在鹿特丹，我们在鹿特丹的森林里面，然后霸王花就帮我拍了一张背影照。我当时正走在阳光下，然后走到森林里面。我当时就觉得我的天哪，我的背整个都在发光，就是遒劲有力，有一种经常健身的感觉。但是其实我从来没有健身，我就觉得这就是小麦色肌肤的好处。但是我现在就是觉得我我我不必美丽，我有活力有创造力，就足够能让我自己欢愉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "其实我觉得这个时代活力和创造力比美丽更加珍贵难寻，它更加是稀有资产。因为就是现在这个时代，每个人都太因为各种各样的重压，很我其实看到生命的活力这件事情，在很多人身上都没有那么强烈的迸发出来。然后创造力这件事情就更难从大家的身上迸发出来了。所以我才觉得活力和创造力，比如美丽更珍贵难寻。然后我现在也不是说审美的准则，就是我喜欢的人事物的标准变成了一个标准，是生猛、自由、有活力。我其实我是前几天才想到，我原来是这么的喜欢生猛自由有活力的人和事情。然后我又突然间醒悟到，从这个程度上，从这个标准上，我更喜欢和接纳我自己了。因为我自己恰恰就是一个在逐步变得生猛、自由和有活力的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "哇哇很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:20",
      "text": "这段好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "这段很好。因为对，其实你刚刚说到肤色的部分，我才意识到就是原来有这样一个经历就让我想到了之前有一句话是这么说的，我觉得他就非常的伤，就是伤害非常多的，女性朋友们叫做一白遮百丑。还有另外一句话叫做好女不过百。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:43",
      "text": "叫一胖毁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "所有是吧？那我可能是受下一句话的影响，然后我觉得就是你刚刚说的时候，我就想到从小到大困惑我的那个身材焦虑的部分。我觉得它就是属于给你生活总是造成不便，让你有一种鞋里边有沙子在走路的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:01",
      "text": "因为我是这样，我从小就是一个骨架比较大的人，就是我是手也大脚也大个儿也大，就是这种风格。然后导致每一次我买鞋的时候，我说有没有40码的，你就没有，只有男鞋才开始从40码开始有，女鞋没有40码。然后这个时候你就会开始怀疑，因为你从小你就买不着这个码号的鞋，你就觉得你的脚长大了，就是你的脚的问题。然后我的手比较大，是我的手几乎是跟差不多就是跟我爸的手差不多大，是这样的一个大手。然后这样的话，以前好像上大学的时候，听他们说描述那种典型的主流的那些什么爱情范本或模式，都是什么大手牵小手，什么最高最美的身高。扎哈对吧？我心想说我手这么大我也没办法被别人握，我只能握别人，这也导致我心想说我这不符合标准。你知道就是没有种秀气的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:02",
      "text": "我刚刚想到是因为有个潜台词，不必点进去，突然间想到天选类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "所以就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "不是以一个传统对于女性那种秀气、小小骨架，然后被保护的那个角色，我没有按照这样的一个角色剧本去成长。然后我就会觉得我怎么融入不了这个框里面去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:29",
      "text": "刚刚经由霸王花的表述，我突然间想到一件事情。我有一天看到好像是白百合发了一个微博吧，他发了一个类似自己裸照，就是背部全裸的这种照片。他就说就是你必须时时刻刻的审视你自己，因为你裸全裸的样子就是你的伴侣会看到你的样子。我当时就好焦虑，因为就是有小肚子，各种各样的问题。我突然间又转念一想，我根本没有伴侣，我焦虑个屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "就是逃离了被凝视的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:57",
      "text": "对他就是给你提供了一个宁是你的视角。就是你当时你当你拒绝这个事情，你别说伴侣了，其他任何人你都拒绝自己被凝视你。然后你不让你也不让自己凝视你自己，因为有小肚子太正常了。女性就是需要小肚子来保护自己的五脏六腑和和子宫。我觉得没有人没有小肚子，坐下来也没有小肚子。她站起来的时候，她的那她的这个表面的皮就会撕裂。那样的人压根不存在，也不可能活着。真的就是我我前段时间还破除的一个身材焦虑，是之前也没有特别破除，是前几天刚刚破除的。我当时破除的时候，我觉得好爽啊，人真的是破除一个焦虑就觉得又爽了一些些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "我因为我们我是一个非常标准的东亚身材，就是梨形身材。大家都知道梨形身材会有的那种样子。然后我有一个东北的同学，他就大高个，然后腿又长又直。王祖贤有一次打篮球，然后你看那个腿，我就是我那个同学的腿，我那个同学就特别焦虑，因为他觉得他自己的腿不够细，不够那种拧细，你知道吧？就是巨细无比的那种细。我想说他也不敢穿短裤，也不敢穿裙子，就是不敢露出自己的脚踝。我当时就在想说，你疯了吗？就是你的腿已经也不是说接近完美的腿，我就觉得你的腿就是又美又强壮有力，真的是特别的好，而且还脱离了东亚的这这个梨形身材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "但是他就无比的焦虑，而且我其实发现容貌焦虑最严重的人，很经常很多时候是一些美女。我身旁也容貌焦虑严重的，要去做医美，然后要花大笔的价钱去化妆的，全是我身旁的美女朋友们。这个事情我觉得也是值得大家去思考的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "然后另外一个关于身材焦虑这个事情，就是因为我们这种梨形身材，就是我们的小腿是不管小腿还是大腿都处于那种比较短粗的状态。这个事情其实也是蛮困扰我的，因为我其实跟我弟弟，我弟弟就是一个腿那种瘦长直的人，然后他每次看到我这也是我发现真的好多男的腿都是那种比较瘦长，只脱离了这个东亚窠臼的腿。然后他就说天哪，你的腿为什么这么短？然后我这个东北的朋友看到我的小腿也是，他都笑了。他说天哪，怎么会有人的小腿这么短？我想说。但我想你出去看一看，90%的人都长这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "就是我的朋友们经常因为没有见过世面而对我的各种东西大呼小叫，你知道吗？我手上不是有这种，就是因为你的手上有肉吗？你的手上就会有窝，我就你这四个关节处我全部都有，因为我特别有肉。然后我有有两个朋友，他俩你特别瘦，他骨节特别分明。他看到我手上有窝窝的时候，他笑疯了，说天怎么会有人的手上有窝窝？我想说真的是没有见过世面，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "对，而且我手指特别粗，就是戒指最大的那个尺寸我都不行，我就是很肉的那个手，就完全我跟你说就是从宽度到厚度都是比较大的手。你继续。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "然后我前些天是怎么破除这个关于身材的焦虑呢？是因为我看从施善开始，然后施善他的腿就是标准的东亚女性的这种身材。然后她的孙女们孙女们都想是奶奶是善，然后他们脚腕和小腿都特别的结实，然后他们就常常会嘟囔说都是因为是善奶奶或者外婆，我们的小腿上小萝卜一样。结果施善面带怒色的跟他们说，遗传了我能走遍全世界的腿，有什么不满意的？我当时那一刻就是你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "天哪，因为我解放了，我最近对就在游荡世界，我的这个感受非常的明显。就是粗壮短腿的好处是非常适合游荡世界的。就是你坐飞机坐车，你长腿非常的难受，你知道吗？你给他蜷缩着，我们这种腿就比较自如。而且就是你行走世界的途中，尤其行走的时候，因为腿短粗，他是重心低的，你会走的非常的稳。我大学班上就有两个女同学去腿巨长且泞细，他一学期能崴两次脚，经常平地就崴脚。这我跟你说就是这个世界给你打开了关上一扇门的时候，一定给你打开了一扇窗。我觉得所有拥有标准东亚女性身材的女性朋友们，都不要为此而感到焦虑，我们拥有了最适合游荡世界的身材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "对，而且我觉得游荡世界确实就是你能够感受到多元和自由的部分。我有一个很切实的感受，就是因为我的胸部也是属于大胸的这种。之前我在二十多岁的时候，还有这种焦虑，就是有那种什么胸部下垂的焦虑。所以我看到人家穿胸贴我特别羡慕。因为如果你是稍微小一点的话，其实你穿胸贴很方便。但因为我是比较比较大比比较大的胸，我就没有办法穿胸贴，我就会还是会有芥蒂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:50",
      "text": "结果我后来去到巴黎去看是凡尔赛宫，在参观的时候，其实我都没有看里面的话，我就因为我我头一次出国，我就到处看人我看人我都觉得很有意思，然后我就看因为他有大家都是各种多元的皮肤、多元的发色、多元的身材。然后你就看到不管是瘦还是丰腴的女孩，她都很自在。我觉得都不用自信这个词儿去形容，就是特别自在。然后我看到很自在的时候，我就想说这样穿也可以吗？他们并不会因为自己身材而会有芥蒂，就是我应该要去遮哪一部分或者是怎样的对所以当我去看到非常丰腴的女孩们也穿着服装来去展示自己的那个自在的部分，你看太多了，然后这件事情就变成了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:39",
      "text": "一件我觉得不是展示，是它自然的流露。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "他不是为了展示对自然的流露，因为主要是我观察别人。对，就是这种自然的流露让我会觉得原来这是一件特别稀松平常的事情。然后还有一个特别好的感受是我在荷兰和巴黎试衣服的时候，每一次我在橱窗上看我都会应该是没有我的size，我可能就是要比较大的size，每一件我穿上去都可以穿进去。我就很惊奇，我就跟莫不谷说，我说为什么这个尺寸这么友好？就是你在你在有时候你不想逛街的原因是你一旦去逛街，什么BM风这个真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:18",
      "text": "看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "一眼你就知道自己穿不上。完了还有就是正常衣服的那个尺寸，有时候你都穿不上，你就怎么这儿紧了，那紧了，你知道吧？这赘肉那赘肉都弄出来了，那别试了试了，还不如给自己找心情不好，就试完衣服之后就觉得自己应该要减肥了。我去荷兰去巴黎的时候，觉得我身材怎么这么合适，就正好是这件衣服，而且还觉得你这样，你都觉得你还有空间，他就会给你很大的愉悦感。我觉得这个部分特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:48",
      "text": "对，因为有时候我还给会给傍花选一些传统意义上比较女性化的那种裙子，那种非常跟身材贴的比较紧的衣。我就我一开始选的时候，我也觉得这不可能能穿上，但是我非常厉害。他那种关系是你厉害或者不厉害，衣服当然是衣服，我也不知道他怎么能做到这么的inclusive，就是说各种各样的身材她能包容的特别好，就是瘦的人穿的也没有问题，然后身材丰腴的女性穿的也没有问题，所有人穿的问题都不大。我就觉得真好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "对我觉得人是可以移动的，你可以移动到适合你的范围内。因为对，在照顾多数人的时候就会忽略少数人的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:31",
      "text": "对我觉得都都不是移动到适合自己的，认为自己为美的地方，而是你移动到更多的地方，你才发现我不必以任何人的标准而活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "对，而且我现在听你们两个的感觉就是这些的所谓的焦虑在女性身上太多了，就是男性上几乎没有我我从小到大很少有人会来说这个问题。这个容貌焦虑是一个凝视的产，对，我们不能因为被凝视，然后自己还去迎合它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "对我所以我跳脱的很大的一个因素就是不找对象。我跟你说不找对象这件事情，你真的你就跟这件事情绝大部分的烦恼都解决了。因为你不需要再靠那一套标准来去框自己了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:15",
      "text": "我觉得我跳脱最主要的原因就是我们的标题，我觉得就是年龄真的是时间，真的是发酵剂，年龄也不会阻碍我。我觉得就是因为我20出头的时候为这些东西所困扰，我现在30岁的时候，我得到了巨大的解放。我觉得另外一个特别恐怖的话是你我当时听到的就是你25岁的时候就开始穿阔腿裤，你30岁的时候就什么都穿不上了。我当时听到还真的吓了一跳，现在发现跟我穿的衣服磕断了，真是虽然我不必拥有这些衣服，我就觉得真的是时间跟地域，当你冲破时间的这个界限，你把时间真正的当做你的发酵剂。然后你真的愿意走出去，看到世界各种不同的丰富性，你就会从各种各样破玩意的焦虑中解放出来。然后你解放出来的那一刻，就是你更喜欢你自己的那一刻，你更接纳你自己的那一刻，你更自由的那一刻。我觉得也是你就是幸福度各种的层面，就是更想活着的那种时刻，热烈的想活着的时刻。因为我觉得人特别鄙视自己，厌弃自己的时候，是不会那么想活着的。我30岁最大的感受就是非常热烈的想活着的感受。我觉得这个想活着的感受，它不是30岁的魔法，也不全全是时间的发酵剂的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "而是我自己真的是矢志不渝的在探索、在追问、在拷问自己，在出去在游荡的世界的途中，一直在努力追寻答案，最后给我的各种各样的答案解放了我自己。我觉得我们现在可以听一听投稿，来听一听世界各个角落的女性她们找到的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "我们来听来自阿湘的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "大家好，放学以后的主播们好，我是阿湘。我接触到你们的博客是从有线游戏和无线游戏开始。因为我的女儿是你们的忠实听众，并把我也拉进来成为你们的粉丝。今天年龄不会阻碍你，时间会持续发酵。你这个题目我也想给你们分享下我的故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:18",
      "text": "我今年52岁，是大学本科毕业。我原来是在银行工作，当时的银行是一个非常体面和稳定的单位，2002年银行实行买断工龄，我就搭上了第一班车。当时所有人都反对，我还是执拗的一家三口从四川的一个二线城市来到了成都。现在想来，可能我骨子里就是一个敢于改变的人吧。当时女儿只有四岁，然后我就开始了像其他人一样的求职找工作。2004年，我进入了成都一家企业做财务工作，在公司一干就是20年。这可能跟我的年龄和我们那代人的思维有很大关系吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:02",
      "text": "2010年我离婚了，婚后我就独自带着孩子，那时是我人生最低谷、最艰难的时候，我除了上班，其他时间都是陪同女儿学习，一度时间为了生活，我还打两份工，自己没有任何时间交集，也养成了读书的习惯。2017年，女儿考入省内一所，大学四年后放弃保研而选择了去日本留学。女儿离开后，我的生活更是一成不变，每天上班下班加班下班在家还必须随时盯住群里的消息，随时必须回复，这个现在回想起来还极度恐惧，特别是三年疫情，让老板的管理转为给所有员工的压力，真的是很辛苦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:50",
      "text": "2、一年年底的时候，我偶然看到一个在北欧生活的博主，一家人放弃在广州很好的工作，带着孩子世界环游，最后选择在芬兰定居，他的一句话至今还很震撼我。他说，人生不止一个答案，当你原地不动的时候，你的人生仿佛一眼就能看完所有的剧本。但是当你做出一点点的改变，你的人生故事就充满了未完待续。这句话在我心里就埋下了一颗改变的种子，直到今年，这颗改变的种子就开花了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:29",
      "text": "同时，四月的一天，我在一个平台上看到一个53岁的姐姐发了一个两分钟的视频，关键词，高薪、裸辞。视频中他没有任何的言语，双眉凝重，脸上没有任何表情，对着镜头身边有杂音，同时伴随着自己细微的呼吸声，就这样面无表情麻木的走了两分钟，但是这个视频点赞和评论的人特别多，这条视频让我非常的震惊，我也知道了像我这样焦虑无助的人还这么多，想到自己的工作环境何曾不是这样呢？为了讨好领导，有人急领导之所急，想领导之所想，史上雕花已然成为了艺术家。有人安于现状，一个比一个听话，无脑工作，活像螺丝钉。现在的社会，焦虑和内耗不是个例，有更多的人感到迷茫和犹豫，尽管心里不断地重复那句话，如果怎么样，那我就可以怎么样，但是他们始终都没有勇气去选择自己想要的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:40",
      "text": "今年5月，这颗种子终于结果了，我毅然选择了以辞职方式的提前退休。当时老板说最没有想到离职的是我，因为第一，我是老员工工资不低。第二，女儿在日本也正是需要用钱的时候。但是我不想再重复50岁之前的生活了，我不想每天为了工资而这样被动的工作，我想结束这场无限循环的有限游戏，我想创造创造我的第二个人生。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:14",
      "text": "今年6月9日，我发表了人生中的第一条视频，主题是退休后的心情变化。一共收获了300个粉丝，他们大多数都是与我年龄相仿的姐妹，这给我的分享带来了无限的动力。我也分享了50岁女人的人生，才开始这个话题。因为我们女性的生理原因，在50岁的时候差不多没有了每月月经的情绪障碍和身体不适，同时孩子也长大了，这时我们的生命正是一种自由绽放的状态，所以50岁的我们人生才刚刚开始。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:53",
      "text": "上周我还发表了退休后的日常也适合年轻人这个主题。我说，对于我来讲，现在的自己不用刻意去打扮，不用去迎合别人，安静的做自己想做的事情。清晨的一杯茶，桌上的一本书，阳光洒在窗台，一双凉拖，一件纯棉外套，头发随意的竖起。坚持吃早餐，洗漱好，画个淡妆，让自己随时都美美的，然后开始一天的学习生活。虽然是退休，也有坚决不做的事情，不躺平，不摆烂，不松懈，按计划做事情，哪怕只是做一顿饭或者是读一本书。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:35",
      "text": "上月我去日本见了女儿，这是我的第一次出国，我看到了国门之外的世界，确实给我无限的喜悦。我还在写这十几天的游记，一些姐妹给我留言直说羡慕，也有人说现在才开头，退休时间长了会很无聊，会感到茫然和无力。不管怎么样，我感觉自己在做喜欢的事情是一次创造，我自己也无限期待，当然也包括我这次给你们的投稿，也是我人生的第一次，虽然没有那么多深刻的故事，也没有想过会选上，但是就是想执拗的让你们知道。同样不懈努力的还有我们这样的姐姐们。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:21",
      "text": "感谢这个多元的社会，让学习不再被时间、地点所限制，通过网络平台，我们学习知识的成本大大降低只要我们是努力的、真诚的我们随时可以获得自己需要的知识和技能如此我们的活法也变得越来越多用金钱换不来的幸福感也会越来越强兜兜转转已然半生齐风岁月中有一句话，我一直努力不让自己变老然而那是多么艰巨的任务。当然我说的不是生理上的衰老，因为年龄的增长是种荣耀，我说的是人生态度，是的，人生态度。人生每一个年龄阶段都有每一个阶段的精彩，年龄的增长是我们岁月的沉淀。所以现在我格外放松，我也有了今年到24年的心愿清单，继续读书，每读完一本书都做好读书笔记。我希望自己积极的人生态度能感染身边的人。下半年我已经报名视频剪辑和英语学习，还有一些兴趣班。之后每年我会有一个出国计划，所以我在学习英语和日语，我期待有一天我会过上旅居的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:36",
      "text": "之前我最喜欢给我女儿或者是年轻人说的一句话，只要你们努力，世界都属于你们，现在我第一次想把这句话送给我自己，只要我努力，世界也同样属于我。年龄不会阻碍你，时间会持续发酵，你生活真的很美好。好了，我的故事就分享到这里吧，谢谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:57",
      "text": "天哪，真值得鼓掌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "给姐姐鼓掌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:02",
      "text": "对的，我当时在整理这个投稿的时候，我就说太好了。这是因为它里面有好几个部分的选择和发言，都让你觉得他好有自我的想法和捍卫自我的行动与勇气，不想再继续重复50年这些已经过了的人生，以及接下来还想要掌握自我人生的部分。说到学英语的部分，莫不谷今天早上还发了一个视频给我，和金钟罩共勉。就是70岁的女性在澳大利亚从零开始学英语，因为他想要自己出行去玩儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:38",
      "text": "跟世界交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "就自己出门带点吃的，然后就去澳大利亚各种地方玩了。然后他学英语的部分，其实关于出去可能有不少的人会担心英语和语言交流的部分。我说实话其实我语言也就一般般，可能好像大学考完六级之后就没有在实际应用过了。我在第一次去巴黎之前特别焦虑和紧张，以至于我就不停的去做攻略，用这种方式来去缓解我的紧张。然后我最近一次非洲的旅行，明显的感受就是放轻松很多。就是的因为你体验过一次之后，发现它并不是那么困难的事情。对我就发现其实你跟人和人之间的交流是蛮简单的，就是不要因为语言来去阻碍到你想要出去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:25",
      "text": "当然我觉得另外一方面，语言真的也是特别重要。因为会一门语言能够给你就是从现实生活来说，就是能给你省钱。真的，因因为我们因为我们这次去非洲旅行的时候，吃莫布谷，在那个之前我们已经推荐过，是在一个网站找到了当地的地铁。因为如果说你不找当地的地接，就可能你的体验感没那么好。然后你还要额外花很多中介费。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:54",
      "text": "花非常多的钱。我觉得语言真的是一个巨大的信息差。就是我我们这次去是去非洲safari，然后我就在小红书上看到，天哪，价格高昂到惊人。然后我们这个savary前后所有的行程加在一起大概是一周。然后我们的那个花费大概是六百多美元，就是包吃住门票、车这些所有的东西，当然机票是我们要自付的，还有跟车厨师，对，我们还有跟车的主厨，然后我们还有实现了人生的梦想之一，就是在辽阔的山野上，周边全是动物和美景的山上露营，看着满天的繁星和银河。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "我说这玩意儿在荷兰去一次就要一两百欧，我们这总共花了六百多美元，体验到了这么多好的仪器。当然六百多美元对我来说还是挺贵的。但是我当时付定金的时候，我就非常的害怕。因为它相比小红书上大家去那些价格，简直便宜到有些害让人害怕。我在想一直在想说，天哪，不会是骗子吧？不会是骗子吧。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:57",
      "text": "莫不谷担心是骗子，我是出发做好了吃苦的准备。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:02",
      "text": "对，就是我很担心，我住的也特别差，吃的也特别差，结果我的妈呀吃的简直太好吃了。我当时给大家介绍一下这个网站叫safari booking，safari booking dot com，然后大家就去这个网站搜，我们选择的这个团队叫做focus in africa。我当时选择这个是因为他在他的用户评价里面看到说做饭太好吃，这几天长胖了六斤。我因为我对吃特别的care，然后我就选择了这个团。然后最主要的还他还特别便宜，结果我们去到那个地方住的特别好。我们虽然住在一个类似村子里面的hotel，但是我们跟霸王花有一个超大的房间，我们俩每人一个超大床，然后底下还有游泳池，那整个hostel也特别的美。然后我们天天跟hostile的小孩去玩，就是感受特别的好。我觉得这一切我能找到这么便宜的东西的非常重要的原因。第一科学上网，第二会英语对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:57",
      "text": "这个特别重要。如果不会上网，你没办法付款，也没有办法跟当地的旅社进行交流。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:04",
      "text": "是的，对，这点非常重要。其我觉得你能打破这两层信息差，你就能省非常多的钱。你就发现去世界游荡并不需要花那么多的钱。然后又讲回到语言这一点。我觉得我这一次去非洲，我为什么能感就是感受这么多对自己的喜欢认同和增加这么多。然后还能够顿悟到非常非常多非常多的东西，然后找到了自己的passion和mission各种各样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "我觉得非常重要的原因是我们当时是六个人的车，我跟爸爸文化，还有两个来自荷兰的年轻夫妇，两个来自英国的六十多岁的夫妇。然后我之前就觉得我自己的英语不咋好，我其实就是我平常我特别不擅长跟别人用英语small talk，就是哈拉这一部分，我用中文跟别人哈拉我都觉得非常的困难。但是我这一次我的妈呀我在非洲简直我感觉说了我人生最长时间段的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "简直是主好。你知道就是我觉得特别逗的事情是把美食荒漠这几个词儿科普给荷兰当地人和英国当地人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:09",
      "text": "因为我们要等我们非洲的主厨给我们做饭，他做饭特别好吃，但唯一的小问题就是他做饭时间特别漫长。所以我们在吃饭就想有漫长的三四个小时的时间，就要面对着四个外国人一直聊天。我之前就觉得自己英语不咋好，尤其跟好多那种混血的三岁小孩比，我都觉得都完全比不上。结果我这一次我的妈呀我每天都能咔咔进行了三个多小时的英语交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "而且还差点引发了英国和荷兰人的争论。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:38",
      "text": "我当时就觉得天哪，简直是我的脱口秀主场，你知道吗？就是他们一直在鼓励我，讲我各种各样的发现，讲我各种各样的认知，各种各样搞笑的东西。我还用英文讲的那个黄色笑话。这个黄色的笑话是物化男性的一个笑话。我觉得就是我这一次对自己的自我认知和自我认同增加了非常多。当你一直不想着自己英语不好，你只想着你想要传达和表达的内容的时候，你的英语就会好的程度超出你的想象。我觉得特别搞笑。就当我表达完我所有的认知各种看法的时候，那个60岁的英国女性跟我说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:22",
      "text": "然后问布谷说好多人都这么跟我说过，结果没有想到从外国友人在非洲听到了这句话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:30",
      "text": "对我真的我在我在非洲我真的是下到3岁，上到60岁，我每天都能跟这些人聊长达三个多小时。因为我们在hole的他们的老板的家里面有两个小女孩，一个小女孩才三岁，但她英语很好，我就一直跟这个三岁还有六岁的小女孩聊天，一天也能聊好几个小时。我今年不仅仅对自己的语言能力更自信了一些，还对自己的那个叫什么聊天的能力。就是对自己因为我之前一直觉得我自己的社恐还非常的严重，我一直是一个内向者，但是我其实觉得社恐这件事情对我的还是有一些阻碍的。他会让我很恐惧的跟外界非常崭新的人事物去进行接触。我觉得这一次又打破了我非常多的阻碍。我觉得语言这件事真的是非常重要。但是最首要一点是大家要放下对于语言的恐具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "我们在这个博客里面经常也会在偶尔说话的时候会用到一些英文单词。我就看到那个评论区就有一些男性，我为啥能看出来是男性？因为一看语气就知道，他说你为什么说话老说英语？然后就有一个女性听友听我们回复说，因为怕你听懂，我还是真想给这个评论回复鼓掌。我的我想说一下，我为什么会在这个博客里面说英语？有好几个原因。第一个原因真的是这个女孩所说的，是怕有一些人听懂。因为我觉得任何一种语言，非母语的语言都是一种加密语言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:58",
      "text": "就是在这个censorship如此严重的中文互联网，你拥有一个加密语言是非常重要的。因为其实你说中文的时候会一直忍不住自我阉割，但是有些词你就觉得用英语说出来危险程度没有那么高，也不一定有所有人能听懂。所以其实这是一个能够安全的不进行自我阉割的加密语言的沟通方式，这个是我的目的之一。然后目的第二，是因为有一些词他有押韵的必要，就是我觉得就是你用英语更押韵。你比如说像我们的run and rebel，他就是压头韵，他都发压前面的那个头晕。像passion and mission它是压尾韵，是有一些修辞上的执念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:44",
      "text": "当然了还有一些非常就是我自己的原因。是因为有时候我脑海里面一开始先冒出来的词就是英语，而且我是一个语速特别快的人，然后我有时候说话又比我脑子过得还要快。当我还没有把那个词转译成中文的时候，我就已经把它脱口而出了。当然这是一个小小的问题，但是我为什么也会允许我这种脱口而出发生呢？是因为我们其实一直在鼓励大家去学习英语，我觉得我多提供了一个词，其实大家可能就通过这种被动输入的方式，今天又听到了一个单词，我觉得这个对我们跟我们真正同路的终身学习者的听友来说也是一件好事情。所以我就没有特意的纠正这件事情，我之后可能还会继续下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "但是最近金钟罩也在很认真的学语言，因为我前段时间在北京见了他之后，他就说他每天无论多累下班他都在学语言，而且他是为了完全是跟工作使用相关的。因为对我当时听到的时候我都惊讶了，我心想说不行，我落后了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:49",
      "text": "是这样的，我们上一期播客的时候不是提到说想去考雅思这个事情吗？我当时提到这个，主要是也是说是工作的需求，一个是应对现在的工作的需求，另一个说是我可能现在喜欢的一些工作，想找的一些工作，都是对英语有能力要求的。但是我简单的尝试了一下雅思之后，我发现现阶段的学习雅思可能并不能帮助我现在工作上的一个燃眉之急。我需要更快速的可能更快速的去融入一些以英语为母语的人的英文会议我更多的就把注意力放在了一些日常的听力的练习和一些美剧英剧等这些主要让自己快速的掌握一些语感，但我觉得这个东西是非常有成效的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:35",
      "text": "当我每天保证最起码30分钟到1个小时的跟读的习惯以后，大概不到一个月。当我在跟他们一起去开会的时候，或者是我看到他们发来的长篇大段的时候，我发现我对他首先破除了恐惧。当我破除了恐惧以后，我就发现我不需要去做特别语法正确或者是说出来完美的句子。我可以把我的想要的和他们想传递给我的精准的get到，我觉得这个东西就有用。然后我发现这是我近一个多月以来一个就我我我觉得我没有用太多的学习方法，我就是单纯的跟和读。但是我跟和读的过程中，我会把它们句子会去我会去做一个断句，去断句式的去跟和读。当然有些单词我也写不出来，但是我觉得它不造成我工作上的一些困难和压力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:26",
      "text": "然后还有一个就是刚才莫五谷说到的和押韵有关的需求。我觉得这个押韵不并不仅仅是说它起到的是好听连贯的一个效果，而是因为连贯和简洁以及有韵律本身的东西是更利于传播的。是的，也是更利于大家去get到这个意思的。所以我我我我觉得这个什么排法造句上这些东西它本身是有意义的。它不是像我们一些写工作和PPT上，为了让他看起来完美的那种雕琢，他是真的是有传播需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:02",
      "text": "然后我还有分享一个，就是我我最近发现有一个破除英语焦虑的方法，对我来说非常有用的，也是可能也是时间发酵的结果。第一个首先就是我我发现当我跟也是非英语母语者，比如说荷兰人、法国人交流的时候，我会更自信。因为自信的原因是因为你也不是英语母语者，我也不是英语母语者，我有啥可自卑的，我就大胆说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "对对对，然后后来我就发现跟英语母语者沟通的时候，我也同样可以自信。是因为我发现我说啥玩意他们都听得懂，就是你只是蹦一个单词他们都听得懂，就是你们之间交流的障碍更少了。就是因为他是真正的英语专业母语者，他能对你的向下兼容的理解度是非常深的。所以我现在破除了这两个障碍。我发现跟任何人交通交流和沟通，我都可以自信起来，破除焦虑起来。我觉得这两个也可以给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:54",
      "text": "在这个两基础上还有一个嘲笑和不自信的本身。就是当我们去我我我是觉得说我跟美国人沟通的时候，我因为英语不好，他们可能会嘲笑说你怎么样。不会就我努力的在跟他就这个东西达成共识的时候，他们非常喜欢我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "发现只有中国人会嘲笑你的口音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:15",
      "text": "而且我跟你说，他可能一开始会嘲笑和纠正你的口音。但是当你坚持做这件事情的时候，他们就会钦佩你，他们会觉得你做到了他们没有做到的事情。我现在有的时候就工作闲的时候，我上班摸鱼我也不知道摸什么。我就会打开B站那个什么那什么英语口语情境，我就在那听着，戴着耳机在那里跟读出来。因为我戴着耳机我也不知道我自己读的声音有多大。但我有的时候我摘掉一只之后，我发现其实声音挺大的。但是我发现我身边没有一个人在说这件事情。我在想说他们心里可能也会觉得说，他还在努力的做这件事情，最起码他在努力的做一件我们都害怕的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:57",
      "text": "是的，我这一点就想跟霸王花说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:00",
      "text": "因为霸王花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:02",
      "text": "就很害怕这件事情。我有一天跟霸王花在非洲的时候，自己帐篷里的夜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "昙曜聊这么深入吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:10",
      "text": "我我我有天跟爆米花在那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:12",
      "text": "会不会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:13",
      "text": "剪掉这全是星河的，不会的，全是银河的帐篷里面进一个业态，我就发现爆米花就真的是一直非常逃避他人生各种各样的他本来应该去的挑战和任务。就聊着聊着就聊到了考雅思这个问题，然后我就跟他说来着，然后他就一直不敢面对考雅思这个事情，虽然他已经提了好几年了。然后我就想问他原因是什么？因为他就说他感觉考雅这个事情对他来说太艰难了。他说他不是像我这样学习特别有韧性的人我说因为我觉得大家特别容易过高的评估别人，过低的评价自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:58",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:58",
      "text": "就是我我完全不是一个学习特别有韧性的人我是一个特别懒惰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:05",
      "text": "确实是金钟奖，但是我觉得莫不谷分享了一个方法，我觉得这个方法还挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:13",
      "text": "所以OK你说他又来想他又来试图打断我这段话，就是我我我是一个其实非常懒惰，然后很容易三天打鱼两天晒网的人。是而且我还是一个其实没有那么可以经历挫折和失败的一个人，我是一个需要一鼓作气的人我我每次都是我就需要一击即中，我是一个会被好的结果激励的人。但是我不是和一个会那种类似相信失败是成功之母的人我不会那种一而再再而三的一直重复的去做一件事情，直到成功为止。我不是一个这种特别有韧性的人，我就是一个那种我就想一次性把这个事情搞定。所以我当时考考雅思也是同样的。所以爸爸说我他觉得我是一个学习特别有韧性的人我觉得我完全不是。我觉得他对这个事情的恐惧，也有一部分源于是他觉得只有学习有韧性的人才能去考雅思。不是像我这种懒惰的人，这种很容易一击不中就容易衰竭的人，也是可以去考雅思的，也是可以把英语语言学好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:24",
      "text": "然后后来我又想说，我说那你可以去问问我们另外一个朋友，因为那个朋友就考了好几次雅思。如果你担心自己一次失败的话，我觉得那个考了好几次雅思的朋友也能够给你鼓励。就他的这个案例也能够给你很多的支持下去的动力。然后他就说他不想去问那个朋友，然后我就问他为什么，然后霸王花就停顿了好几分钟，就一直没有给答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:47",
      "text": "后来他就跟我说是因为他在哭，他当时一直在哭。我说为什么？因为我当时就问的是一个非常简单和日常的问题。我说那你为什么不去问问他？他说我不想问。我说为啥？他说没啥，我说为啥没啥？然后他就有好几分钟的停顿，然后就一直在流泪。他后来在news letter里面有写，他就说他掐住自己的大腿，希望自己的眼泪不要流下来，然后自己的那个哭腔的声音不要出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:15",
      "text": "后来他好几分钟停顿以后，他跟我说，因为我发现你问这个问题的时候，我心里的答案是我没有接纳自己。他说我特别害怕，就是我去问别人了我这个关于考雅思的事情，但是我最后却没有去考，或者是我考失败了，我会觉得特别丢脸。当我知道我自己是因为有这样的一个心理路径而不选择不去做这件事情的时候，我才意识到我根本没有接纳我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:42",
      "text": "所以我刚刚是不想让我说这一段的，反正我这接的太深了。这也我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:48",
      "text": "其实大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:49",
      "text": "可能听到这段的时候会觉得蛮奇怪的。因为有可能从往期的节目当中对我的认知会觉得我学习很厉害，然后学习很方便，就是学习方面取得了很多。但结果恰恰是因为这样，反而更害怕和恐惧考试。我觉得这个过程是这个样子，就是虽然我在学习上我有通过努力来去考好，然后中间也有考不好。但是这也会使得就是我不太能接受不好的结果，这个就会让我觉得蛮恐惧的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:28",
      "text": "我之前我记得我分享过画画的一个故事，就是我跟我妈一起去体验一个画画的课程。然后我因为觉得我画不好，所以我觉得我第一笔我都没办法下。然后我妈咔咔咔就真的就在那画，然后最后也真的就画成了。我其实我当时的那个心理的障碍是跟这个事情有一些息息相关，但是差别在哪里呢？就是我画不画那幅画，其实对我来说有什么影响呢？可是莫不谷问的一些问题，就是我躲避想要逃避的那些问题，又恰恰是对于我人生选择当中非常必要的事情。就是我习惯性的心理路径都选择逃避的时候，有时候逃避了一些重要的事情，就会使得我还处在一个没有那么主动的一个境地。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:18",
      "text": "天哪，我们什么时候开始讨论第二个问题？我觉得霸王花和刚才这位投稿的，我觉得我第二个问题的答案就已经呼之欲出了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:28",
      "text": "好想把这段剪掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:30",
      "text": "不要剪掉，我觉得值得非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:32",
      "text": "值得放下段很好这段很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:34",
      "text": "这段这段非常好。因为我为什么一定要讲这一点呢？我觉得就是人必须得面对自己才真的有可能拥有自由，其他一切都是扯的，你根本不面对自己，不接纳自己那些破玩意，说什么自己泡，除了交流全是扯淡，都是假的。我觉得就是一定要面对自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:52",
      "text": "我当时为什么一定要问这个问题呢？我是觉得大家在这个时代下活着非常痛苦，就是非常必然的结果。是因为这个时代那么多结构的不公，那么多的压迫，那么多的天灾人祸都加诸在我们的头上。还有一个非常可怕的点，是因为社交媒体把世界所有的灾难都能够让我们每一天每一每一分每一秒都能够感知到。我觉得每天看到这些人就是不是那么容易想活的，这个事情就是这样的一个现实。但是我觉得这个世界上很多坏人都在好好活，而那些看到这些新闻不那么想活的人恰恰是好人。所以我其实是有一个非常强烈的心理动机，是我希望好好人也能好好活着，就是有强烈的动机和欲望好好活着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:48",
      "text": "然后我就一直其实有在想，就是除了能让我自己好好活着以外，我也能够怎么让我身边的好人们也好好活着。然后我觉得霸王花肯定是一个在我身边非常显著的好人。但是我觉得这个好人是要打个双引号的，就是因为他对别人非常好，但是他对自己特别残忍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:11",
      "text": "有吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:13",
      "text": "我我觉得我觉得霸王花对自己非常的残忍，是因为我们这次也是在那个夜谈，我就发现他他可能就过去几个月都发生了非常多，他身上发生了非常多恐怖的事情。但当然他这个事情之前也全部都没有告诉过我们过。然后我如果不去追问这个事情，可能这一辈子都不会被分享出来。然后他分享的时候那个态度你是无法想象的。就是因为很多人分享痛苦的时候，是以一种痛苦的方式在分享的。棒花分享自己身上发生的很多恐怖事件的时候，它是以一种特别轻飘飘的毫不在意的方式在分享。我就觉得天哪，就是对自己非常的残酷和残忍。我今天还跟霸王花在描表述我当时的心理感受，我就觉得特别像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:03",
      "text": "杨过的胳膊被人砍掉了三个月，然后三个月以后杨过的好朋友或者是小龙女看到杨过的胳膊，然后就问特别害怕、特别惊恐、特别痛苦的问他，你天哪你的胳膊到你发生了什么？然后杨过说这有啥可怕的这很这很可怕吗？发生什么我已经忘记了，他就是他的这个反应机制是是是这个样子的。我就觉得这一点就是让我觉得因为我今年我觉得我看到了最好的一部影视剧作品叫做恶鬼。我之前也有跟你们分享过，然后后来我还写了一篇news latter特别好。我觉得这句话我觉得不仅适用于我，适用于霸王花，我觉得可能适用于活在东亚社会的每一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:49",
      "text": "是金泰梨主演的一个角色。他最后他在跟恶鬼抗争的时候，他看到那个镜中的恶鬼竟然是自己。他就意识到说我没有一刻是为自己而活的，从未替自己做出选择，然后也没有去过自己想去的地方。我是为了谁，为什么那么残忍的对待自己？最后他说我不能消失，因为他发现就是让我坠入黑暗中的那张脸是我自己，我正在杀掉自己。当我领悟到这点后，我便无法就此死去，我要选择为自己活下来，不是为了我，为了我妈或为了任何人，我要只凭自己的意志活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:27",
      "text": "然后我最近看那个琮失散开始，也看到同样的一句话。我觉得就是那句话，我觉得说的非常对，就是忍耐痛苦，就是在自杀，这个社会时代种种的压迫都加剧到我们身上，这不是我们的错。但是我觉得每一个个体都有义务要拯救自己，我们都不能够去忍耐痛苦。我觉得忍耐痛苦就是把自己推向深渊，推向悬崖，我们必须拯救自己。所以我我我刚刚就是讲到我为什么会在30岁的前后，我突然间觉得自己有一种焕然一新的感觉。是因为就是我那天坐在那个safari的车上，因为我们正在穿越漫漫无边际的这个荒野，我当时车上所有的人都在睡觉，然后我就在看从十三开始这本书，然后我今年看了从深山开始还看了韬韬生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:25",
      "text": "我觉得涛涛生活就是写出了东亚女性所有的痛苦，以及她们痛苦的根源，写的实在太好了。就是我看的每一分每一秒，我都有一种眼泪在心中飞驰的感觉。然后后来我也推荐给了霸王花和金钟罩，我由此写了一篇newsletter，然后金钟罩也由此写了一篇newsletter。我觉得我跟金钟罩写的那个分别写的一篇news let，都是我们俩今年写的最好的那篇news letter，因为他给我们的感触非常的深。然后后来我看从失散从失散开始，从现在开始这本书是一个20世纪的女性对21世纪的女性的爱我觉得今天我们听到这个姐姐的投稿也是，她说她就是想让其他的妹妹们，其他的女孩们看到，她作为姐姐的生活也依然是有各种各样的可能的。我觉得这个就是20世纪的女性对21世纪女性的爱就是这种爱不是催我们去结婚，去生孩子，去做，是各种主流社会要求我们去做的事情。我觉得认识一个上一个世纪对我们这个世纪女性的爱就是好好的成为她自己，好好的拯救她自己，好好的活下去，让我们看到即使活到他那个年岁，这个世界依然是值得好好活着的。我觉得这个才是对我最大的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:42",
      "text": "然后我那天就觉得我看到了这两本就是来自韩国女性写的书，然后他们写的实在太好了。为什么我觉得我们华人女性的世界从来没有这样的书呢？我当时就觉得特别的焦灼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "但是后来我又转念一想，我就觉得我以及我们所有套路的女性都责任去写这样的书，去表达出来去。准是以一种非常准确直接的方式写出我们的人生故事，然后把我们想活下来的心理动机和心理的欲望传达出来。因为我前段时间还看到一句话说，是什么东西曾经拯救了你自己，你就可以用这个东西去拯救世界。我觉得就是我在30岁前后找到了我想好好活下去的心理动机。我就是非常希望能把这个动机好好的保存下来，拯救未来的我自己。也让我身边的各种各样的好人们也能感受到这个动机，也愿意好好的活下去。但是好好活下去有一个非常重要的前提，就是人一定要非常勇敢的直面自己遭遇的痛苦，遭遇的压迫。就是你不能你不能否认他，你也不能忘却他，你不能拿自己身体的保护机制洗刷它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:57",
      "text": "我觉得霸王花身体有一个特别强烈的保护机制。就是因为班花小时候发生的事情，我虽然没有经历过，我当时可能偶尔听了一次，我都帮他记住了，因为那些事情对我来说，我都觉得无比的恐怖和害怕，但是霸王花他的身体的保护机制是把这些所有的事情全部忘却，我觉得这不是因为她记性不好，是因为她不忘却，她就没有办法好好活着。但是我觉得我们到达了30岁这个年龄，我必须非常勇敢的去面对我们，要知道是谁给我们造成了这种痛苦，我们以后才能够不再拥有这样的痛苦。就是如果你不去到过去去拯救你自己，你是很难有面对未来有好好活下去的这种动机和欲望的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:41",
      "text": "你刚才说的那个忍耐痛苦就是在自杀的时候。我最近经常有一种感受，就是当我的身边人甚至一些非常亲密的遇到一些问题的时候，我发现我很难去真正的帮到他们。虽然我知道我可以用这种方式去度过，但是他们不能。我觉得人在这种环境久了之后，他会培养出一种不敢面对真相的，逃避的和软弱的心理。但我但很多时候我去跟对方表达出我这个事情是怎么看的，我是怎么跳出来看的时候，我经常收获的一个评价是你太残酷了，我做不到你这样。然后每当遇到这种时候，我就会陷入一种就是一边他是我非常好的非常亲密的朋友，另一边又是我觉得我做这些我所谓的帮助他的事情，但是又深深的伤害到了她。这个也也让我也让我挺挺为难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:42",
      "text": "我觉得有一个非常重要的一点，也是我在恶鬼这篇写到的news letter里面有提到的，就是人只能完成自救，人不可能拯救他人，而且人只应该拯救自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:55",
      "text": "这点也让我特别有感慨，就是因为我前段时间跟莫不谷有一段对话，当时他的一些分析让我觉得非常能够理解。就是刚听到你说的你朋友那个反馈，就是当人处于这个关系当中没有跳脱出来的时候，我觉得人是很难够认清楚自己所处的时局的关系是怎样的。因为你既感受到了好的一面，又感受到了坏的一面，就是它是很复杂的，然后我觉得就很难去做一个判断。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:28",
      "text": "所以我记得当时莫布谷有说了一句话，我还蛮认同的。他就说你身处其中，你愿意去看过程，你就会觉得能忍受、能接受，你就觉得是好的。但是你一旦去看结果，就发现结果可能是非常残酷的对，有的人愿意看结果，有的人愿意看过程，身处其中的人更愿意去看过程，更能接受那些细微的事情，而否认结果可能就是残酷的。我就觉得我前段时间的一个感受是属于爱和恨是可以同时成立在一个人身上的。他不会因为爱你他就不恨你。这个部分就会让我觉得，我只有接受了这个观点和认识的时候，我才能够去面对你真实的感受和想法，不然我没有办法去理解。是的，为什么一个爱你的人会伤害你呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:29",
      "text": "然后我觉得就是刚刚莫不可说的部分，很多的时候我有特别多的感慨。我首先因为大家就是我们刚刚出于各种保护的原因，我们也没有谈到很多的细节。所以大家可能会听到莫不谷就是用于相对来说有一些形容词夸张，大家可能也会好奇说到底是什么样恐怖的事情，或者是怎么样糟糕的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:54",
      "text": "不夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:55",
      "text": "我觉得我有一点特别不同的感受是在于我不知道是因为我经历的事情很多，还是是是我经历的事情太多变得麻木，还是说怎样的原因就是莫布谷对于事情的感受特别有直觉和正义性，就是他的这个正义性似乎是出自于天然的。然后有的时候他跟我的一些反馈，我当时会觉得说是这样吗？然后有一段时间的延迟之后，回头我再去想这件事情就是这样的。所以我觉得有时候很多人对于莫布谷的喜爱之一，就是在于它真的是有非常直觉和天然的正义感，和他的那种叫什么对于是非对错的这种判断的部分。但是我觉得他给到的这些反应，既让我觉得惊讶和内省的部分，就是说这些事情真的是这样吗？同时又让我觉得有治愈的部分，就是因为你在遭受伤害的时候，你不觉得他怎么样。但是另外一个人告诉你说，你不应该操守这些，我觉得这个部分是特别令人感动的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:15",
      "text": "我们经常被在有限游戏中摸爬滚滚滚打惯了。一个人身处一种什么样的状态，一个人获得一个什么样的结果，我们都认为首先第一他应该的，其次第二这个结果就是不好的。但是经常目不可能让我看到一面，首先就像你刚才说，首先第一你删除这个结果不是你应该的。其实第二你的这个结果未必是不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:39",
      "text": "就比如说苦难本身，我对苦难有过三个阶段的感受。第一个阶段的感受是我接受了苦难，我觉得大家都是这样的，我也是这样的，我和别人没什么不同，我甚至这在这个阶段还会歌颂苦难。第二个阶段就是我选择不接受苦难，我被动的去抗拒。我说这玩意儿就不应该轮在我身上，凭什么轮到我身上，不轮他身上。第三部分就是苦难其实也是我的一个创作的源泉。我只不过没有真正的去认识苦难，我没有认识到我是从什么样的地方来的，我没有认识到我现在的每一步决定是过去，过去的痕迹在哪里。我觉得它不仅仅是一个正义性，而是我们看到了这个东西的多样性的本身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:21",
      "text": "但是第三点我还是有一点不同意的，当然我觉得这是一个非常主流的观点，就是大家都觉得苦难是创作的养分，那个叫什么就是什么江山不幸诗家幸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:33",
      "text": "哦哦哦我我我明白你那个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:35",
      "text": "但我我我觉得我不同意这一点。我希望所有人没有苦难，幸福的生活着，即使不创造出伟大的作品，也应该好好的幸福的有尊严的活着。但是我觉得苦难既然发生，我知道你的意思。对，我是觉得今天想表达的是苦难既然已经发生，我们能做的态度是什么？对，就是我觉得创作是一个非常好的去面对他的方式，是实现你自救的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:00",
      "text": "因为我们其实有在就写newsletter，写创作者手册，霸王花都有一个非常巨大的问题，就是他无法写出任何东西。他说他不知道该写什么，是因为他身体的保护机制，把他过去一切经历的这些东西全洗刷掉了。因为我他跟我讲到他1个小时候的故事，我当时就在想，天哪，如果是我，我怎么活下来呢？如果我不忘却，我怎么活下来呢？就是忘却这个事情成为了一个非常重要的保护机制，保护到他活到了30岁。但是我是我我是又我又是觉得就是现在又是一个分水岭。因为我我觉得是霸王花最近各种的状态，什么各种的表现出来的东西，我就觉得就是他这个忘却的机制没有帮助他自救，他还是需要主动的自救，把自己从那些过去所有糟糕的经历中一次一次自救出来，他才可能愿意面对接下来34岁之后的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:59",
      "text": "好好活着。因为他前几天就跟我说了，他之前发生了一个恐怖事件。因为他觉得自己也没有那么的想活，我觉得这个世界上的坏人真的可好好活着了。你就像普京，他打那个什么玻尿酸，打那个什么羊胎素，这坏人活的花里胡哨的。但是好人我觉得我想到这点我就觉得好生气。就是坏人真的是花里胡哨，就是各种的花样翻飞的活着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:35",
      "text": "花样翻飞可还行？我觉得他们可能有一点就是对自我特别接纳，就觉得自己做啥都特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:43",
      "text": "对，是的，因为我觉得好坏人是特别自我的人，但是好人是不够自我的人。我之前对自己的接纳也是不够高，我这次也是，我觉得这通过我这一个月多月以来的辞职，然后我开始游荡世界的旅程，然后各种阅读。我最近这一个月看了巨多的电影，读了可多可多的书，我觉得我的天哪，而且我觉得游荡是一个非常重要的因素。就是如果我不去这个地方游荡，我根本不会看跟这个地方相关的电影和书。跟这个地方相关的电影和书真的是打开了我很多非常崭新的感官和世界。我就是才从自我认同，可能之前只有50%，我觉得最近这一个月月升到了80%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:30",
      "text": "其实这个大家一看是一个数量巨大的跃升，但是我觉得它是一个量变一直在积攒成为质变的过程。然后我们这位姐姐的投稿，这个姐姐应该是52岁了。然后我们前段时间我跟霸王花我也是有有一个news letter。因为霸王花一直不愿意面对那件事情，然后我就想了一个办法帮助他面对这个事情，就是我跟她一块合起一篇news letter，就是关于母女关系一问一答的那一个。结果我们就收到了一个57岁女性的回信。我倒是特别的震惊。因为我其实以为就是我们二三十岁的人才会深陷于母女关系，深陷于和原生家庭的关系的这种困扰之中。然后我们收到一位57岁的女性给我们来倾诉他和他妈妈的这种母女关系中的沼泽。我当时非常的震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:20",
      "text": "当然震撼的一个原因之一是因为我很难想到57岁的女性依然深陷于母女关系的沼泽，且愿意倾吐给她比她年纪小非常多的陌生人。我觉得这一点在东亚社会特别不常见，就是因为比我们更年长的人，他们容易指点我们的人生，却不愿意向我们倾吐他们也面临的痛苦，就是他们可能会容易抱怨，但是不愿意倾诉。我觉得当这位57岁的女性愿意把她人生中的这种沼泽倾吐给我们的时候，我还是觉得非常震撼的。然后另外一个非常震撼的点是这个样子的，就是因为我们这个news letter是需要科学上网才能够订阅的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:05",
      "text": "我很难想象到我们这个需要科学上网才能订阅的newsletter or中有一个57岁的女性，我觉得这让我非常的诧异和震撼。但是也让我自己对自己以后无论多少年岁都依然可以探索世界，增加新知，增加了非常多的信心。因为我经常在后台收到各种各样的来信，就是我们各种年轻的朋友们跟我说怎么科学上网。然后你跟他说了之后，他们依然也就是没有办法。但是我觉得这位57岁的女性就向我们展现一种可能性，就是在57岁的时候，你依然可以翻墙上网，你依然可以获取新知，你依然愿意把你人生的苦痛倾吐给可能比你更年轻的人我觉得这是一个可能面对世界各种各样的问题的一个非常重要的解决的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:56",
      "text": "我说到这个当时莫不谷的那个回复，很简短的一段话都看得我特别感动。然后不，我还特别惊讶，说这有啥？我先来跟大家说一下他这段话是怎么回复的，他是这样说的，他说嗨你好，非常感谢你的来信。我们没想到这个需要科学上网才能订阅的new sledge的读者朋友中也有您，这让我们觉得既诧异又震撼，也对自己今后无论年岁多少依然探索世界新知增加了很多信心。祝福您成功逃离，不拯救任何人，只拯救自己。如果母女关系是一架要坠落的飞机，请务必率先保护好自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:39",
      "text": "我觉得我这里面特别感动的一点，其实是关于莫布谷说到的，自己今后无论年岁多少，都要探索世界新知。因为就是我看到这个邮件的时候，我也会有觉得跟孟不果刚刚同样震惊的部分。但是我很少有联系自身的部分。结果我就就恰恰我就直接看到了，莫不谷是真的就从一位女性身上又学到了新知，而这个新知要指导他接下来的人生选择。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:11",
      "text": "我也觉得我所以我当时有跟他说，我说为什么很多的事情在我这里是沙子或者是一阵风，然后在这里是一个石头，在你这里是一个石头丢进了水里，他就真的是产生了一个影响。就是他在把所有他看到的，他接触的事情跟自我再联系在一起。当然我自我的创作方面我就会存在这个问题，我总是把自己脱离出来，梳理出来。当然这跟我的保护机制也有相关性。莫不谷在聊天的时候也跟我说出来，我有一点情况是这样，我更习惯性把问题解决好再展现给大家。我遇到这个问题，我很难去展现出来，我正在遇到这个困境中，就是我更习惯于做做一个能给大家展先看这些问题我都能够解决掉，而不是展现出一个我其实可能我这个问题我不知道怎么办，对我我在这个部分上确实是有阻隔的。这个阻隔也当然我觉得他是有意无意的，可能他就是既保护了自我，但同时也限制了我在创作和表达上面的部分。所以关于就是我跟莫布谷我们一起和写的那个new sledge当中，莫不谷后来就说就觉得我对自己不够狠，就是冰山可能还隐藏了50%。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:36",
      "text": "我是我不是觉得你对自己不够狠，我是觉得你对自己不够接纳和真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:42",
      "text": "来你展开说说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:45",
      "text": "因为那边news letter，就是因为霸王花最近遭遇到了很多关于母女关系的问题。我看到那些聊天记录，我都觉得天哪。如果是我我就是觉得这是一个可能都是一个人生的阴影。然后我我我就觉得这个是一个巨大的坎儿要迈过。我我我会我会有倾吐的诉求，我会有跟其他人聊天来聊这件事情的诉求。我甚至还要有自己一遍遍午夜梦回，然后去反复的咀嚼他，然后通过创作的方式再去面对他的诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:19",
      "text": "因为我觉得这些事情全部压在我心心里面，我是承受不了的。就是我觉得我人生各种各样的遭遇，它都是我肩上的一个重担。我觉得我通过创作一次，真诚的创作，面对了一次它，我就能把这个石头拿下去。我这是我其实很多时候自救的一种方式。然后我其实那天我觉得霸王花其实就是陷入在这样的沼泽当中，他没有办法自救，我就想说我帮他一把，就是我肯定不是我我去救他，而是说我帮他一把，就是因为他没有办法自己独立写这篇news slight，我就把问题列下来，我说你回答就好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:58",
      "text": "但是我其实看的时候我就发现，爸妈可能规避了这个问题中50%以上的真正想问的问题。因为他这里面还是有一种很多强行热烈的部分在。因为我是觉得这是一个对他来说很好的机会，就是剖析一下自己，把自己遭遇到的这些问题讲出来，我觉得自己心里的石头也能松很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:24",
      "text": "因为其实大家可能从第一期播客里面就知道，爆米花其实一直在做心理咨询。但是我我我老觉得他这个心理咨询的用处对他来说没有那么的大。因为我不知道就我问的这些问题，他的心理医生有没有问他。因为我觉得这些问题都是蛮关键的问题。你看我。对，然后我觉得今天霸王花就是因为这霸王花已经提出辞职一个多月了，但是依然没有辞职成功。是因为他们公司特别离谱。他今昨天跟我们讲的时候，我们都我跟金钟道都要笑死了，就是他们公司的那个辞职通道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:03",
      "text": "李佳要排队合理吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:05",
      "text": "他现在在排队辞职，他排队了一百多号，我们就觉得非常离谱。霸王花辞职这个事情给他所有的领导都是一个非常震撼的一击。因为他们都觉得霸王花过得非常好，非常的热爱工作。但是当霸王花把自己的病历条给到他的领导们看的时候，他们所有都真的惊恐万分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:26",
      "text": "我觉得这是霸王花特别到我们每个人就特别善于伪装自己。我们都特别想把自己更光鲜的那一面，更成功的那一面，更有能力的那一面展现在其他人的心目中。尤其是在我们这个播客广泛传播的平台里面。在我们news letter也是一个相对有很多人看的一个渠道里面。就是我很多人都会想把自己光鲜亮丽，成功全能的那一面展现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:53",
      "text": "但是我觉得创作不是这样的事情，自救也不是这样的历程。我觉得自救就是要面对自己无助的历程，创作就是要分享自己无助的历程。创作就是应该你把你自己如何从沼泽当中拔出来的一个过程。我觉得其他人看到你深陷沼泽，并把自己从沼泽中拔出来的这个过程，别人就会获得那种求生的欲望，也是获得自救的方法。我觉得创作是一个更高层次的心理疗愈的过程，是一个一次一次又一次自救的过程。所以我特别希望我们所有的听友们都能够尝试。当然你去跟专业的心理医生聊这个问题也是一样的。因为其实你在讲述的过程中就是一次创作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:40",
      "text": "你把你自己人生的故事通过你的讲述和表达重新的展现了一次。你到底要展露多少，你以怎样的角度去展露它，都是你的创作。我觉得大家在这个过程中，只要真诚就一定能实现自救，只要勇敢就一定能实现自救。我觉得真诚和勇敢是非常非非常重要的两个元素。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:02",
      "text": "我们我们因为这位姐姐的这个投稿展开说了特别多。我觉得非常重要的原因是因为我觉得我们在这30年的过程中，或者是在这位姐姐50年的过程中，遭遇到了太多的磨难和麻烦。就是我觉得任何一个非常小小的点，都能够很深的触动我们，让我们想起自己很多很多的故事。然后这位姐姐还说了，后她会发现后面这些人生还过得蛮快的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:32",
      "text": "然后我之前就有看重启人生，因为而且这个社会主流也在说，就是你人过了30岁以后，你会感觉时间过得飞快。然后重启人生这个日剧就给了一个解释，是因为人的生活的相对长度变短了。就比如说你现在是一个三岁的人，你一年就是你生命的3分之1，你就会觉得一年很漫长。但是对于30岁的人来说，一年只是生命中的30分之1，他倏忽一下就过了。所以你会觉得30岁以后的人生过得老快了，人也苍老的非常的快。然后人对于时间的追是对于时间的焦虑会更加的滋长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:11",
      "text": "但是我其实有另外一个解释，但是这个解释可能比较残酷。我的解释是这个样子的，我就发现其实是很很重要的原因。为什么30岁以后的人生过得特别快乐？是因为很多人到30岁以后，他的生活就一成不变了。而且他生活的重心再也不是自己了，他变成了伴侣，变成了孩子，变成了老人，变成了各种的一切。当你生活的重心不在你自己身上时，你对时间的流逝是没有觉知的。你会好久以后突然发现，天哪，竟然这么多年就过去了。我想提起这段话，非常重要的想说的一个点就是我们现在不管你是任何年岁，你是年轻的，你是30岁，你还是五十多岁，你唯一且最重要的生活重心都应当是你自己。这样你就会不会惊觉时间怎么突然间流失了，你要把生活的所有的重心，最主要的重心都给到你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:08",
      "text": "然后另外一个点，我还想想到之前也是一个日本的综艺节目，采访一个九十多岁的奶奶，然后问她人生最遗憾的事情是什么？他说我最遗憾的事情是当时我70岁的时候想学小提琴，但是我当时就觉得天哪，我已经70岁了，我现在学小提琴还有什么用呢？但是我今年96岁了，我在想当时我70岁的时候我想学小提琴，如果我就学了的话，那么我现在已经拉小提琴26年了，我已经过上自己想活的生活26年了。然后我们在开头的时候提到激情耗尽这本书也是这位88岁的女性，在自己的丈夫终于死去的时候，她才终于决定做自己。就是你想学什么？你想要过什么样的生活，你想你在哪个时刻成为自己？我觉得年龄绝对不是阻碍你，在任何时刻你都应该做出这样的选择。好，我们接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:04",
      "text": "好，下一位投稿来自蒜面包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:07",
      "text": "大家好，我是孙面包，做一个听了一年放学以后的听众。这次的主题是我最想创作的一次。因为我觉得一个43岁已经工作了近20年，结了婚生了孩子的女性，分享自己的故事应该能让更多的人感觉到年龄不会阻碍你我一直都是一个很没有年龄感的人。但是放学以后的几个主理人是第一次让我自然的感叹出年轻真好的几个年轻人，感觉你们有更多的时间和精力去探索这个世界。",
      "speaker": "发言人5"
    },
    {
      "time": "01:55:40",
      "text": "接下来说说我的故事。2004年我一个东北人从英国读书回来后，就傻兮兮的跑到了上海，从此开始了光鲜亮丽的白领生活。那时的工作环境还相对比较宽松，我辗转的几个大公司都没有太多的加班。即使这样，我大概在工作了四年左右就开始厌倦职场，一方面觉得没有自由，很多想法受到牵绊，另外一方面也觉得自己的性格很不适合公司的晋升机制。所以2007年我勒辞出来自己创业，但是创业确实没有我想象那么简单。",
      "speaker": "发言人5"
    },
    {
      "time": "01:56:17",
      "text": "2008年的时候我又回到了职场，虽然那种反抗的情绪一直都在，但是还是在安逸的生活中度过了整整十年。在这期间我有了一个女儿，直到2018年，我想改变生活的想法实在是太强烈了。那时我想38岁的我如果再不去尝试一种新的生活，似乎越来越难了。就这样我辞职了，和家人一起来到了新西兰，边读书边体验不同的生活。很多人都觉得我放弃了已经有的物质生活，太有勇气了，其实当时我也没有想那么多，就是想换种活法，甚至也有份傻气。年近40的人边读书边带孩子，经历上确实有些挑战，不过对我来说，国外的高等教育模式是如鱼得水，2020年开始，我一个人在新西兰边全职工作边带女儿，我的工作时间是周一到周五的九点半到下午四点，早上送完女儿就会去上班，女儿三点放学自己去学校的课后托管班。",
      "speaker": "发言人5"
    },
    {
      "time": "01:57:19",
      "text": "周末呢，我就会带女儿参加兴趣班或者是其他的活动。每天要在晚上准备好第二天的三餐，尤其准备好第二天晚上的食材，这样可以在下班后早些吃上饭。在国内我不开车，但是在这里我就开始开车，从最开始只敢开到附近的超市买菜，到暴雨中开车4个小时。我学会应对生活当中的琐事，自己租房子，买家具、装家具，买电器，修理家里的小东西，这种没有家人帮助的情况下，有时候觉得有些绝望，但是也触发了人的潜能，我觉得说自己是一个超人妈妈一点都不过分。",
      "speaker": "发言人5"
    },
    {
      "time": "01:57:58",
      "text": "2022年，我感觉自己越来越回到了以前的生活，无非是从上海换到了新西兰，我又想做出改变，出于好奇，我开始利用空余的时间做小红书，为了这个输出，我开始了输入，以前不喜欢读书的我居然爱上了阅读，每天开车40分钟的路程让我爱上了听播课。渐渐的，我决定转型，去寻找让自己更加自由的职业，我开始了创作，开始了自我探索，坚信了自己不断尝试新的机会的想法。我以前是一个不爱表达自己的人，不是不会表达，而是懒得表达。我以前只知道这一点，在职场上特别吃亏，后来我发现不去表达也会让我失去了与外界碰撞的机会。于是我从创作开始主动表达自己，我找到了自己的擅长和兴趣，开始尝试视频、文字、播客的创作，也决定了自己职自由职业的方向。我想通过我的创作和工作，去影响更多的人保持好奇，去探索，寻找到生活更多的可能，而不是把自己局限在既定的框框里。在这一年多的学习和尝试中，我用世俗的标准来评判的话可能不叫成功，但是我感觉自己充满了力量，特别享受，整个人的状态也特别好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:59:19",
      "text": "目前，由于中年人不得不面对的生活压力，我还没有辞职。主要的原因是这份工作能够让我有很多自由的时间去做自己的事情，但是估计最晚在明年的年初，我需要把它转化为兼职来做一个过渡。现在的我不想买房，因为我不想花自己的时间和精力去打理它，也不想安定，因为我觉得外面的世界好大，我想去体验和探索。我不想退休，因为我觉得我在做自己热爱的事情。我不想鸡娃，因为它是一个独立的个体，我自己的学习成长就是对他最好的教育。现在我抱着开放的心态，平和的情绪，专注认真的探索我每天的生活。我非常支持你们的游离平台，因为我也打算去游历，我也想做数字游民，我想这不是20 30岁单身女性的特权。40岁的女性，40岁的妈妈同样可以。我计划在女儿六年级的下半年，可以带她一起出去游历。已经43岁的我可以做到这些事情，我相信你们都可以大胆的去探索。",
      "speaker": "发言人5"
    },
    {
      "time": "02:00:32",
      "text": "我觉得这个投稿特别好，就是他非常好的回答了很多的问题。因为有时候我经常会在后台看到，就是说因为我们还年轻，我们还单身。那已经深陷主流游戏的人该怎么办呢？有什么样的路径的？我觉得投稿人就展现出了他的主体性和他的选择。我觉得如果听友当中也有相似的或者是想找同类人的，那你就可以在这个投稿当中看到可能性。我觉得无论如何就是你想改变的话，其实最终的决策权和实际的一切都还是看你自己怎么去想，怎么去行动。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:13",
      "text": "对，我我我觉得里面特别同意的一句话就是其实鸡娃还是相当无力的，就是你要把自己的意志强加给别人，最后这个收效甚微。然后她说的一句话就是跟我刚刚说到的一句话特别的契合。他说他的探索就是对女儿最好的教育。我觉得上1世纪或者是我们的上一代对我们最好的爱就是好好的成为他们自己。我觉得这是对我们最好的教育和最好的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:40",
      "text": "然后因为刚刚上一段那个金钟罩一直想回答一下第二个问题，我觉得我们这个投稿也回答了第二个问题，他一直特别想回答我们。因为我刚刚跟霸王花的探讨一直没有成功让他回答这个问题。我现在来问一下发金钟罩第二个问题，就是目前30岁的人生和之前有何不同？长出了哪些让自己也惊讶和震撼的样子？我觉得我们这位女性从东北再到英国，再到上海，再到新西兰，他每一个经历每一个年龄阶段的人生，都跟他之前那个年龄阶段的人生有很大的不同。他真的让自己长出了让自己也惊讶和震撼的样子，我相信他的女儿也会为他感到骄傲和自豪，为他感到惊讶和震撼。然后我们来问一下金钟罩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:26",
      "text": "我觉得我身上有两个很明显的转变。就像刚才这位投稿者，他的人生阶段的划分是他的不同的不同阶段的人生经历。比如说可能是地点，但他并没有说用20岁、30岁、40岁或50岁这样具象的一个阶段去给他做一个非常明确的定义。就是我会我以前的时候我忘了具体是多少岁以前，我就会幻想我30岁的样子应该是什么样的，我30岁应该怎么样了，应该怎么着了？我30岁应该做什么？然后后来在成长过程中，我发现很多人都是这样的。30岁好像是个重要的生日节点，40岁好像也是一个50岁好像也是一个。我们好像很习惯在这样的一些很整的时间节点去找一个答案，或者去找一个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:14",
      "text": "但是我这两年有一个很大的改变，就是我不需要等到一个什么样的节点再开始做一个什么样的事情。我没有所谓的刚刚好的时间，就是我可以随时开启一个事情，我也可以随时去放弃一个事情。就是我有我会有我自己的节奏和我会有我自己的坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:35",
      "text": "我觉得这个整体大的上来说可能会有点飘，但是在小的一些细节上，我以前是属于那种OK。这个手机我玩到20 13点30分，我就关下它去睡觉。但是现在我不知道从什么时候开始，我可以在23点17分23点12分、23点10几分去睡觉。我不需要等到那个节点再怎么着，很多人都会说我们。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:00",
      "text": "什么时候就是你不再给自己设置时钟了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:03",
      "text": "对，我会追随我当时的一个感受，如果现在看书就是看不进去了，我困了我就去睡了，或者我就去玩了。或者如果我现在状态好，我就多看一会儿，我就多忙一会儿。就是对于我能够当然所有的事情我都会努力去按时完成，就比如说我们去明确的一些播客完成的时间节点，或者工作中的一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:25",
      "text": "笑死你，这些仿佛是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:29",
      "text": "啥啥。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:30",
      "text": "公司员工对公司的宣誓，我会把这期播客在实验。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:38",
      "text": "虽然我对自我挺放松，但是我的任务没放松。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:42",
      "text": "但是我现在也会对这个东西会有调整。就比如说工作中的事情我就不具体说了，这老板布置一些东西下来的说我会告诉他这个事情，我周三可能会有点压力，周四可不可以，就是类似这样的事情，或者甚至我跟他说OK我可以提前做这一个事情。包括像我们这一期播客上线的时候，我也昨天也在跟莫不沟通，说大家都有一个理想的时间。但我告诉他这个时间我完成不了，我可以在什么时候完成。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:10",
      "text": "我昨天看到的时候，我我也我也觉得挺好，就是去表达，然后我们再去看怎么样去达成一个方向或什么的。因为我有时候我不是出去，我不是采取表达的方式，我都是一种消极的对抗的方式。对，是我对我是消极对抗，我说不出口，你知道吧？就是说出口就是我说这件事我没法按时完成，这个事儿对我来说有困难，但是我会使用实际行动告诉你我没法按时完成。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:42",
      "text": "我真笑，我要笑死了。我觉得金钟罩在这一点上，我也不知道是一种天赋使然还是男性优势。我觉得他可以毫无忌惮地表达出自己的想法，我其实这个是更以一种更高效的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:58",
      "text": "其实我本来希望我们这期播客，比如说11月15号上线，但是李金钊说他不行，因为他要加班，然后他要得10月21可以才行。我就说那也可以，但是这霸王花的应对方式就是不是这个样子的。就是我们这个newsletter，比如什么的deadline就在这里了，你一个他就不是，他就要去搞其他各种乱788糟的东西，就是左搓搓右搓搓，前搓搓后搓搓。他也不搞他眼前这个事情，但他也不跟你说我现在完不成这个事情，我有困难我没办法进入这个事情，他也不说。我觉得其实这个也给我们一个很大的hint，就是一个提示。就是我们在面对各种各样的人生的课题的时候，其实就是真诚是最好的策略，真诚永远是最好的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:50",
      "text": "然后第二个变化就是我完全意想不到的这个转变。就是我小时候所有的人，甚至我不知道你们小学每一学期结束的时候，老师会不会给你这一学期写个评语。就是你怎么着，你这学期其他的考试是多少，每一门多少分在上面。下面是班主任对你这期的评语。我从小到大几乎所有的评语都是这个孩子做事情没有毅力，永远只有三分钟的热。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:16",
      "text": "就是你沉不下心。怎么会？",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:19",
      "text": "我觉得你是我们我们三人组里最有耐心的人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:23",
      "text": "对我我意想不到。然后我从小就是属于那种做事非常的永远三分钟热度，永远都是高开高打，然后就是虎头蛇尾，一整个不着调。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:35",
      "text": "然后就是我觉得你在描述我。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:37",
      "text": "那我跟你相反耶，我的小学本上老师说我特别有责任感。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:43",
      "text": "我觉得爸爸妈妈对别人特别有责任感，对自己完全没有责任感。他对自己的人生太不负责任了，对自己的痛苦跟自己人生各种经历都特别不负责任，对自己非常残忍。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:56",
      "text": "你这见缝插针的还让我反思。是的，直面什么？直面生活的。我忘了那句话咋说。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:04",
      "text": "对真正的勇士，敢于直面淋漓的鲜血。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:11",
      "text": "我怎么改的呢？是因为我发现我爸身上也有这样的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:16",
      "text": "然后你不想成为你爸这样的人我我就有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:19",
      "text": "我就说我必须得改了，就是这个事儿我就是磕的头破血流我都做。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:27",
      "text": "那说明这个有一个正向反应正向反馈，终于找着了一条。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:32",
      "text": "真的就是我觉得我的天就是我我后来发现我不知道这种我们正向的那种有有肉model，但我那我爸这种算我的一个什么model，反正就是我知道只要他身上出现的一些点我不想做，我就改的非常。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:46",
      "text": "evil model.",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:48",
      "text": "我改的非常彻底。所以有的时候就是有有一我是觉得说有有的人说习惯是很难去培养，有一些是天性，有一些什么什么江山易改本性难移。但我其实觉得不是这样的，有很多的一些习惯和一些特点，你是可以通过后天的学习或者是一些行为的方式去把它给调整过来。我的我觉得我是30岁之前完全不能想象的两个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:21",
      "text": "我其实针对这个问题我也有一个蛮大的感受的。30岁现在和之前有什不同？我之前没有感受到，然后我回溯了一下朋友圈，我发现要是前几年就是前几年是我已经不忍直视，想要把自己拉黑的那种程度。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:40",
      "text": "我觉得那个一我来我来说一下我来说一下，我就刚刚那个金钟罩在说自己的转变这一点我就想说我觉得金钟罩的变化特别大，就是跟我现在的我如果是比如说两年前甚至一年前的金钟罩，我都不可能跟他做朋友。是啊，我我我拉黑过金钟罩，我也拉黑过金钟罩。我觉得他改变就是非常努力的在反思阅读进步，就是我觉得这点的感受是非常明显的。然后其实大家去看他上一篇的newsletter，关于滔滔生活的那个，大家就能感受出来，这就是一个东亚社会的男性真正的反思了自己之后，会呈现出来的样子到底是怎么样的？就真正真诚的样子应该是怎么样的对什么人我现在是不想拉黑你的一个状态。对我觉得这个是你很大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:32",
      "text": "从我的眼里来说，今天霸王话特别搞笑。因为他过去十年的各种事情他已经忘记了，他就开始回溯自己的朋友圈，然后他发了一个截图，我真的要笑死。他说他他是如果是现在他会拉黑几年前的自己，我也同意。然后我觉得特别搞笑的是在他那条朋友圈里面，我留下了一条评论回复我非常震。真的是因为我以为我变得勇敢是这两三年的事情，但是那个是一条19年的朋友圈，我在那条朋友圈里面是留下的评论在今天都堪称勇敢。我就觉得我真是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:13",
      "text": "你大逆不道。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:16",
      "text": "就是留下了一条大逆不道的留言。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:19",
      "text": "我就是要笑死。对，然后我觉得也是因为如今思想各方面的种种的一些变化，导致我再重看，我发在群里的那条朋友圈截图，包括还有很多的一些言行的时候，我才发现原来问题在哪里？就是莫布谷之前在博客里有一直在说到我的这个集体属性比较强，组织属性比较强，然后自我的部分弱很多。有时候其实他当时跟我说的时候，我是没有意识到的，我觉得。结果自己现在回看之后发现有点。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:00",
      "text": "就是对我那天跟他夜谈的时候，我跟他提这个问题，他就说，我想说这不好，这哪里好了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:10",
      "text": "然后对我就我就我我在想我怎么样去形容一下之前的自己呢？我在莫不谷之前找到了一个形容词，我当时也有一些困惑，我现在就有点想要认这个标签。他大概是在我读研究生的时候，当时莫我还在北京读书，然后他那个时候就也写了一篇文章，他就想要那篇文章好像是进一步有进一步的欢喜，退一步有退一步的啥。他反正就是问了一下身边几个人不同的生活状态和选择，我那个时候就开始采访了。对对对，他很早他就开始采访了。采访的时候当时问我的描述，我是这样说的，采访了一下根正苗红的什么什么同学。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:55",
      "text": "我我当时看的我。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:56",
      "text": "当时看的时候，我心想说我哪里有跟正明红。然后我今天再回看啊，回看我觉得他这个形容词用的真的很对。所以我我现在我我所以我说我30岁跟之前最大的变化就是我跟这个词越来越远。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:12",
      "text": "OK, 给你鼓掌。我在群里面说一下，那个跟这个描红是一个贬义词，是一个嘲讽词。不会有人觉得这是一个夸奖的词。可多人了就是追星的女孩们拿根正苗红夸自己喜欢的明星们。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:29",
      "text": "这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:31",
      "text": "对，可多人了。你看你现在不能理解，你现在不能理解，你就是你回去过去几年的自己，你就是这。我觉得今天霸王花翻起自己找那么些年的朋友圈，我觉得他甚至都可能有自己扇自己一巴掌的冲动。因为他在那个地方，戈登的东西就是过去三年迫害大家如此之深的东西，我觉得人生的变化其实还是非常巨大的，真的是有一种大变活人的感觉，我觉得我现在也有一种大变活人的感觉。我今天特别离谱，我发现我自己五年前写的一篇文章，我当时许许下一个生日愿望，我说我希望自己能瘦到85斤以下，我现在就想抽他一巴掌。你想说你是八五斤是个什么体重？你就想瘦到80斤。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:22",
      "text": "很好的展现了确实那个年龄阶段的焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:27",
      "text": "然后我现在其实想想我自己当时想瘦到85斤以下，不是因为体重的焦虑，我是因为当时感受到了时代巨多的重要，工作的重要，我想生活的轻盈一点，我希望风一吹就能把我吹走，我不希望活在这个尘土里面，我希望风能把我吹起来，我就不必再遭受这种重压了。85斤是一个特别夸张的一个数字，但是我当时想瘦的就是不是想瘦，是希望自己能轻轻到远离这个人世界。我当时非常深的心理感受是这个样子的。其实所以我觉得回溯过去的这个事情，我觉得大家真的在自己生日或者是到年终岁数的时候，最好还是有仪式感一点。因为你回头再回溯，你又发现天自己发生了天翻地覆的变化，这个事情非常的重要。因为霸王花就说他想也想回溯自己，但是发现自己没有写下任何文章，他就没有办法，他只能去回溯朋友圈。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:26",
      "text": "这个互联网永远是有记忆的。像我这种没有朋友圈不发的人我经常会收到来自过去的羞辱。我会时不时的比如说微信读书，就是你以前读书的时候你会有一些评论。因为有一天你会时不时的发现，你几年前的一个评论被别人发了一个点赞。然后你发现那个评论居然有十几个点赞。你在看你写的内容是什么鬼东西，赶紧把那个评论给删掉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:54",
      "text": "我觉得就是为什么我现在有不接受我之前就特别想拉黑的部分。还有一点是我之前展现出来的一个状态，就仍然是在社会规则下去生活。然后我现在是在不停的在打破社会规则，就是我不停的在往社会所期待相反的方向在走。所以我就会觉得那个一直在社会规则下生活的人我觉得他就没有像刚刚莫不谷提到的风格，缺少了风格的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:23",
      "text": "但是我是觉得你现在的一切的情绪和转变，都是得建立在他那个的基础上，他才合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:30",
      "text": "对对对，是的，对，其实我觉得是这个样子的，那个时候我内心也有一些想法，但是他不明显或者是没有把它给显露出来。有的时候对我觉得是有这个部分在的，而且我觉得还有一点是在于对于自我没那么清晰。就是你也不知道你想的是不是对的，以及你也不觉得你要去汉，你想的东西就是以前我觉得没所谓的，就是我很务实的，我觉得就是我能够得到社会给我的奖章，给我的荣誉，给我的这些东西，我觉得这个东西是对我实实在在特别重要的东西。但是现在对我来说，我觉得很多事情是有所谓的。在有所谓面前的话，我就要去做选择，做取舍，我觉得这个部分就是有差异的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:23",
      "text": "是的，我想起来之前我跟霸王花出去玩，就是他他在读研的时候我跟霸王花出去玩。然后霸王花出去玩的照片发了朋友圈，然后他的导师就给他发私信说你你你发这种照片让其他人看到怎么办？我当时听了，我真的是一股火，真的从这个胃里面窜到脑子上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:44",
      "text": "我就是当时他希望我低调一些，我忘了，好像是因为我当时是我觉得其实都会有一些这样的。因为我记得好像是在大概是在我大学的时候，好像因为我那个时候提前保研，就是大家在很辛苦准备考研的时候，我已经处在一身轻松的一个状态。其实这个时候也会给到同辈的相关的一些压力，当然不是我自主的。我说这话是不是太过分了？算了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:13",
      "text": "不说删掉了。我觉得你可以说，我觉得其实就是一个人有没有自由的表达自己欢愉的权利。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:20",
      "text": "这件事情其实是有这样的，就是我就觉得始终叫什么呢？我会时不时的会接收到信息，是你要尽量的隐藏自己，不要让别人起到嫉妒之心。然后我也收到的讯息是属于没有人会真心希望你好。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:39",
      "text": "真的是这样的，我之前前一阵子不是带我妈去看了那个刘若英的演唱会吗？他拍了好多的照片，拍了好多的视频，但是她一条都没有发，他朋友圈也没有发，然后抖音也没有发。我就问他，我说你来看演唱会你不开心吗？他说开心。我说那你怎么不分享一下？他说算了算了，不要还是低调一点。不要在朋友圈发这些，让别人好像对他会有过多的评价或者是指摘，他就没有做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:12",
      "text": "因为人无法压抑自己的内心，你一定要有发泄的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:17",
      "text": "这个是这个事情有后续，这个事情有后续，就是他跟我的家里的一个长辈聊天的时候，提到了他的这个经历，觉得很好。这个时候就会有另一个长辈就过来找我说，你带你妈去看你怎么不带我去看？下次北京有演唱会，你也安排我一下，给我带我去看演唱会。Who are you?",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:38",
      "text": "真的是我真服了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:41",
      "text": "原原原来原来阿姨也有有这一层的顾虑，就是亲戚关系之间怎么样去平衡的问题，他也太没有边界感了，又不给钱，又不给啥的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:51",
      "text": "我觉得东亚社会真的是一个巨大的牢笼，就是他让人觉得受苦。才是值得分享的。在公司加班才是值得分享到朋友圈的。然后出车祸了，到医院了，还在拿着电脑工作，才是值得分享到朋友圈的。而一个人的欢心，一个人的快乐是不应该分享到朋友圈的。因为你这会引起同辈的嫉妒，你会引起其他人的嫉妒。我觉得大家如果一旦有这样的想法，就说明这个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:17",
      "text": "你一定要讨论。前一阵子有一个人有忘了是小红书还是微博，就有人评论说为什么不想看？为什么不想在假期期间打开朋友圈看到大家都出去旅游？因为说担心别人的快乐吵到了我的痛苦，我觉得说天哪，这是多么畸形的心理。这真的我。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:35",
      "text": "当时不觉得畸形，我觉得一定程度上可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:39",
      "text": "我觉得蛮能理解的。因为我本人也关了朋友圈。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:43",
      "text": "我关了朋友圈倒是不是因为这个原因，我就是不想看到其他人愚蠢的想法。我说的愚蠢的想法主要是一些父权制的想法了，其实不是其他的。对，然后我觉得这个东西我可以理解的一点是因为这个社会阶级分化太严重了。就是有一些特别线下生活的快乐，并不是所有人都可以去获取的。因为在我们现在这个社会，其实很多就是我觉得收入没有那么高的人，他们其实一定程度上被剥夺了线下生活的快乐。因为只有线上生活的这些就是刷刷短视频这种的短暂的欢愉成本才是最低的。你想出门，你想去看演唱会，你想去旅行，这个东西成本是非常高昂的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:26",
      "text": "我其实我一定程度上能理解这个事情，但是我觉得一个人的欢愉是相当正当的权利。他应当就是如果他愿意，他应当被充分的表达出来，他不应该一直被压抑。因为我觉得你的欢愉也能启发到我的欢愉，尤其是我觉得更年长女性的欢愉，对我来说是一个巨大的inspiration，一个巨大的启发。因为我觉得原来50岁的女性也可以如此的自由和欢愉，70岁和90岁的女性也可以如此自由和欢愉，这对我来说是一个巨大的鼓舞。但是我觉得如果所有50岁、70岁和90岁的女性都说，天哪，那我发这个东西，我把这个东西创作和表达出来。那其他50岁的女性，她们生活在痛苦当中的女性看到会不会难受？",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:11",
      "text": "我觉得这样我们的我们生活，我们目之所及视野之内，所有的人的生活就全是痛苦了，那我们才会更不想活下去。我觉得我们就是得看到更多的快乐和欢愉，更多不一定需要花费巨大金钱的快乐和欢愉，就是每一个人都有可能触碰到的快乐和欢愉。我觉得这个世界才会有让我们想活下去的动机和欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:36",
      "text": "这个挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:38",
      "text": "我我我我我现在我觉得我刚才说的那个记性不合适，为刚才的那个表示一下歉意。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:46",
      "text": "立马改正是吗？但是我觉得就是从你刚刚分享的这句话，我觉得特别能感受到。我之前没有关朋友圈。以前的时候我觉得朋友圈却是一个非常加剧焦虑的一个部分。因为它是一个单一价值观更加强化的一个点。比如原来在读书的时候，大家会获得很多赞的部分，你知道是什么吗？比如说我去参加什么学术活动，我发了什么样的文章，我拿了一个什么样的奖。其实点赞的人未必是真的认可，但是他会觉得你获得了更高的荣誉和更高的奖状，我也想要有。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:24",
      "text": "当然这也是我个人的一个心态的一个揣测，然后他就会使得，对，然后你你你就会焦虑，你就觉得天哪，我好像还没有发这个文章，人家都是C刊了，我好像连普刊好像都还没有发。怎么这个学术活动我没有参加，怎么这个大牛我没有接触到？就是诸如此类的这个东西会让你不断的陷入到这个评价当中，而且更加的去让你焦虑，觉得为什么你还没有。我觉得这个其实就会非常的单一化和同质化。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:57",
      "text": "然后我觉得关了朋友圈有一个很。好的地方是在于你更关注的是你自我的一个生活了。就是我我关但是偶尔有时候会发就很少。我觉得关注自我的生活比关注别人的生活来的更重要一些。",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:12",
      "text": "对，是的，我现在朋友圈的功能，这是我的线上云盘，这是我关闭的朋友圈不看所有人的，但是我可以自己发。然后我各种的阶段的东西都表保留下来了，然后我的手机相册也不一实时的更新清除。因为我还可以去我的朋友圈，我自己那个线上云盘里面把我的图片下载下来。然后我还是仅三天可见，其他人又看不到，我觉得这个方式特别的好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:36",
      "text": "我来讲一下我对第二个问题的答案，就是我自己30岁后的人生和之前有何不同？然后我觉得我这个也挺有stereotype的，我真的是刚好在30岁的前后展现出来了巨大的不同。我觉得这是刚刚巧的敲中敲中了这个点。我之前28岁的时候有写一篇文章叫生日不纪念。每一岁的年龄他纪念每一寸的自我。当然我觉得我现在30岁的这个非常巨大的转变，是因为我25岁到30岁就一直都在让我每新一寸的自我长出来。我现在才有可能真的长出了一个成型的自我出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:14",
      "text": "然后我觉得最让我惊讶和震撼的东西就是我在这几天的前后迸发出特别想活的欲望。我觉得这点对我来说还蛮蛮惊讶和震撼的。其实我真的找到了自己的passion和mission。我觉得具体的这个大家可以回头去看我们的那篇news letter和公众号的文章。我们回头会放到那个评论区或者是那个show note里面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:36",
      "text": "然后我我我觉得我最近找到了一个我自己非常认同的解决问题的路径和自救的路径，也是我在在30岁前后就探索出来的。因为我不知道大家对我们这些三十多期的选题，就是它恒久的这个主题的想法是什么。因为大家可能会觉得我们是一个女性主义的博客，是一个自由主义的博客。但我觉得这个两个只是我们的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:03",
      "text": "我觉得我们这三十多期的博客，很久的一个不变的主题是勇气和自由。我觉得我每做一期选题的时候，我都一直在往这两个方向去探索。然后我过去几年的探索，我都找出来的一个路径是这个样子。就是我发现我是通过run and rebel，就是逃离以及反抗的勇气，来让自己获得自由，来让自己不那么想死。然后后来我是又通过找到passion和mission，这是激情和使命感，来让自己承受住自己的重量，来对抗住虚无，来让自己有持续想活的欲望。我觉得这是我可能30年，这30岁的时候一个蛮重要的发现，然后也分享给大家。接下来我们来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:46",
      "text": "好的，下位投稿cherish。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:50",
      "text": "我是Cherry ish，我是一个互联网行业的产品经理，今年29岁。我们这一行很注重效率，一直都流传着一种江湖传说。就是如果你30岁还没有到一个职级，比如阿里P7，那你可能这辈子都上不了P7了。同时如果你踩对了节拍，可能两三年你一下子就能做到一个很高的职位。所以常常我都会考问自己两个问题，第一个是一年又过去了，我做了什么值得说的事情？第二个是我快30岁了，我怎么还是一事无成。特别是当我有同学在APP上了apple store的排行榜，还听说有同学在字节飞升成了管着大几十号的人的管理层。我都会更加严格和频繁的拷问自己，真正让我不再虐待自己的契机，反而是多次被裁员的职业下行时刻表。",
      "speaker": "发言人6"
    },
    {
      "time": "02:27:39",
      "text": "第一次是教育行业的政策落地，我迅速预感到了裁员，然后迅速进入到了另外一家大厂，让我觉得有一些庆幸和绝地求生的感觉。第二次是公司决定把我所在的业务关掉，所以我们所有人都要转岗到另外一个更边远的部门，我又迅速活水到了另外一个更核心的部门。按理说，在每一次职业生涯的动荡中，我都做出了更有利于自己职业生涯的选择。可是，就在我进入了新部门工作以后，可能是新环境的影响，可能是生活和心灵的劳累，可能是频繁的组织变动等等外因的加持下，我突然陷入了一个很长的阴谋期。我有一种久违的疲惫，从身体到心灵都是。身体上每天接近12个小时的工作时间，频繁的沟通扯皮和没有太多难度但是很繁琐的工作，让我每周一到周四都极限挑战着我的死亡睡眠时间。心灵上，新的部门、新的同事，有新的压力，还有社交压力以及对工作价值的不确定性，这些都让我筋疲力尽。这种疲惫我特别的熟悉，我的整个周末只能瘫在床上，但是也不会得到任何的恢复，我甚至不想和任何人去交流，我也不知道怎么走出来的，可能是做了几次职业形象的测评，运动了几次，去上海见了趟朋友，盘算了自己的退休基金，还在工作上发了几次疯，和我的健身教练在亮马河边畅聊了一下午，也看了一些B站，听了一些播客，特别是放学以后的那个。",
      "speaker": "发言人6"
    },
    {
      "time": "02:29:18",
      "text": "如果明年是我生命中的最后一年，这个过程是慢慢的。但是我突然就一点一点意识到了我现在生活的不对劲。然后大概是某个在骑自行车的瞬间，我突然意识到我一直在被外界的评价左右。工作也好，焦虑也好，都是这个社会叠加给我的评价体系之下，我所追求不到，求而不得才带来的焦虑。",
      "speaker": "发言人6"
    },
    {
      "time": "02:29:47",
      "text": "我一直在追求的就是因为我不知道我喜欢什么，所以我想追求一条大家都觉得好的道路。但是就好像大家喜欢吃的东西我不一定爱吃，我可能不爱这条路。我自己工作的真正原动力，你来源于我的工作是否有帮助别人生活的更好、更幸福、更开心，是不是真的帮助到了别人。我也不是一个毫无价值的人。其实我是一个很妙的人我有很强的共情能力，我能做好很多事，我能在陌生的环境里快速的学习。我的价值一直都没有变，不会因为我没有达到某个标准，不会因为别人的评价突然变好或者突然变坏。",
      "speaker": "发言人6"
    },
    {
      "time": "02:30:28",
      "text": "意识到这些的时候，我正好是29岁生日。不夸张的说，这是我第一次活得好轻松好自由的一个瞬间。虽然我还有一些思维惯性，但是我并没有在害怕我以后的生活，我有我自己的评价体系、决策标准，我再也不需要在选择offer的时候到处去问了，因为我不怕后悔，我也不会后悔。",
      "speaker": "发言人6"
    },
    {
      "time": "02:30:54",
      "text": "春眠29岁生日蜡烛的时候，我许了一个愿望，我希望自己能够按照自己喜欢的样子生活。我感觉我的人生好像就是跟着队伍排了很久的战斗，想要去登顶，一直到我实在是累的不行的时候，才在旁边休息了一下。结果不小心就误入了一条林间小道，我觉得森林里也很好看，我其实根本就没有那么喜欢山顶，也许我也可以在这条路看一下日落。",
      "speaker": "发言人6"
    },
    {
      "time": "02:31:27",
      "text": "我们选择这个投稿是因为我觉得这位女性朋友崭崭露了出来了，就是非常在主流社会生活中的一些挣扎。就是很多朋友都可以共情的部分，而且非常重要的部分，我觉得它还展露出来了时代的风暴，就是掉落到人头上会带出来的连锁反应。比如说教育行业一夜之间突然就消失了，然后比如说互联网大厂对人的蹉跎和折磨。我觉得这位女性朋友展露出来了非常典型且具有代表性的那一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:56",
      "text": "然后我其实昨天跟宝妈还有在是否要选用这个投稿有一番争论。因为傍花说这位朋友内容很好，但是说话太快了。我就问他说，我说那有我有我说话说的快吗？他说没有，他说那倒没有，我说那就可以选。我想说我希望给所有的女性朋友们展示出来一个事情，就是说话特别快的女性，也是可以做播客的，也是可以创作和表达的，也是可以跟别人聊天聊三个多小时就特别欢愉和愉悦的。底线就在我这里了。当然了也有可能有人说话比我更快，大家可以更加自信一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:35",
      "text": "然后它里面我觉得还提到一个亮马河，这个点也很妙。因为我觉得亮马河就很像北京的塞纳河一样，他是为数不多能让人感到轻松、欢乐和欢愉的地方。因为我之前有一段时间工作就在亮马河，然后我觉得因为那边还有使馆区，我觉得它有点像一个世外桃源一样，你知道吧？希望是东亚生活里面搞出来的一块飞地一样，就是它没有那么的属于东亚生活，所以它能让人喘口气。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:07",
      "text": "我是觉得去亮马河的人感觉好像都不是特别着急，大家都有一种散漫的和一种汽油的状态在哪里？就是好像大家都是这个氛围，你也不必是你按照你原来的工作和生活的节奏，在这短暂的休憩一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:23",
      "text": "对，就是一个结界。之前亮马河那个部分，就是我经常有时候下午两三点去那个楼下买果汁，然后我就看到外国人坐在那儿喝咖啡，晒晒太阳，然后也不回去工作。我当时就心里面真的是各种的羡慕嫉妒恨。然后现在你其实发现你换个地位，你也同样能过上一样的生活，那些本来就应该是基本人权。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:45",
      "text": "但是我听完他的，我并没有特别get到说他最终让他不去焦虑的一些核心的原因和动力是什么。但是我觉得他呈现了很多去缓解现在焦虑的一些方法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:58",
      "text": "我get到了是什么？我觉得就是一次一次主流社会生活标准对他的拒绝，就是比如说一次一次行业的消失，裁员这种的。当你从主流社会生活里面，你获得不到你想要的那些金锁链的时候，你就会放弃对她的幻想。然后你就不愿意服从他的标准了。只有她持续的给我喂养一些金锁链，给我一些奖励，我才会愿意一直服从他的标准。我觉得这也是现在中国这么多年轻人愿意想要躺平，不愿意服从主流社会的标准，是因为他不够rewarded，他不再给我奖励了。我觉得这是非常重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:38",
      "text": "我觉得他的这个过程中的一些方法也是很有用的。就比如说运动、聊天、走一走和发疯这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:48",
      "text": "其实发疯太有用了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:50",
      "text": "对，而且我觉得很多人不敢在工作上发疯。但其实你发了几次你就会发现，就是你即使发疯也不影响你的任何的工作，也不影响你任何的考评，也不影响不太影响什么。可能在我们这个行业，但我不不知道霸王花之前的行业会不会存在这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:07",
      "text": "但是我觉得是这样，就是他说到发疯的时候我特别能理解。然后我同时又在想，为什么会因为发疯文学实在是太火了，就是大家已经被逼得压抑的不行了，我必须要有一口气喘出来，我去发疯。但是实际上我觉得就像刚刚莫布谷说到的一个基本人权的问题。如果我们有相关的时候，其实就是你早把它发泄出来，早去拒绝或者是早去做一些什么的时候，可能就不至于自我伤害到我必须要用发疯来展现出来。是的，就是我觉得这个就跟我们刚刚讨论的，我们没有办法去表达欢愉的情绪是一样的。你没有办法展露你真实的情绪，然后一次又一次，直至到我不行了，我已经到底线了，都已经超出我的那个精神和情绪能控制的部分了。就到这种发疯。因为我有段时间特别在看发疯文学，我觉得我在看到他的投稿的故事的时候，我就觉得很能共情。",
      "speaker": "发言人3"
    },
    {
      "time": "02:36:14",
      "text": "对对，因为我们下一期播客的主题就是想要自在如风就得狠狠发疯。我就想起来对之前特别里搞笑的一件事情，就是我把我们下半年所有的博客主题都写好了，然后发到我们的公众号和news letter上来进行征稿。然后我在荷兰有一个朋友，他特别想给我们的博客投稿。然后他他看我们这个征稿发出来，他特别激动去看我们的每一个选题。然后他跟我说他每个选题都看不懂。我说为什么会看不懂？因为我们这个半年的选题有喜欢的工作真的存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:49",
      "text": "然后那个就是死之前想吃的三道美食，然后还有就是关于这个年龄的这个问题，接下来是想要自在如风就得狠狠发疯的问题。然后他跟我说我在荷兰我挺喜欢工作的，然后我对美食也没有那么大的渴求。我年龄没有焦虑，我一直挺自由的，不挺自在的，不需要发疯。然后我就说你在河南呆几年了，是不是待五六年了？他说对我说你看你已经拥有了这个欧洲人的privilege，就是你已经不能共情东亚的痛苦了。我之前不是有分享过一个食物跟经济发展状况或者是幸福程度的成反比的一个状态。因为其实很多时候人的生活特别痛苦，所以很需要食物的治愈。但是当你的生活特别的自在自由的时候，你对食物的渴求其实没有那么的强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:41",
      "text": "然后他就是因为在荷兰待了五六年，他已经不太理解那些家给我们的锁链跟捆绑跟压迫究竟是什么了。然后我说那你其实再回想一下你的妈妈，你的其他的那些女性长辈们，他们在过年的时候是不是老有一些发疯的动作？是因为他们压抑了一整整整整一年，他们想要自在一点点，他们是不是就得通过发疯的动作来争取。他就说那回想起来的确是这样，的确是这个样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:07",
      "text": "我就觉得真的是在东亚社会生活，你就必须是你想打开窗子就得把门卸掉才行。但是我是觉得打开窗户其实就是基本人权，我觉得我们就在每时每刻都要捍卫自己打开窗户的权利。就是不要等到法风非要把门打那个卸掉，非要把整个房子都烧了的那个地步。因为那个时候你倒不是对比整个什么公共资产的损伤，而是对你内心的损伤是非常之大的。那个时候你已经压抑太久了，你已经太久没呼到呼吸到新鲜空气了，这个窗子已经太久没有为你打开了。我觉得我们其实我觉得不要等到30岁才自由，不要等到50岁才自由。我们就当下活的每时每刻，我们都要捍卫自己自由的权利。我们才有可能在30岁、50岁跟90岁的时候也体会到自由。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:57",
      "text": "OK，我们来听下一位投稿，菲欧娜。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:01",
      "text": "放学以后的三位主播以及各位网友们你们好，我叫菲奥娜，我可能是众多听友中为数不多的专科女生，今年25岁了，不像其他投稿的朋友们，有着名校的背景，有着体面的工作。但是就算是在社会最底层的，我也想和大家分享一下过去一年里我经历的令我觉得从社会始终中解放出来的时刻。",
      "speaker": "发言人7"
    },
    {
      "time": "02:39:30",
      "text": "一共有两件事情，第一件事情就是我和恋爱了长达三年的男朋友分手了，是我提出的主要一部分原因就是我发现我并不愿意结婚生子这件事，而对方年长我几岁，并且他在家里提出了想要结婚的打算，所以我经过深思熟虑的思考以后，毅然决然的提出了分手。身边的家人和朋友都觉得我简直是疯了，因为他有着良好的学识，研究生学历加上海外留学的北京父母也是双职工，这样的条件简直是我这个阶级里边能遇到最好的了。但是自从我分手后，我觉得我才真正的解放了。之前还会因为自己已经到了适婚的年龄而焦虑，这里的焦虑还要打上一个引号，因为都是父母和外界去强压给我的。自从我做了不婚不育的决定后，觉得自己简直是感到了前所未有的怀孕。25岁的年龄，我还有非常多的可能性，我可以去读我想读的书，学习一些兴趣爱好，去到任何我想要去的地方。一想到自己的人生还有多种可能要去探索，这将使我忍不住笑出声来。",
      "speaker": "发言人7"
    },
    {
      "time": "02:40:53",
      "text": "然后再来讲一讲第二件事，因为从小到大都没有好好学习，到了社会上才意识到学习的重要性，这也是受到了莫布谷的启发，所以我决定我要去读书。有次偶然得知了我所在的省份是允许往届生再去升本的，这里要插一句，学会获取信息也是个强大的学习能力。后来我把工作辞职，踏上了求学的道路，我需要先备考一年。当我和我家里人提出我所做决定的时候，我的母亲是非常支持我的，我的父亲觉得我年龄太大了，而且天资平平，建议我不要去。后来就是我家里的各种男性亲戚，各种爹味的轮番说服我在他们的说服下，我坚定了要逃离的信心。这里也要提一下金钟罩之前所说的，有些时候家里的重大决定还是由女性来做比较好。",
      "speaker": "发言人7"
    },
    {
      "time": "02:41:52",
      "text": "后来大家会因为我可能考上了我心仪的学校，但是并没有，因为我的英语实在是太差了，其余的科目分数都还可以，最后差了40分落榜了。现在我在边工作边准备二战。每当我觉得工作非常痛苦的时候，我就去学英语。不把它当做成是备考的压力，而当做成是我们与这个世界的连接。希望我在明年这个时候可以去到我喜欢的大学，去读我喜欢的学科。就像孟布谷说的那样，你永远无法去过你看不见的生活。在我的世界里，没有一个值得我追随的女性榜样，我就努力成为这个榜样，毕竟我已经没有什么好失去的了。希望大家都能够找到自己生命中真正能让你燃起的那团火。",
      "speaker": "发言人7"
    },
    {
      "time": "02:42:43",
      "text": "然后最后他还有一句话，他特别喜欢的想送给大家。然后他说希望我来帮他读读一下，我来帮他读一下。Find healthy role models and be a mentor to others。就是找到积极向上的人做榜样，同时成为别人的良师益友。我觉得也不必一定找到积极向上的人做榜样。我觉得找到那个探索出人生非常崭新的不一样的可能性的人做肉model就够了。因为我其实觉得这个社会大家有一种既定的认知，当然这种既定的认知一定是有一些证据表明的比如说单身的女性更容易保有自由，更容易获取到自由的状态。更有钱的人其实能更容易获享受自由的状态，然后阶级更高的人能更容易获得自由的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:35",
      "text": "他我不知道是他给我们投稿的标题还是霸王花的总结。就是说可能学历并没有那么高的人，可能在这个社会进阶级定位里面，这个主流社会给我们的这个阶级分类里面，我们不是属于社会阶级架构中比较高的人，我们依然拥有去探索和获取自由的权利。我觉得这一点非常重要。就是因为大家在可能现在这个糟糕的时代里面，大家都不愿意去相信一些朴素的真理了。就是人生。而自由人所享有的这些权利，人的这些追求幸福的权利，追求自由的权利是平等的。因为可能就是现在这个社会阶级分化的太严重了，这个社会蛋糕分的太不均匀了。就是大家眼前的可能性都被更有权势的阶层感觉攫取走了。但是我觉得我们依然可以通过阅读以及听到和看到别人的故事去发现其实每一个人都依然，只要你愿意，依然有崭新的可能性存在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:38",
      "text": "我觉得这句话有你说出来很有可信度和合理性的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:44:44",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:46",
      "text": "因为我觉得确实有时候我也会经常看到，就是大家会说你有你的选择，你有你的各方面的一个。因为我觉得之前在很多期的时候，莫不过也分享了他是没有privilege的部分的。但是我觉得他展现出来的勇气、选择还有行动，是包括各方面让他的想法发生了一些变化。我觉得但凡听友当中如果有想要改变或者是想要行动的，我觉得都是根据自身的情况来，就是根据自己的情况来。但是可能有一点还是属于要对自我真诚或者是对自我诚实。",
      "speaker": "发言人3"
    },
    {
      "time": "02:45:29",
      "text": "我还想到一件非常重要的一点，就是有可能因为我之前有在我那篇关于滔滔生活的news let里面有写。就是我的家庭的情况，就是各种贫穷的对我的束缚，就种种的这些问题。我在社会阶级上一定是没有privilege。但是我觉得我们在一个层面上是有privilege。就是播客这件事情上，或者是说我们能表达出自己声音这件事情上，我觉得是因为听友选择了我们，让我们拥有了资源。就是我们可能在社会的其他的，比如说资金，其他的这种权力资源上面都没有。但是我觉得因为听友的选择，让我们成为了在播客这个领域，或者是说在这个社交影响力的这个领域，我们成为了拥有资源的人我其实现在想讨论一点，就是拥有资源的人或者是privilege的群体，他们也有他们的责任在，就我们也有我们的责任在，我们的责任是去探索边界。如果我们倘若都已经拥有了资源，还不勇敢的去探索边界，我们就躺在我们资源的这个笔记本上，这个布上，我觉得我们就愧对了听友对我们的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:41",
      "text": "所以我其实为什么就是想要比如说辞职，想要去游荡世界。当然这是我内心的渴求。但是我觉得还有一个非常重要的一点是我觉我有这个责任，是因为我拥有了这样的资源，我就必须要去拓展边界，拓展我人生无穷无尽的边界。让别人觉得让别人发现原来这种生活的可能性也依然是存在的这才是你别人通过选择，通过选票给了你资源和权利的时候之后，你应该承担的责任和义务。拥有资源的人一定要去拓展边界，我觉得这是我们的责任和义务。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:16",
      "text": "我一个朋友他是这样，他也是我们的亲友，他也是我那个同学。所以他就我们的各方面的情况、条件、遇到的情形，工作的情况都非常相关。所以之前他在听到工作那一期，包括听到我接下来的一些选择的时候，他说给到他的震撼更大。就是因为他觉得离他非常近的人做出了这样的一个选择。他是说是这样的，有的时候你在看到网上的一些人做出选择的时候，你可能会觉得背景信息披露不够充分。你不知道这个人就是选择了什么，放弃了什么。但是因为我是跟他有关系亲近的部分的点，他就会觉得他更能够理解我做了一个什么样的取舍。这样就对他的一些影响和给到他的鼓励，他觉得就更大。",
      "speaker": "发言人3"
    },
    {
      "time": "02:48:08",
      "text": "他说也许他不一定可以这样去做，但是他觉得看我走远他也觉得很开心。他觉得原来他身边也有这样的人。他说我然后我也跟他分享，我说那也挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:48:19",
      "text": "我说我最近就有一种疯狂的想法，我就是觉得把自己的人生当成一个事业品，我就来试一试。之前木布谷说就是把这个世界当成一个破车，使劲去开它。虽然我的步子迈的还不够快，然后各方面也都在慢慢的去跟进。但我就觉得这个疯狂的想法也蛮值得一试的。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:48:42",
      "text": "我们来听下一位投稿，miss White.",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:47",
      "text": "放学以后的各位主播和听友们大家好，我是miss White，今年29岁。先简单介绍一下自己。我今年6月博士毕业于南方某高校的临床医学专业，目前正在gap year中，一边在申请国外的博士后职位，一边在游荡世界和探索自我。这次投稿也是我gap year的心愿清单之一，尽管最近我在学术期刊上的论文投稿屡屡被拒，跟朋友打趣道，这次投稿放学以后也算是投了播客界的顶刊了吧，被选上的几率不高，但值得一试。",
      "speaker": "发言人8"
    },
    {
      "time": "02:49:30",
      "text": "在过去的近30年里，我几乎一直都严格的遵循着社会始终，上大学、读研究生、进行规范化培训、读博，这些作为医学生的一些重要时间节点和事件，我都准时参与并完成了。并且我也知道，只要我依旧按照这个时钟走，我就能过上一个还不错的安稳的生活。但越临近毕业，我越对目之所及的现在和遗忘到头的未来感到麻木和厌倦。我像一个一直不停不歇转动了近30年的齿轮一样，除了跟大家保持高度契合、不断滚动向前外，我似乎没有其他的创造性了。思来想去，我最终无法接受立马投入到令我感到痛苦且很大程度剥夺我生活的工作。我认为人是无法在持续焦虑和无限内卷的环境里感受到真正令自己欣喜和向往的事情。所以我索性停了下来休息一下。",
      "speaker": "发言人8"
    },
    {
      "time": "02:50:41",
      "text": "在这里我很感谢我的父母，这一次他们没有逼迫我一步不落的赶上大部队进入主流的社会秩序，他们甚至支持我的暂时脱队去寻心之所向。也许他们也对探索世界和自我有所渴望。这里还要特别提出对我影响很大的商业千鹤子老师，还有就是放学以后和海马星球的各位主播和来稿人我在了解和成为女性主义的过程中获得了前所未有的力量。我经常为女性们挣脱社会和家庭的枷锁去争取一切可能性的勇敢之举振臂高呼。而勇气有果的力量是巨大的，每一次最小的勇敢之举都是为了后面的勇敢壮举积攒力量，所以这一次我终于要将积攒的勇敢付诸于实践了，我也为此感到欣喜和期待。",
      "speaker": "发言人8"
    },
    {
      "time": "02:51:46",
      "text": "下面跟大家分享一下我get bear心愿清单中的几个小计划。在喜欢的工作那期，莫布谷提出了你最害怕的事情，正正是你应该要学习的事情。所以去年考完雅思就再也没学过英语的我，准备要再好好学习一下英语，特别是口语方面，还有就是巩固训练。我拿了N年的驾照，却没怎么上过路的驾驶技术。这些都是我有意回避，但实则应该掌握的事情。",
      "speaker": "发言人8"
    },
    {
      "time": "02:52:21",
      "text": "兴趣爱好方面，我准备学习一项新的运动技能，最好是对抗性的那种，因为我希望同时感受到来自身体和心灵的力量感。另外，我还是一名潜水员，即将完成我的第100次潜水计划。我希望我的第100次潜水是参与海洋的环保事业，或者是珊瑚的保育计划。",
      "speaker": "发言人8"
    },
    {
      "time": "02:52:49",
      "text": "情感方面，我希望我能不断努力，成为一个更好的伴侣。这里要夸一下我的女朋友，是她让我看见自己，并鼓励逼我成为自己。我觉得最好的感情，不过就是我们都在对方的支持和照顾下完成了自我，并且一同走向更加美好的未来。",
      "speaker": "发言人8"
    },
    {
      "time": "02:53:12",
      "text": "十八岁那年，我因为考上了自己喜欢的大学专业而感到欣喜。29岁这年，我因为再次获得了选择喜欢生活方式的机会而感到欣喜。我不再害怕时光流逝，因为我跟着时间一起流动，我去哪里，我的时光就在哪里。未来，我可能去海外做了博后并留下来生活，可能做完博后回来继续当一名医生，也可能压根没人给我offer，我又回到大部队中继续前进。无论如何，我都保留一切可能性，也允许一切发生。因为对我来说，最可贵的是。当我意识到我似乎在渴望一些东西的时候，我有去接近、去尝试、去实践的勇气和可能性。最后希望大家都能珍视这种渴望，并最终勇敢有过。",
      "speaker": "发言人8"
    },
    {
      "time": "02:54:12",
      "text": "谢谢大家。对对对，我是我们选择这个投稿非常重要的一个原因，是因为一开始的时候他说他自己投期刊一直不成功，我们希望他那个愿望成真一次。虽然我们觉得他刚刚提到他开头提到我们说我们是什么播客界的顶勘。我想起来那个霸王花特别抗拒的，我前几天抗拒提到的，我前几天跟他的夜谈是因为霸王花提到他特别不接纳自己。我说你为什么不见他的自己，你这么好，然后他又说他没他想不到自己哪里好。我说你多厉害，他说他哪里厉害，我就开始发疯给他举例，我就想说我说你多厉害。你和我们一起创作了一个播客，然后这个book有这么多人听。虽然他是一个比较小众的媒体领域，但是他未来的潜力无限。其实我觉得就是每一个人能把就做一个东西，能做到行业特别头部的位置都非常艰难。我觉得你一个人能就是能实现这个是东西的人，这个世界上可能1%、1‰甚至1‱都不到。我觉得我说你做出来这么厉害的事情，你应该非常的接纳和认同自己。因为你太厉害了，这个世界上你的同学们有哪一个做成你这样的事情？",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:30",
      "text": "你这样还开始这样比较，为了这个证明已经发疯了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:55:36",
      "text": "对对对，我是说当然我这种比较不太好，就是通过比较来让他获得自我认同感不太好。这只是当时发疯的一个什么，但我觉得这件事情真的是，就是我现在想想还依然觉得很神奇。就是我觉得可以回到我们第三个问题，就是你现在的30岁和你之前的想象的30岁1样吗？我觉得我的妈呀太不一样了。然后我前两天在我30岁生日写那篇文章的标题就是在有道的30岁他比理想更好。然后副标题是因为我之前从来没有想象他可以这么好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:08",
      "text": "你没有想象过这些，你当时的想象力根本达不就是你根本没有想到，这个世界上还有个媒体渠道叫做播客。你还可以参与去做播客，然后你做的播客还竟然有这么多人听。你跟你的朋友们借由做播客这件事情，能达到如此深度的对谈聊天，跟各种各样的同步的成长。你们还一块儿写了一本电子书创作者手册，你们还一块儿做了一个周更的newsletter。我的妈呀，我作为一个这么没有韧性的人我天天在做周更的事情，我都觉得我天哪我太厉害了。我作为一个没有耐心的人，就是耐力不足的人我觉得我们能从去年还是前年开始，每周从来没有开过天窗，每周更新，我觉得真的是太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:51",
      "text": "就是我现在对我自己的自我评判的评级，就是很像那种之前每次对大家对各种主权国家的评级，从多少调到多少，从多少调到多少，我立刻从C调到了A我觉得现在我觉得自己的评级老高了。然后我就希望我另另我的两位朋友们也应该有这种的。因为我们创造出来一个如此好的东西，对自己的自我认同和自我喜欢我觉得这个非常的重要。是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:19",
      "text": "你们两个表达。",
      "speaker": "发言人3"
    },
    {
      "time": "02:57:20",
      "text": "一下整个过程，我跟爆花都不敢说话。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:24",
      "text": "发送微信。我刚听完之后，我觉得最大的最大不同的点是在于就是之前没有做播客前，对30岁，包括对40岁和50岁的想象是你可以预想到的。因为它是一条线性路线，也是一个既定的结局，就是我们之前说过的有限游戏的一个剧本。但是因为做播客之后很多的事情是未知的，就是他打出了可能性的一个大门。然后我们接下来会怎样又是不知道的，就是这种未知我觉得他还蛮让人觉得好的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:58:00",
      "text": "然后刚刚我在听播客的时候，我还在跟他们说，我说我自己都没有发过这个顶刊，还能一起做个顶刊，我说这也太神奇了。然后我就然后我也在跟他们说，我说好像大概想起来之前木不过还在北京工作。那个时候可能五六年前左右，我们当时那时候跟金钟罩也是我们仨有个小群，1617年。对，然后我们还在群里面，就是各自都有这个打工人。",
      "speaker": "发言人3"
    },
    {
      "time": "02:58:29",
      "text": "或者你俩是回溯聊天记录是吗？没有我就依稀记得好像。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:34",
      "text": "当时我们还有发疯，说不定我们以后可以一起做点什么事情。但我那时候真的觉得是一件白日梦，就是真的是在发疯，因为我的人生真的跟从0到1做事情，或者是类似创业的这种事情真的完全不着别。因为我是一个特别叫什么呢？从我过往的人生路径来看，还是一个非常循规蹈矩的人我也没有发现我是一个有创造性的人。所以我就觉得我怎么可能会跟这个事情有相关性的，但是他就真的就成了。当然成了的原因就是跟我们前面我们分析过很多次。但是我觉得还有一点很好的，就是我我之前一直很喜欢一句slogan，就是探索的热情最重要。",
      "speaker": "发言人3"
    },
    {
      "time": "02:59:18",
      "text": "其实他的一切都会随之而来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:20",
      "text": "对，就是我还是保持了一个探索。对我觉得大家都可以期待一下自己的30岁、40岁、50岁、60岁，然后去探索一下。",
      "speaker": "发言人3"
    },
    {
      "time": "02:59:31",
      "text": "我现在的30岁的状态，跟我之前预想的我差别不大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:38",
      "text": "真的假的？",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:38",
      "text": "不是，是因为是这样，但不不不，我觉得这里面可能有一点歧义，我简单展开说是我我我不能否认的是，播客给我的生活和思维带来了非常多的启发和可能性。但是这些东西对我来说还是可能性，我的轨迹还是在有限游戏的剧本的这个轨迹里整体在行走。但是如果说你40岁，我还敢去设想我的40岁吗？我都不敢去设想，我也不想去设想。因为我感觉他一定我我我他是他能把我指指向到什么样的方向，我到现在我已经不太能再去想象这个事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:18",
      "text": "是因为惊喜过多而不敢想象。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:21",
      "text": "还是为什么说跟之前的想象基本一样呢？是因为我是在按照有限游戏的既有的轨迹在行走。所以我可以能想到我就是毕业以后，我工作了这么多年，然后我也不是偷懒的人我也不是那种享受的人，我会走成这个样子，就跟这个投稿纸说的一样，他努力学习发各种期刊，就是为了有一天能做成这个样子。虽然这不一定是他想的那样，但是我就是说真正的给我造成一些生命轨迹的一些一些拐点的它的出现它是一些巧合。就比如说我也没有想到说有一天我们在一起做了这个播客，这个播客他就感觉说现在以我为中心散发出了很多个射线出去了。我不太知道之后后面还有哪一种可能出现，其中某一根射线就成真了。之前我在new sa里面去写的。我妈想去荷兰开饭店。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:16",
      "text": "这一开始是莫。",
      "speaker": "发言人3"
    },
    {
      "time": "03:01:17",
      "text": "莫不虎抛了一个橄榄枝，说要不让你爸来荷兰开饭店，我就跟我妈说了一声，我妈说这太好了。我妈开始跟我问，我如果去荷兰我需要什么条件？我怎么办签证呢？我需要什么什么吗？然后要多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:33",
      "text": "就类似这种，我跟你我跟你说你妈妈去考一个新东方的那个那个证，就可以拿到签证了。因为很多国家，尤其是欧洲国家和美国，他们都给中餐厨师以签证，是因为他们是特殊人才。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:45",
      "text": "他这些可能都有了，他不仅有做饭的，他有糕点的营养吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:50",
      "text": "天哪，那做好准备了，我觉得可以把签证先申请起来了，只是去的时间的问题我都羡慕。",
      "speaker": "发言人3"
    },
    {
      "time": "03:01:56",
      "text": "我一开始还在想说这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:58",
      "text": "我跟我这个事情就这么偶然。",
      "speaker": "发言人3"
    },
    {
      "time": "03:02:00",
      "text": "对，关键是这个偶然他还有另一个点，就是我没有想到我妈对这件事情这么积极。他他真的觉得这个事情把他点燃了一下，他对我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:10",
      "text": "真的可以。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:11",
      "text": "我感觉可能性好多好多，但是我现在就在等一些诱因爆发出来。就比如说前一阵特别搞笑，前一阵子就是我我们现在做的这个产品，算是大厂的一系列产品当中比较优先级没那么高的一个产品了，不像以前可以在主端工作。前一阵子主端有个非常好的工作，就是完全跟我对口，我觉得简直就是为我而生的一个工作，然后就是各方面都做得非常好。然后我的我我领导跟我说，那个金钟罩你要不去那边，那边真的很好，你在这里干啥呢？就是浪费时间什么什么之类的。我跟我领导说，我说我不想去那边了，我觉得我在这也挺好的。现在工作压力也没有很大，我每天就是健身学英语，我就耽误。我在这里拿着工资gap 1年休息一下，我觉得也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:00",
      "text": "而你这个工作强度，你把它称为gap.",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:02",
      "text": "我真没有。我们从这段时间开始真的没有那么忙了。我说这个OK我说这个工作还能让我们去美国，我说多好。我说我不想去别的房工作了让我在这里工作一段时间。如果是比如说之前我在做博客之前，我肯定就是挤着头，我都要去回到主端去工作。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:22",
      "text": "但是现在我也会觉得说，我也没有那么想去那边去工作。我觉得我比如说年终那边可能你做的项目特别多，然后你履历特别多，晋升很方便，年终奖拿很多。就现在对我来说，我觉得维持现在的一个状态，去注意专注一下自己，然后去尝试在大厂中做一个平衡，我觉得也是一个选择。所以我说40岁我觉得我很难预测，但是这个30岁是符合我以前的一个想象的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:48",
      "text": "我觉得还挺神奇的。因为其实刚刚提到我们现在其实除了不可，我们还在做很多的事情。其实我们昨我昨天跟金钟罩梳理一下他接下来的工作，他觉得怎么这么忙。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:01",
      "text": "我都吓死了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:04:03",
      "text": "对，以放学以后为这个生发点的整个的宇宙。因为我们除了播客，我们每周还在更新newsletter。我们之前还写了一本电子书，刚刚也有提到，我们现在还有youtube频道。因为我跟霸王花在非洲大概拍了几百个视频，我觉得我拍的视频真的非常好。我当时就跟介绍说，我说只要你剪的好，我们一定能在youtube上成功。因为我们这个视频素材拍的真的非常好，就是综艺之神一直频频降临的那种感觉，特别的好。所以相当于现在我们书影音全部都有。然后我们同时还在做游荡者这个平台，然后那个经营照还是我们这个平台的项目经理，负责催各种各样的进度，搞各种各样的东西。我们其实每天都还都还挺忙的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:48",
      "text": "我觉得让我想象就是我现在这个30岁，我之前是完全无法想象的。因为我来自一个特别贫穷和闭塞的乡村。我是我们村第一个去我们重点高中上高中的，又是我们村第一个去北京上大学，又是我们村第一个出国的。我觉得就没有钱人给我烫出任何的路，让我可以去look up to，你知道吧？妈呀又说英语了，我也不知道这个地方他那个宾语中文应该用啥。然后我小时候的想象是我30岁对自己最美好的想象，是我能成为一个优雅的都市丽人。因为我小时候老看TVB的剧，就是里面都市丽人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:27",
      "text": "我这样的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:29",
      "text": "对对对，现在就是我觉得金钟罩的跟爆米花就是都市丽人。但是我在北京上班那五年，我也没有成为优雅的都市丽人。然后我后来就发现优雅也是个圈套，优雅尤其对女性是一个重大的圈套。然后我现在特别喜欢我这种生猛的一种状态。因为我觉得这个世界还不允还没有那么的稳定到让我可以加给自己身上，加上各种各样的角色来假自己优雅的那种状态。我觉得我还是非常需要去生猛的探索的一种状态。所以就是我过去的想象是优雅的都市丽人，但我现在的状态是生猛的无业游民，或者是生猛的数字游民。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:13",
      "text": "我觉得这两个之间的鸿沟还是非常巨大的，甚至时代的鸿沟还是巨大的。因为别说什么十年前、15年前，就是五年前，数字游民这个概念都没有多少人知道。我前两天看到一个特别搞笑的，就是国庆期间，国庆快要结束的时候，数字游民的搜索量猛涨，就是指数级生长。因为他也不想回去上班，就开始猛猛搜索这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:41",
      "text": "我觉得其实大家都可以想一想，就是你现在的这个年岁跟你小时候想象的这个年岁有何不同？就是为什么你没有按照你的想象去生活，你现在的这个想象，你现在生活的状态是比你想象的更好，还是更糟糕。还是相持平，我觉得大家都可以想一想这个问题，然后我们来听一下下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:04",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:07:05",
      "text": "三位主播和各位网友大家好，我是香菇。2023年8月11日晚上10点29分，是我第一次听到放学以后的博客，就是那一期你喜欢的工作真的存在吗？职业选择和迷你退休那段时间，其实我处在一个非常痛苦的阶段，一直在纠结要不要辞职。那天其实我的情绪很低落，因为我觉得我的生活好像没有什么意义，我一直是一个悲观主义者，我觉得人都是要离开的那就及时行乐躺平吧。后来的一周，我把其他的博客内容全都听了一遍，开始阅读你们推荐的书、纪录片。我突然觉得生活好像还能勉强的继续下去，所以在这里真的很感谢放学之后这档节目。",
      "speaker": "发言人7"
    },
    {
      "time": "03:08:00",
      "text": "我受原生家庭的影响，是一个不婚主义者。因为我想探索自己，想要把更多的精力放在自己身上。当然这是以前的我，同时我又是一个极其自卑的人我在收听第十三期年终总结的时候，莫布谷说如果现在生命走向终结，他也是了无遗憾。其实我一直都很羡慕，因为我在过去的27年里，好像没有一刻喜欢过自己。所以我真的无比欣赏那些能够自信的说出我很满意现在的自己，我很喜欢自己，就算生命今天走向终结，我也没有遗憾诸如此类的话。我最近一直在为即将到来的30岁而焦虑，其实与其说是对年龄的焦虑，我觉得更多的是迷茫。我现在就像大海里失去方向的帆船，我不知道我现在生活的意义在哪。曾经我也是一个很热爱生活，喜欢追求一切未知新鲜事物的人。其实有时候我觉得我跟莫布谷很像，但是我没有他那么强的执行力，所以我很羡慕他。",
      "speaker": "发言人7"
    },
    {
      "time": "03:09:17",
      "text": "这段时间我把放学以后的所有博客都听了一遍，我慢慢的不再去寻找生命的意义，因为过好当下的生活好像才是最重要的。我开始整理以前我自己收集灵感的笔记本，开始尝试去做博客，输出自己的读书感受。我还想要学习语言，出去看一看世界。后来我去读了小狗钱钱里面有句话说的是你的自信程度决定了你是否相信自己的能力，你是否相信你自己。假如你根本不相信你能做到的话，那么你就根本不会动手去做。而假如你不开始去做，那么你就什么也得不到。所以现在我决定慢慢去热爱生活，将我感兴趣、想做但没有去做的事情一一落地。我不想再去预设未来的恐惧，开始写成功日记，开始学习理财知识，开始在生活中寻找自己的创作灵感，开始坚持输出自己的所感所想，开始健身为自己制作创作和读书的计划。",
      "speaker": "发言人7"
    },
    {
      "time": "03:10:26",
      "text": "我在8月18日那一天看到的公众号的投稿文章听莫不谷说，你们三个今年已经开始了在世界里游荡的旅程，还开了一个小红书账号游荡者的日常。我就立刻分享了我身边的朋友，我说，你看，我喜欢的三位主播开始了他们的游荡世界之旅，多么让人兴奋的事情。我相信我也一定能过上自己的生活，看不同的风景，吃不同的美食，见不同的人。有人说你没有出去的意愿，是因为你还没有看过更大的世界。我以为2023年会是我离开这个世界的一年，这两年其实我自己的情绪已经达到了顶峰，但是因为遇见你们，我想要去看更多的世界，想要在这个世界上留下些什么。所以真的很感谢木布谷、霸王花和一帆说你们拯救了我好像太沉重。但是我真的真的真的很感谢你们。至少现在此时此刻的我对生活重新燃起了希望和期待，我也希望自己将来能有机会见见三位主播，最后祝三位主播和朋友们健健康康，顺顺利利。",
      "speaker": "发言人7"
    },
    {
      "time": "03:11:48",
      "text": "我在放选择这个投稿的时候，当时也是有考虑的，还专门跟莫不过有说实际上给我们投的稿件里面有很多有表达对放学以后的喜爱。一般有表达喜爱的这种投稿，我们就不会考虑放进来。因为还是希望能够把播客这个渠道给到更多人，能够优先表达自己的想法上面，而不是放在表达对我们的喜欢上。另外一点，我们也希望就是因为我们一直在做的是个人的选择，我们也一直在传达只有人只有自己才能拯救自己。所以我们也非常我们希望传达出来的是听友能够基于自我的想法去做决定。",
      "speaker": "发言人3"
    },
    {
      "time": "03:12:29",
      "text": "对，因为其实我有时候经常会看到说，因为我们播客做出了裸辞的决定，各种各样的。然后之前也有给也有朋友给我们发了邮件，然后说特别感谢我们，因为听了我们的歌播客，做出了崭新的人生的选择。然后现在感受到人生的辽阔和自由。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:46",
      "text": "我特别想跟大家说的是就不必感谢我们，你做出的所有选择，你都应当感谢你自己，因为那是你内心的选择。只是这个世界上又有一个声音告诉你，你这个选择也同样是对的。你这个选择即使跟社会不一样，也依然是可以的。我觉得是因为有一个鼓励的声音，让你更快的迈出那一步。如果即使没有那个声音，你求生的本能也一定会让你迈出那一步的。我觉得只是时间早晚的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:16",
      "text": "就是从慢慢失去生命的活力到想要好好活着的部分，我觉得是非常能够感受到他自我对自己求生的那个强烈的欲望。其实不是因为听了我们的节目，是他自己真的想拯救自己，我觉得也有可能是其他的机缘。",
      "speaker": "发言人3"
    },
    {
      "time": "03:13:34",
      "text": "我觉得还有其实还另外一方面，还有一个非常重要的就是我之前在博客里面有提到的那句话，就是人生的选择都是有自己的认知决定的。然后认知又是由自己是否能获得有效且真实的信息决定的。然后英文里面有一句话叫做you are what you eat。其实我觉得我们的很多认知和选择都是因为我们每天获取信息的总和来决定的。所以我觉得在选择信息这一条上也至关重要，就是选择信息的时候要选择一些能让自己的人生更辽阔，更有更多可能性的一些信息。然后要选择最好最优质的信息，最真实的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:14",
      "text": "另外一点就是我觉得我日常生活中遵从的一个原则，就是我不喜欢的信息我要一定要点一个。我不感兴趣就是在浏览社交媒体的时候，所以我社交媒体的主页经常给我推荐的是，比如说关于英语学习，关于去山上徒步。虽然我也就体力不足以支撑，但是我还挺喜欢看那种东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:33",
      "text": "然后我日常生活中也在遵从一样的原则，就是有任何的比如说女性朋友在跟我想要抱怨她们的男朋友什么各种的。我就跟他说，我要求求你请你以后不要跟我说这些。就是因为我自己的人生的注意力非常的有限。我想把我的人生的注意力，我的耳朵给到一些我认为重要的信息。我关于男女性异性恋的这些性缘关系的各种各样的东西，这个社会已经重复了太多年了。我对此既不感兴趣，也不想再听他重复了。就是我我我我我有时候会在日常生活中有有这样的举动，我觉得大家也可以通过这些勇敢的举动来筛选一下自己的信息，尤其是那些被动信息，每天在你身耳边就是不停的信息。我前两天还把我姨给拉黑了，我就是一个经常把。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:25",
      "text": "别人拉黑的人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:27",
      "text": "看到我不喜欢的信息我就是会拉黑掉的。因为我我姨其实是一个非常好的人，但是我姨也是在主流社会系统里面陷入了非常深的人。然后她生了好几个女儿，然后一直想要生一个儿子。非常的这种主流叙事，跟我们大家对于一个皖北乡村的想象是非常契合的。一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:51",
      "text": "然后他经常给我发消息，就跟我说你老了，你自己孤身一个人谁照顾你？然后给我发什么老年人在养老院被什么护工打这种的东西。因为我之前可能还会出于亲情，我只是顶多赔付。但是我今年就是30岁，我就觉得我的手机不允许这些信息存在了。就是我手机的负对信息的负荷跟我自己人生对注意力的负荷是一样的。我要保护好我的CPU，保护好我手机的这个空间能存储的信息，然后我就把我姨给拉黑了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:23",
      "text": "就是我觉得大家日常生活中，其实就是你每一天都在做出自救的选择。你每一天都在做出选择，大家还是要非常勇敢的做出这个选择。然后另外一个就是除了一开始我们提到的三个问题之外，我还列了第四个，就是希望我跟芭文化还有竞争状，我们都能想一想，一些生日愿望，那些生日愿望跟心愿清单是不一样的。因为心愿清单就是要靠你的努力，你设置好一个目标，那个东西要花多少钱，你准备怎么去挣钱。它有一个非常清晰的路径，而且要完完全全的靠你的主体性去实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:57",
      "text": "我觉得我们这一期，就我们在喜欢的工作那一期有分享我们的心愿情感。然后这一期我就觉得放肆一点，就分享更多的那种生日愿望，就是不是自己努力就可以实现的生日愿望，而是是需要世界努力才能实现的生日愿望。然后我们就都想了一些，然后要不霸王花先说你的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:18",
      "text": "你先别我我再想想。",
      "speaker": "发言人3"
    },
    {
      "time": "03:17:20",
      "text": "那我先说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "03:17:22",
      "text": "你叫金钟罩先生。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:24",
      "text": "我一开始想到的第一个是我有我有三个。我一开始想到的第一个说希望可以空气好一点，但我后来发现我可以改变这个事情。虽然我不能改变全球的空气变得更好，但是我可以去选择空气更好的地方去生活。对，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "03:17:41",
      "text": "然后第二个我其实是一个怎么说没有信仰的人，这个信仰其实是传统意义上的信仰。但是我因为旅行或者是因为跟朋友们一起出去玩，或多或少的都会去接触到一些教堂或者是寺庙这样的地方。然后我每当去到这样的地方，我就也很好奇，想进去去看看他们。我进去的时候发现大家都在许都在许愿，许愿些什么，我要不许又不太合适。所以我几乎在国内和国外的很多的寺庙和教堂都留下了这样一句话，就是说希望有信仰或者没有信仰的人都能够按照自由意志去生活。但是我也不知道那些什么佛祖菩萨或者是基督就听到这幅画是是是一个什么样的心情。然后最后一个就是我最近在看到柴静的那个纪录片，在youtube上，然后我希望说stranger陌生人对陌生人希望说这个世界没有战争，没有恐怖主义，没有掠夺。这三个我是。",
      "speaker": "发言人2"
    },
    {
      "time": "03:18:49",
      "text": "借由这个金钟罩，他刚刚说到柴进的拍摄的那个纪录片，让我想到。",
      "speaker": "发言人3"
    },
    {
      "time": "03:19:20",
      "text": "然后第二点的话，就是希望暴政和威权，世界上的暴政和威权都可以加速瓦解。然后第三点的话，就比较现实一点，就是希望因为我之前就有提过，我的心愿清单里有一项是那个理财。那个理财其实是想要保值，就是尽量减少自己的货币的贬损。然后最近贬值的这个预期还蛮叫什么势如破竹。我就说那我的这个就没有办法通过自己的努力了，我就是说希望减少贬损，都不说盈利了，我觉得就是减少贬损的进展。",
      "speaker": "发言人3"
    },
    {
      "time": "03:20:05",
      "text": "这个还是得靠你自己的努力，因为没有人会保护你的这个财产不受贬损。对你就必须得努力把钱换成更安全的货币。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:16",
      "text": "对的，就是有自己可以努力的部分。对的。",
      "speaker": "发言人3"
    },
    {
      "time": "03:20:20",
      "text": "好的，接下来是我我觉得我们仨真是一脉相承。我第一个大家可能听起来特别的搞笑，但是我非常认真。第一个就是世界和平。我希望乌克兰战争可以尽快结束，我希望最近刚刚开始的巴以战争也可以结束。因为我我我希望是这个世界任何的国家每天想的不是大国崛起，而是小民尊严，是公民生存生活的福祉。然后我也希望所有的暴君和战争发动者都能够受到审判。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:50",
      "text": "因为我之前在波兰旅行的时候，就遇到一个乌克兰人，我还跟他一块吃饭，然后聊天儿。然后我就跟他说就是以存在死亡笔记这个东西。我就说很多人死亡笔记上共同写到的写上的名字是几个的名字？",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:13",
      "text": "我当时就在想，天哪，这就是公民意识的差距。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:17",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:18",
      "text": "因为我们我们就是没有这种可能健全的法律意识，我们也没有从来未曾有过这样的希望和有过这样的体验。所以我们对暴君唯一的期待和祈祷只能是希望他暴毙。但是我觉得就是有在更健全的公民和法律体系下成长的人，他们希望暴君能受到审判，我觉得这一点对我来说触动也很大。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:41",
      "text": "然后第二个是我希望常温超导能够成真，就是我因为如果常温超导可以成真的话，就是可以无阻力的发电。然后电在传输的过程中没有耗损，然后一辆车可能充一次电就能行驶一年的话，那这个世界的能源危机就可以被解决。然后厄尔尼诺效应就会缓缓解，极端天气的灾难就会减少，像之前遇到的河南水灾这种事情就可能很少再会发生。然后荷兰这些低平海平面的地区不会因为海平面的持续上升而消失。然后还有一个小小的私心，是因为我想骑电动车，骑电动摩托环游世界，游荡世界，然后能让自己真的置身于景致当中，而不是通过大巴车、飞机、火车和轿车的玻璃窗来看整个世界。然后第三个是我希望世界各个自由国度能给出更快捷便利的签证永居和护照政策，让这个世界上想要游荡的人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:40",
      "text": "这不是我需要的吗？我都没想到。",
      "speaker": "发言人3"
    },
    {
      "time": "03:22:43",
      "text": "对，你看让这个世界上想要游荡的人更加自由，低成本让千禧游荡都是自由的。这就是我的生日愿望，就是我没办法努力实现这一切，我就只能寄希望于世界努力。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:57",
      "text": "那我再补一个，我再补一个就是希望好的希望全世界任何一个国家和地区的LGBTQ人群都可以自由平等的走在大街上做他们想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "03:23:11",
      "text": "刚刚莫布谷说到的签证永居的这个相关的攻略。因为我前段时间各种办签证材料之复杂，耗费之资金，然后各种因为上海颢源还特别紧张，也不知道上海到底是有多少人想走，反正就是对，就是我就不得不去其他的地方来去办，我就发现确实很艰难。我也希望如果能够出来更便利的政策，就像比如说泰国免签了，这样的话就极大的降低了出行的成本，我觉得就非常。",
      "speaker": "发言人3"
    },
    {
      "time": "03:23:43",
      "text": "好是的。然后我前段时间发现了发生了一个特别搞笑的事情，就是我的身份证到期了。在我30岁的前夕，我的身份证到期了。然后他造成了一个影响，就是我的支付宝、微信和银行卡的那个钱，就是支付这些功能都有可能被冻结。如果我不更新我的身份证的话，然后我就在网上去搜索了各种各样的攻略，发现可以远程来搞这个身份证的事情，就是授权。然后让我爸爸去拿着我的各种信息去那个派出所帮我办。然后遇到了一个bug，就是这个样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:16",
      "text": "我当时是12岁还是十几岁的时候，在老家办了一个身份证。然后后来我去北京上大学的时候，在我18 19岁的时候，我又在北京办了一个新的身份证。但是现在我爸爸在我老家帮我办，他没有办法联通北京的网，调取到我的照片信息。我觉得这也非常神奇，就是中我的互联网这么的强大，这个事情做不到，我觉得很神奇。然后最后帮我办的，是用我十几岁的时候的照片，帮我办了一个有效期从30岁到50岁的身份证。就是意味着我在50岁，就接下来20年我都要拿着这个身份证上面顶着的是我十几岁的时候的样子，我那个时候还剪了一个非主流的头，就是为了夏天的时候能更凉快一些。我前面是板寸，后面是一个长发，就是特别离谱的一个非主流的发型。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:05",
      "text": "然后我就要拿着这个非常青涩的面孔在过我接下来30岁到50岁的人生。然后我我我也我我就是刚刚除了我提到的那个需要世界努力的三个愿望，我还有一个就是希望自己努力的一个愿望。在我的心愿清单之外，就是我希望能在我的这个身份证到期之前，也就是我的五我50岁之前，我希望我能写出来让我自己也觉得振奋的作品。希望我同时代的朋友们，下一个世纪的朋友们看了都会更想活的作品。这是我对自己的一个非常恒久的一个生日的愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:39",
      "text": "然后我最后想有一段话是来自于琮失散开始，然后我强烈的安利大家去看这本书。我们之后甚至可能会因为这本书而专门在做一个博客。因为我觉得这个是我对我今年改变影响启发各种层面最大的一本书，强烈的分享给大家。然后他大家看完可能都想去夏威夷，我觉得特别好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:02",
      "text": "我已经因为这本书做了一个播客选题了，就是这本书是沈世山这位女士已经去世十年了，然后她不希望她的后辈们给她做祭祀，但是他的大女儿在他去世十周年的这一年，希望做一个祭祀，但是方式非常的崭新且独特。就是全家一块去往夏威夷，大家在这个岛上一块分享自己最想觉得人生特别值得活得的瞬间。就是这样的一个母系家庭做了一件这样的事情，我觉得特别的好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:31",
      "text": "因为我觉得我就认识的各种的真正有正义感，有同理心的朋友们，大家都不想活着。我觉得大家记录下自己觉得人生特别值得活着的瞬间，特别的重要。所以我们明年会做一期这样的选题，到时候欢迎大家来给我们投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:47",
      "text": "然后最后我来读一句沈石善女士在这本书里面的一段话。她说每20年一次的畸变，可能是表达能力的突飞猛进，可能是主题的转换，可能是突然喜欢的某种素材，也可能是之前没有发现的某种颜色，也可能是参禅尽头的得物。所以朋友们，请大家挺过接下来的20年，这不是件容易的事，拐点到来的时候就果断的转身吧，请珍惜每天都要使用的关节。我对自己接下来的20年充满期待，从30岁到50岁这20年。最后就是我们的故事还未完待续，敬请大家期待。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:24",
      "text": "可以拜拜我看电视剧，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "03:27:40",
      "text": "在这期播客即将要上线的前几天，我们又收到了一个投稿。这个投稿不是给这一期的，而是给去年第十七期看见他们的传奇，成为有可能的自己中我提到的在重阳节想做一期博客，让更年长的女性也有机会发出自己的声音，别人的声音被听到。但是遗憾的是，我们当时并没有收到任何投稿，所以那期播客并没有做成。而收到这份投稿时，我却突然发现，我们竟然兜兜转转，以一个崭新的主题把当时想做的东西做成了。这让我觉得相当的振奋，让我确认自己在流逝的时间中，我们一直还是在实现自己想做的事情，即使今年没有做成，明年也有机会做成，我们不必气馁和着急，时间真的是我们的发酵剂，这一期播客将近4个小时，希望这4个小时的时间也是你的发酵剂、催化剂，让你一寸一缕的崭新自我生发在这4个小时里。最后感谢一下这位50岁姐姐的来稿，还有你女儿的推荐，让我们各个年龄阶段的女性看见彼此。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:37",
      "text": "放学以后的听友们，大家好，三位优秀的主播你们好。我是一位母亲，今年50岁。我是听了这期看见他们的传奇，成为有可能的自己以后，然后就想说点什么的。虽然我还是很担心自己说不好，说不到重点，但是在这期节目里霸王花分享了妈妈画画的故事，说自己担心画不好无从下笔，而妈妈却没有过多的去想说，不就是画画吗？我还能画差到什么程度呢？所以我也在想，我说不好的话还会差到什么样呢？其实敢于下笔，敢于发声，敢于付诸行动，我们的人生才没有太多的遗憾。",
      "speaker": "发言人9"
    },
    {
      "time": "03:29:24",
      "text": "你们说在重阳节想做一期中老年人的节目，让上一代的讲一讲自己的心愿。我听了以后，我也想说点啥。因为刚刚听完节目，我的心情还未平息。因为随着你们的节目，我一会儿被感动落泪，一会儿又会激情澎湃的。听着节目感觉自己一点都没有老去，还和你们一样意气风发的，所以也想发表一下自己的感想。但是我又去看了一下时间，这期节目是2022年5月份的，是去年的一期了。我去翻了一下，好像重阳节没有做有关于中老年人的这个心愿的这种这一期节目我在想是不是没有做起来，还是说没有中老年人愿意投稿。当然也可能很多中老年人就没有听到过你们的播客，需要他们的子女去介绍一下才行。",
      "speaker": "发言人9"
    },
    {
      "time": "03:30:25",
      "text": "就比如说我就是我是今年9月份才知道你们的播客的，是女儿推荐我听的。我有选择的听了好几期，我太喜欢你们了。聪明睿智的莫布谷鸟，沉稳大方的霸王花，还有特别可爱的一帆。为什么说一帆可爱呢？这里不是贬义词，首先一帆的声音特别好听，很有磁性，不过对于我来说还带着点稚嫩。以我这50岁阿姨的视角来评下。再一个难能可贵的就是做这个节目我听了一下就是讲女性的意识，女性的崛起和女性在社会中应该打破一些陈规陋习和给女性的一些标签。女性应该去占主导地位，女性更应该有独立的自我。",
      "speaker": "发言人9"
    },
    {
      "time": "03:31:22",
      "text": "最早我听节目的时候，听到有男性的声音在里面就特别的吃惊。因为在讲女性的话题，难免会对男性的社会地位进行剖析，一般会站在女性的角度去体谅，用语言去支持女性，为女性发声，非常难得，我非常喜欢你们，你们也是我和女儿学习的榜样。其实最开始我也没有这些意识的，总认为女性就该怎样，女性就是会被定义，女性在某些方面就是不如男性，为此还和女儿争论过。而且在生活当中，我有的时候也会要求女儿在穿着上去穿裙子，要像女孩一样要像女孩一样仙仙的。头发不要剪的太短了，这样就像太像男的了。其实在自己的语言当中，就不自觉的就去给女儿下一个定义，然后定一个标签。",
      "speaker": "发言人9"
    },
    {
      "time": "03:32:24",
      "text": "其实说起来一个人的穿着打扮只要不影响社会，怎么舒服怎么来，为什么要去非得要去给他下个定义呢？他最后推荐我听你们的节目，我深有感触。虽然我已经活了半辈子了，好像还没有真正活明白。现在的我在努力的纠正自己的一些看法。比如说也曾经给女司机定标签，我也会说这个女司机怎么样，为这个事儿也和女儿争论过。还比如说我们平时就在说，为什么在很多的领域，在金字塔的顶端都是男性在各行各业最厉害的大牛都是男性。我曾经也是认为男性就是厉害，但是我慢慢的也会有一些转变的看法。",
      "speaker": "发言人9"
    },
    {
      "time": "03:33:19",
      "text": "因为虽然说从女性的身体结构、心理因素等方面有些客观的原因，但更多的原因还有女性的社会地位。太多的女性她无法专专心心地从事一项事业的开发研究，她会受到来自家庭等多方面因素的打扰。如果有冲突，一定是女性做出退让。特别是走入婚姻家庭后，传统思想影响着一代又一代女性，认为这都是天经地义的。",
      "speaker": "发言人9"
    },
    {
      "time": "03:33:52",
      "text": "最后说到自己现在有什么心愿呢？对自己的有什么心愿？我现在有一份稳定的工作，再过几年就要退休了，应该还过得去。要说有什么遗憾？其实我还是特别希望自己能成为一名服装设计师的，因为我从小就喜欢画画，一直一直在自学自学来学习画画，但是从来也没有给自己定个目标。小时候是没有目标的，然后就是当一个兴趣爱好，上课老师会教的时候认真学，然后下来自己找一些图片就跟着学。但是就是没有在人生当中，没有去花钱在外面去系统的去上课，去想着今后从事这方面的工作。那个时候没有想那么多，后来也就慢慢的荒废了。",
      "speaker": "发言人9"
    },
    {
      "time": "03:34:58",
      "text": "但是在我的心里面我一直有这样一个画面，就是在一间又宽敞又明亮的大办公室里，一个又美又有能力又拽的独立的女性设计师的形象就在那儿，然后正在描画着未来，那就是梦里的我。虽然时间不会倒流，人生也没有后悔药，但是我们可以往前看，朝前走。我很喜欢这样一句话，现在过的每一天，都是余生中最年轻的一天，请不要老得太快，明白的太迟，我们要珍惜当下。我会去努力践行终身学习。现在的我业余时间在学瑜伽、学古筝、学普通话、学英语、学粤语等等我突然感觉我什么都想学，我什么都感兴趣，可能觉得时间不太够了。而兴趣是支撑自己学下去的最好的动力。终身学习任何时候都不晚。不能改变别人，首先改变自己，没准退休以后会发现自己的新大陆。我今天的发言就说完了，说的不好，谢谢大家。",
      "speaker": "发言人9"
    },
    {
      "time": "03:36:30",
      "text": "离婚的最主因是结婚，这不是乱讲。100年前已流传西方。你是浪子，别拍我。清风是你的资本。我。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们分享了他们对生活、自我成长以及面对社会和职业挑战的深刻见解。他们强调了希望和喘息的重要性，并讨论了如何在东亚文化背景下找到个人节奏和平衡。讨论涵盖了个人故事、对自由、幸福和自我认同的追求，以及面对社会压力和期望时的个人选择。对话强调了年龄不应成为限制个人发展和创造能力的障碍，并通过不断学习和自我挑战来应对年龄带来的焦虑和挑战。同时，还探讨了创造力与生活品质的关系，语言学习的重要性，以及探索世界、建立联系和自我表达的途径。最终，对话传达了一个核心信息：每个人都有能力创造自己的生活，追求自我实现和满足，通过不断学习、探索和挑战自我，达到更加自由和满足的生活状态。",
    "qa_pairs": [
      {
        "question": "在本期播客中，我们希望探讨什么样的话题？",
        "answer": "我们希望探讨如何在充满轨道和赛道的东亚社会中，个体如何从社会时钟中解放自己，活出自我，不被年龄、性别、身份和社会阶层所限制，并展现各种可能性。",
        "time": "00:01:09"
      },
      {
        "question": "这期播客在选择投稿内容时有哪些主要原则？",
        "answer": "主要原则包括容纳最典型最具代表性的声音以引发大家共情，让主流社会中不易被听到的声音被传达出来，关注年龄层和性别身份的多样性，以及选取那些脱离主流轨道但仍勇敢开启新生活的投稿。",
        "time": "00:02:13"
      },
      {
        "question": "这期播客中是否包含了不同年龄阶段和生活状态的声音？",
        "answer": "是的，这期播客收录了来自不同年龄阶段，特别是40、50岁左右女性的声音，以及那些选择单身、勇于打破常规的群体，同时也包含了一些主流轨道中但依然敢于追求改变的声音。",
        "time": "00:02:47"
      },
      {
        "question": "为什么在讨论年龄焦虑这个问题时，大家会感到沉默或无从回答？",
        "answer": "因为大家普遍在社会节奏下生活，往往没有深入思考过这些问题，所以当被问及如何应对年龄焦虑时，大家都意识到自己可能没有过自己的生活，而是活成了社会期待的样子，这背后反映出我们在自我意识和发问方面的缺失。",
        "time": "00:06:37"
      },
      {
        "question": "是否可以分享一下各自感受到最严重年龄焦虑的时刻以及如何破除它？",
        "answer": "（此处未给出具体回答，而是转换到了对过去几年中关于年龄焦虑经历的讨论）",
        "time": "00:10:34"
      },
      {
        "question": "周冬雨获得金马奖给你带来了什么样的感受？",
        "answer": "周冬雨获得金马奖让我深感震撼，作为一个普通女孩，她通过自身的努力和才华被发掘，并在这样一个竞争激烈的行业中取得了重要的认可。这个经历让我对普通女孩也能拥有出众才华并在主流生活中获得成功的可能性产生了深深的向往和羡慕。",
        "time": "00:14:02"
      },
      {
        "question": "你是否曾经经历过年龄焦虑，以及它是如何转变的？",
        "answer": "是的，我曾经历过严重的年龄焦虑，担心跟不上时代步伐。但在25岁时，我突然意识到时代潮流并非不可抗拒，即使不主动追赶也能在这个时代中生存下来。后来，在27岁和28岁时，通过考雅思和去荷兰留学，我从严重的焦虑和抑郁中走出来，开始新的生活阶段，并逐渐摆脱年龄焦虑。",
        "time": "00:16:05"
      },
      {
        "question": "对于HPV疫苗接种与年龄焦虑之间的关系有何看法？创作对缓解年龄焦虑有何作用？",
        "answer": "在社会实践中，某些特定的年龄限制（如HPV疫苗接种年龄限制）会加剧我们的年龄焦虑感。我曾因打定主意这辈子不与男性产生血缘关系而接种了HPV疫苗，但现在回看，觉得没有必要，因为这其实是一种服从于社会年龄要求的行为。如果女性已经明确决定不生育，那么在HPV疫苗接种上就不必受年龄限制。创作环节帮助我找到了生命中除了工作以外更值得投入的事情，从而分散了对年龄问题的关注。当工作不再是唯一重要的事情时，即使面临职业上的困扰，也有了更多精神寄托，不再单一地受制于工作这个因素。",
        "time": "00:22:16"
      },
      {
        "question": "看完这本书后，你最深的感受是什么？",
        "answer": "我最深的感受是自由是有重量的，人无法从无所事事中获得幸福。因为人需要自我认同，而无法对空无一物的事物产生认同。",
        "time": "00:27:09"
      },
      {
        "question": "为什么会产生焦虑，特别是工作和评价标准单一的问题？",
        "answer": "社会评价标准过于单一，学生时期只看学习，毕业后工作成为唯一标准。当我们的自我介绍变成了工作描述时，我们就过上了某种可悲的生活，工作不应该定义我们全部。",
        "time": "00:27:55"
      },
      {
        "question": "如何破除容貌焦虑，尤其是对头发的审美规则变化有何看法？",
        "answer": "随着时间和经历的增长，会发现审美规则在不断变化，不必死守一种标准。以头发为例，我小时候喜欢顺滑的头发，后来因为发型被嘲笑和误解，但随着时代变迁，现在发量多且蓬松成为主流审美，甚至出现了发量焦虑的现象。",
        "time": "00:28:55"
      },
      {
        "question": "能否分享一下自己关于头发经历的故事？",
        "answer": "我从小因头发多且爆炸受到困扰，从被老师批评到尝试各种方法改变发型，甚至因为使用药水软化头发导致严重脱发。现在回看，这些经历反映出社会审美观念的变化，并非一直遵循传统审美。",
        "time": "00:31:44"
      },
      {
        "question": "对于当前流行的植发现象有何看法？",
        "answer": "植发现象反映了现代社会对容貌完美的极致追求，从最初的羞于启齿到如今成为都市白领的普遍需求，甚至涉及到皮肤、牙齿等多方面身体特征来区分社会阶层。同时，这也从侧面反映了现代人对于自身健康状况的关注，如缺乏维生素D可能导致脱发，建议多晒太阳、补充维生素D以改善头发状况。",
        "time": "00:37:36"
      },
      {
        "question": "在不同地域，人们对头发美的定义是否有所差异？",
        "answer": "是的，我通过亲身经历发现，在不同的地方，人们对头发美的评判规则是不一样的。例如，我曾因头发漂亮而在加油站被年轻女孩称赞，而在北方的澡堂中，我那种非典型白皙肤色和头发状态让东北和福建的同学感到非常新奇，他们以没见过世面的方式笑了起来。这些经历让我意识到，审美标准在各地域间确实存在差异。",
        "time": "00:40:19"
      },
      {
        "question": "肤色对美的评判有何影响？",
        "answer": "肤色也是一个重要的审美考量因素。我曾遇到一个肤色胜雪的男生用嘲讽的态度评价我们村的人皮肤黑。另外，在大学时期，与北方同学相比，他们对我这种小麦色皮肤感到震撼。而在非洲旅行时，我发现很多地方的人以小麦色肤色为美。这表明美的定义随地域文化而变化，无论是肤色还是其他外貌特征，都有其特定的审美观。",
        "time": "00:42:23"
      },
      {
        "question": "对于个体而言，如何确立自我评判的标准？",
        "answer": "个体应当思考自己到底要采取怎样的准则来评判自己，或者是否可以不依赖任何特定准则，接纳自己的独特性。正如我所言，美丽并非唯一的评价标准，活力与创造力比单纯美丽更为珍贵难得。我现在更看重生猛、自由和有活力的人事物，这也让我更接纳和喜欢自己，因为我也正在逐步变得生猛、自由且充满活力。",
        "time": "00:44:22"
      },
      {
        "question": "身材焦虑是如何影响女性的？",
        "answer": "身材焦虑给许多女性带来了生活上的不便和心理压力。比如，由于脚大、手大、身材特点等原因，在购买衣物或鞋子时会遇到困扰，甚至觉得自己不符合传统审美中的“秀气”标准。此外，社交媒体上的一些言论，如“一白遮百丑”等，也加剧了女性对身材的焦虑。不过，随着对自我认知的深化，逐渐认识到健康、活力和创造力的重要性，以及接纳自己的独特之处，可以有效减轻身材焦虑，享受更加自由和自信的生活状态。",
        "time": "00:45:44"
      },
      {
        "question": "在巴黎参观凡尔赛宫时，你有什么深刻的感受？",
        "answer": "我在巴黎参观凡尔赛宫时，看到各种肤色、发色、身材的人们都很自在，特别是看到丰腴的女孩们也能自信地展示自己，这种自在的状态让我觉得穿衣无需受身材限制，大家都能找到适合自己的方式。",
        "time": "00:52:50"
      },
      {
        "question": "你在荷兰和巴黎试衣服的经历是怎样的？",
        "answer": "在荷兰和巴黎试衣服时，我惊喜地发现即便身材较大也能轻松穿上合身的衣服，这与国内某些品牌BM风或正常尺寸往往无法适应的情况形成鲜明对比，让我感到这些品牌的包容性非常好。",
        "time": "00:53:42"
      },
      {
        "question": "对于服装品牌的包容性以及身材自由的看法是什么？",
        "answer": "我认为服装品牌能够包容各种身材是非常好的，它让我意识到人可以移动到适合自己的范围内，不必过分在意身材标准，而应该接纳自己的独特性，追求自我风格。",
        "time": "00:55:22"
      },
      {
        "question": "关于女性容貌焦虑问题，你怎么看？",
        "answer": "我认为女性身上存在过多的容貌焦虑，这种焦虑很大程度上源于社会凝视的压力。我们应该学会不以任何人的标准来要求自己，跳脱出来后会更喜欢和接纳真实的自己，从而获得更大的幸福和自由。",
        "time": "00:55:40"
      },
      {
        "question": "对于年龄和时间的看法如何？",
        "answer": "年龄和时间是很好的发酵剂，随着年龄的增长，我逐渐从过去的困扰中解放出来，更加热爱生活，追求自我价值，并通过不断探索、追问和自我拷问找到了属于自己的答案。",
        "time": "00:56:15"
      },
      {
        "question": "投稿者阿湘的故事是怎样的？",
        "answer": "阿湘在52岁时选择提前退休，摆脱了刻板的工作模式，开始追求自己想要的生活。她在视频平台上分享自己的经历，鼓励同龄女性勇于改变，活出自己的精彩人生，展现出了积极的人生态度和对未来的无限期待。",
        "time": "01:02:14"
      },
      {
        "question": "在非洲旅行时，语言对于节省开支有何重要作用？语言能力在此次非洲之旅中扮演了什么角色？",
        "answer": "语言非常重要，它能帮助你在旅行中省钱。比如我们在非洲预订safari时，通过上网找到当地地铁信息并自行安排行程，避免了额外的中介费。我们最终以六百多美元的价格包吃住门票、车等，享受了非常丰富的体验，这在荷兰可能要花费一两百欧。语言在此次非洲之旅中起到了打破信息差的关键作用，让我能以更便宜的价格获得优质的旅行体验，并且通过英语交流，我不仅增强了自我认知和认同感，还结识了来自不同国家的新朋友，甚至引发了有趣的争论。",
        "time": "01:07:25"
      },
      {
        "question": "你如何发现并选择了较为便宜且质量不错的旅行团？",
        "answer": "我通过科学上网，在safari booking网站找到了名为focus in africa的团队，根据用户评价中提到他们做饭好吃，且价格便宜，所以我选择了这个团队。结果我们的住宿条件非常好，食物也非常美味，这得益于良好的网络信息和英语沟通能力。",
        "time": "01:09:02"
      },
      {
        "question": "对于社恐和内向的人来说，语言学习和使用有何帮助？",
        "answer": "在非洲的旅行经历帮助我打破了对社交恐惧的阻碍，使我学会了如何与陌生人长时间地用英语交流。当我放下对语言的恐惧，专注于表达内容时，发现英语能力会超出自己的想象得到提高。并且，通过与各种年龄层的人交谈，我增强了自信，也更加自信地面对与他人沟通交流。",
        "time": "01:12:30"
      },
      {
        "question": "为什么在博客中使用英文单词？",
        "answer": "使用英文单词一方面是为了避免中文互联网上的自我阉割现象，提供一个安全、不进行自我审查的加密语言沟通方式；另一方面，英语在某些词汇的押韵和修辞上更具优势，有助于表达和美感。同时，也为那些正在学习英语的听众提供被动输入的机会。",
        "time": "01:13:58"
      },
      {
        "question": "对于语言学习和应用，近期有哪些新的学习方法或心得？",
        "answer": "最近我开始注重日常听力练习和观看美剧英剧来提升语感，尤其是跟读练习让我在与英语母语者交流时减少了恐惧感，提高了沟通效率。此外，我发现与非英语母语者交流时，自信的态度很重要，而在与英语母语者交流时，他们通常能很好地理解非母语者的表达，这有助于破除焦虑。",
        "time": "01:16:35"
      },
      {
        "question": "那么，对于他不敢面对考雅思这个问题，你认为原因是什么呢？",
        "answer": "他认为考雅思对他来说太艰难了，觉得自己不像我那样有学习韧性，容易遇到挫折就退缩，并且害怕失败后会丢脸。",
        "time": "01:20:13"
      },
      {
        "question": "你后来给了他什么建议？当他不愿询问那位考雅思的朋友时，你是怎么回应的？",
        "answer": "我建议他可以去问问我们另一位考了好几次雅思的朋友，看看能否从对方的经历中得到鼓励和支持，但他说不想去问。在追问下，他告诉我他在哭泣，因为他发现自己在问这个问题时，内心深处的答案是缺乏自我接纳。他担心自己如果失败，会被认为没有接纳自己。",
        "time": "01:22:24"
      },
      {
        "question": "在学习方面，你的经历是否影响了你面对考试的心态？",
        "answer": "是的，虽然我在学习上取得过不少成果，但这也让我更害怕考试，因为我无法接受不好的结果，这使我感到恐惧。",
        "time": "01:23:49"
      },
      {
        "question": "通过分享画画的故事，你是想说明什么问题？",
        "answer": "我想说明的是，有时候我们习惯性地逃避一些重要的事情，比如像霸王花这样逃避考雅思的问题，这让我们处于被动境地，而只有勇敢面对自己，才能拥有真正的自由。",
        "time": "01:24:28"
      },
      {
        "question": "为什么你认为必须直面痛苦和压力才能更好地生活？",
        "answer": "因为在当今时代，社交媒体让我们时刻感受到世界的种种不公和灾难，而那些看到这些却依然选择好好生活的正是好人。我们应当有勇气面对自己的痛苦和压力，因为忍耐痛苦就是在自杀，每个个体都有义务拯救自己，不能一味忍耐痛苦而忽视了自我价值的存在。通过回顾痛苦经历并勇敢面对，我们可以找到继续好好活下去的心理动机和欲望，同时也能够帮助身边的人更好地生活。",
        "time": "01:29:27"
      },
      {
        "question": "在面对身边人遇到问题时，你是否发现很难真正帮到他们，并且在表达自己观点时，对方可能会评价你太残酷，无法做到像你那样看问题？",
        "answer": "是的，我经常遇到这种情况。我发现人们在面对真相时往往会选择逃避和软弱，而我尝试提供帮助时，却可能深深伤害到他们。这让我陷入困境，因为我既想帮助他们，又意识到他们可能无法接受真相。",
        "time": "01:33:41"
      },
      {
        "question": "对于人能否拯救他人以及应该自救这一点，你是如何看待的？",
        "answer": "我认为人只能完成自救，无法拯救他人。这个观点让我深有感慨，尤其是在与莫不谷的一次对话中，他提到人身处其中时往往难以看清自身所处的时局关系。只有跳出自身环境，才能更客观地看待问题并做出判断。",
        "time": "01:34:55"
      },
      {
        "question": "在处理人际关系和面对问题时，为什么有人愿意看过程而不愿看结果，而身处其中的人更愿意看过程并能接受细微事物？",
        "answer": "这是因为人处于其中时，会倾向于忽视结果的残酷性，更愿意接受过程中的感受。而当我接受这个观点后，能够更好地理解真实的感受和想法，包括一个爱你的人也可能因恨你而对你造成伤害。",
        "time": "01:35:28"
      },
      {
        "question": "莫不谷对于某件事情的回复让你有何感动之处？",
        "answer": "莫不谷回复中提到，无论年岁大小，都要保持探索世界、获取新知的热情，并且勇于在困境中率先保护好自己，这一回复让我深感感动和启发，也让我认识到自我接纳与真诚的重要性。",
        "time": "01:44:56"
      },
      {
        "question": "对于苦难的看法，你经历了怎样的阶段转变？",
        "answer": "我经历了三个阶段：首先接受苦难并歌颂它；其次被动抗拒苦难，认为它不应该发生在自己身上；最后，我认识到苦难也是创作的源泉，但并不认为所有人都必须经历苦难来创作。我希望所有人能幸福生活，即使不创造出伟大作品也应有尊严地活着。",
        "time": "01:38:39"
      },
      {
        "question": "是否同意苦难是创作的养分这一主流观点？",
        "answer": "我不同意这个观点。虽然苦难可以成为创作的素材，但我更希望所有人能幸福地活着，而不是单纯为了创作而承受苦难。面对苦难，我们应该寻找自救的方式，而不是仅仅依赖于它作为创作灵感。",
        "time": "01:39:35"
      },
      {
        "question": "对于一位57岁女性愿意分享自己深陷母女关系沼泽的经历，你有何感想？",
        "answer": "我对这位57岁女性愿意向陌生人倾诉她的痛苦感到震撼，因为在东亚社会中，年纪较大的人通常不愿意向年轻人倾诉自己的痛苦。同时，这也激励了我无论年纪多大，都要保持探索世界、增加新知的热情，并勇于分享和面对人生的苦痛。",
        "time": "01:43:20"
      },
      {
        "question": "你认为创作和心理咨询在帮助个体上有什么不同？",
        "answer": "创作是一个更高层次的心理疗愈过程，它不仅涉及自我剖析和问题分享，更是一个将自己从困境中解脱出来的历程。而心理咨询可能更多关注当前问题，不一定能触及到根源问题。",
        "time": "01:48:58"
      },
      {
        "question": "霸王花在面临辞职困境时，你是如何通过创作来帮助他的？",
        "answer": "我通过创作的方式，帮他梳理问题并列出清单，引导他去回答和面对自己的困扰，以此来辅助他完成这个过程。",
        "time": "01:50:53"
      },
      {
        "question": "为什么很多人在面对生活压力时会选择隐瞒自己的困境？",
        "answer": "因为人们往往倾向于展示自己光鲜亮丽、成功的一面，尤其是在公共平台上，而忽视了分享自身的无助和挑战，这与创作和真诚表达的理念相悖。",
        "time": "01:50:26"
      },
      {
        "question": "对于30岁以后人生过得很快的现象，你有什么看法？",
        "answer": "我认为部分原因是很多人过了30岁后，生活的重心转移到了伴侣、孩子等其他人身上，对时间流逝缺乏觉知，从而感觉时间过得快。并且强调无论任何年龄，最重要的是把自我作为生活的重心。",
        "time": "01:53:11"
      },
      {
        "question": "投稿者在43岁时选择转型并开始创作，这个经历对你有何启示？",
        "answer": "这个经历启示我们，年龄不是阻碍改变和追求新生活的因素，无论何时都应该有勇气去尝试新的生活方式，做出对自己真实需求的选择，并通过不断探索和创作，实现自我价值和影响他人。",
        "time": "01:57:58"
      },
      {
        "question": "金钟罩，目前30岁的人生和之前有何不同？长出了哪些让自己也惊讶和震撼的样子？",
        "answer": "我身上有两个很明显的转变。以前会幻想30岁时应该是什么样子、做什么事情，但现在不需要等到特定节点再开始或放弃某事，我可以随时调整自己的节奏和坚持。",
        "time": "02:03:14"
      },
      {
        "question": "这种转变具体体现在哪些方面呢？",
        "answer": "具体体现在生活中的细节上，比如作息时间不再受固定时间限制，可以根据个人感受灵活安排。同时，在工作和任务完成上，不再追求严格的时间节点，而是根据实际情况与他人沟通协调，更注重真诚表达自己的想法和进度。",
        "time": "02:04:03"
      },
      {
        "question": "对于自己的改变，是否有具体的例子可以分享？",
        "answer": "小时候我一直被认为做事没有毅力，总是三分钟热度。但长大后我发现，通过观察父亲的一些不负责任行为后，我下定决心要改变自己，努力成为一个有毅力的人。",
        "time": "02:06:50"
      },
      {
        "question": "还有其他方面的改变吗？那么在社交层面，你有没有意识到自己的变化？",
        "answer": "另一个意想不到的转变是，在反思和成长方面有了很大的进步，比如阅读、思考和自我剖析的能力。通过真诚地面对自己的问题，并从他人（如父亲）身上寻找不足之处进行改进，我发现自己在30岁后与之前相比有了很大的变化。是的，社交方面我也有了显著的变化。以前可能会因为某些言行而让人反感，但现在回看几年前的朋友圈，发现自己的成长和进步，甚至能以更包容的心态看待过去的自己。",
        "time": "02:09:40"
      },
      {
        "question": "在互联网环境下，个人过去的言论或状态如何影响你现在的生活？",
        "answer": "互联网是有记忆的，即使像我这样不发朋友圈的人也会收到过去言论的反馈。比如几年前的一个评论获得点赞，让我感到尴尬并选择删除。此外，我之前是在社会规则下去生活，而现在我在不断打破这些规则，追求自我风格，这种转变使我意识到之前的社会规则下生活的人可能缺乏个性风格。",
        "time": "02:15:54"
      },
      {
        "question": "你如何看待自己过去和现在的情绪变化及生活方式的转变？",
        "answer": "我认为我现在的情绪和转变是建立在我过去的基础之上的，现在的我更加注重真实自我，不再过分追求社会认可和荣誉。对于自我认知也更加清晰，认识到以前认为重要的东西现在并非首要，面对有所谓的事情时，我会选择和取舍。",
        "time": "02:16:30"
      },
      {
        "question": "社会对个人表达情感和快乐的态度是怎样的？",
        "answer": "在东亚社会中，往往认为一个人的痛苦和受苦才是值得分享的，而个人的快乐和欢愉却被压抑，甚至会引起他人的嫉妒。这种情况让人觉得压抑，我认为每个人都应该有权充分表达自己的快乐，因为这不仅是一种个人权利，也能启发他人，尤其是看到不同年龄段女性的自由与欢愉，对我而言是一种鼓舞。",
        "time": "02:19:51"
      },
      {
        "question": "关闭朋友圈对个人意味着什么？",
        "answer": "关闭朋友圈可以减少来自外界单一价值观的压力和同质化比较，让人更关注自我生活，而非他人的生活。这样能够避免陷入无止境的评价和焦虑中，更能专注于自我成长和生活体验。",
        "time": "02:23:57"
      },
      {
        "question": "30岁前后的生活有何不同之处？",
        "answer": "30岁前后我有了巨大的转变，主要体现在找到了生存的动力——对生活的激情（passion）和使命感（mission），以及通过反抗与逃离（run and rebel）获得自由。这些发现帮助我对抗虚无感，拥有了持续想活下去的欲望。",
        "time": "02:26:03"
      },
      {
        "question": "在经历了一系列职业生涯的变动后，您是否感到过疲惫和对工作价值的不确定性？",
        "answer": "是的，在每一次职业动荡中，虽然我做出了有利于自己职业生涯的选择，但频繁的组织变动、新环境、生活和心灵的劳累让我陷入了长期的低谷期。每天接近12个小时的工作时间、繁琐沟通扯皮以及对工作价值的不确定性，使我身心疲惫，甚至影响到了我的睡眠和社交。",
        "time": "02:27:39"
      },
      {
        "question": "您在意识到生活不对劲的过程中，具体发生了什么？",
        "answer": "我逐渐意识到自己一直在外界评价体系的影响下追求一条并非真正适合自己的道路。我一直在努力追求大家觉得好的道路，但实际上那可能并不是我真正喜欢或擅长的。我追求的价值是能否帮助别人生活得更好、更幸福，而不仅仅关注表面的工作评价。",
        "time": "02:29:47"
      },
      {
        "question": "当您29岁生日时，有什么重要的转变发生吗？",
        "answer": "在29岁生日时，我第一次真正按照自己喜欢的方式生活，摆脱了对主流社会生活标准的恐惧和依赖。我有了自己的评价体系和决策标准，不再害怕做出职业选择后的后悔。",
        "time": "02:30:28"
      },
      {
        "question": "您觉得这位女性朋友的故事反映了哪些社会现象和问题？",
        "answer": "这位女性朋友的故事反映了时代风暴下个体所面临的挣扎与困境，如教育行业的剧变、互联网大厂对员工的消耗等。同时，它也揭示了现代社会中年轻人对于主流生活标准的抵抗，即由于长期得不到足够的奖励和认同，选择拒绝服从主流标准。",
        "time": "02:33:58"
      },
      {
        "question": "您如何看待亮马河在您的生活中的作用？",
        "answer": "亮马河对我来说是一个能让人感到轻松、欢乐和欢愉的地方，它为我提供了一个暂时逃离主流社会生活节奏的空间，让我有机会喘口气，享受一种散漫且自由的状态。",
        "time": "02:32:35"
      },
      {
        "question": "您从她的故事中获取到了哪些缓解焦虑的方法？",
        "answer": "我从她的故事中了解到运动、聊天、散步和适当发泄情绪等方法对于缓解焦虑很有用。特别是在工作上发泄情绪，虽然一开始可能有所顾虑，但实际上发泄过后并不会影响工作表现和考评结果。",
        "time": "02:34:50"
      },
      {
        "question": "你是因为受到莫布谷的启发决定去读书的吗？",
        "answer": "是的，我从小到大没好好学习，后来受到莫布谷的启发，意识到学习的重要性，并决定重返校园读书。我所在的省份允许往届生参加本科考试，尽管当时面临家人尤其是父亲的反对，但在家人的理解和我的坚持下，我还是选择了追求学业。",
        "time": "02:40:53"
      },
      {
        "question": "你在备考期间遇到了什么困难，以及你是如何坚持下来的？",
        "answer": "我在备考时遇到了英语成绩不理想的问题，导致未能考上心仪的学校。即使如此，我并没有放弃，而是选择边工作边准备二战。每当工作压力大时，我就去学习英语，不把它当作备考压力，而是视为与世界连接的方式。",
        "time": "02:41:52"
      },
      {
        "question": "对于找到积极向上的人作为榜样有何看法？",
        "answer": "我觉得不一定非得找传统意义上的积极向上榜样，而是应该找那些能够探索出人生新可能性的人作为榜样。并且，不论社会阶级如何划分，每个人都拥有追求自由和平等权利，可以通过阅读、了解他人故事来发现自己的无限可能。",
        "time": "02:42:43"
      },
      {
        "question": "拥有资源或特权的人有何责任？",
        "answer": "拥有资源或特权的人有责任去探索边界，拓展人生的边界，让别人看到新的生活方式和可能性。这是对选择赋予我们资源和权利的人的一种回馈，也是我们应该承担的责任和义务。",
        "time": "02:46:41"
      },
      {
        "question": "你的个人经历和选择如何影响了身边的人？",
        "answer": "我的一些亲友对我辞职并开始游荡世界的选择感到震撼，他们能更深入理解我的取舍，并因此受到鼓励。这表明，通过实际行动展示边界和可能性，可以激励他人发现自己的潜在可能。",
        "time": "02:47:16"
      },
      {
        "question": "对于30岁的生活状态，你现在的感觉和之前的想象一样吗？",
        "answer": "完全不同。现在的30岁生活比以前想象的更好，更加丰富多彩且充满惊喜，我很欣喜能有这样一次重新选择并实践自己想要的生活方式的机会。",
        "time": "02:53:12"
      },
      {
        "question": "在做播客的过程中，你们之间的互动和成长体验是怎样的？做播客对你们自我认知和自我认同产生了什么影响？",
        "answer": "通过做播客，我们能够进行深度的对话和对谈，同步成长。我们一起写了一本电子书创作者手册，并且坚持每周更新newsletter，即使面对困难也没有中断，这让我们都感到惊讶和自豪。参与播客创作让我们对自己的评价有了提升，就像从C级别跃升到A级别一样，我们对自己有了更高的期待，并且认为创造这样一个好的东西对自我认同和自我喜爱非常重要。",
        "time": "02:56:08"
      },
      {
        "question": "播客团队成员对未来的设想有哪些具体例子？",
        "answer": "举例说明了原本不敢想象的生活改变，如做播客、写电子书、经营youtube频道等，以及家庭成员出国开饭店的可能性，这些都体现了意外的机遇和探索热情带来的变化。",
        "time": "02:56:08"
      },
      {
        "question": "播客经历给你们带来了哪些意想不到的变化？",
        "answer": "在做播客之前，对未来的想象是线性且有限的，而播客让我们打开了可能性的大门，很多未知因素让整个过程充满惊喜。例如，我们没想到能一起创办一个顶刊，甚至讨论过开饭店等看似不可能的事情。",
        "time": "02:57:24"
      },
      {
        "question": "是否回溯了之前的聊天记录来回顾这些变化？",
        "answer": "没有明确提到回溯聊天记录，但确实提到了之前在某个时期有过的梦想和设想，当时觉得像是白日梦，但现在这些都成为了现实。",
        "time": "02:58:29"
      },
      {
        "question": "对于目前30岁的状态，是否符合之前的想象？",
        "answer": "对于30岁的状态，我的实际经历与预想中的差别不大，但播客为我的生活和思维带来了许多启发和可能性，尽管轨迹仍在有限游戏的剧本中。",
        "time": "02:59:38"
      },
      {
        "question": "是否因为播客而不敢想象未来的40岁？",
        "answer": "不敢设想40岁是因为惊喜过多，也可能是由于一直在既定的人生轨迹上行走，无法预知会有何种新的转折出现。",
        "time": "02:59:38"
      },
      {
        "question": "播客是否改变了主播对优雅都市丽人的传统想象？",
        "answer": "确实，从小时候憧憬的优雅都市丽人形象转变为现在的生猛无业游民或数字游民状态，这种巨大变化让主播认识到时代变迁和个人成长路径的多样性。",
        "time": "03:05:29"
      },
      {
        "question": "听众可以从这个对话中得到什么启示？",
        "answer": "建议听众思考自己现在的状态与小时候的想象有何不同，以及是否按照自己的想象去生活，从而对自己的生活有更深的理解和认识。",
        "time": "03:06:41"
      },
      {
        "question": "在阅读《小狗钱钱》后，你决定做什么改变？",
        "answer": "我决定从现在开始热爱生活，将我感兴趣但未做的事情逐一落实，比如学习语言、尝试创作和读书，不再预设未来的恐惧，开始写成功日记、学习理财知识，并在生活中寻找创作灵感。",
        "time": "03:09:17"
      },
      {
        "question": "为什么选择投稿这篇文章并且考虑加入你们的旅程？",
        "answer": "我希望通过投稿表达自己对三位主播的喜爱和支持，并且他们的人生选择激发了我也要去探索世界、追求不同的人生经历，这让我重新燃起了对生活的希望和期待。",
        "time": "03:10:26"
      },
      {
        "question": "对于播客粉丝投稿表达喜爱的情况，你们通常怎么处理？",
        "answer": "对于表达喜爱的投稿，我们通常不会优先考虑放入，因为我们更希望让更多人通过播客表达自己的想法，而不是停留在对我们的赞美上。我们强调个人选择的重要性，鼓励听友们基于自我想法去做决定。",
        "time": "03:11:48"
      },
      {
        "question": "对于听众做出人生选择，你们有什么看法？",
        "answer": "我们相信听众应当感谢自己做出的选择，因为那是内心的真实选择。外界的声音可能会影响人的决定，但最终迈出那一步的动力来源于个体自身，无论是裸辞还是其他重大决定，都是求生本能和内心驱动的结果。",
        "time": "03:12:46"
      },
      {
        "question": "如何筛选和获取对自己有益的信息？",
        "answer": "我们提倡在日常生活中关注那些能让自己人生更辽阔、充满更多可能性的信息，同时要注重信息的质量和真实性。对于不感兴趣或负面的信息，可以选择主动避开，例如设置社交媒体推荐内容、拉黑不愿意关注的人等。",
        "time": "03:13:34"
      },
      {
        "question": "生日愿望方面，有哪些不同于心愿清单的愿望？",
        "answer": "生日愿望可以分为两类，一类是可以靠自己努力实现的愿望，另一类则需要世界共同努力才能达成的愿望。例如，希望空气更清新、希望战争停止、希望暴政瓦解以及希望常温超导成真以解决能源危机等问题。",
        "time": "03:16:57"
      },
      {
        "question": "在身份证到期后，你是如何尝试更新的？新身份证上的照片是你年轻时的样子，这让你有什么感触吗？",
        "answer": "我在网上搜索了如何远程更新身份证的攻略，发现可以通过授权让我的爸爸拿着我的信息去派出所帮我办理。但由于网络问题，他无法调取到我十几岁时的照片信息，最终只能用那时的照片帮我办理了一个有效期从30岁到50岁的身份证。这个经历让我意识到互联网的强大与神奇，同时也感慨自己要以这个十几岁时青涩面孔面对接下来20年的人生。此外，我还希望自己在这个身份证有效期内的五十年间，能够创作出让自己和同时代及未来的朋友都感到振奋的作品。",
        "time": "03:23:43"
      },
      {
        "question": "对于未来20年，你有什么期待？",
        "answer": "我对接下来的20年，即从30岁到50岁这段充满期待，希望在这期间能有新的创作突破，写出能激励他人积极生活的作品，并且也期待通过不断学习和尝试新事物，如瑜伽、古筝等，实现个人成长与精神生活的丰富。",
        "time": "03:25:05"
      },
      {
        "question": "你有什么关于这本书《琮失散开始》的推荐吗？",
        "answer": "我强烈推荐大家阅读这本书，它对我今年的改变和启发影响深远。书中讲述了沈世山女士去世十周年后，她的母系家庭成员集体前往夏威夷分享人生中值得活得瞬间的故事，这个独特而温馨的祭祀方式让我深受感动，并计划明年做一个相关的播客选题。",
        "time": "03:26:02"
      },
      {
        "question": "是否有其他听众分享了关于中老年人参与节目投稿的心愿？",
        "answer": "收到一位50岁母亲的投稿，她在重阳节时听到了关于邀请中老年人分享心愿的节目内容，虽然当时那期节目并未做成，但她对此感到振奋，并表示希望通过自己的投稿，能让更多中老年人有机会发出自己的声音，被听见和感知到生活中的美好与可能。",
        "time": "03:29:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "超越年龄和社会期待的自我探索旅程",
        "summary": "在三十岁这个人生节点上，三位来自不同时区的朋友共同庆祝他们的人生旅程，并鼓励听众追求超越社会常规的个人成长。他们通过共读《激情耗尽》一书，体验到了即使在年长的年纪也能开启新的自我发现之旅。他们强调，勇敢地成为自己比在社会预设的赛道上竞争更为重要。时间对于无限游戏的玩家来说是催化剂，而非束缚。通过分享个人经历，他们鼓励大家摆脱社会时钟的束缚，探索真正自由自在的时刻，以及那些让我们惊讶和震惊的自我成长。"
      },
      {
        "time": "00:02:12",
        "title": "播客内容策划与选稿原则",
        "summary": "本期播客收到了大量投稿，策划团队在选稿过程中关注到不同年龄、性别、身份和社会阶层的声音，旨在展现多样性和可能性。选稿标准首先是容纳最具代表性、能引起共鸣的声音，其次侧重于让主流社会中被忽视的群体发声。特别关注了40、50岁女性、社会底层群体以及LGBTQ群体的投稿，同时也呈现了选择主流生活轨道的人们勇于改变、开启新生活的故事。团队鼓励未被选中的投稿者开通自己的表达渠道，分享自己的声音。"
      },
      {
        "time": "00:05:15",
        "title": "探索自我与生活的可能性",
        "summary": "对话强调了尽管面临诸多社会和个人限制，如性别、年龄和社会阶层等，人们仍应保持主体性，积极探索和尝试生活的多种可能性。主讲人通过分享自己的经历和思考，指出许多人可能在无意识中生活，缺乏对自身生活的深刻发问。强调了有意识地提问和自我反思的重要性，这不仅能帮助个体找到更符合自己的生活方式，还能获得改变生活的勇气和自由。"
      },
      {
        "time": "00:08:47",
        "title": "应对年龄焦虑与自我认知的探索",
        "summary": "在21岁到25岁期间，体验了强烈的年龄焦虑，尤其是24岁时，由于同龄人的成就（如周冬雨获得金马奖）和社会主流媒体的影响，感到极度的自我怀疑和恐慌。这段时间，个人对于自己的才华和未来产生了严重的质疑，感到自己可能是一个平庸且无才华的人。通过内心反思和时间的推移，开始意识到与同龄人比较的荒谬性，并逐渐接受自己的普通和平庸，同时也认识到了每个人都有自己的成长路径和节奏。这段经历促使对于年龄焦虑的深刻思考，并开始探索如何破除它。"
      },
      {
        "time": "00:14:43",
        "title": "从年龄焦虑到自我拯救的旅程",
        "summary": "在对话中，主角分享了自己对于年龄焦虑的感受与克服过程。最初，主角因不想被时代落下而感到焦虑，直至25岁时，突然间破除了年龄焦虑，意识到即使在时代快速变迁中，自己也不会被落下。随着时间的推移，通过自我反思和挑战，主角经历了从严重的焦虑和抑郁中走出，到荷兰生活，以及29岁时自我感到如同经历海难的岸边。最终，在30岁生日之际，主角在非洲与家人共度，体验到了重生和对生活的热烈渴望。通过一次次的自我拯救，主角深刻体会到生活是不断自救的过程，并相信无论未来遇到何种危机，都有能力再次自救。"
      },
      {
        "time": "00:19:23",
        "title": "单身女性的年龄焦虑与社会期待",
        "summary": "在现代社会，女性面临着来自社会的多重压力，尤其是在年龄、婚姻和生育方面。一个年轻的单身女性在未满30岁之前，经常被告知进入30岁后将面临更大的挑战，如难以找到伴侣等。她分享了自己在20多岁时因年龄而感到的焦虑，以及社会和文化对女性的期待如何影响她的生活选择。特别地，她提到了HPV疫苗的问题，表达了对打了疫苗的后悔，因为她的生活方式与社会对疫苗接种的普遍理由不相符。此外，她还讨论了如何在面对年龄和社会压力时保持独立和自我认同。"
      },
      {
        "time": "00:23:12",
        "title": "从年龄焦虑到创作：找到生命中的多元价值",
        "summary": "对话中讨论了年龄焦虑以及如何通过创作和其他生活方面的追求来缓解这种焦虑。主讲人分享了自己在27岁时因工作和生活单一性而感到的绝望，以及通过改变工作环境和找到生活中的其他价值（如创作）来实现自我解脱的经历。此外，还提到了朋友因为缺乏工作挑战和目标而感到的焦虑，强调了拥有个人激情和使命的重要性。最终，讨论强调了不依赖于单一工作或身份标签，而是通过发展多元的生活兴趣和目标来提升个人的幸福感和满足感。"
      },
      {
        "time": "00:26:59",
        "title": "《床沙发和我的人生》：自由的重量与多元认同的价值",
        "summary": "推荐一本由法国作家所写的《床沙发和我的人生》，该书让读者深刻体会到自由背后的重量及无法从无所事事中获得幸福的道理。强调人们需要在日常生活中创造值得自我认同的价值，这对于个人的精神状态、情绪和幸福感至关重要。讨论还触及社会单一评价标准导致的焦虑，提倡多样化的自我认同渠道，以减轻社会压力和焦虑。"
      },
      {
        "time": "00:28:55",
        "title": "从个人经历探讨容貌焦虑与审美变化",
        "summary": "发言者通过自身关于头发的故事，探讨了容貌焦虑的问题以及审美标准随时间和地域的变化。小时候因头发蓬松被嘲笑，成年后发现社会对发量的审美趋向变化，从而引发对容貌焦虑的深刻反思。"
      },
      {
        "time": "00:34:18",
        "title": "社会对个人外貌的评判与自我认知",
        "summary": "对话者分享了对社会对外貌划分阶层的看法，以及个人对外貌焦虑的体验和感悟。提到了韩国女作家的书中的观点，社会不再以房产和车辆划分阶层，而是转向皮肤、牙齿和头发等身体特征。讨论了头发状态对个人健康和社交形象的影响，以及人们对外貌美的不同定义和标准。最后，反思了外貌焦虑的根源和对美的追求，强调了个性和风格的重要性。"
      },
      {
        "time": "00:43:51",
        "title": "自我接纳与破除社会审美标准",
        "summary": "在鹿特丹森林里的一次拍照体验引发了对美的深刻反思。发言者通过描述个人经历，探讨了社会对美的定义、身材焦虑和个人自我价值的思考。强调了活力和创造力比传统美学更珍贵，挑战了传统女性形象的刻板印象，并提倡自我接纳和破除社会的审美标准。通过分享个人故事，突显了面对身材和外观焦虑的勇气，以及追求真实自我价值的重要性。"
      },
      {
        "time": "00:49:38",
        "title": "摆脱身材焦虑，接纳自我",
        "summary": "讨论了关于身材焦虑的问题，特别是对东亚女性身材的自我接纳。通过分享个人经历，强调了不同身材的特点和优点，以及在巴黎和荷兰等地的经历让人感受到身体多样性的接纳和自由。强调了不应因外界的凝视而迎合，而是应该移动到更多地方，发现不必以任何人的标准而活，提倡对身材的自信和正面态度。"
      },
      {
        "time": "00:55:59",
        "title": "年龄、自我探索与解放",
        "summary": "讨论者强调了不寻找伴侣对解决生活烦恼的重要性，认为年龄和时间是自我成长的发酵剂，能够帮助人们摆脱不必要的焦虑和自我束缚。通过分享个人经历，表明了随着年龄的增长，特别是到了30岁，人们可以获得更大的自我解放和生活的热情。强调了通过不懈的自我探索和世界探索，可以找到让自己解放的答案，从而更加热爱生活。"
      },
      {
        "time": "00:57:52",
        "title": "52岁女性辞职追求第二人生",
        "summary": "一位52岁的女性分享了自己从银行辞职，选择追求自己真正想要的生活的故事。她曾是一名银行职员，2002年买断工龄后，她勇敢地改变了自己的生活道路，搬到成都并重新开始。尽管经历了离婚和独自抚养女儿的艰难时期，但她从未放弃对生活的热爱和改变的渴望。2017年，女儿去日本留学后，她感到生活变得一成不变，直到受到一位北欧生活博主的启发，决定退休并开始自己的新生活。她发布了第一条视频，分享退休后的心情变化，并获得了许多同龄女性的支持。她开始学习视频剪辑和外语，计划每年出国旅行，追求更加丰富多彩的生活。她的故事告诉我们，年龄不是追求梦想的障碍，每个人都有权利去追求自己想要的生活。"
      },
      {
        "time": "01:05:57",
        "title": "勇于自我挑战与旅行中的成长",
        "summary": "对话内容涉及个人挑战自我、学习英语和旅行体验的重要性。一位70岁的女性决定从零开始学习英语，以便能够自由地出行和与世界交流。讨论者分享了自己的旅行经验，强调了会英语对于节省旅行费用、提升旅行体验的重要性。通过与不同文化背景的人交流，他/她不仅提升了英语能力，也增强了自我认同和社交能力。这次经历让讨论者对自我有了更多的认识，打破了对语言和社交的恐惧。"
      },
      {
        "time": "01:13:24",
        "title": "博客中使用英语的原因及学习英语的重要性",
        "summary": "博主在博客中频繁使用英语，原因包括：利用英语作为加密语言以避免审查，部分词汇在英语中押韵效果更好，以及有时思维中先出现英语单词。此外，博主强调了学习英语的重要性，分享了通过日常听力练习和跟读提升英语水平的经验。"
      },
      {
        "time": "01:18:01",
        "title": "破除英语焦虑与自我接纳的旅程",
        "summary": "分享者发现与非英语母语者交流时感到自信，这种自信逐渐扩展到与英语母语者的沟通中，意识到英语专业母语者的高理解度降低了交流障碍。通过不断练习和正面的沟通经历，分享者不仅克服了对英语表达的焦虑，还意识到自我怀疑和害怕被嘲笑是阻碍进步的主要因素。通过与霸王花的深入交谈，分享者认识到接纳自己是克服恐惧和挑战的关键，即使面对失败的可能性。这一过程中，分享者强调了实践、自我反思和接受自己的重要性。"
      },
      {
        "time": "01:23:48",
        "title": "面对自我与恐惧",
        "summary": "通过分享个人经历，表达了即便在学习上取得成就也会感到考试的恐惧和压力。这种恐惧源于对失败的不接受，进而影响到人生选择和态度。强调了面对自我、接纳自身缺陷的重要性，以及在痛苦和压力面前的勇气。同时，提到了社交媒体加剧了人们对灾难的感知，影响了生活态度，最后表达了希望帮助身边人活得更好的愿望。"
      },
      {
        "time": "01:28:49",
        "title": "自我拯救与面对痛苦的勇气",
        "summary": "通过反思与内心对话，主人公意识到长久以来未曾为自己而活，深感对待自己的残忍。在阅读相关书籍和经历人生反思后，她深刻体会到忍耐痛苦等同于自我毁灭，从而领悟到每个人都必须勇敢地面对并拯救自己。这一觉醒让她在30岁前后感受到了生命的重生，并决心以自己的意志好好活下去，同时也要勇敢地面对过去的痛苦和压迫，以确保未来能够更好地生活。"
      },
      {
        "time": "01:33:39",
        "title": "探讨个人成长与苦难的关联",
        "summary": "对话中反映了人们在面对亲密朋友的困境时，常感到无力帮助，从而引发对自救与他救、苦难与成长之间复杂关系的深刻思考。一方面，人们因对苦难的直接体验而培养出逃避或软弱的心理；另一方面，通过与他人的交流与内省，开始认识到个人的苦难经历能成为创作和自我救赎的源泉。尽管普遍认为苦难能激发人的创造力，但同时也存在对苦难必要性的质疑，希望人们能在没有苦难的情况下也能幸福有尊严地生活。整个对话深入探讨了面对生活挑战时的态度与选择，强调了自我认识和成长的重要性。"
      },
      {
        "time": "01:40:00",
        "title": "霸王花的自救与自我接纳之旅",
        "summary": "霸王花因为过去的经历而忘却了大部分记忆，这种忘却是他的保护机制。虽然这帮助他活到了30岁，但他意识到仅仅依靠忘却无法真正自救，他需要面对过去，从糟糕的经历中自我救赎，才能更好地活出未来。通过辞职、旅行和广泛阅读，霸王花的自我认同感从50%提升到了80%，开始了一场关于自救和自我接纳的旅程。"
      },
      {
        "time": "01:42:30",
        "title": "母女关系探讨与自我成长的反思",
        "summary": "通过与霸王花合写一篇关于母女关系的newsletter，投稿者收到了一位57岁女性的回信，让她震惊于年长女性对于母女关系的深刻困扰和愿意向年轻人倾诉的勇气。这不仅让她对于年龄与探索新知的可能性有了新的认识，也促使她反思自我在面对问题时的解决策略和表达方式，从而意识到自身在创作和表达上的限制。"
      },
      {
        "time": "01:47:35",
        "title": "母女关系问题与自我救赎之旅",
        "summary": "霸王花面临母女关系的难题，感到这是一个可能的人生阴影。通过创作和与他人交流来倾吐内心，被视为自救的一种方式。此外，霸王花的辞职经历揭示了个人在职场和生活中常遇到的挑战。对话强调了真诚和勇敢面对自我无助的重要性，认为创作和心理咨询是自我疗愈和救赎的途径。"
      },
      {
        "time": "01:52:32",
        "title": "珍惜时间，为自己而活",
        "summary": "讨论了人到30岁后感觉时间飞逝的原因，一是生活相对长度变短，二是很多人生活重心转移，导致对时间流逝失去觉知。强调不论年龄，生活的重心应是自己，同时通过日本综艺节目的故事和《激情耗尽》一书中的例子，传达了年龄不是追求个人梦想和幸福生活的阻碍，鼓励每个人在任何时刻都应勇敢地选择为自己而活。"
      },
      {
        "time": "01:55:03",
        "title": "43岁女性的自我探索与生活转变",
        "summary": "一位43岁的女性分享了她从英国留学回国后，在上海开始职场生涯，经历工作厌倦、创业尝试、再到最终决定改变生活，与家人一起搬到新西兰的不平凡经历。在新西兰，她面临新的生活挑战，但通过不断的学习和自我探索，她开始通过创作表达自己，寻找更自由的生活方式。她的故事传达了一个强烈的信息：年龄不是限制，勇敢探索和改变生活永远不晚。"
      },
      {
        "time": "02:02:24",
        "title": "人生转变与自我成长的感悟",
        "summary": "对话内容涉及个人成长过程中的显著转变，包括不再依赖于特定的时间节点来开始或结束某项事务，而是选择根据自身节奏和感受行事。此外，还讨论了对过去自己的看法的改变，如从三分钟热度到拥有持久耐心的转变。通过这些转变，反映出对自我认知和生活态度的深刻反思，强调了真诚和直面挑战的重要性，以及通过观察和学习改变不良习惯的可能性。"
      },
      {
        "time": "02:09:21",
        "title": "反思与成长：从过去到现在的自我转变",
        "summary": "对话者通过回顾自己的朋友圈和过去的言行，深刻感受到自己从20多岁到30岁的巨大变化。他意识到自己曾经的生活状态和思想观念已经无法与现在的自己相匹配，强调了成长和自我反思的重要性。通过对比过去与现在的自己，他认识到了个人价值观和社会期望之间的变化，以及这种变化对自己生活态度和行为模式的影响。同时，他也提到了社交媒体在记录个人成长历程中的作用，提醒人们在特定时刻回顾过去，感受自我成长的重要性。"
      },
      {
        "time": "02:16:30",
        "title": "反思朋友圈分享与个人欢愉表达",
        "summary": "对话者表达了对朋友圈分享个人快乐和成就的复杂感受，以及这种分享在社交网络上的影响。他们讨论了社会对分享个人欢愉的看法，以及这种分享可能引起的嫉妒和不快。此外，还探讨了社会阶级分化对于享受线下生活快乐的影响，强调每个人都应该有权自由地表达自己的欢愉，而这种表达能够启发和鼓舞他人。最后，对话者也反思了关闭朋友圈以避免不必要的焦虑和负面情绪。"
      },
      {
        "time": "02:23:23",
        "title": "自我成长与社交媒体的审慎使用",
        "summary": "在现代社会，社交媒体成为人们日常生活中不可或缺的一部分，但其对个人心态和生活的影响日益引起关注。一些人选择关闭朋友圈，减少对别人生活的关注，从而更专注于自我生活和成长。这种做法有助于减少与他人的比较带来的焦虑和压力，促进个体自我价值的实现。随着年龄的增长，人们对于生活和自我有了更深的认识和理解，尤其是在30岁前后，可能会经历重大的人生转变，找到自己的热情和使命，从而对抗生活中的虚无和压力。探索勇气和自由，通过逃离、反抗以及发现个人的激情和使命感，是实现自我成长和幸福生活的重要路径。"
      },
      {
        "time": "02:26:46",
        "title": "互联网产品经理的自我成长与反思",
        "summary": "作为一位29岁的互联网产品经理，Cherry ish在面对职业发展的不确定性、行业内的高压竞争以及个人成就的焦虑中，经历了一段深刻的职业和自我反思旅程。在经历多次被裁员和职业生涯的动荡后，她开始质疑自己对成功的定义和社会的评价体系。通过与同事的交流、自我探索以及生活方式的调整，她逐渐认识到，真正的幸福和满足感并非来自外界的认可，而是源自于帮助他人和实现自我价值。在她的29岁生日，她决定按照自己的方式生活，不再被外界的期望所左右。这个过程虽不易，但让她找到了生活的真正意义，即追求帮助他人和实现自我价值的满足感。"
      },
      {
        "time": "02:33:57",
        "title": "探讨社会压力与个人自由",
        "summary": "讨论集中在如何主流社会的生活标准对个人的拒绝以及行业变化对个人影响，强调了当社会不再提供期望的奖励时，人们便不愿意遵守其标准，从而导致年轻人选择躺平，不追求社会常规。此外，提到了通过运动、聊天、散步和疯狂行为等方式来应对这种压力，认为疯狂行为是一种释放压力的方式。最后，通过与荷兰朋友的对话反思了在不同文化背景下的生活态度和自由观念，强调了捍卫个人自由的重要性。"
      },
      {
        "time": "02:39:01",
        "title": "专科女生的自我成长与解放之路",
        "summary": "一位25岁的专科女生菲奥娜分享了过去一年里她的两个重大生活决策：与长期男友分手并选择不婚不育，以及放弃工作重回学校读书。尽管面临家人和社会的压力，她坚持追求个人的幸福和自我实现，展现了对自由生活的向往和对教育的重视。虽然第一次尝试未能成功考上理想大学，但她并未放弃，继续努力学习英语，准备再次挑战，体现了她的坚韧和对梦想的追求。"
      },
      {
        "time": "02:42:43",
        "title": "探索生活边界与自我成长",
        "summary": "讨论强调了找到积极向上的人作为榜样，同时成为他人良师益友的重要性。分享者认为，尽管社会阶级分化严重，每个人都有探索和获取自由的权利。通过分享个人故事和经验，强调了即使在资源有限的情况下，也能通过勇气和行动实现自我改变。此外，还提出了拥有资源的人有责任去探索生活的边界，拓宽人生的可能，以此回馈选择和支持他们的人。"
      },
      {
        "time": "02:48:45",
        "title": "探索自我与勇气实践：Miss White的Gap Year心路历程",
        "summary": "一位29岁的临床医学博士，决定在毕业后休整一年，尝试申请海外博士后职位的同时，游历世界并探索自我。她分享了自己对于既定生活轨迹的反思、对未来的多选项思考，以及在gap year期间计划实施的心愿清单，包括提升英语口语、学习新技能、参与海洋环保事业以及努力成为更好的伴侣。她的故事体现了勇敢追寻内心渴望和生活的多元可能性。"
      },
      {
        "time": "02:54:11",
        "title": "播客创作之旅：自我认同与未来探索",
        "summary": "播客创作团队成员分享了他们因共同创作播客而获得的成就感和自我认同感的提升。一开始，一位成员因为个人投稿期刊屡次失败而感到挫败，但通过参与播客的创作，他实现了自己的愿望，并对自己的能力有了新的认识。成员们讨论了30岁生日时对自己的评价，以及做播客如何改变了他们对未来的看法，让他们对未知的可能性持开放态度。此外，他们还提到了一起完成的项目，如电子书和周更的newsletter，这些成就让他们对自己的评价从C级提升到了A级。整个对话强调了探索热情的重要性，以及如何通过共同的创作活动达到自我成长和实现梦想。"
      },
      {
        "time": "02:59:31",
        "title": "30岁的人生状态与预期的差异及未来展望",
        "summary": "一位30岁的人分享了自己当前的生活状态与年轻时预期的差别不大，但通过播客获得了启发和可能性。尽管生活轨迹大致符合预期，但由于生活中的各种惊喜和偶然事件，对未来持开放态度，不敢轻易设想。提到了与家人一起做播客的经历以及工作和生活上的选择，表达了对未来不确定性的接受以及对当前状态的满足。同时，也分享了个人成长背景和对优雅与生猛状态的不同认识，强调了探索和适应时代变化的重要性。"
      },
      {
        "time": "03:07:03",
        "title": "重燃生活希望：一位听众的心声",
        "summary": "一位自称香菇的听众分享了自己在听到某博客节目后，如何从生活和职业选择的迷茫中逐渐找到方向。起初，香菇处于人生低谷，对未来和自我价值感到迷茫。通过收听节目、阅读推荐书籍和纪录片，香菇开始重新审视生活，决定放弃寻找生命的意义，转而专注于享受当下的生活。香菇受到了节目中主播们的启发，开始尝试新事物，包括学习语言、健身、理财等，逐渐走出低谷，对未来抱有希望和期待。香菇特别提到了对主播们开始的游荡世界之旅的羡慕，表示这也激励了自己想要看看更广阔世界的愿望。最终，香菇对生活重新燃起了希望和期待，并感谢主播们对自己的正面影响。"
      },
      {
        "time": "03:11:48",
        "title": "播客内容选择与个人成长的自我驱动",
        "summary": "播客制作人在选择投稿时，考虑了多方面因素，包括避免发布表达对播客喜爱的内容，以便让更多人有表达自己想法的机会。他们强调个人选择的重要性，认为每个人应当感谢自己的内心选择，而不是外部的声音。制作人还分享了对于信息筛选的个人原则，如避免消极信息，聚焦于对自己重要和有益的信息，以保护自己的注意力和精神空间。他们通过这些做法，鼓励听众基于真实信息和自我认知做出生活选择，强调人生的选择最终由自己的认知决定。"
      },
      {
        "time": "03:16:22",
        "title": "生日愿望与个人努力：对更好世界的憧憬",
        "summary": "对话者们分享了他们的生日愿望，这些愿望包括希望空气更干净、信仰自由、世界和平、减少财产贬值、科技进步（如常温超导实现）和改善国际旅行的便利性等。尽管这些愿望多数无法单靠个人努力实现，需要全世界的共同努力，但讨论也涉及了通过个人努力可以实现的目标，比如创作出能激励未来世代的作品。此外，他们也讨论了身份证更新过程中的小插曲，反映出对更高效、便利的公共服务的期待。"
      },
      {
        "time": "03:25:39",
        "title": "播客主题策划与听众反馈分享",
        "summary": "本次播客围绕一本书展开，该书对主讲人今年产生了重大影响，启发了多层面的思考，促使主讲人计划制作相关博客和播客选题。书中故事涉及一个家族决定以非传统方式纪念去世的家族成员，引发了对生活价值和家庭关系的深刻反思。一位50岁的听众分享了自己的故事和感悟，表达了对改变、学习和个人成长的持续追求。她的发言强调了终身学习的重要性，并展示了她对未来积极的态度和计划。此次播客不仅分享了书本的启发，还通过听众的反馈，展现了不同年龄段女性对于生活、自我实现和女性主义的看法与感悟。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄的焦虑与破除"
                },
                {
                  "children": [],
                  "content": "面对年龄的积极态度"
                }
              ],
              "content": "年龄与自我认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直面自我痛苦与挑战"
                },
                {
                  "children": [],
                  "content": "真诚地面对自己，勇敢自救"
                }
              ],
              "content": "自我接纳与勇气"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同年龄阶段的自我认知变化"
                },
                {
                  "children": [],
                  "content": "从过往经历中学习和成长"
                }
              ],
              "content": "人生不同阶段的认识"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "父母对孩子的影响与反思"
                },
                {
                  "children": [],
                  "content": "家庭关系中的自我定位与成长"
                }
              ],
              "content": "家庭与个人的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友选择与个人价值观"
                },
                {
                  "children": [],
                  "content": "社交圈对个人成长的影响"
                }
              ],
              "content": "朋友与社交圈的影响"
            }
          ],
          "content": "对人际关系的思考"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "职业转变带来的自我成长"
                },
                {
                  "children": [],
                  "content": "职业选择与个人价值观的匹配"
                }
              ],
              "content": "职业转变的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活的多样化选择"
                },
                {
                  "children": [],
                  "content": "对自由与责任的认识"
                }
              ],
              "content": "生活的态度与选择"
            }
          ],
          "content": "职业选择与生活态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对鸡娃观念的批判与反思"
                },
                {
                  "children": [],
                  "content": "教育的本质与目的"
                }
              ],
              "content": "鸡娃观念的反思"
            }
          ],
          "content": "教育观念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来职业和生活的规划"
                },
                {
                  "children": [],
                  "content": "对个人成长的期待"
                }
              ],
              "content": "对未来的规划与期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习的重要性"
                },
                {
                  "children": [],
                  "content": "自我完善的过程"
                }
              ],
              "content": "持续学习与自我完善"
            }
          ],
          "content": "对未来的展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过困难与挑战实现自我超越"
                }
              ],
              "content": "面对困难与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极面对生活，享受过程"
                },
                {
                  "children": [],
                  "content": "从经历中寻找生活的意义"
                }
              ],
              "content": "生活的态度"
            }
          ],
          "content": "反思与感悟"
        }
      ],
      "content": "总结脑图"
    }
  }
}