{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "658857082a1b467ef01e7254",
  "title": "38 真有我的：勇敢地认识自己，真诚地喜欢自己！",
  "task_id": "2erk9xwx6aveqml8",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的莫布古，在荷兰时间下午2点18分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这里是来自世界时区东八区的金钟罩，在北京时间晚上21点18分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间21点18分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:35",
      "text": "每到年终岁尾，人们总喜欢总结和历数这一年的艰辛和成就。这一年，我们想邀请你做一些不一样的事情。今年有没有哪些瞬间，你勇敢地面对了自己的短板、怯懦、无助和沼泽，你对自我和世界有了一些灵光乍现的顿悟，或者是醍醐灌顶的全新认知，也就是阿哈有没有在哪些时刻你更加真诚的接纳和喜欢自己了。这是一次围炉夜谈，我们希望和你一起面对自己，交换新知以及讨论，共同应对东亚人最难的人生课题之一。不拿社会各种主流标准苛求自己，不拿无数个别人和自己比较，坦率地接纳自己，真诚的喜欢自己。倘若你在今年对自我和世界的认知更深入了一点点，对自己的喜欢又多了一点点，这一年就没有被浑浑噩噩的度过，就值得庆祝和铭记。通过这一期播客，我们想连同投稿者一起和大家分享如上的这些瞬间，还有这一年积攒的真知灼见。让我们以这种方式来彼此嗨，热烈且坦然的迎接下一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "我觉得我们每一次年终总结，莫不谷的角度都找的特别好。去年我们做的是，假如新的一年是最后一年，准备怎么度过它。然后前年我们是分的上下篇，就是上篇欢笑一场，下篇痛哭一场，我觉得真的很不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "你这么一说，我都觉得有一种恍如隔世的感觉。去年的心情和今年非常的不一样，现在特别昂扬和热烈的感觉。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "三年年终总结了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "我们博客已经做到第三年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "天哪，厉害。此刻值得一下鼓掌。我们这一期节目史无前例的收到了二百多份的投稿音频。我觉得除了这个整理的工作量比较多之外，还很震惊的是没有想到大家会对这个话题这么有共鸣。真的是之前我也在和莫不谷聊天，还说喜欢和接纳自己是东亚人。可能会普遍面临，然后又很难解决的一个深刻的问题。之前的时候，我还对于他说的这句话在打疑问。因为我可能会觉得也许我会有这样的问题，但是所有人都会这样吗？但是当我看完这些所有的投稿，我发现这个问题他真的是具有非常强的普遍性。我觉得大家听这一期，也许就能够从不同的投稿者当中听到一些可能性，以及和自己有相同感受的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:58",
      "text": "对，因为今天凌晨两三点还是三四点，霸王花还在整理投稿。因为我们的这个投稿实在太多了，我们在录制前还在，真的是要挑花眼的感觉，因为好的投稿实在太多了。然后我就跟霸王花说来着，我说我们以后都可以啥，如果把我们所有的投稿，这三天来做博客，所有的投稿放在一个黑匣子里面。外星人来到这个被毁灭的地球，打开这个黑匣子就能了解这个山人的想法。然后我还有由此产生另外一个想法，我就想说我说我们之后说不定就可以做在博物馆做一个展。我觉得就是我们收到这些所有的投稿，集中展现了现代人所有的苦痛哀乐和挣扎以及期待。所有的这个时代情绪都在这些投稿里面了，就是非常集中的展现。我觉得我们这些投稿真的宝贵且有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "然后我还刚刚在跟那个霸王花还有金钟罩商量，如果我们要做这个展的话，就是要选择哪个地方优选夏威夷。是因为从师生开始这本书，然后我是次选可以写加纳利群岛，就是三毛曾经居住的加纳利群岛。因为它是欧洲的夏威夷，也特别好。希望我们有一天能做到这个事情。也欢迎朋友们来到像夏威夷和加纳里群岛这种特别美好的地方来看一下，我们曾经记录的这些声音和文字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "你说的好像好已经半去半盏了一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "此生说不定有机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "那在这里也再一次提示一下大家，如果你的投稿没有在本期节目当中展现，非常鼓励大家可以通过自己创作播客或者是任何的形式表达出来。因为我们一期播客的容量有限，这也符合我们一直在鼓励大家的去创造。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:40",
      "text": "对，在我们正式开始听投稿和分享我们自己的啊哈moment，以及各种喜欢和接纳自己的瞬间之前，我们想先介绍一下我们2024年上半年的征稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "感觉这个时候可以放一些春节的音乐了，开幕了你知道吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:58",
      "text": "就是接受的感觉。青春戏曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "对，可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:02",
      "text": "对，是的，我那我我我先来介绍一下，首先是第一个，就是我们明年可能是一月份的一个征稿叫收集。活着也很值得的瞬间，让生命力相互点燃。契诃夫写过一段对白，一个人问另外一个人，为什么你总是穿黑色？他回答我在为我的生活。扶桑肉体仍存，生活已死。生命的活力在这个时代像一只被针扎过的气球，逐步的显现出颓态。这期播客想要献给所有对这个世界和时代失望的好人。他的灵感源于琮失散开始这本书。希望所有受过伤的人，觉得这个世界痛苦的人，无法坦然看新闻的人，希望自己从来没有出生过的人，祈祷末日早日来临的人都有可能从这期播客中感受到活着也很值得的生命力量。欢迎来到分享你强烈感受到活着也很值得的瞬间，那些你想继续活着的时刻，你觉得生命的活力重新涌流起来的节点，我们一起把生命力相互点燃。投稿的截止时间是2024年1月10号.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "下一个征稿主题是特别好的重大利好消息。对。征稿主题是游荡世界的心愿清单，那无穷的远方也和你我有关。无论是写自己的心愿清单，还是听别人的心愿清单，都是一个无比美妙的过程。一条条列下时，对自己和生活的希望都从里面升腾出来，人会血液上涌，眼眶发热的。觉得未来仍然值得大力的期待，人生仍然值得热烈的活着。所以在做这档播客的第三年，我们将让他第三次现身返场，不过这一次他将更加辽阔和丰富。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:43",
      "text": "倘若可以游荡世界，你最想去的地方是哪里？他为何会在辽阔世界万千地狱中成为你的心愿？什么时间去？你到那里要做些什么？这份心愿大概要花多少钱？你又打算如何获得这笔钱？在这个过程当中你将创作出什么？以及还有一个细节的小问题，你打算在你的行李背包中装些什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:07",
      "text": "这是放学以后和我们发起的游荡者平台的联合征稿。我们希望让游荡的方式也成为一种可能，尤其是成为勇敢者的可能。这世界无穷且辽阔的远方，也和你我有关。我们有机会以游荡的方式，把这世界的万水千山走遍，并让破碎的自我在辽阔中得以重建。因此，我们诚邀你写下你游荡世界的心愿清单，亚洲、欧洲、非洲、美洲、大洋洲乃至南极洲。我们期待你辽阔的想象，让一部分人先游荡起来，让勇敢的人先游荡起来，因为勇者无疆。同时为了鼓励勇敢的游荡者，我们将建立游荡者基金，共同选出五个最让人觉得有意思，也心动，或者是辽阔无边的心愿清单，为大家每人提供2000的基金，助力大家的出发。音频可以投放给放学以后的邮箱，after school 2021@126.com。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "然后在这一期投稿下，获得基金鼓励的游荡者需要在游荡者平台以免费的形式分享一篇自己的游荡攻略，来造福其他游荡者，以实现游荡者基金造福更多游荡者的目的，让信息和好运在游荡者当中流转起来。投稿截止时间是2024年1月31号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "这个太好了，太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "没想到我们可以做这样的一期节目，大家可以行动起来了。对，这期播客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "上线的时候，我们的游荡者平台也得以上线，就相当于当于这是一个我们共襄盛举的lunch event，非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "此外web 3平台matters也在举办类似的游牧者基金计划，除了奖金以外，还有很多一些当地社区的支持。为了提高中奖的几率，大家也可以文字稿投递一下。Matters具体介绍可以查看我们本期文案详情页show notes。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "明年的第三个征稿主题就是一个人自得其乐取悦自己的800种方法。取悦自己是非常难的，难得的空闲时间。人会因为这个时间珍贵，如何让自己尽兴的利用而感到焦灼。而有大把的空闲时间时人又容易陷入无所事事的迷茫，一个人如何自得其乐？如何在日常生活中取悦自己？除了刷社交媒体和吃东西，人是否还有别的可能性取悦自己？胡适有一句话说，你看一个国家的文明，只需要考察三件事，第一，看他们怎样对待小孩子，第二看他们怎样对待女人，第三看他们怎样利用闲暇时间。前面两个标准我们已经在其他机播客讨论过了，这一期我们希望讨论第三个，或许也是个人最有可能发挥主体性和创造性的层面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "欢迎来稿，分享你的日常闲暇生活，取悦自己的诸多方法。当每个人自得其乐的方式多样且丰富，就不容易在这个糟糕的时代陷入全线崩溃。让日常生活充满细节就是一个人的自治方式。当人可以精神自治，就不会容易被征服和奴役。让我们一起通过这一期博客建立起精神自治的飞地。投稿截止时间2024年3月10号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "我感觉这期投稿都开始让自己去开始观察自己的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:28",
      "text": "然后给自己找乐子的这一期我都想到有有一些答案了，因为我感觉我平时可会让自己开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "大家可以多多的积累一下素材。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:38",
      "text": "然后我们明年第四个征稿是去荒岛也要带的三件东西。他们是我的爱欲和必须。我在荷兰骑自行车漫游时会经常喜欢听一个英文播客，desert island disks, 叫荒岛歌单。他会有八首歌、一本书和一件奢侈品。你会带什么去荒岛？然后主持人就会邀请社会各界知名人士来回答这个问题。我边听我边听这期播客边骑车就会觉得非常的愉悦。虽然并不能全部的都听懂，但是听别人选取歌单、书籍和一个稍微有些奢侈的物品去荒岛，觉得非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "后来我发现这有意思的原因是荒岛的这个危险是假设的，人可以在这个假设中尽情的冒险，而是在假设的问题中带上了一个安全的面具，就更愿意坦露自己真实的心声。我想不仅名人的答案有意思，我们这些普通人的答案应该也相当有趣。因为我问了霸王花之后，就发现它的答案相当之离奇，所以也想来问问你，如果可以带三件东西去荒岛，你会选择带什么？可以是一首歌、一部电影、一本书或者一个器具，或者你觉得你必须要带的天马行空的东西。投稿的截止时间是2024年的4月10号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "我跟你说你的这些想的选题的方向，都特别容易让人在生活中陷入思考。我那天看到了看到了这个选题的时候，我就一整个上午坐在那，我就在想我到底应该带什么东西去，很有代入感，这太有代入感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "对大家上班什么时候，或者是自己在家待着的时候，摸鱼的时候，各种的时候都可以想一想这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "明年第五个征稿主题是，倘若把你的人生拍成电影，它会是什么类型？每个人的生活都值得一些电影瞬间，但是倘若把我们业已发生的人生拍成电影，它会是什么类型？喜剧？悲剧？文艺片？公路片、旅行片、友情片？犯罪片？纪录片？还是惊悚悬疑片？由谁来主演，又由谁来导演主演？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:36",
      "text": "制作班底不局限于国内，毕竟现在内地电影里女性角色的画像相当单一且单薄。哪些你人生故事的情节需要放进电影中？他的故事高潮又是什么？如果他还要在你现在还尚未开启的未来发展，你又期待它会有怎样的情节和结局？当下的电影还拍不出我们的故事时，我们就用讲述的方式来画饼充饥。有力量、有意思且真实的人生故事不仅可以被看见，还可以被听见，期待听见你的人生电影，也期待你在你的日常创造出独属于你的电影瞬间。投稿的截止日期是2024年5月10日.",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "这个太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "我当时看完这一期征稿之后，我是我还跟莫不谷说，我说我们好这期好适合跟电影节合作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:27",
      "text": "你不是当时看到这个投稿，你是今天看到这个投稿，因为我这个投稿这个征稿大概写了三个月。之前他霸王花已经进行过一轮一次讨论。然后今天他又说，我觉得我们这个征稿好适合和电影结合。对我说你怎么有一种今天刚看到这个征稿的感觉。他说因为我要读这个征稿，所以我今天第一次带脑子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "我还补一个，因为常看常新，每一次看都有不同的想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:56",
      "text": "OK, 嗯，好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "那明年上半年的第六个征稿是全然的和另一个人交换人生，你要交换吗？这句提问来自于放学以后2024号当铺，天哪八号当铺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "是你不会现在才有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "反应吧？你怎么的确也有一种重新拍脑子的感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "对，这说明是不是读的时候就是会思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:27",
      "text": "对我发现看的时候人的大脑就没有动起来。真的是读的时候你们俩突然间有一种今天才看到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "对你读看的时候你的眼睛太快了，你脑子的转速是跟不上眼睛的这个速度的。但是你读的时候就是眼睛嘴和脑子在同一个频率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "到时候大家可以再可以试一下，读一下我们的征稿文字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:48",
      "text": "我们到时候会发布在放学以后的公众号，方圆以后的new slate，还有我们的小红书游荡者的日常上面。然后到时候我们会把这个链接也放到我们的双note当中，大家不用担心自己听没听清楚。到时候还可以通过文字的方式以及你自己朗读的方式，再重新的理解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "整个我们把大脑开启一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:07",
      "text": "好的，我再来读一下第六个征稿。第六个征稿主题，全然的和另一个人交换人生，你要换吗？这句提问来自于放学以后2024号当铺。如果你现在有机会和另一个人去全然的交换，人生在世的或往生的都可以，交换的时候会交换到对方人生的全部，内在和外在的一切，经历的所有高光时刻和低谷时分，家庭乃至命运，所有的好的坏的一切全盘交换，你要换吗？你想和谁交换呢？生而富有的人，决定美貌的人，拥有权势的人、创造力非凡的人，勇敢的人，还是幸运的找到自己的passion和mission，激情和使命的人。你艳羡最深的人，想要交换的人，可能是你当下最想成为的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "我们想通过这期播客一起看看，在这个普遍大家不想再做人的当下，还有人的人生是值得向往和交换的吗？大家在这个时代最渴望的人生是怎样的？欢迎来稿分享你面对这个交换机会的答案，是否要交换？想要交换谁？以及为什么？投稿截止时间，2024年6月10号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "我觉得这个征稿主题好好。是的，因为当时发完之后我就开始去思考，然后甚至还用了一下ChatGPT，找一下条件特别好的人，看是不是可以交换一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:32",
      "text": "今天是每天都在外置大脑。你为啥不用自己的脑子想一想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "我真的要笑死了。我当时看到这个的时候，我第一反应是我好想交换一下摸不着的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "哦啊真的假的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "但我后面可能会换别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "我第一我大家投稿的时候，千万不要说交换我们仨的人生，我们那样我们可能不会选进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "应该不会有这样的风格。但是我觉得这个征稿主题特别好的，是因为我用ChatGPT都没有找到满意的答案之后，我就开始深思这个问题。然后我有一天突然它让我的心情变得特别好。因为就是我很艳羡的人，他的人生也有另外一面。我就觉得我当下就很不错，这是我的正在过自己的生活的部分。我就觉得天哪，我也有可能就是我有一种成为我想要过的人的这种可能，而我只是处在一个当下的一个阶段，所以我当下的一些不开心或者是什么这种情绪就是烟消云散，就瞬间，我觉得这个应该是说这个征稿主题会让我突然对自己更满意了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:39",
      "text": "哇哦天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "是的，就是这个样子的。因为我今年一个非常重要的ahmet就是一个顿悟。就是我发现我曾经非常羡慕的人，并没有过上过羡慕的人生。我才发现，原来我自己的人生在这个当下就是我觉得最好的人生，我不想跟任何人交换。但是我在看到社交媒体上，又发现大家有很多人想交换的人生。比如说汪诗龄就是一个重点，大家想要交换的人生。我觉得这个背后的问题也是非常值得讨论。我觉得这一期会相当之有意思，所以我就写了这个征稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "然后大家其实可以看一看我们这明年上半年这个六期征稿。其实我觉得它有一个共同的形式，是假设它有一个共同的主题，是如何热切的想要活下去。我觉得这个是我们明年一整年可能都或者是未来很多年都希望一直持续的一个主题。就是如何激发我们对生活的热望，如何热烈的想要活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "然后为什么会选择假设这个主题呢？是因为当下大家真实的生活非常的痛苦，让大家迎就是迎面迎难而上，迎面直击的去面对这个问题，其实是很难的。但是你一旦给大家设计一个假设的问题，大家就愿意给出真实的答案。所以我们就希望通过这种假设的问题，然后让大家给出真实的答案，激发自己生命的活力。这是我们明年可能都非常永恒的一个主题。然后明我还给那个霸王花还有金钟罩也设置了一个OKR。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "因为这些我们目前所有的这些选题都都是我写和我和我想的。然后我就说我觉得霸王花和金钟罩也值得激发一下自己生命的活力。然后我就跟八卦和金钟罩说，就是明年2024年，他们俩可以每个人都想出一个我们明年播客的选题。这样我们就可以共同的都参与一下这个选题的创作，然后也深深的思考一下这个世界和我们自己的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "我跟你说，我真的这两天还在想来着，我把我那些奇奇怪怪的想法都写在备忘录里面。但你刚才给这些选题加了一个前缀，就是要热烈的活着。我发现我好像想的选题跟这个没什么关系。我再想一想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "我们的反应不同，我是突然有一种猝不及防，就是本来定的OKR怎么突然被公开宣告了，就有一种不得不要完成的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "我跟你说不公开宣告也必须得完成。我一旦我把这个我我把我想的先发群里的时候，你你就你这个你就受不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "但是我觉得我们这一次提前预告了六期的征稿主题。特别好的是就是我当时刚看到之后，我就立刻建了一个文档，然后把当下的思考和感受记录了下来。然后又带着这些六个方面的问题，又在日常生活中去想，然后有新想法又记录下来。所以我觉得不管大家是否投稿，都可以用这几个问题来问问自己，启发一下自己，是不是生活当中还有一些其他的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:37",
      "text": "就关于选题这个部分，我还想到之前霸王花有一次就说，他说觉得我们的选题还是非常我们的话题还是特别有生命力、开拓性可能性，然后有的做的特别有挑战，然后觉得很有意思。他为什么会发这段话呢？是因为有一次我们做爹和爹味吐槽大会的时候，我还给我们三个人布置一个OKR，就是每个人得写一个脱口秀段子。我后来我就听说那个金钟罩说他每次录播客前都必须得喝两大杯奶茶才能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "缓解录制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "因为他觉得这对录制播客特别的挑战。然后我一开始把这些选题全部列出来，然后发给真正和霸王花的时候，金正诏的第一反应就是沉默。因为他说这些答案都都都想这些问题都想不到答案。然后我觉得一定要去挑战自己，做自己得够一够才能够触及到的选题，而不是一直做自己的囊中之物的那种选题。我觉得这是一个非常有重要的事情，就是创作者一定要非常勇于的突破自己，挑战自己，这样你才会一直有创作的生命活力，不会陷入到倦怠当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "我觉得我也太像播客点评员了，我好会夸奖OK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:51",
      "text": "然后我上一期不是说我想写一本口袋书，然后我就已经在给自己的这个口袋书想这个书名了。然后目前想到一个书名，就是做一个蓄意的游荡者，这是游荡。通常是Emily就是没有目的的4处游荡。但是我发现我这个不同的点是我是一个有目的的游荡者，是一个蓄意的游荡者。因为我每次游荡，我就发现你人在游荡中更容易通灵。就是我每次特别好的想法都是在游荡的途中想到的。然后我在游荡的途中坐大巴车，漫长无聊的这种，就是行进的途中的时候，天哪简直文思泉涌。你是这种时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "对对对，是的。所以我我我最近霸王花就展现了出来一个非常不同的点，就是因为它之前的生命活力降到了一个非常低的值。然后这两周以来生命活力那个叫啥迸发了出来。对，然后因为我们最近我们之前去非洲录制了非常多的视频，然后本来是想想交由金钟罩剪辑的，结果现在是交由霸王花剪辑。我们回头会在啊哈默默的具体讨论一下这个问题，因为它背后有非常多的洞察和很多很多事情的真相，我们回头会再具体讨论一下这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "然后我是觉得我们接下来，我跟霸王花马上就要开始一个跨越东西半球、南美半球四个大洲的游荡的旅程。然后我明天就会出发去瑞士，然后从瑞士回来我就会坐飞机去到北非的加纳利群岛。然后傍晚花卉从上海飞到加纳利群岛。然后我俩在加纳利群岛之后，又开始会坐一个数字游民的游轮去往南美，游荡整个中南美洲大陆。对，所以然后我当时就是在规划这整个行程的时候，突然间发现我们去的全是西语区，就是说西班牙语区。然后我当时就给我们这个旅行定了一个标题，叫洗刷东亚苦难基因，去感受西域区的乐天派。对，然后我就觉得因为刚刚的霸王花一说，我就觉得霸王花就可以带着这六个问题出发，在游荡的旅途中想一想自己的答案，就是做一个有目的的蓄意的游荡者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "对的，我们我们现在不仅做了youtube然后小红书，然后我们还写了一本电子书，就是那个创作者手册。就除了周哥的news letter，我们现在还搞了一个特别惊人的事情，就是游荡者的平台。我觉得这中文博客里面开始自己做平台的这个事情就是非常的少。我们就真的是一直在不停的探索边界。我们就是想给全球的华人游荡者做一个游荡者的平台，让大家在这个平台实现信息交换，资源的置换，还有全球幻速等等我觉得就是这种不断拓展边界的这个事情，给了我们很多拍摄，让我们不会陷入虐待当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "然后之前我我我有听一期国内的播客，有一期播客有一个博客，我觉得还挺好的。然后我就一直觉得他们做的也很好。结果那个博客听到一开头我就很很震惊，因为他们这个博客可能比比我们做的还要再晚一些。但是他说他们现在做博客进入到了倦怠期，也没有什么想做的选题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "然后我当时就特别的震撼，我想说怎么会呢？因为我现在觉得我们做顾客才做没多久，但是当然了现在一回头想竟然做了三年了，还挺神奇的。当然回头想做三年很神奇的原因是因为我们更新频率真的不高，我们很努力的，我觉得月更很努力。对，虽然我们很努力，但是我们更新频率相对于其他博客来说的确不高。所以我其实还挺震撼的，就是为什么做一个创造性的工作也会陷入倦怠？我就经常最近还在问各种创作者这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "然后我其实觉得有一个非常重要的两点。当然刚刚说那一点也很重要，就是更新频率。如果是一个月更的话，人就不容易倦怠。但你要是周更双周更还蛮容易的。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "我觉得另外一点就是自由的问题。因为我们仨是完全自主的做一个博客。然后另外刚刚提的那个博客，它是处在一个系统当中，存在一个机构当中，它的自由度没有那么的高就不像我们我们随时可以发疯。就像我们做了好几期特别疯的播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "我觉得在发疯中我们享受得到的纵情的自由，然后我们充分的捍卫了自己的主体性，这个事情就没有那么容易倦怠。然后另外一个点，我觉得是我们始终在探索一些崭新的不一样的可能性。就是从选题这一点上，我觉得大家就可以感受到出来，就是我们从不做重复的选题。即使是那种呼声特别高的，想让我们再重新做的选题，我们也从来没有重复的做任何一期选题。像心愿清单这种，我们即使让他返场，也是以一种绝对崭新的形式来让他返厂。就是我们充分遵从自己当下的一些内心的呼喊，我们现在当下最想做什么，我们就去做什么，我觉得这是一个非常重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "然后另外一个就是我们在各种的边界上的也在持续不就持续不停的在拓展。除了做博客以外，我们又开发开始做newsletter。然后我们现在又开了小红书和youtube的频道。我们现在还准备做一个youtube，我们的you youtube的关注马上就要破千人了。然后等我们的那个时观看时长也达到以后，我们就可以跟那个youtube签创作者计划，我们以后就可以成为一个专业的youtube r然后我还跟霸王花说来着，我说我们就是因为我前段时间在看那个关于南美的一个旅行综艺，叫既然出生就环游世界。当然他是一个男性以主为主导，我之前一直不想看，因为我越懒，我不想打开一个全是男性的一个综艺节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "但是因为是现在必须要去南美，我就把关于南美的综艺还挺少的，我就把那个打开看了。我跟爸爸花说我们能拍出来比这还要有意思的综艺。就是因为以一个女性的视角再去看这个世界，它是非常不一样的。然后我觉得而且其实整个像我们这种穿梭西语区的这种这么大的一个旅行，有很少有华人会进行这种的旅行。我觉得我们不仅素材独特，视角独特，就是很多层面都非常独特且有意思。我觉得我们有机会创造出非常独特的内容出来，独特且有活力的内容，我对此有很大的信心。所以我就觉得生活的热望还非常之多，特别值得去追寻。所以我没有倦怠的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "我听的我都有热望了，笑死我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:12",
      "text": "觉得那我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "这个剪辑要跟上才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:18",
      "text": "可以，然后这一期我除了我们的特别好的投稿以外，我还设置了三个问题。然后我还有金兆，还有霸王花，我们三个人一块共同去思考的第一个问题是对自己哪些部分更勇敢的面对和接纳了。第二个问题是对自己和这个世界有哪些a humor就是崭新的发现和认知。然后第三个是哪些瞬间更喜欢自己了，为了让自己更喜欢自己，你做了哪些事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "然后特别离奇的是我还跟霸王花进行了一下钱财，我们俩打着语音电话用着我突然特别差的，我聊了好几个小时，然后霸王花就给我进行了非常多的坎路，然后还有很多金句。我说你这些都特别好，赶紧记下来，就是今天凌晨进行的霸王花，现在已经全部忘记了。我。跟你说爸爸天天都在把自己的大脑进行外置，希望我们一会儿讨论的时候，爸爸又能重新想起来自己的那些时刻。好的，对，是的。然后我们接下来可以先听第一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "第一个投稿我太震惊了，我就是有一种怀疑自己的耳朵的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:20",
      "text": "我们今天的这些投稿者的年龄range也非常宽，从13岁到40多岁全部都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "然后第一位投稿者就是13岁的投稿者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "大家好，我叫ocean，今年13岁。本期投稿的主题是勇敢认识自己，真诚喜欢自己。我听放学以后播客已经一年了让我最受震撼的是有线游戏与无限游戏。而在过去一年中，让我发现新自我的时刻也与有些游戏有关。我的学校是一所半军事化学校，随时的辱骂、性别歧视和因为成绩而产生的阶级让我十分焦虑，但同时也让我开始思考，在游戏游戏中，我是否可以实现无限可能。作为身处中式教育的女生，性别歧视与无时无刻的限制是跳脱不开的。在过去一年里，我有无数个想要逃离的时刻，但是现实情况却不允许。所以在一次次的思想更新中，我决定采用一种很新的方式，在游戏游戏中也可以获取片刻的自由。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:20",
      "text": "接受失败是我的第一步，重视教育一直从未接受失败，我曾经也是如此，但是在这一年中开始接受和解，理解自己的失败与不完美。女性从小教育要完美，但是我决定做一名至少拥有人类不完美特征的女性。在面对成绩的不理想时，我也不免感到失望，但是对于学习的看法，我开始有了改变，从一开始一味的希望将他人踩在脚下，变为可以逃出困局的武器。中式教育的8股文和一味的洗脑，洗脑是洗脑式思想，反而让我开始觉醒新的思想。就如同上野千鹤子教授说的一样，教育的存在是为了让你们更好的应对教未来的变化，所以是为了启发你而存在。如果教育对你没有帮助，不仅没有启发你，反而扼杀你那就不要教育也罢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:07",
      "text": "女性主义思想的崛起让我看到了不一样的社会。学校是一个性别歧视严重的重灾区，但我看让我看到了许多言论。我的老师说女生伺候有钱人就已经是好了。我的数学老师说，女生天生不擅长数学。我当同学向我借卫生巾时，我直接拿出来反而被制止。这些问题是天天都在发生的，所以我开始研究女性主义。如果说我的女性主义启蒙是小学时姐姐叫我骂脏话，骂脏话不要带妈字，那么这一年是我真正开始让女性主义开花结果的时刻。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:39",
      "text": "我在这一年里看完了从零开始女性主义，厌女，看不见的女性的书籍，我看了大法官金斯伯格、泰勒斯威夫特的纪录片上演千鹤子教授的东大演讲等等。这些书籍和视频让我更深入的了解了女性主义之路的任重道远，也让我开始有了以下动作，我开始向好友介绍女性主义。在我的说服下，我的好友购买了可以向我借卫生巾的大挂饰挂在书包上，我的另一位好友也开始观看从零开始女性主义。这些时刻都是我这一年里足以纪念的时刻。作为未成年人，我也做不了什么，我也只能让其他年轻女性成为和我一样统一上线的朋友的意识。善有在我看到有线框架中仿佛被打了鸡血向前冲的同学们，这让我感到十分孤单。但在自我思想与现实的碰撞下，我开始有了一个新的目标，瑞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:28",
      "text": "我也为此开始付出行动，并在中年时醒悟自己在一个恨之不及的工位上待了一辈子。为此，我开始有了自我，为此我开始自我学习雅思英语。我知道在有些游戏里实现了片刻的自由，很难，甚至是片刻的轻松也弥足珍贵。但我无时无刻都在思考新的思想，这些思想足够我在有限游戏里再继续奔跑，跑到直直到跑到不被乌云所笼罩的地方。就像唤醒物语里max说的话，run to the lights, hide in the lights.",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:58",
      "text": "在2023年，我开始尝试自己不擅长的体育运动。在之前我一直害怕尴尬，跑步没有及格感到尴尬，尝试新事物没有成功也尴尬，我的时间似乎都花费在尴尬上了。所以为了让自己逃离这些想法，我开始学习网球。从一开始的尴尬无措到现在打好球也只会分析原因，我的进步让我感受到了新的快乐。在观看我的天才女友这部剧集后，我对逃离的想法更加坚定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:26",
      "text": "我很喜欢莱农和莉拉的坚韧和精神内核的强大。其中有一句台词说到这具身体是我们自己的，这个头脑是我们自己的。在学校里我有时会被男生评价说，如果再瘦一点，也许会有更多的人来追你。但现在我可以向他们说，我很喜欢我的身体，我甚至不需要有男性来喜欢我，我很喜欢我自己，这不是你们的世界。也许成绩和金钱都是身外之物，但也只有思想和身体是始终是我们自己的那是另外一种永恒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:58",
      "text": "我的姐姐在过去一年里作为德国的交换生回国，她对于国外的见解让我开始向往新的社会和环境。但是他对我说，不要对没有去过的地方抱有幻想。是的，抱有幻想反而会会让我沉迷于此。然而，当我开始了新的生活，开启了属于我那条不寻不同寻常的道路，这也让我感受到了新的自我和新的是新的快乐。也许在过去一年中，我并没有什么特别值得纪念的时刻，但在过去但我始终认为，过去一年里与美丽自我的思考，获得坚定的目标的时刻，都足以证明我的变化，也证明了过去一年中对于容貌焦虑，对对于自我的不自信和对于未来的不确定性都有了答案。这也让我真正喜欢上了这个不怎么完美却始终坚持成为自己的那个叫欧顺的女生。我很感谢这一年的我对于自己的了解如此深刻，我也让自我，让我也让自己开始对世界有了新的期望。我希望不管是当下还是未来，我都可以将一句话送给自己，好风凭借力，送我上青云。谢谢大家，这是我2023年对于自己的新认识和总结。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:03",
      "text": "天哪，我就一直在问霸王花，我说你确定他13岁吗？因为霸王花经常处于一种你知道眼瘸的状态，就是啥信息给出来的都跟你原本的信息大相径庭，所以就真的非常的震惊。天哪，因为我刚刚跟8和金钟罩说，我说听到这里的人都开始会有peer pressure了，就是会有开有开始有年都不是peer pressure。没有，我们在座各位没有人是他的屁，都会开始有年龄焦虑。因为我我们在年龄焦虑那个已经破除了。就是关于你比如说你对其他人获得的成就，人生跑到哪一个节点会有焦虑，我这些东西已经全部破除了。但是我觉得有一个年龄焦虑，大家可能很难破除的点是认知。当你看到你的同龄人或者是比你小非常多的人已经有了如此吓人的认知，你就觉得我的天哪太焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "我在整理的时候我就非常震惊，因为我也会看文字稿，又会听音频。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:04",
      "text": "因为这个投稿的前面两个字，霸王花留下来的标题就是震惊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "对，是这样的，我们基本上所有的投稿爆米花都在前面写，采用待定或者是不用。然后这个的投稿前面写的是震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "因为我开始怀疑自己，刚开始我觉得哇哇居然投稿者如此年轻。等到我听到后面就是听到他这么多坚定的认知，他的自我的主体性的部分，我就开始讶异了。我就觉得这不像是一个13岁的投稿者，就是常见的这种认知。然后我又回过头再去确认，我发现原来真的是，我就只能用震惊来去，果然是你们你无法见到，你没有见到过或者是听到过的人的故事。然后我觉得其实他更震惊我的一点是，她作为一个年龄仍然非常小的一位女性，她的思考包括她的行动都让我作为一个成年人，就是我有习得性无助的部分，我都感受到了力量。是的，我在这个部分对我是觉得很震惊的。我从他的表述当中，从他的坚定当中感受到了更多的鼓舞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:16",
      "text": "真的，他开头说的那个事情，13岁的时候他考虑到说他接受了自己的失败。然后我想说这个事儿，这是我今年才开始想的事情，我真的大为震惊。因为我今年就忽然间对于失败和错误就有了一个想法。就是我就感觉我好像在过去的整个人生中，我都在被学校、家庭和工作要教育，是你要做正确的事情，我们要做的事情是减少错误。你考试的时候要减少错误，上班也要减少错误。我就感觉我们甚至为了去减少错误，发明了很多的所谓的技巧和捷径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "然后我们就在做着这些技巧和京的时候，真的就忽略了我忽略了我们自己去问自己，我们到底在做的是一件什么事情，我们到底想不想做这件事情，然后我们真正想做的事情是什么？就会陷入一种麻木的状态，然后也会陷入一种自我安慰的状态。好像说我减少了错误本身就是一种成功了。但是我们却忽略了真正的意义，就是我们每天活着的意义，做这些事情的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "自从有这个想法以后，我就感觉我对身边的人多了很多的包容，尤其是对我的一些同事们。他们有的时候我发现有些人会在工作中发生一些什么什么问题。我以前发现遇到这些问题时候，我心里都会在不停的摆动。我说的天哪，这种问题也会发生吗？但后来时候当大家在发现一些错误的时候，我会发现好像是的，因为他错误带来了一些其他有的没的东西，我就觉得我的工作好像因此变得更有趣了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "那就是你人的属性又多了一些。我听下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "我要笑死了，回应一下那个金钟罩刚说的，我觉得就是为了避免错误而过的人生，恰恰是最错误的一生。这意味着你再也不会去开拓新的可能性和新的边界了，你就是把自己越过越狭隘、越逼仄、越窒息。是的，因为刚刚这个女孩要讲的就是关于逃离的事情。然后我前两天跟那个金钟罩还有霸王花分享了一个在美国校园枪击案，学校给到的一个提示，我觉得也是大家在这个时代能获得的非常有效的提示之一。它叫if you can escape，if you can't hide, if you must fight. 如果你可以的话赶紧逃离，如果你逃不了的话赶紧躲藏。如果必须的话，你必须迎头而上，必须要fight，必须要战斗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "我觉得对此如果有异议或者是有不同想法的，我觉得就可以不用听了。欢迎离开，谢谢，再见。你怎么突然之间会不会太密。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:26",
      "text": "你要笑死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "没有我本来以为你说的可能是如果对此有不同想法，也请不要在评论区说这些事情，没想到直接给人家说请离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "没有，因为我就觉得不要给自己找烦恼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "对，是的，hide，好好hide。然后他刚刚提到一个，因为他她我觉得她有一个姐姐我觉得这件事情非常的重要。就是这个世界的姐姐们、阿姨们，我觉得真的是给了我们这些女性很多的力量。因为她们展现出了人生非常多不同的可能性。就是因为这个女孩她13岁，她说听了我们播客一年了，那就相当于她12岁作为小学生的时候开始听我们这个播客，我是真的非常震惊，尤其还提到了无线游戏和有线游戏的。因为我们的博客大部分的主题都是处理成年人在这个社会上所遇到的沼泽和压迫。我没想到在小学生和初中生的阶段，也能够听懂这些东西，我觉得非常的厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "然后对，然后我我我刚刚提到他说他在德国读书的姐姐跟他说，也不要对未来的世那个外面的世界抱有特别多的幻想。我是为了他深刻的理解为什么德国，但是生活在德国的人会这么说。因为我去了几趟德国，我每次从德国坐火车回来的时候，我都更加热爱荷兰、德国。Excuse me.",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "然后我每次经常都会看到德国留学生在小红书上发的帖子。就是说德国留学生千万不要来这个地方，就是不要来西班牙，不要来其他这些地方。因为你来了你就想死，你就不想回德国了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "没有这个地方是开玩笑，没有对德国和生活在德国的人有个有任何的指责。对的。Just kids OK. 好的，行，我们接下来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "第二位投稿是个匿名投稿。我们来听一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "在最开始看到这个选题的时候，我其实毫无想法，但我又觉得没有感受恰恰是我的问题。所以我逼自己去想今年发生过的事，我想到了两件事。其实接纳和喜欢自己的概念对我来说并不陌生。这几年我一直在跟自己说，我要允许自己这个样子那个样子。但是今年我意识到我远远还没有做到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:57",
      "text": "今年我从杭州搬到广州，生活圈子发生了改变，我越来越熟练的去结交新的不同圈子的朋友。在我认识新的朋友的过程中，当这些非常友好的女生朋友们对我感兴趣的时候，表现出对我的接纳和喜欢的时候，我发现我不会觉得快乐，我不会感到喜悦，我非常的紧张惶恐，我会害怕担心，他现在对我感兴趣，但是如果我接下来说的话，他又不感兴趣了怎么办？如果他待会儿更了解我了，就不喜欢我了怎么办？我要怎么做才能让他维持对我的喜欢，更喜欢我呢？我意识到自己有这个想法的时候，我觉得自己特别荒谬。我才发现原来我这么的不喜欢我自己，我这么的不接纳我自己。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:58",
      "text": "意识到这个事情以后，我就很想对我自己说，被别人喜欢和接纳就应该是快乐的。我被喜欢是因为我本来就值得被喜欢。别人对我感兴趣是对我本来的样子感兴趣我的兴趣点，我的过往，我已经展现出来的存在，是对这些已经存在的东西感兴趣和喜欢。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:24",
      "text": "这些都是被接受的，我不需要再努力的去获取别人的喜欢。而且被别人喜欢到底是一个怎么样的标准呢？就是什么叫被别人更喜欢，以及什么叫永远被喜欢我要怎么做的这不可能。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:45",
      "text": "今年还发生了一件事情是我参加了一个徒步团出门旅行。在这个徒步团里我认识了和我一样都是一个人出去徒步的女生，我们搭伴走完了全程，过程当中没有导游给我们带路。其实我的认路能力是非常强的，但是我几乎不会在朋友或者陌生人面前表现出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:11",
      "text": "这一次在徒步旅行的过程中，我每走到了分叉路的时候，我都会去看路标。然后首先第一个就对其他人说，应该是这条路，我们走这边。我非常的坚定，毫不怀疑在那个时刻我没有担心我选错了路，别人会不会责怪我。这点是我在回程的路上，我才发现这一天我的表现多么的与众不同。以前我会很害怕我选错了路，别人会怪我，我会让别人去做决定。如果别人做出了错误的决定，我也会等到这个错误浮现的时候，我才会说，也许另外一条路是对的，我们要不去走走看。我觉得那天我绝对是突破了我自己，我好像在这一天发生了巨大的改变。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:06",
      "text": "我觉得在那天我非常坚定的告诉同行的人，说是这边的时候我完全的接纳自己，我完全认可我自己。其实认可和接纳自己，喜欢自己听起来就像是一个口号。好像只要你喊出这句话，你有了这个意识，就可以立刻长出一个新的自我。但是我觉得不是这样的，接纳和喜欢自己是一个很漫长的过程，它就像是要完成一幅巨大的拼图。当你接纳了一部分的自己，就像是找到了一块拼图，而且把它放在了正确的位置上，这就是一个不断寻找接纳的过程，它非常的需要时间。对我来说这个过程它是反复的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:02",
      "text": "在几年之前我确诊抑郁症的时候，我当时非常的害怕和担忧，我害怕我自己的病情可能会加重，我怕加重了我会自杀。所以我当时跟自己说，没有关系，我答应你，就算一辈子好不起来，我都会陪着你，我会永远永远的陪着你。这几年我渐渐靠自己找回了我对生活的热情，我走出了抑郁症，创造了自己新的生活。按照我喜欢的心我的心愿来到了我喜欢的城市。当我意识到我的这样的转变的时候，我觉得我完成了我对自己当时的承诺。所以在今年我对我自己许下了新的承诺。我答应我自己，无论发生任何事，无论我做错了什么，做对了什么，我都永远永远喜欢你。就像我能够做到对你的承诺，永远永远陪着你，我也一定能做到永远永远喜欢你我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:11",
      "text": "我在看这个投稿的时候，我觉得特别有共情。首先第一句话是我跟金钟罩都特别能够，我跟金子就经常会有这种情况，就是每一次看到莫不谷的那个选题的时候，当下就会愣住，就觉得怎么没有想到有什么想法。但是我发现我最近有点不太一样。因为我们刚刚公告完了六期的征稿主题，我基本上是在征稿主题一放出来的时候就立刻写下来，就马上就开始有想法。不过金钟罩还是继续说说天哪怎么办？我还没有想到要说什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "我在说你现在是拉踩金盅罩是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "你还要拉踩我干嘛？你自己是女的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "我不是要拉踩你我是说通过你的反应我才发现我的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:01",
      "text": "还是拉踩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "就说我进步了，你还没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "我说让我听听你的进步，你开始说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "然后我觉得就是我特别喜欢这个投稿的原因之一，是我觉得他对自我内在的分析特别的细腻。然后我在听他说的时候，他那个心里的那些活动，我觉得我有相同的活动，我就想起我前两天刚佳音对我前两天刚看那个papi降，他有一期的那个视频，大概的那个主题是叫做看起来面无表情，但内心心理活动已经跑了200公里。我觉得你还用这句话形容了一下我，对我还用这句话形容了一下莫布谷。然后因为我我用这句话的原因也是因为这句话击中了我。其实我也有很多非常多的心理活动，但是我觉得papi降的那个就恰好他观察到了，就是把自己的内在活动展现出来了。我觉得这个投稿者就做到了这一点，他非常可以就是叫什么，我觉得他的他很适合去创作，就是把他的这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "这就是洞察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "对对对，我觉得这个部分非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:11",
      "text": "对，创作者最需要的就是洞察，我觉得papi酱也是一个非常好的创作者，就是他一直都有洞察。他创作没有瓶颈，是因为他时时刻刻一直都有洞察，这一点非常重要。然后刚刚我们的投稿者提到一个心理活动，我跟爸爸花都频频的说话，特别能共情。比如说你的朋友特别喜欢你，然后你就会接下来特别担心和焦虑，是说我接下来暴露我更多的自己，我这个朋友还会喜欢我吗？就是我觉得这种心理活动我们可能都有结果。京东非常震惊的说他完全没有，他之前从来没有想过这种事情。我说你看吧，这个性别的分也就出来了，普通且自信的这个男性分也就就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "对，因为我最近就有一个特别相同的心理活动。这个问题刚好也可以回答，就是莫不谷在本期提纲当中第一个问题，就是今年哪些瞬间对自己的部分更加勇敢地接纳了？前两天发生了一个特别有趣的事情，因为我做播客是有一个AKR，然后我的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:12",
      "text": "AKAAKAOK就一直在堵车。AKA also no s我是重复了第一期的错误吗？你就是屡屡踏入同一条河流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "你吃一件A.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "KAAKA。对，实际上就是我的线上和线下的生活还是有区隔的，就是我我会在不同的时刻展现出不同的自己。然后前两天我偶然得知我的同事也在听播客，然后他还跟我分享，他说新的一期很有意思。然后我当时就有一种惊恐的感受，就是我我就有一种瞬间自己在裸奔的感觉。然后我就很害怕，就是还没来得及回复他的消息，然后我大脑就开始立刻的开始回顾，去用我这个不好的记忆力去想我到底说了哪些话，然后说了什么是可能会有冒犯性的话，然后又说哪些可能是不适合的话。我当时就会有既有一种自我暴露的那种害怕，然后又有一种说错话的担心，但是这个问题就真实的照亮在我的日现实生活当中了，就变得让我非常的紧张。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:21",
      "text": "后来就是我就开始迅速的把他听的那一期从头到尾全部听了一遍，是自我审查开始了是吗？对对对，开始自我审查。然后自我审查完之后，因为要让自己现实生活中过得下去，就觉得没关系，讲的也可以的，没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "我想起一个特别搞笑的事情，就是金钟罩的事情。就是有一天金钟罩的女性同事给金钟罩发发发微信，说天哪，我听了你们的播客，你在播客里面好聪明，你平常上班的时候是不是在装蠢？我当时看到都要笑死，我说那你平常上班到你平常上班到底啥样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "因为其实你在工作中很少有那种就是你真正的去发挥你自己的想象和创造力的这种时刻。我们在工作中真的就是面对一个接一个的问题，你就只是去解决这些问题而已。但你在解决问题的时候，你就难免会遇到一些你没有遇到过的问题。你就会显得比较蹩脚，或者会容易把自己一些缺点，或者是一些认知的局限笨拙给暴露出来，然后就会很容易呈现出一种天哪，就是一个笨蛋，那一种就很努力的笨蛋的那种形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "我要笑死了。所以还是创造解放人生，解放人的智力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "对，然后我觉得这件事情有一个特别好的感受是就是我的那些心理活动都是发生在内在的，就是看起来面无表情。然后就是真实的那个现实生活是同事给到的反馈，就会觉得很有意思，怎么才告诉我们你应该早点什么的，我就觉得他跟我想象当中的不一样，所以就是这种真的来自于真实的反馈消解了我的很多的担忧的部分。然后我觉得还有一点是他有一种强制脱敏治疗的感受，就是你不得不面对，你就必须因为我觉得他有一种是把我另外真实的一面和内心的一面展露出来，但是我并不确保我的这一面是能够得到认可，或者是我自己接纳的部分的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:20",
      "text": "然后这也让我想到就是我在上一期莫不谷有提到，就是我说我要剪辑掉的那一段话，就是稍微有一些猝不及防。但是后来保留下来也是有我自己的尝试的部分。我当时就会觉得说，没关系，没什么大不了。如果你自己能接受的话，那就把它保留下来。然后我就会又觉得说我做这件事情又在冒险一下，让自己的那个小世界又跑出来一些，然后又让自己脱敏治疗更勇敢一点。我就觉得我把这个东西说出来了，我好像就更加的无所谓一些。但是你不说，就是你的心理活会继续的乱跑，可能跑个800公里.",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:03",
      "text": "就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "有一个词就叫做说破无毒，你说出来了，这个毒就从你身体里面挥发出去了。新词。我为什么会在播客里面说那个事情呢？我就觉得那是棒花不想去面对的事情。但是这个不想面对的事情把他困得特别的痛苦，你能眼睁睁的看着你这个朋友陷入痛苦的牢笼当中。我当时就是想说把这个笼子的锁给拧开，你这开死我人了吗？你这是对，然后结果真的我就把我话等他说破那件事情，这两周生命的活力焕发了可多了。我真的是觉得把这个事情说出来，表达出来，诚实的面对和接纳自己是解决人生基本上绝大多数问题最佳的路径。其实基本没有其他路径可以解决，这个基本上就是唯一的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "然后我为什么会设置第一个问题呢？就是对自己的哪些部分更勇敢的面对和接纳了。是因为我每次其实跟朋友聚会各种的。我刚刚想到一个问题，我在播客里面呈现是不是跟我现实生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "中差别不大不大？我个人感受是不大。知行合一笑死，这就是收到了一个特别大的不同，就是莫不谷我还有金钟罩。我们三个人很大的差异是我之前特别佩服莫不谷，它可以以帧的面貌展现在各个方面。对，它无时无刻都在更大的可能性的做自己。但是我跟金钟罩还都是有一些切面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "我们在对你面对朋友是一个样子，面对同事是一个样子，面对家人是一个样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "而且对不同的人的话都是有保留性的。就是我可能只袒露一部分这里，袒露一部分那里。对，因为这一点，那个金钟罩在我们的博客创作的小册子里面是有专门写到的。我当时写的时候我就很震惊，因为我看到金钟罩这样剖析自己非常狠的同时，我又觉得我看到了我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "我是真的觉得当然这一我觉得这个一方面是因为我自己选择勇敢的去面对这件事情，另外一方面我觉得还有一个问题是就所处系统的不同。因为我处在一个更自由的系统里面，就是我我勇敢的做自己的风险没有那么的大，它的代价没有那么的大。然后你们勇敢做自己的代价可能非常的大。我觉得这个也是区区隔之一的，我做这四年终选选题也是这个原因。就是我并不关心你今年又取得了什么样的成就，我最关心的事情是你今年又获得了什么洞察，你在你的生活中又有哪些finance可以分享一下。我就很很想跟别人交换这种东西，就是你的ha moment，你的insights，你的洞察是什么，你的findings是什么？这个才是我们可以交换的东西，你的成就你不可能交换掉了的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "原来你是这个考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:56",
      "text": "就是我觉得人跟人之间互动还是要有可以交换的东西。我觉得最好的交换就是交换一下insights。这个比如说你有一个苹果，我给我有一个苹果，我咱俩交换下，还是各自只有一个苹果，没有产生任何交换的可能和必要。但是你有一个想法，我有一个想法，咱俩交换一下。我们每个人都有了两个想法，我觉得这个就是交换的必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "对，这是我做这期选题最重要的原因。我不关心或者是那些成就，是你的成就对于我来说没有那么重要。但是我特别关心你的大脑，关心你大脑里面一切的活动和想法。因为我一旦也获得了这些活动和想法，这些东西也会进入到我的脑子里面，我的认知就double升级了一下。出于一个这样的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "我觉得你这是一个很少数派的视角，因为我们更多的会关注就是你获得了什么样的成就。然后也会因为获得了这些成就之后，就可以麻痹一下思考，就是insight的部分就可以没那么多，就好像可以把自己糊弄一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:57",
      "text": "而且那些真正的一些洞察性的东西，我发现很多人是耻于开口的。他不是那么能自信的把它袒露给别人。尤其是对熟悉的人，他可能愿意把它袒露给一些陌生人，或者是在一些社交平台上分享，但是会很难袒露给身边人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "因为其实在这个时代，成就甚至都不通过性传播。怎么怎么可能会通过对话传播呢？只有想法，只有思考才会通过对话传播。我觉得对话就承载了这样非常重要的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "我觉得之后大家跟朋友们聚会都可以去问一问，你今年最重要的洞察是什么？你今年最重要的findings是什么？你今年最勇敢的面对和接纳自己的时刻是什么？你最喜欢自己的时刻是什么？我就多问一些这些问题。我们的对话就不会仅限于寒暄哈拉，就会从small talk进入到deep talk。Deep talk能给人的精神的启发，对人心理的抚慰都特别的重要。而且你们的关系还能往更深入的一步去走，觉得这个事情非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "然后我就要来讲一讲我对今就是对自己有哪些部分更勇敢的接纳和面对了。我觉得我人生可能前25年，或者是前二十好多年，我我我人生有一个特别自卑的一个点，可以说是就是没有特长。我不知道大家会其他人会不会有有这一点，因为我就是出生都成和成长都在一个特别贫穷的完美的小乡村里面。我们那个地方连幼儿园都没有。在我那个时候，小孩能上学这些事情都很艰辛，能上初中上高中的人就是越来越少，能上大学的人屈指可数，所以没有任何人上过什么课外班，什么特长课去学习唱歌跳舞、画画这些东西。我就是一个没有特长的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "但是你的人生在中国的时候，你的人生时时刻刻都要面对特长这个问题。就是你每次报名参加一个什么破玩意，每次自我介绍，每次面试需要填的那个表，它都有一个东西叫做特长。我从大学第一天开始，我就要面对这个事情。特长。我当时就在想我的人生没有特长，我作为一个东亚人，我除了上半身特长没有其他特长。而且我还后来还发现一个特别更让人难过的点，就是即使大家没有特长，但是很多人他的5音是全的，四肢是协调的，他还依然是可以唱歌和跳跳舞的。我是一个五音不全的人我第一次唱歌身边所有人都沉默了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:31",
      "text": "我后来有一次唱歌，就是因为我当时是跟一一歌手进行合作，然后去到经纪人的家里，他家有个地下KTV，然后我就在唱歌。我唱完了那个经纪人说，天哪，我们家隔壁邻居就是凤凰传奇的制作人，你是创作型歌手，回头我就让你跟他认识一下，然后给你写一下歌。因为我每一首歌我都把它重新创作一遍，就没有一个字在调上，就是没有任何人能听出来我唱的是那首歌。就是我觉得我还有四肢不协调，这个事情会显得你特别的笨拙，你知道吗？有时候我在那个社交平台上看到别人跳舞，就所有人都在嘲讽那个人跳的舞的时候，我当时就觉得天哪，所有人都在嘲讽我，因为我比这个人更糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "我很能共情，因为我也是特长就在中国，特长就是一个你可以拿出来立刻展示的东西，我真的一丁点都没有，我没有。我就我真的之前一直苦苦思索我到底有什么特长，这个事情我觉得就是困扰了我蛮多年的。后来我也是有一天是怎么破解的呢？是我有一次看到一个电影还挺知名的，叫被嫌弃的松子的一生，是一部日本电影。我看的时候就发现，长得这么好看，唱歌这么好听，肢体也那么协调的松子，他只要被父权和男权所掌控，他就会过上极其悲惨的一生。就是我发现我所羡慕的那些人，就是有特长的人，长得又美的人，然后肢体特别协调且五音全的人，并没有过上我羡慕的人生，还过上了我极其恐惧的人生。我那一刻我就觉得我对自己更加的勇敢的面对和接纳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "但是后来我这几年我就发现我自己特长可多了。只是我的特长不是可以表演给所有人看的特长。我特长可以服务我于我自己，服务于创作，我的特长可太厉害了。但是不是一个以供大家娱乐的，在大家所有人面前展示彩衣娱亲能在春节的时候被家长拉出来给所有人表演的特长。我没有，我觉得我没有那些特长非常好。因为那些特长就把我自己当成了一个玩物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:39",
      "text": "被凝视的特长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "我现在的这些特长没有把我自己当成一个玩物。对我就觉得现在很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "哇哦天哪，你不是说太好了，我这个问题我都觉得我羞于开口。我们我开始前我先说一下，我对这个投稿其实有一点想分享的，就是我感觉这个投稿者他好像不是特别的喜欢自己，虽然他一直有在说我不断的在认识和尝试接纳自己。我想分享一个我上大学的时候的一个故事，反正从那个开始之后，我好像就特别容易接纳自己。因为我刚上大学的时候，我就硬选要去做那个团支书，然后就硬选上了。我特别班里所有的事儿我都干，各种事我都干，我就是每天把自己顶格的去干。后来有一天我发现斑斑辅导员给我一个事情我做不好了，我就特别的失落。然后我那天晚上我就去找辅导员，我想承认一下错误，我就觉得你交给我这个事情我没有做好。然后结果我就发现辅导员反正是没有批评我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "他说我发现你有一个问题，就是你特别喜欢开始的时候把一个东西做的特别的满。然后你整个你在接下来的过程中，你的动力和你的能量在不停的消耗，就是一整个呈持续走低的状态。你前期把自己透支太多了，然后他说其实你一定能够把这个事情完成，你也可以把这个事情完成的很好。我觉得你在这个过程中，你也可以先做不好一段时间先休息一下，然后你后面再开始。然后跟他说完那次以后，我就感觉到两个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "首先第一，我感觉这个事情好像所有人都会遇到，不是只有我会遇到这种情况，就是有容易把一个事情做不好的一个情况。另外一个就是有一些我看起来觉得我不好的地方，但是别人并不觉得你不好。自从知道这两个事情以后，我就在想，好像真的我们还有一次做了那个叫什么内向敏感者的那一期之后，我就更发现特点这个东西，尤其一个人性格的特点，它是没有好坏对错的，它就只是你个人的一个表现。就比如说我觉得这个投稿者，他可能我猜测他可能是一个敏感的人，他可能是一个会相对容易打双引号想太多的人。但是我觉得这种人也是那种非常体贴别人，非常知道别人的脆弱在什么样地方的一种人。那些所谓的看起来很外向的人，其实很活泼的人，也是非常容易冒犯或者会影响别人的一种。所以我觉得性格本身它是有多面的，他不能说我是一个这种性格我就不接受自己，或者我觉得我这种性格别人就不接受我了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "对，然后我再来说一下我今年的一个勇敢面对自己短板，怯懦无助的一个时刻。其实我今年还没有遇到这样的时刻，但是我今年面对了一下我自己的懒惰。因为关于考驾照这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:26",
      "text": "我也有这个点要说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "考驾照这个事情就是我们好像从上大我身边所有人考驾照都是从我们高中毕业开始的。但是高中毕业那一年我没有考驾照，我去做暑假工了。因为我当时想打工去旅行，后面之后的每一个暑假我基本都在做暑假工，所以我就错过了每一次考驾照的机会。然后等到工作了以后，我就更不想考。其实我前年好像还是大前年，我就已经交了这个考驾照的钱。但是这个考驾照的钱，它有效期只能维持三年。也就是意味着说今年其实就是我基本上是最后一年。如果不考，我交了6000块钱就过期了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:02",
      "text": "然后我考完了驾照之后，我发现我生活中很多时候都用到了开车这个事情。尤其是我这次国庆回家，我弟弟结婚，我就发现我这几年一直都在做眼下能用得着的事情。所以我觉得说我又没有车，我去考驾照干嘛？我考了他好像就是只是拥有了一个我实际用不到的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:22",
      "text": "因为考完了这个驾照，我就发现我拿着驾照能做了很多的事情。我就在想说，如果我只去考虑，如果我只去做一些当下能用得着的，或者是当下需要的事情，那我的行为就永远走在当下的后面。我其实是永远的去服务于当下的需求，那我就觉得那就不行。但是当我具备了一些能力以后，我就可以反过来对当下去进行选择。然后我就想到说我之前去潜水那一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "我发现有潜水证的人带他去选择自己的一个休假的时候，他就可以选择去潜水。但是像我没有潜水证，我就只能去选择那些没有潜水证才能去潜水的地方。但是这些地方其实并没有那么的漂亮，所以我就感觉说我好像不需要去永远去做一些看似需要的东西，我也可以去学习一些其他的技能。也许我的一些技我的工作生活就会因为我的这些技能会产生一些新的轨道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:18",
      "text": "对我记得我我当时为了鼓励你考驾照是这么说的。我说你等你来了欧洲或者是我们一块儿去夏威夷的时候，你就可以开着车自驾游。对我就觉得人生就是生活，你想要有对生活的热望，就是要给自己未来设置很多的前景。一些美好的前景，你就会鼓励自己当下的行动。对，因为你知道那些未来的可能性是可以实现的。你就会知道你现在现当下去学车。如果你是未来没啥可能性要去实现，你这个学车的动作就很难去去实现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "然后讲到懒惰这一点，我就觉得我我我今年也是非常勇敢去诚实的面对了自己的懒惰。而且我特别特别现在特别接纳自己的懒惰。因为大家可能会觉得我不是一个懒惰人，但我是在一个日常生活中是一个非常懒惰的人，就是我天天都不想洗澡，也不想洗头。也不想洗衣服，特别厌恶洗衣服，然后也不想做家务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:15",
      "text": "这都是我特别喜欢做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "对，就是全世界笼罩最喜欢做的事情，我就是我人生最厌恶的一些事情，就是我都天天都想着我都不想干，不想搞这个事情。因为我头发不出油，我有时候甚至都五天都不洗头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:29",
      "text": "对，但我着实有点羡慕了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:31",
      "text": "对，因为我我就是一个很很懒惰的人。但是我今年特别接纳自己，是因为我发现我是一个在日常生活中物质生活上很懒惰。然后我之前就是两年了也不买枕头，因为又懒得出去买枕头，又不想花钱，也抠门。然后我今年我就发现，我特别接纳我自己，是因为我发现我只是在物质生活上很懒惰，然后糊弄。但是我在精神生活上绝不懒惰，绝不糊弄自己，我特别的勤勉。每一天我在思考人生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "不是三孝子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:04",
      "text": "对我就是我是一个在战略上非常不懒惰的人我觉得现在我有身边有很多朋友，他们是生活上特别痛苦和被困住，是因为他们在战术上特别勤奋，但是在战略上相当之懒惰，这个我觉得是一个非常大的问题。然后我现在就发现我为什么能践踏自己，是因为我发现我可能在战术上有点懒惰，但是我在战略上相当之勤奋，就是我在战略上屡屡的拯救自己于水水火当中，我觉得这一点我是特别的接纳自己。然后我还觉得自己这是一个好事情。因为就在物质生活上没有那么的勤勉，就是很懒惰。就是让我变成一个更加生猛的人，没有让我变成一个精致的人。所以我没有被精致这件事情所绑架住。然后在精神生活上特别的勤勉，不懒惰，不糊弄自己，让我变成了一个特别有觉醒和有觉知的人，对自己不糊弄不欺骗的人。我觉得在这一点上我就特别接纳了自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "我经常跟霸王花说的一句话就是我说thin not just acting，一定要思考，不要只是行动，因为你就是漫无边际一直在行动。这种勤勉其实是一种欺骗自己的勤勉。你一定要在战略上多多思考再去行动，这个才不是糊弄自己的一种勤勉。因为我觉得现在大家在现实生活中，特别喜欢把自己搞得特别忙，然后来规避一些真正的挑战和问题。对，就是一定要thinking，not just acting. 我在acting上可能挺懒的，但我在本科上不懒。我觉得我这是我今年对自己的一个很重要的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:37",
      "text": "虽然有的时候比如说我自己做不到停下来去做一下thinking，但是我在一直生活的轨迹中，比如说你和霸王花会因为一些事情发出来，就能让我停下来我的脚步。然后因为一些观点，我就会开始去产生一些thinking，那我就感觉这个很好。因为你在持续的申请过程中，我也能看到我的一些转变。因为之前某一期的时候说你人应该有三种爱好，一个是make you happy，一个是make you health，一个是make是什么来的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:08",
      "text": "Creative happy.",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "creative feet happy。对我现在我就感觉每当我在做一些什么事情的时候，或者我停不下来的时候，我就在想想我做的这个事情是服务于这三个的哪一个的。然后我感觉好像有的时候有一些事情什么都没有，然后我就会停下来一下，然后就把注意力去做一些可能能够让我往这三个方向去发展的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:29",
      "text": "我为什么要说这个事情呢？是因为我其实最想跟霸王花说的，但是霸王花现在处于扯沉默。哪一句话要跟我说？是因为哪一句话要跟我说？这个就是刚刚说的懒惰的这个部分。因为我本来还有一个专门给霸王花设置的选题，但我还没有报出来，我真是笑死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:49",
      "text": "就是我觉得霸王花就是一个在日常生活中像一个八八八爪鱼一样极其忙碌的人。而且像八爪鱼一样极其忙碌的服务他人，他有很少有很多时刻会是停下来思考怎么样服务和取悦自己。而且我我我还跟爸爸妈妈说来着，我说less is more，他经常过于的considerate，就是过于的为他人着想，然后就会miss掉key point，就是把最关键最重要的那个东西给miss掉了。我觉得懒惰，就是在战略上懒惰最重要的问题是你不能够prioritize这些所有的事情了。就你不知道什么事情对你来说才是最优先的，你最应该做的事情就是你人生最宝贵的时间应该给予哪些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:40",
      "text": "然后我我我想起另外一个特别重要的事情，就是我们之前做小册子的时候，霸王花就是一直不写，然后一直也写不出来。但是我们的带妆也都摆在那里了，然后爸爸就天天去整理，几个月之后会需要用到投稿。我说那几个月之后才用，但是这个写小册的带档案就在眼前，你应该优先做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "然后霸王花给了我一个答案，我当时就觉得，原来这个事情是这个样子的。他说因为我写不出来，我今天坐在今天在坐在这里面一天一个字都写不出来。如果我不再去整理投稿的话，我会觉得自己今天一事无成，我但是我其实是觉得就即使让自己今天一事无成，也不应该拿其他的事情来逃避，就是不应该让拿其他的事情来让自己假装觉得非常的忙碌。就是应该要对去做对你来说非常重要的事情，重要且紧迫的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "我要说句扎扎心了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "你说说的信息量有点太多，一时都不知道该该如何去说了。而且特别逗的是你刚刚说完的那些话，我现在脑子又有点过掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:46",
      "text": "脑海里边一啥啥都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "是不是你真的是践行左耳朵进右耳朵出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "大脑外置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:54",
      "text": "对对对，我要说什么来着？对，因为我觉得他你刚刚说的话有很多是我想要可能要回应的部分。其实刚开始提到懒惰的时候，我是蛮有共鸣的，因为我知道我自己有懒惰的那一面。也因为创作，我们三个人更深入的接楚了之后，他们就能够更深更近的去看到我展现出来的这一面的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:20",
      "text": "当我觉得这一面的部分它有非常多的原因，那我觉得我今年为什么会在这一方面问题暴露的非常的突出，特别是我们在写小册子方面。首先是因为我们一起去做波波科一起去做创作的一个部分，就是我之前仍然是在面对你擅长的事情和擅长的事情但不具有创造性的事情和有创造性的事情。但是你不擅长的事情上，我是选择了前者。但是在做播客，包括在写小册子的方面的时候，我就不得不迎头去做一个有创造性的事情，但是我不擅长的事情，然后这件事情又让我产生了非常深的自我怀疑，也就是我们之前在前几集播客里都有提到。我就觉得我自己泯然众人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:10",
      "text": "就是泯然众人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:12",
      "text": "对，泯然众人的点。当然就是我会觉得说为什么我不能够创造出什么东西来，我觉得可能很多听友也会有同感，就是会觉得说为什么会创作不出来。然后我在创作不，因为我也看过很多作家在写东西的时候，他们可能就是写不下来，就会一直坐在那儿一直等写出来。但是我有可能试过，就是我真的坐在这一天，我可能也还写不出来。当然我觉得这个问题不在于说就是我是不是没有坚持那一接下来持续持续写持续写的问题。而问题的点是在于为什么我写不出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:48",
      "text": "就是我我最近在跟莫不谷聊天的时候，我也有发现他有时候在问我的问题，我可能没太去思考过。或者思考就到一个节点，好像你再去敲它全部都是冰，就是是冰块儿或者是墙，它不是那种巴拉巴拉，你就能找出答案的那种东西。就当我可能你刚好问到这个问题，他就是在我脑海当中，他可能到了一个冰块之后，我没有想法，我就确实会变成一个空白的一个情况，就想不出来这个问题有没有更好的解决方法呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:24",
      "text": "我觉得可能就我自己在探索了，我在探索虽然说我日常也会做很多的事情，让自己感受稍微好一点，就是你要去做点什么出来。但是同时我也会不停的再去思考，就是我到底我要的是什么？我想做什么事情，就是有什么是我自我驱动，然后我还能做得好，然后做完之后我还能满意的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:46",
      "text": "对于这个问题其实我一直有在想，但是还没有想到很好的答案。然后刚刚听那些，我觉得我我我在这里也算是一种解释。就是我觉得可能大家会觉得说好像幕布在push我，或是不停的在追问所问我。我觉得生活当中，你既然你自己想不出来，然后有一个朋友帮你发问一下，其实也还不错。是的，对我是有这样的一个感受，然后包括昨今天今天浅踩的时候，莫不过也还有在问我说那你你接下来你是想要选择你做起来擅长但是没那么痛苦的事情，还是说有痛苦但是没那么擅长，是这么说吗？这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:30",
      "text": "不是我是我我是说我说你我说你接下来就是要做出人生的选择，是做你特别擅长但是主要是重复性且服务他人的事情，还是要去做痛苦但是具有革命性和创造性的事情。我觉得这是一个特别harsh的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:49",
      "text": "金钟罩被问住了吗？警长，没事，你不怕你有硬技能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:54",
      "text": "没有我我想的是感觉我这两个事情都在做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:58",
      "text": "那你很好啊，你在这方面没有困扰，不像我有困扰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:02",
      "text": "那没有我觉得以前我主要的工作拖住了我太多的精力和时间，然后就导致我觉得我在阅读写作和做博客的时间好像很少。现在我感觉我也不太想去追求那种工作了，就不太如果现在有两份工作摆在那儿，我觉得金钱的这个真的挺好的。因为我们最近大裁员，其实有一些可以回到主端的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "我想在某一期也说了，就最近我的因为大裁员，觉得自己现在的工作不好，项目不好。我的领导和我领导都疯狂的替我考虑，各种在外面帮我找工作，你知道吗？但我自己在家在这坐的稳如老狗，他们在外面疯狂的帮我找工作，说这里好那里好。然后问了一圈说你想去吗？我说我觉得我在这里也挺好的，那我就感觉我就把工作当成那个重复的服务于他人的的一个东西，然后他给了我工资，我再少花时间，我多花点时间在创作上，我就感觉这可能是我现阶段的一个方案。当然我也不知道这个方案能持续多久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:08",
      "text": "对我觉得你这个其实取得的一个baLance还挺好的，因为我为什么会对霸王花这么的着急，是因为我觉得我天哪。他每天都在服务他人，他把自己人生最宝贵的时间，天天用于做各种各样的琐事来服务他人。他天天帮我跟金钟罩，把什么一些视频的音频再转成文字稿来方便我们看我就想说我的天哪，我们俩不需要被这样服务。就是你的人生的时间这么的宝贵，你应该把它就是用他用这些时间去思考自己的人生，去探索自己的python和mission。你不能老拿时间去用于照顾和服务他人。我觉得我有一个特别大的，就我今年意识到的，我有一个很大的短板或者说是特点都不一定是我都不知道如何评价他，就是我对他人的命运过度的共情和担忧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "从分析我到开始剖析自己，笑死了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:02",
      "text": "对，就是我看到一个溺水的人我就我我就觉得特别的着急，就是我我我我没有办法忍忍耐住自己的这个欲望和冲动，然后想把他从那个水里面拽出来的冲动。但是我这个呢我前段时间也写了一篇news，let我深刻的剖析了一下自己。就我自己的确存在这个问题，就是我老拿别人的事情来内耗自己。就是我每次看到别人处在痛苦当中，我都特别的过度共情且着急。我之前写了一篇new state，我觉得我可以在这个地方读一下。这篇news letter的标题叫做我是自己的恶鬼，也是自己的神灵。我觉得我回头会把这篇news letter链接放在这里面，然后大家其实可以去去去读一读其他原文所有的部分。我但是我会在这个地方读一下后半部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "这个后半部分也呈现了我们写news letter的时候遇到的一些状态和和问题。就是我我之前尤其在国内那几年，我会特别的痛苦。我就老觉得我天哪这个系统在压迫我在迫害我，工作在压迫我在迫害我。然后我今年特别一个重大的一个a hamlen或者是一个重要的发现是我突然间发现是我允许他把我变成受害者。就是我绝望焦灼，彻夜难眠，但我没有付诸行动，我呆在原地，我依然还让自己处身于置身于这样的绞肉机，是我没有拯救我自己，是我让自己一步步走到了悬崖边。为什么蚕这么残忍的对待自己？我觉得这个问题每个人都要深夜问一问自己，那个对自己作恶多端的恶鬼是否就是自己恶鬼？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "是我们三个都共同看了一部看到了的一部韩剧。我觉得他现在被低这个剧其实在普遍意义上被低估了。我觉得大每个人都可以去看一下这部剧，然后我是后来发现自己就是下定决心行动并逃离时，我就把自己从悬崖边拉了回来，我拯救了我自己。那一刻我又成为了自己的神灵，是我自己把自己掐着自己的脖子的，自己的手推开的。然后下面这段话我觉得非常的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:10",
      "text": "这个的话还稍微有点危险，但我还是决定读一下，就是关于是否要run，是否要爱一个政府，是否要回到无限对你控制和打压的原生家庭，是否要辞职离开一个福利待遇无比好，但是让你精神痛苦的公司，你可以就此和别人争论几千条，但是你是否残忍的对待了自己，你是否拯救了你自己，这个答案你最清楚，你无法骗自己，只有你自己可以杀死你自己，只有你自己可以拯救你自己。这是我今年非常重要的顿悟。然后后来我更重要的顿悟就是以我刚刚提到了一个霸王花，还有金钟罩这个事情，就是我发现我可以拯救我自己。No, 因为我之前是我老是对别人的命运特别的过度共情。我总想着我天哪，我除了拯救我自己，我还要帮助很多很多的人我要不仅救自己于水火，我还要把我的朋友们全从这个逆水中拉出来。但是我今年就通过我们一块儿协同写小册的这个事情，我又发现天哪，人只可以拯救你自己，你拯救不了其他人。你一旦想拯救其他人，你就会一同也被拖入到水中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:21",
      "text": "然后是我来介绍一下这个故事的背景。就是我们一块写小册子的时候，我就已经把每一章的要写的主题全部都已经列出来了。然后我们也开了好几次会，然后等我把前言和前三章部分全部写完的时候，我就发现给霸王花和金钟罩留的留下了各自的那一张一个字都没有，一直一个字都没有我就我就特别焦灼，因为我把我当时把标题写下来，然后把那几那两张的提纲也都给写下来，就跟爸爸还有金朝共同上一晚，我就特别的焦灼。后来我又发明了一个方法，就是我把这个节奏我们要更新的节奏公开的发在了我们的公众号和那个new sleep上。我就想说这个事情都已经被公开出来了，你们俩肯定会行动起来。结果也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "后来我又发明了一个方法，就是读稿会。就是我觉得写不出来你就说出来。然后从我们把这个从0到1的这些对话全部都记录下来了，这个办法还是挺有用的。但是我在这个过程中真的是陷入到了巨大的内耗当中。因为当然了爸妈和金砖还是有稍微有点区别。就是金钟罩就是你迫使他他就能行动一些些。所以我每次一打开后来后来开始金钟罩就每次都会在里面写一些东西，然后你就会觉得可以这个悬着的心终于落下来了，就是终于有有这个大石头可以给我稍微放下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "但你每次打开霸王花的，你就会陷入巨大的惊恐和焦灼当中，因为一个字都没有，啥都没有我当时想说天哪，因为我我我最我最大的担心都不是说这个事情能不能写完，能不能写出来。是因为我知道霸王花对面对着这个空白的时候，他对自己的怀疑、贬低和厌弃就是空，就是密密麻麻全部写在了这个空白的这一页上。所以我当时真的是特别焦灼，因为我就是在我到底要不要迫使你们之间陷入到了巨大的内耗，就是我我我我就辗转反侧，我就想说我到底是直接帮你写这一张更好，还是让你自己面对并最终解决这个难题，获得信心对你来说更好？究竟是鼓励你做善自己擅长且不痛苦的事情更好，还是说你要做一些对自己来说有革命性但是也痛苦的事情来说更好。结果我后来辗转反侧中，我就发现我天哪我变成了一个妈妈，就是我担心孩子深陷痛苦，但又怕帮他完成任务，从此他对自我失去了抵御痛苦和解决问题的信心。我当时在想，天哪，我一个选择不婚不育的女性，就因为一块写作，这变成了一个挣扎的妈妈，变成了一个我一生中绝无可能涉足的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:05",
      "text": "我当时上大学的时候就看到一个英文听力内容，他说成为妈妈就是选择把自己的心放在烤架上考。我当时都觉得我的天哪，我深刻的get了这个比喻的含义。因为我当时觉得考的都不是行，而是胃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:18",
      "text": "我在协同写作写小字那个期间我的胃溃疡发作的特别的严重。因为你你到底是否要把这条信息发出去来push别人。这个事情你就是要经过一整夜的思考，你都不一定能想明白的。这个事情你想完之后，你会又会对自己的角色产生特别大的怀就是怀疑。因为我人生我最不想的就是我不想被别人管，我更不想去管人我就觉得我天哪，我为什么又陷入到了一个我人生最不喜欢的角色当中。后来我就心态就开始崩了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:52",
      "text": "然后我后来我就想说不行，我必须要拯救一下我自己，我不能让自己身处在这样的漩涡当中。我当时就给霸王花和金钟罩发了一段很长的话，然后来拯救我自己。我觉得大家可以从这个里面获得一些参考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:05",
      "text": "就是我当时写写了一段很长的话，我说我列了好几条，我说首先我不想被人管，也不想管人，但这个战线很长的创作让我陷入我特别不喜欢的角色管人。然后第二个就是我说我是一个靠动力还有热情启动的人，启动了就想赶紧做好，催促和等待就会耗尽我的热情。这些天我就觉得自己像是一朵被要求在天空中等待的烟花，就必须在那悬浮着。然后第三个是我说我是我又是一个很敏感的人我怕催促让你们压力大，但是又不催促的话，deadline又在眼前。我觉得我每催你们，我的胃都在灼烧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:40",
      "text": "然后后面就是说我说到底是逼你们一把，还是帮你们直接写的对你们更好，我也不知道，而且这个事情在你们身上催促效果差异又很大。金钟罩被逼一把就能写出好的东西，但是霸王花逼一把可能更往反方向走。我觉得我当时还写了，我说这里需要霸王花。可能要思考的事是之后想做自己擅长且不痛苦的事情，还是要做一些对自己来说有革命性但是很痛苦的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:05",
      "text": "我觉得今天早上我跟霸王花浅踩的时候，我觉得霸王花非常坚定的跟我说，他就要做后者。我觉得这个事情非常的勇敢，因为我会觉得我会以为他心里面其实是想选择前者的那他今天凌晨的时候跟我说，他非常坚定的这样选择后者，我觉得很勇敢。真的是我觉得这个选择后者是一个坚定他的选择后者这个事情不是那么容易说出来的。然后最后一个就是我说的是我说写作是一件孤独且独立的事情，我说我把它搞成了协同的模式，就会因为步调的不一致产生种种的问题，所以这个模式最低两年都不要再继续。播客和new slater就是我们目前探索出来最适合我们的漠视。当我把这个消息发出去的那一刻，我就觉得我掐在自己脖子上的双手终于消失了，我深刻的解放了我自己。我说我之前那个啥我人生之前90%以上的痛苦都源于共情，他的痛苦剩下10%源于上班和痛经。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:03",
      "text": "我觉得这个共情能力使我选择成了一个创作者。但是我也常常残忍的对待自己，我自己的福祉和健康才应当是我最关心的事情。也唯有我关心自己，活好自己，我才能为我的朋友们带来更多的自由的活力和生活的热望，也让他们看到解放自己，成为自己是一件让人觉得生活活着真的值得的事情。然后我就经常跟爸爸妈说，我说要解放自己，但是我觉得我自己首先就得做到，不然我这句话就是一个完全的空话。然后我当时还写来着，我说我决定接下来好好收一收自己的注意力，让自己充分的专注于自己。结果后来没发现，后来发现宝妈的情绪状态又陷入到了一个低谷。我又开始非常不自觉的又开始想，其实当时这篇文章发出来，我到现在也没有完全的做到。但是我当时在底下写了，我说我这次公开写出来是给自己一个公开的诺言，让我每次忍不住又想过度共情和参与他的人生因果事，提醒自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:08",
      "text": "我只能成为自己的神灵，我应该率先成为自己的神灵，解放我自己，并允许别人成为别人自己的神灵。人活着就是交替做自己的恶鬼与神灵的旅程。只要是人只做自己的，就不会奴役他人，也不会陷入他人命运的漩涡。我觉得我就是真的我经常会容易陷入他人命运的漩涡，而且尤其是群体性命运的漩涡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:32",
      "text": "即使我已经逃离了那个特别痛苦的环境，但我因为别人在受苦，还特别容易陷入到那种情感的漩涡当中。然后后面我又我我当时后还看了一个特别古早的贺岁档电影叫the holiday，是美丽又真诚的凯特温斯莱特主演的。然后剧中有一个在好莱坞从业六十多年的老人对他说，说你看着就是那种leading lady，就是女主角。但是你为什么现在把自己活成了电影中的best friend，就是女主角身边的的一个好朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:01",
      "text": "然后我就把这个电影推荐给了霸王花，因为我就发现霸王花竟常常在发疯幻想的事情是等我成名以后，他作为我的好朋友接受采访，他应该如何讲述我的故事。我之前就觉得天哪你这个想法很丰富，我操我怎么就会成为一个成名的人。但是以及是因为他对我寄予厚望，但是我最近才突然间意识到这又是一个啊哈moment，就是在他所幻想的故事中，他是那个best friend，而不是那个leading lady。然后我就说但是他应该在他人生幻想的所有故事里成为唯一的leading lady，因为我已经在做我自己人生故事的leading lady了。任何人都不应该腾出自己人生故事的空间让我成为leading lady，我希望并应该只成为你人生故事的best friend，我不能做你人生故事的leading ready。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "所以我后来最后的说的就是希望并祝福每一个在看这篇文章的女性朋友，做你自己的神灵，且只做你自己的神灵，做你人生故事的lead lady，不要让任何人lead你的人生。然后爸爸妈妈就看这篇文章，他看完之后他就说他看哭了。然后看哭了之后就开始思考自己的人生，思考没几分钟发现思考不出来，结果然后就睡着了。他说从此以后思考人生成为他一个特别著名的方式。思考几分钟思考不出来，结果就能睡着，我真的太厉害了。我因为我是那种你只要一旦思考人生，大脑就会过度活跃，你可能一整晚都失眠的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:31",
      "text": "因为你不觉得思考非常消耗脑子的精力，他就会让你觉得疲惫，然后你就干脆睡觉好了。然后我觉得大家如果在听这期节目，在听这一段的时候，我觉得就是我所面临的问题和我当下的一些艰难。其实这里面有一个我主动选择的部分，就是我选择从主流路径里探出来，然后往另外一个小径的方向走一走。但是发现这条路并不好走，所以在走的过程当中就会有跌宕起伏，然后非常艰辛的部分。对我觉得它是有这样的一个前提背景的，然后我觉得也还蛮惊讶的。我觉得大家可能听到这个时候会觉得我们是一个如此坦诚的节目，就是把我们在创作过程当中的问题非常坦诚的暴露了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:23",
      "text": "我们我们不是一直都是一个特别坦诚的节目吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:26",
      "text": "但是我经常会被坦诚的尺度惊到，笑死我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:30",
      "text": "现在人生的准则就是我觉得人生之事无不可对人言，就是没有什么不可说的。说破无毒就让我们继。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:37",
      "text": "我要笑死了。我想到一个特别有意思的事情是我前两天跟莫果果在聊的时候，我就发现人和人之间这个尺度和门槛的差异非常之大。就是我经常会觉得莫不果的发言非常的勇敢，或者是说无所顾忌的那种感受。就是相对于我自己来说，我就会经常会觉得说，就是你有时候你把真话说出来并不会招致喜欢。所以我可能在说话的时候我会有特。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:06",
      "text": "这就是我的另外一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:07",
      "text": "啊哈我我所以我所以我在说我在说话或者是表达的时候，我都会有顾忌的部分，然后也都会有考量的部分。然后我看到莫不谷这样没有尺度去说的时候，我就很震惊。结果后来我跟莫不谷一聊的时候，我说你不在意吗？他说他也有尺度。这就是我们聊完之后发现他有尺度，但是他的尺度比我宽非常多。所以这就回到了刚刚说到坦诚的部分。就是因为我们在在做播客初期的时候，我不过我们就一起商定了，就是我们在播客你可以不说，但是你说一定要说真的。但是这个博客越往后越做，就导致了我们说的这个尺度越来越宽，但我觉得很有好处了，就是坦诚，我会有害怕的部分，可是我觉得真实的东西你就不要害怕它。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:58",
      "text": "刚刚精油霸王化这个表述，我又想起来我的另外一个啊哈moment，就是关于被喜欢和被尊重的选择以及权衡。就是人生人的个人魅力是由两个部分构成的。一个是被喜欢一个是被尊重。但是每个人的优先级是不一样的我的优先级不是被喜欢，而是被尊重。就是你喜不喜欢我不重要，但是你是否尊重我这个人，尊重我的观点，我觉得这个点对我来说非常的重要。尤其我觉得在东亚生活里面，尤其是女性，绝大部分女性她们都会把被喜欢排在优先级极高的地方，这就会陷入一个漩涡和困境当中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:39",
      "text": "就是你因为你只要是想说我希望自己被喜欢你，就会常常牺牲自我，给予对方太多，来让对方感到舒服、温暖和爱，来让自己被喜欢。就是你想要被尊重的时候，你就会特别坦诚的直接的说出自己的观点。是因为你希望别人尊重你，特别真实的你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:00",
      "text": "就是我觉得我有时候说很多观点，因为他刚刚说就是我也是有尺度的。我说的尺度是我的尺度是这个样子。就是我的很多观点其实不适合在博客这种媒介，或者是在简中互联网说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:15",
      "text": "就是我可能很多人会觉得我们的播客的很多观点特别的激进，我觉得这些所有人都要反思一下自己。是因为我觉得我是把我人生中最保守最可接纳的观点在这个博客里面说了，我整整齐齐的观点我都压根没在这里面说。如果你尚且觉得这些保守的观点激进，那就说明你是太保守太封建了。我要开始diss别人。对，然后我觉得所有人笑死，我觉得所有人都要思考一下这个问题，你是想要被喜欢还是你想要被尊重？我觉得这个是以以后大家做出不同选择的一个分野了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:55",
      "text": "就是你你你但凡特别坦诚且直接，你被喜欢的这个点就会大大被削弱。但是你被你你被尊重的这个维度就会特别的提升。我就是一个特别希望自己被尊重的人，因为我有时候老觉得就是喜欢就需要让渡自我，喜欢就要我妥协，我只要想获得喜欢我就要做出各种各样的阉割和对自我的捆绑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:19",
      "text": "我觉得被尊重这个事情，大家举一个案例，特别搞笑的案例。就是我之前还没有把我弟跟我堂弟拉黑，也没有退群的时候，我就跟他们在你们生活最水深火热的那一两年里面，就是各种各样的log党政策，各种各样的。然后我就在群里面说，对对对这些事情展开批评。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:40",
      "text": "然后我那个我我我堂弟也是一个之前也是一个非常标准的男性。他说那不行，你去干呗。他就是你知道吗？很多男的会展对会展露出来的观点，然后我弟也特别不同意的我的观点，就他俩是在一起的。然后我弟突然间过一会儿说，你还别说，如果他真去干，那是是会比这些人干的好。然后我堂弟也表示同意，就是因为你知道他俩特别不喜欢我的观点，但他必须尊重我的观点，尊重我的能力。我觉得这一点是非常重要的。你想要被喜欢你就要顺着他俩说，你想要被尊重，你就要特别诚实的表达出来你自己的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:24",
      "text": "当然我我我堂弟现在已经觉醒了，前些天还跟我说来着，说我觉得你当时说的很对。对，就是我觉得这个是一个每个人都要权衡的一个点。你到底是希望自己被喜欢更多，还是希望自己被尊重？东亚生生生活是个社会，所多人都是把被喜欢这个东西放在了无与伦比特别高的位置上。但是被尊重我觉得才是一个非常重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:46",
      "text": "我们习往期习惯的尊重一般都是自下而上的尊重。但是我觉那种尊重也不是真正的尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:55",
      "text": "是服从。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:57",
      "text": "对，是服从我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:59",
      "text": "我觉得就是你比如说我大脑外置的比较多，所以经常做播客是要内置的一个集中展现。而且我听完之后，我就会觉得，我这一年过的真的是跌宕起伏，相当之深刻。然后今天凌晨那个莫不过因为我的答案觉得很惊讶，就是我的那个选择觉得很勇敢，我觉得倒还蛮蛮让我讶异的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:23",
      "text": "因为关于你是做痛苦还是擅长，就这两者之间的一个选择的时候，我的价值序列当中我会更认可有创造性的事情，所以我会想要往这个方向去做。虽然说我在做的就是我不一定能做到，但是我认可这件事情，所以我会觉得他是值得去做的。然后如果说他是一个比如说我非常擅长去做的事情，或者是一些重复性的事情。虽然我很擅长，但是我对他的认同度没那么高。所以我在做的时候，我的那个自我满足、自我接纳的部分就没有那么的多。如果我一直持续是这样的话，我会觉得我对于我的生活不够满意的这也是为什么我就是在回答当中选择了这一点。但我觉得莫不我接下来的一个回答更好，就是更给我一些启发。他那个启发是这样的，就是如果你坚定了你的选择，那你就知道你的选择，你接下来要走，或者是说你接下来就会持续的面临你会痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:29",
      "text": "对，但是你已经知道你会面临这样的那你就肉眼可见的就是你在每一次创作过程当中，你都可能会面临一些痛苦，但是你已经做出选择了，那你就去接受他，然后你就去我觉得叫什么，就是你知道你做的选择会是什么样的那你就去接受它。我觉得这样的话就是你不可能做一个你既想要的一个选择，然后你又不承受任何的风险和痛苦。我觉得把这个东西击碎了之后，就更能够接受现实，然后再去面对这个部分是让我蛮有启发的。然后还有就是关于人生主角的部分，我之前我一直我作为莫不谷的朋友，我是一直觉得我很有发现人才的眼光的，我是以这种感受来去看待我自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:23",
      "text": "你是以自以伯乐以伯乐自居是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:27",
      "text": "不是，就是我在我我是觉得说我是有鉴赏力的，就是对文字对对对，是对对文字和对思想有对文字思想表达有鉴赏力。我是在这一方面我会觉得很好，我也相信我的这种判断能够得到更广泛的认可，我是基于这样的一个角度的。当然了就是我觉得莫不谷他在写那个newsletter的时候，让我意识到了我之前觉得是莫布谷这样生猛粗猛才可以去过这样的一种生活方式。我从来没有想过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:04",
      "text": "我就想说这是个什么词，回忆回应他物质生活懒惰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:09",
      "text": "的部分了就不管了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:11",
      "text": "就先这么说一下，粗糙。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:14",
      "text": "但是我是从来没有想，我之前一直是以一种围观者的视角去的，就是我在看别人的故事的一个视角。但是他的那个问题又开始让我发问，就是我我我要开始你要自己去思考，就是你怎么样做自己人生的主角。然后这个也跟莫不谷在2024年，也就是明年的征稿主题是息息相关的。比如说拍电影换人生各方面的我们不能够把视角都关注在别人上，而是你自己要怎样对他的。这个反正也是对我的一个灵魂拷问，虽然我也没想出来个啥，但是不影响我分享。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:54",
      "text": "对我就因为我我就老发现我自己有过度共情他人命运的这个部分，所以我就现在想到一个办法，我就不通过日常生活拷问你了，我就通过选题的方式来让你进行思考。我要笑死，这是我解救我自己也帮助你的方法之一。然后我想起来就是另外一个事情，就是我前段时间因为霸王花斩断了一个对自己来说特别有毒的关系，我们俩就对这个有毒的关系展开讨论。然后我就跟霸王花坦诚一个事实，我说我在15年前上高中的时候，我其实就发现你跟另外一个人也陷入这种有毒的关系当中。然后爸妈已经把这个事情完完全全的忘记了，我所谓的这个有毒的关系就是对方对他进行无限的索取，他对对方进行无限的满足。我当时看到我都觉得天，所以我都觉得天哪特别不公，为什么要过这样的生活？但是我当时就没有说，我真的是憋了15年才说，我觉得我天哪，我突然间那天那一刻，我突然间觉得我自己真的是一个很能憋的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:52",
      "text": "然后爸爸爸还问我了，为什么当时不说？我说我当时分析了一下，我说我当时的时候一方面是因为其实直觉上感受到了，但是认知上没有达到，我不知道如何表达这个事情，我不知道如何描述这个事情。当时根本也没有有毒的关系，什么索取索索求奉献这种东西来给我来进行表述这个事情。另外一个事情是我特别担心我变成一个说别人坏话的人，变成一个坏心眼的人我就不想让自己跟这些词有对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:27",
      "text": "有任何。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:28",
      "text": "的沾染，我就选择15年都没有说。但是我发现后来这个关系就是一直在霸王花在不停的复制这种关系，不停的复制这种关系。爸爸他之前还说来着，他说如果他还好，他没有谈恋爱。他一旦谈恋爱，他一定是跟那个叫什么渣男，一定会陷入到跟渣男的关系当中。是因为他是一个始终在奉献的人，始终在无就是我无所不用其极的满足他人需求的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:54",
      "text": "然后后来我就跟爸爸他在聊天聊这个事情。然后爸爸他就问了我一件事情，他说那你这么早就觉醒，这么清醒的就认识到这些问题，你不会感受到痛苦吗？然后我说天我觉得不觉醒，不感受到这些问题，麻木的活着才是痛苦。就是我们对痛苦的这种定义和感知也是不一样的。因为我是觉得就是你一旦觉知到这个问题，接下来你的行动就会发生改变，你就有机会有可能有能力拯救自己。但是你如果一直麻木的陷在这个漩涡里面，你就会有习得性无助，你就永远不会拯救自己。然后你就会一直把自己变成一个受害者的角色。我现在就想了，就是无论这个世界加诸给我任何伤害，我永远不成为受害者，我要选择无时无刻不拯救自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:42",
      "text": "我说的这个其实莫不谷在跟我聊这个时候，我也对我当时的一些心理动机进行了一些分析。我就发现其实比如说在最开始的时候，为什么就是我跟我跟那个同学的关系之间变成有有这样的一个外在的一个展现。我觉得我当时我是有心理动机的。我的心理动机是首先是基于我这个班，对既有被喜欢的需求，又是因为我是班长。就是我在我当时是希望自己能够变成一个让所有同学都能够感受到帮助和感受到有用的一个角色。我在做这样的一个角色的时候，我面对不同的人我可能就会展现不同的形态。如果这个同学他是有非常多需求或者是很强势的话，那我就会以一种相对来说比较软的一点姿态来去应对。我当时会觉得这是我的一种策略。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:40",
      "text": "然后我刚刚听完你那个在说的时候，我也在想，其实我是在做了一种交换。就是我的交换是我在用一些方式来去获得我想要的东西。但是我在交换就是把我比如说我自我的部分，把尊重的部分这个东西给交换出去了。可是如果你没有自我，或者是就你把人生最宝贵的东西交换出去了。也就是说如果你对自我和或者是你对尊重这个东西没有觉察或者是需求的时候，你可能很难意识到你这个东西是被交换掉了的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:14",
      "text": "然后那比如说莫不谷他是时隔这么多年，然后才开始说这个问题的时候，我觉得他的实际也选的是十，就是他的实际也是选择恰当的。因为他就算是在当时跟我说这个的时候，我可能也很难去意识到这个问题。就是任何的改变都是基于你自我的认知到位了才会调的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:35",
      "text": "我这个地方也有一个啊哈moment，就是你要帮助什么样的人，就帮助自助的人。就是我为什么会选择前上个月这个时间节点说出来的，是因为我发现。棒花开始自己行动，斩断这些有毒的关系了。就是你一定要帮助自助的人，就是一个完全没有自主性，完全没有自我的人。你一旦开始去帮助，你就会陷入和共担同样的命运，这是一个特别恐怖的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:06",
      "text": "但是就是我跟莫不谷在聊这个过程当中，我们也觉得特别有意思。因为我们其实对是的没太就这方面深入的去聊。因为之前我们也会经常在网上面去看说比如说如果你跟朋友提出了建议，不仅可能没帮助到他，然后反过头来你还会被背刺。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:26",
      "text": "所以很多的时候我们都会面临有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:29",
      "text": "话你到底要说还是不要说？就是可能自我在做天人交战，对，后来就选择不说，我有很多的时刻会选择不说。然后我以为我以为莫布谷没有这个时刻，结果就是因为跟他聊这个事情的时候，发现他有这个时刻。但是我后来我也有在跟他说，我觉得比起帮助你的朋友或者是提出一些建议，我觉得就是首先感受你你自我的感受和你自我的保护其实是第一位的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:57",
      "text": "是的。因为我经常会在社交媒体平台上看到一些事情是这个样子的。就有一些女生陷入到和男性特别有毒的关系之后，男性出轨家暴就无所不用积极的伤害他。然后有一个女性朋友就跟深陷这个沼泽的女主角说，你要离开这个男的，你要离开这个男的，你要离开这个男的。然后女这个女主角有时候会说，那我就一定要离开他，但是后来关系又修复，然后还把这些聊天记录给那个男的看，然后这个男的又来骂这个女性，然后这种帖子屡见不鲜。后来这个女性就会跟这个女主角的关系也濒临破碎的边缘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:39",
      "text": "然后我有一天我突然间意识到，我说这个女主角在陷入到有毒的关系。那这个一直想要帮助自己朋友的女性，是不是也同样在陷入到有毒的关系中吗？那个女性不拯救自己，你跟这个一直不愿意自我拯救的女性做朋友，你一直在做这样的事情，你不是也陷入到同样的关系当中，你跟这个女主角做的事情毫无二致，是一模一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:06",
      "text": "结果我那一刻我就突然间反省了我自己，因为我自己就一直在做这种事情，就是我有一个特别大的醒悟，都不是关于朋友的，是我关于同胞们的命运的共情。然后我经常会跟我这我我我连续大概5到10年，就一直跟我的朋友们讲述这些问题。然后我这些朋友们就像深陷到家暴的这种关系中，跟整个系统一直处在一种SM的关系当中。就是他永不逃离，他无比痛苦，常常来跟我抱怨。但是他绝不逃离，你给他出各种各样的方法去做，让他去逃离，他也绝不听。但他又一次一又一次的来给你吐苦水，然后你就觉得你跟这个人的关系也要走到濒临破碎的一种边缘。我又发现，原来我做的事情跟这个女性帮助朋友逃脱这种渣男关系做的事情是一模一样的，继而和这个女性身处在渣男关系的漩涡中也没有逃脱又是一模一样的。我当时就是特别的突然间，这就是我今年的一个非常重要的a hammet。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:14",
      "text": "就是我的生命一直浪费在想要帮助别人逃脱漩涡，但是别人又不愿意逃脱漩涡的这整个漩涡当中。我过去几年有一个常常在做的事情，就是我我发现我自己的生命一直浪费在祈祷赶紧暴毙，这样才能让我的朋友们都逃脱这个痛苦。然后我今年就由此这一系列的阿哈蒙德集结在一起，我就发现天哪，我就是在浪费自己的生命，我就是在陷入到有毒的关系当中，然后我最后又发现爱死不死。如果没有自下而上的觉醒，就会一个个层出不穷。有些人就是陷入在SM关系当中之后，他就需要一个我以后再也不陷入到这种有毒的关系当中。我觉得这个是我我跟霸王花在一直在交谈，以及我看各种各样的这些帖子给我自己的一个A哈moment。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:06",
      "text": "确实是我我我你还是会感觉到这个啊哈moment还是跟你的你的认知有很大真的有很大的关系。当有些人在考虑这些事情的时候，有些人已经在考虑那些事情。就是我有一些这样的感觉，我就现在就想到第一个投稿，然后13岁听有些无限的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:33",
      "text": "笑死，不过我最近经常会跟霸王花还有其他朋友说的一句话，就是长大真好，我觉得长大真好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:40",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:42",
      "text": "就是我发现当我们的一些幼小的我们陷入到所有的系统的漩涡中，所有有毒的关系中，我们根本没有办法搞妥当。我们现在长大了，我发现我们可以逃离，可以反抗，可以好好的保护自己。我那一刻真的是天哪，长大真好。我常常跟我的朋友说这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:01",
      "text": "我感觉就是因为长大，我除了任何认知上的这些改变以外，我觉得最大的一个改变就是我给自己的生活建立了一个可能性。我直白的说就是可以为自己的生活和行动去负责。是的，我可以决定自己在什么样的地方去落地，我可以去选择我想要的这么一个生活。我觉得有些人就是嘴上念叨着说我想要怎么样，但是他还没有去行动，或者还没有怎么着。我觉得这要么就是他根本没有这么想，就是别人说什么他在说什么，要么就是他可能缘分还不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:38",
      "text": "我发现我们最近老在diss别人好命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:45",
      "text": "我觉得长大真好那个部分我要接一点。就是刚刚莫不谷说到长大真好的时候，我觉得那是我们那一次谈话，我就觉得完全可以用在那个综艺节目最后的那个点题和那个结尾升华的部分。因为当时我好像也在跟他聊，然后我一句感慨是我说我的童年真的，我说我的童年有点心酸。然后我当时的一个情绪就会觉得怎么会这样呢？就是会有一些悲伤，然后也有点陷入到这个叫做什么打双引号的顾影自怜的一种情绪当中。然后莫不谷当时的一个回复就是立刻把这个东西转变了一个情绪，然后变得更加的有可能性和更有力量。他是说哈哈我们各有各自的辛酸，现在长大了真好，自己决定人生。我顿时就觉得自己又有一种情绪上被救出来的一种感受。我说我们这个结尾很老。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:48",
      "text": "是的。对，就是我们现在可以决定自己的人生，我们可以做自己的神灵。我希望所有的女性朋友们都相信这句话。对的，我们上期就结束在这里，每一年年终播客我们都不可抑制的录了两期，这一期我们就结束在长大，真好，下一期我们就进入长大之后的世界，我们对世界的发现和对自己的看见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:09",
      "text": "下期的节目应该会在元旦前后上线，大家敬请期待。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:14",
      "text": "下期的。下期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:18",
      "text": "懂了，你懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:20",
      "text": "不要笑，真是下期见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:25",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客围绕\"年终回顾与自我接纳\"主题，邀请听众共同反思过去一年的挑战、成长与自我认知。讨论者们深入探讨了自我实现、自我管理及面对挑战时的个人选择与内心挣扎，分享了在创作和自我成长过程中的内心矛盾、外部期望与自我实现的处理方式。强调了自我觉醒、自我救赎的重要性，以及在人生选择中坚持自我、追求内心真正渴望目标的重要性。播客还鼓励听众探索并分享人生顿悟、对自我和世界的全新认知，如何在困难中寻找光明。节目旨在促进对东亚人面临人生课题的共同讨论，强调不苛求完美，真诚接纳和喜欢自己。通过征稿和未来内容规划的介绍，播客传递了勇敢面对自己，通过不断学习和成长，每个人都能发现生活无限可能的核心信息。",
    "qa_pairs": [
      {
        "question": "在年终总结时，我们想邀请听众分享今年的哪些瞬间让他们有了对自我和世界的全新认知，并真诚地接纳和喜欢自己？",
        "answer": "我们希望听众能分享那些勇敢面对自身短板、怯懦、无助和沼泽的时刻，以及灵光乍现的顿悟或对自我和世界的全新认知。",
        "time": "00:00:35"
      },
      {
        "question": "今年的年终总结节目有什么特别的主题或形式吗？",
        "answer": "今年我们打算做一些不一样的事情，邀请听众分享他们如何更深入地认识自己，并对自己的接纳和喜欢有所提升。通过征集投稿音频，记录下这些珍贵的瞬间和真知灼见。",
        "time": "00:02:06"
      },
      {
        "question": "征集投稿反响如何？对于收集到的投稿有何感想？",
        "answer": "投稿反响非常热烈，收到了二百多份投稿音频，这让我们意识到这个话题具有很强的普遍性和共鸣度。觉得这些投稿宝贵且有价值，它们集中展现了现代人的苦痛哀乐、挣扎与期待，是我们这个时代情绪的集大成者。",
        "time": "00:02:58"
      },
      {
        "question": "是否考虑将投稿内容制作成展览？",
        "answer": "我们正在商量是否可以将所有投稿内容整理成一个展览，甚至设想在夏威夷或加纳利群岛等地举办这样的展览。",
        "time": "00:03:49"
      },
      {
        "question": "接下来的征稿主题有哪些？",
        "answer": "接下来的征稿包括“收集活着也很值得的瞬间”、“游荡世界的心愿清单”、“一个人自得其乐取悦自己的800种方法”、“去荒岛也要带的三件东西”和“倘若把人生拍成电影，会是什么类型”。",
        "time": "00:09:03"
      },
      {
        "question": "在阅读时，人们的思考方式是怎样的？",
        "answer": "阅读时，人们的眼睛扫读速度往往超过大脑思考的速度，但当我们真正阅读时，眼睛、嘴巴和大脑会在同一频率上运作。",
        "time": "00:14:33"
      },
      {
        "question": "为什么选择“和另一个人交换人生”作为征稿主题？",
        "answer": "这个主题来源于对当前社会环境下，探讨大家对于人生向往和交换可能性的思考。它旨在引发听众对自己生活的反思，并分享面对人生交换机会的答案，以及为何有这样的渴望或满足感。",
        "time": "00:15:57"
      },
      {
        "question": "是否鼓励听众分享他们对于与他人交换人生的看法？",
        "answer": "是的，我们鼓励听众投稿分享自己是否愿意与他人全然交换人生，以及选择交换对象和原因，投稿截止时间为2024年6月10号。",
        "time": "00:15:57"
      },
      {
        "question": "为什么认为这个征稿主题非常好？",
        "answer": "因为这个主题促使我去深入思考，并通过使用ChatGPT寻找理想答案的过程，让我意识到每个人都可能对理想人生有不同的理解和向往，而这个主题恰好激发了这种探讨。",
        "time": "00:16:20"
      },
      {
        "question": "未来六期征稿的主题共同点是什么？",
        "answer": "共同主题是如何热烈地想要活下去，这是一个永恒且重要的议题，旨在激发听众对生活的热望和活下去的热情。",
        "time": "00:18:12"
      },
      {
        "question": "为什么选择假设性问题来激发讨论？",
        "answer": "假设性问题可以打破现实生活中的困难壁垒，让大家愿意给出真实的答案，从而增强对生命的活力和热望。",
        "time": "00:18:36"
      },
      {
        "question": "如何避免倦怠并保持创作的生命活力？",
        "answer": "保持创作活力的关键在于勇于突破自己，挑战自己，不断探索新的选题和创作边界，同时保持更新频率较低以减少倦怠感，并确保每次创作都带有自由度和主体性。",
        "time": "00:21:07"
      },
      {
        "question": "接下来的旅行计划如何与创作结合？",
        "answer": "即将开始的环球游荡之旅中，霸王花将带着六个征稿问题进行思考，作为一个“蓄意的游荡者”，在旅途中寻找答案，同时，我们也通过建立游荡者平台等创新形式拓展边界，以保持创作的新鲜感和激情。",
        "time": "00:21:51"
      },
      {
        "question": "在南美的旅行中，为什么你们认为能够创造出独特且有活力的内容？",
        "answer": "因为从女性的视角去探索世界会带来全新的体验和观点，而我们这次穿梭西语区的大旅行非常独特，很少有华人会进行这样的旅行。因此，我们的素材、视角以及多个层面都具有独特性，这让我们有信心创作出独特且充满活力的内容。",
        "time": "00:27:26"
      },
      {
        "question": "这期节目设置了哪三个问题？",
        "answer": "第一个问题是关于对自己哪些部分更勇敢地面对和接纳了；第二个问题是关于对自己和这个世界有哪些崭新的发现和认知（a humor）；第三个问题是哪些瞬间让自己更喜欢自己，为了让自己更喜欢自己做了哪些事情。",
        "time": "00:28:18"
      },
      {
        "question": "第一个投稿者的年龄是多少，主题是什么？",
        "answer": "第一个投稿者名叫ocean，今年13岁，他投稿的主题是“勇敢认识自己，真诚喜欢自己”。",
        "time": "00:29:33"
      },
      {
        "question": "ocean在13岁时有哪些深刻的自我认知变化？",
        "answer": "ocean在过去的一年中通过游戏体验到无限可能，并开始接受失败，重视教育的同时也学会与失败和解，理解自己的不完美。他在面对性别歧视和教育压力时，通过研究女性主义找到了新的思想武器，并开始向好友介绍女性主义，让她们有了新的认知和行动。",
        "time": "00:30:20"
      },
      {
        "question": "对于ocean在13岁时的认知和行动，您有什么感受？",
        "answer": "我对ocean作为一个13岁的少年，能够展现出如此坚定的自我认知和主体性感到震惊，他的思考和行动给我带来了鼓舞，并让我反思减少错误与追求真正意义之间的关系。他的故事也提醒我们要勇于探索和逃离舒适区，以拥抱更广阔的人生边界。",
        "time": "00:36:20"
      },
      {
        "question": "这位13岁女孩听了我们的播客多久？她对哪些内容有所了解并对此感到惊讶？",
        "answer": "这位13岁女孩听了我们播客一年，相当于从她12岁作为小学生开始听。这个女孩对播客中处理的成年人社会困境和压迫性主题感到惊讶，包括无线游戏和有线游戏等内容。",
        "time": "00:40:40"
      },
      {
        "question": "对于德国生活有何看法？",
        "answer": "我提到德国读书的姐姐告诉我在德国生活的人不要对世界抱有过多幻想，并分享了自己多次去德国的经历以及对此的感受。",
        "time": "00:41:24"
      },
      {
        "question": "是否存在关于德国留学生的负面言论？",
        "answer": "有德国留学生在小红书上发帖称，不要来某些地方，否则会想死而不回德国。",
        "time": "00:41:51"
      },
      {
        "question": "关于接纳和喜欢自己的感受如何？如何改变对被他人喜欢和接纳的看法？",
        "answer": "我今年意识到自己虽然一直在说要接纳和喜欢自己，但实际上远远没有做到。当我被新朋友接纳和喜欢时，我感到紧张、惶恐和担忧，而非快乐。我意识到被他人喜欢是因为我本身值得被喜欢，不需要努力去获取别人的喜欢，别人对我感兴趣是因为接受我本来的样子和我的存在。",
        "time": "00:43:58"
      },
      {
        "question": "徒步旅行中关于自我接纳和认可的经历是什么？对于接纳和喜欢自己的理解是什么？",
        "answer": "在徒步旅行中，我首次在众人面前坚定地做出路线选择，完全接纳和认可自己，这标志着我在接纳自我方面的突破。接纳和喜欢自己是一个漫长的过程，像完成一幅巨大的拼图，需要时间去接纳自己的一部分，然后逐渐形成新的自我认知。",
        "time": "00:46:06"
      },
      {
        "question": "如何看待自我暴露与他人反馈的关系？",
        "answer": "当得知同事也在听播客并对我有所评价时，我感到紧张并进行了自我审查，但最终认识到真实的反馈有助于消除担忧，并促进了自我脱敏治疗的过程。",
        "time": "00:51:26"
      },
      {
        "question": "在播客中提到的“说破无毒”这个概念，你是如何理解并应用到解决人生问题上的？",
        "answer": "“说破无毒”意味着当你把内心的问题或痛苦表达出来时，这个困扰就会得到释放。我在播客中说这个话题是因为我发现朋友在生活中遇到一个痛苦的问题，而他不愿意面对，陷入了困境。当我帮助他说出并接纳这个问题后，他的活力和状态显著改善。我认为诚实面对和接纳自己是解决人生中大多数问题的最佳途径。",
        "time": "00:55:03"
      },
      {
        "question": "为什么设置第一个问题，并讨论对自己的哪些部分更勇敢地面对和接纳？",
        "answer": "我设置这个问题是因为在现实生活中，我们往往会在不同的人面前呈现不同的面貌，对朋友、同事和家人有不同的应对方式，且存在保留性的袒露。而我通过剖析自己，尝试勇敢地面对这些问题，同时处于一个较为自由的系统中，承担的风险较小，因此更容易去勇敢做自己。",
        "time": "00:55:52"
      },
      {
        "question": "你做选题的初衷是什么？",
        "answer": "我做选题的最重要原因是关注人的思考和洞察，而非成就。我相信通过交换每个人的独特见解和洞察，可以促进双方认知升级，这才是真正的价值所在。我希望人们能更多地分享自己的思考与发现，而非仅仅关注表面的成就。",
        "time": "00:58:19"
      },
      {
        "question": "自己有哪些部分在今年更勇敢地接纳和面对了？",
        "answer": "以前我一直很自卑，觉得自己没有特长，尤其是在中国这样一个重视特长的社会环境中。但通过观看电影《被嫌弃的松子的一生》，我意识到羡慕的那些有特长的人并不一定过上了理想的生活，这让我开始接纳自己。现在我发现自己的特长并非用来表演给别人看，而是服务于自己和创作，这样的接纳让我感到更快乐和自由。",
        "time": "01:03:11"
      },
      {
        "question": "有潜水证的人和没有潜水证的人在选择假期活动时有何不同？",
        "answer": "有潜水证的人可以选择去潜水，而没有潜水证则只能选择不需潜水证的地方，但那些地方可能不够漂亮。这让我意识到不一定需要追求那些看似必要的东西，可以学习其他技能并让生活产生新的轨道。",
        "time": "01:07:50"
      },
      {
        "question": "你如何鼓励他人追求目标和设置前景？",
        "answer": "我曾鼓励别人考驾照，认为人生要有热望，就要为未来设定美好的前景，这样才能激励自己当下行动，因为知道未来有实现的可能性。",
        "time": "01:08:18"
      },
      {
        "question": "对于懒惰的态度是怎样的？如何看待懒惰与行动的关系？",
        "answer": "今年我勇敢面对并接纳了自己的懒惰，尤其是在日常生活中的物质生活上很懒，但在精神生活上非常勤勉，不懒惰、不糊弄自己。我认为在战术上可以适度懒惰，但在战略上必须勤奋思考，不应仅凭行动而忽视思考，真正的勤勉应是经过深思熟虑后的行动。",
        "time": "01:09:31"
      },
      {
        "question": "在生活与创作中，懒惰性是如何体现的？",
        "answer": "在日常生活中，我喜欢懒惰的事情，如不愿意洗澡、洗头和做家务。而在创作上，面临挑战时表现出自我怀疑和困难，这其实是一种懒惰的表现。",
        "time": "01:12:49"
      },
      {
        "question": "在优先级和时间管理方面，如何看待懒惰带来的问题？",
        "answer": "懒惰在战略上的体现是无法有效优先排序事情，不知道哪些事情对来说最重要，导致可能把最关键的事情给忽略掉。",
        "time": "01:12:49"
      },
      {
        "question": "对于工作与创作之间的平衡有何看法？",
        "answer": "现在我的工作占用了大量精力，导致阅读写作和创作的时间减少。但最近我意识到不想再追求重复性且服务于他人的工作，更愿意把时间花在能够带来个人成长和满足感的创作上。目前处于一个工作与创作相对平衡的状态，但未来尚不确定。",
        "time": "01:19:02"
      },
      {
        "question": "在看到他人遭受痛苦时，你是否会有强烈的冲动想要去帮助他们，甚至不惜自己陷入困境？在阅读《我是自己的恶鬼，也是自己的神灵》这篇news letter后，你有什么重要的感悟？",
        "answer": "是的，我确实会有这样的冲动，但我也意识到自己过去常常用过度共情的方式内耗自己，对于那些身处痛苦中的人，我会非常焦虑并想立刻把他们从困境中解救出来。我意识到自己之前过度共情并因此陷入内耗，以及发现人只能拯救自己，无法替代他人面对痛苦和解决问题。我还提到，虽然作为一个妈妈的比喻很痛苦，但最终选择解放自己，专注于自己的福祉和健康，这样才能为他人带来更多的自由和活力。",
        "time": "01:21:02"
      },
      {
        "question": "你是否曾感到自己被系统或环境压迫，甚至陷入受害者心态，没有采取行动来拯救自己？",
        "answer": "是的，我之前在国内工作时，经常感到被工作和环境压迫，但后来我发现我是允许自己成为受害者的，我并未真正去行动拯救自己，而是呆在原地，逐渐走向困境。",
        "time": "01:21:54"
      },
      {
        "question": "你如何从这种状态中解脱出来，并意识到个人可以成为自己的拯救者？",
        "answer": "我通过观看一部韩剧以及决定下定决心采取行动逃离那种环境，从而将自己从悬崖边拉了回来。这个过程中我深刻认识到，人只能拯救自己，无法拯救他人。",
        "time": "01:22:43"
      },
      {
        "question": "在协同写作小册子的过程中，你遇到了哪些困难和内心挣扎？",
        "answer": "在协同写作过程中，我面临了巨大的内耗，尤其是在面对霸王花和金钟罩两位成员的进度问题时，我陷入了焦虑和纠结，不确定是应该逼迫他们还是放手让他们自行解决。",
        "time": "01:25:11"
      },
      {
        "question": "在尝试解决创作过程中的问题时，你是如何尝试平衡自我期待与他人需求的？",
        "answer": "我尝试通过沟通和理解每个人的不同情况来平衡自我期待与他人需求，同时也反思自己过度共情的问题，并决定不再继续采用协同创作模式，转而专注于自己擅长且不痛苦的事情。",
        "time": "01:29:05"
      },
      {
        "question": "从“霸王花和金钟罩”项目中，你有哪些重要的个人成长和认知？",
        "answer": "我了解到人只能拯救自己，不能强求他人；并决定以后要更多地关注自我需求，避免陷入他人命运的漩涡。同时，我也反思了自己的共情能力，认识到它虽使我成为创作者，但也常使我残忍对待自己，必须学会首先关爱自己，才能真正帮助他人。",
        "time": "01:30:03"
      },
      {
        "question": "在创作过程中，你们是否会选择把创作中的问题坦诚地暴露出来？是否觉得表达真实想法时会有顾忌和考量的部分？",
        "answer": "是的，我们一直致力于做一个非常坦诚的节目，把创作过程中的问题和面临的艰难挑战坦诚地呈现给听众。是的，在表达自己的时候确实会有顾忌和考量，因为担心真实话说出来可能不会得到喜欢。但同时，我们也认识到真实的东西不应被害怕，所以在播客中逐渐放宽了坦诚的尺度。",
        "time": "01:33:31"
      },
      {
        "question": "是否认为人生准则应该是“人生之事无不可对人言”？",
        "answer": "是的，现在的人生准则就是认为没有什么不可说的事情，但也要注意把握恰当的尺度。",
        "time": "01:34:30"
      },
      {
        "question": "对于被喜欢和被尊重的选择，你的优先级是什么？",
        "answer": "我的优先级是被尊重，而不是被喜欢。在东亚社会尤其是女性群体中，大部分女性可能会把被喜欢放在优先级极高的位置，这可能导致牺牲自我去迎合他人以求喜欢，而忽视了被尊重的重要性。",
        "time": "01:35:58"
      },
      {
        "question": "是否认为坦诚且直接表达观点会削弱被喜欢的程度，但能提升被尊重的程度？",
        "answer": "是的，当一个人特别坦诚直接地表达观点时，虽然可能在一定程度上削弱了被喜欢的可能性，但却大大提升了被尊重的程度。因为想要被尊重就需要真实表达自我，而不是为了迎合他人而妥协或阉割自我。",
        "time": "01:37:55"
      },
      {
        "question": "如何看待痛苦与擅长之间的选择，以及如何处理现实生活中的痛苦？",
        "answer": "在痛苦和擅长之间，我更倾向于有创造性的事情，即使它可能带来痛苦。接受现实并勇敢面对选择所带来的痛苦是十分重要的，这样才能做出自己真正想要的选择，并为此承担风险。",
        "time": "01:40:23"
      },
      {
        "question": "是否认同应该以自己的视角去发现并培养人才？",
        "answer": "是的，我之前认为自己有鉴赏力，在文字和思想表达方面能够做出良好的判断。通过观察莫不谷的生活方式，我开始反思如何成为自己人生的主角，并意识到不能仅关注他人，而应关注自身的成长和发展。",
        "time": "01:42:27"
      },
      {
        "question": "是否后悔在15年前没有及时指出霸王花陷入的有毒关系？",
        "answer": "当时由于认知局限和担心成为说别人坏话的人，我忍耐了15年才揭示这个有毒关系。现在意识到，觉知问题并采取行动拯救自己是更重要的，而不是麻木地继续在不利关系中循环。",
        "time": "01:44:52"
      },
      {
        "question": "在你和同学关系变化的过程中，你当时的心理动机是什么？",
        "answer": "当时我的心理动机首先是基于班级中对被喜欢的需求，加上我是班长的身份，我希望自己能够成为一个让所有同学都能感受到帮助和有用的角色。面对不同的人时，我会根据他们的需求以不同的姿态去应对。",
        "time": "01:46:42"
      },
      {
        "question": "你在这种关系中是否意识到自我或尊重的部分被交换出去了？",
        "answer": "是的，在通过一些方式获得我想要的东西时，我确实把自我和尊重的部分交换出去了。如果对自我和尊重没有觉察或需求，就很难意识到这个交换的存在。",
        "time": "01:47:40"
      },
      {
        "question": "莫不谷在多年后才意识到这个问题，这说明了什么？",
        "answer": "这说明任何改变都需要自我认知到位，只有当个体认识到并调整自己的问题时，改变才会发生。",
        "time": "01:48:14"
      },
      {
        "question": "在帮助他人方面，你有什么新的认识？",
        "answer": "我认识到应该帮助自助的人，即那些有一定自主性和自我的人。帮助完全依赖他人、没有自主性的个体可能会让自己陷入同样的困境，这是非常恐怖的。",
        "time": "01:48:35"
      },
      {
        "question": "在与朋友交流建议时，我们常常面临的纠结点是什么？",
        "answer": "经常面临的纠结点是是否应该说出自己的建议，担心这不仅无法帮助对方，反而可能遭到背刺，因此很多时候我们会选择沉默。",
        "time": "01:49:06"
      },
      {
        "question": "如何看待那些一直试图帮助朋友摆脱有毒关系却未能成功的情况？",
        "answer": "意识到那些不断帮助朋友逃离痛苦却始终不听劝告的朋友，实际上可能也在无意间让自己陷入类似的有毒关系中，这给我带来了深刻的反省和改变。",
        "time": "01:50:39"
      },
      {
        "question": "成长对你的生活认知带来了哪些改变？",
        "answer": "成长让我有能力逃离和反抗有毒关系，为自己的生活建立可能性，并对自己的行动负责。长大后可以自主决定自己的人生方向，这种能力的获得让我感到“长大真好”。",
        "time": "01:54:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "年终总结：接纳自我与探索可能性",
        "summary": "这期播客从荷兰、北京和上海的不同时区向听众问好，邀请大家在年终岁尾共同回顾和探索。主讲人分享了对自我和世界的深刻认识，强调了勇敢面对个人的弱点和挑战，真诚接纳和喜欢自己的重要性。通过投稿者的丰富分享，节目旨在鼓励大家超越社会主流标准，真诚地喜欢自己，共同探讨东亚人面临的难题。此外，也介绍了接下来的征稿计划，鼓励大家通过创作表达自我。"
      },
      {
        "time": "00:04:52",
        "title": "播客主题征稿与游荡者基金介绍",
        "summary": "本次播客推出两个征稿主题：一是分享生命中值得活下去的瞬间，征集截止日期为2024年1月10日；二是撰写游荡世界的心愿清单，探讨理想旅行地及其实现方式，征集截止日期为2024年1月31日。同时，介绍游荡者基金，将为五个心动心愿清单提供2000元基金支持，并鼓励分享游荡攻略。此外，提及web 3平台Matters的游牧者基金计划，提供奖金和社区支持。"
      },
      {
        "time": "00:09:03",
        "title": "自得其乐：800种取悦自己的方法",
        "summary": "探讨了如何在日常生活中寻找乐趣，以及如何有效地利用闲暇时间。强调了个人在闲暇时间的主体性和创造性发挥的重要性，鼓励分享个人独特的自我娱乐方式。此外，引用胡适的话强调了利用闲暇时间对于考察一个国家文明程度的重要性，提倡通过建立精神自治，来丰富个人生活，避免时代带来的负面影响。"
      },
      {
        "time": "00:10:36",
        "title": "荒岛带什么：一场关于选择与欲望的探索",
        "summary": "在荷兰骑自行车时，某人喜欢听英文播客“荒岛歌单”，这个节目邀请各界知名人士分享若流落荒岛，他们会带上哪八首歌、一本书和一件奢侈品。这一设定激发了对于个人喜好与必需品的深刻反思，引发了对普通人选择的广泛兴趣。由此，提出了一个征稿主题，鼓励人们思考如果可以带上三件物品去荒岛，他们会作何选择。这个话题不仅反映了个人的爱好与价值观，还探讨了在假设的冒险中，人们如何在安全的假象下展示真实的自我。"
      },
      {
        "time": "00:12:04",
        "title": "人生如戏：征稿主题探讨与创意合作构想",
        "summary": "本次对话涉及了两个即将到来的征稿主题。第一个主题邀请人们思考，如果自己的人生被拍成电影，将会是何种类型，引发对个人生活经历的电影化想象，探讨了喜剧、悲剧、文艺片等不同电影类型的可能性。此外，还讨论了与电影节合作的潜在机会，显示出对拓宽创作边界和增强内容深度的兴趣。第二个征稿主题则是探讨与他人交换人生的可能性，这一主题来自于一个名为“放学以后2024号当铺”的创意，旨在激发人们对于生活选择和可能性的深思。整个对话展现了对人生、电影和创意合作的深刻思考，以及对个人经历电影化的浓厚兴趣。"
      },
      {
        "time": "00:15:06",
        "title": "探讨人生交换的欲望与现实",
        "summary": "征稿主题关注是否愿意与他人交换人生，引发了对理想生活状态的深思。通过讨论，发现社交媒体上许多人渴望与他人交换人生，但同时也揭示了每个人的生活都有其独特价值，不应轻易羡慕他人。最终认识到，自己的生活可能是最适合自己、最美好的。"
      },
      {
        "time": "00:18:12",
        "title": "激发生活热情：面对挑战与创作的主题探索",
        "summary": "对话集中在如何通过假设性问题激发人们对生活的热情，以及如何勇敢地面对和探索生活中的各种可能性。提出明年播客的主题将围绕如何热烈地活着，希望通过设计假设性问题来促使人们给出真实的答案，从而激发生命活力。此外，也提到了对个人挑战的重要性，鼓励创作者勇于突破自我，挑战自我以维持创作的生命力。"
      },
      {
        "time": "00:21:50",
        "title": "蓄意游荡者的探索与创作之旅",
        "summary": "发言者分享了关于撰写一本名为《做一个蓄意的游荡者》的口袋书的构想，强调自己与常规游荡者的不同之处在于有目的的游荡，并在游荡中激发灵感。他们计划开始一个跨越四大洲的旅行，特别强调了对于西语区的探索，命名为“洗刷东亚苦难基因，去感受西域区的乐天派”。此外，他们也谈及了自己在内容创作上的多样尝试，包括博客、电子书、小红书和YouTube频道，以及他们对于持续探索新可能性和保持创作热情的看法。旅行和创作不仅成为了他们拓展个人边界的方式，也成为了对抗倦怠、探索世界和自我发现的手段。"
      },
      {
        "time": "00:28:43",
        "title": "勇敢认识并喜欢自己：一个13岁女生的自我探索之旅",
        "summary": "一位13岁的女生Ocean分享了她过去一年中的自我发现之旅。在一所半军事化学校面临性别歧视和成绩带来的压力中，她通过游戏找到了片刻自由，学会了接受失败和不完美，从而开始重新评估学习和自我价值的看法。她的故事还涵盖了对女性主义的探索和理解，以及通过阅读和观察改变了自己的世界观。在这一过程中，她也尝试了新的体育活动，增强了自我认知，并从姐姐的国外经历中获得启发，决心追求新的生活和自我认同。通过这一年的经历，她对自己的了解更加深刻，也对世界有了新的期望。"
      },
      {
        "time": "00:35:03",
        "title": "年龄、认知与自我成长的探讨",
        "summary": "对话中，霸王花和其他成员讨论了关于年龄、认知水平以及自我成长的话题。他们表达了对于一个13岁投稿者深刻认知的震惊和敬佩，讨论了年龄带来的压力、对失败的接受以及人生的多样可能性。此外，还提到了对于错误的看法，认为避免错误的人生是错误的，鼓励探索和冒险。最后，他们谈到了女性力量的体现以及对外界的不同看法，强调了经验和认识对个人成长的重要性。"
      },
      {
        "time": "00:42:20",
        "title": "自我接纳与喜爱的探索之旅",
        "summary": "投稿者分享了今年在自我认识方面的两大感悟：首先是搬家到新城市后在社交中体会到的不自信和恐惧，以及如何意识到自己的不自爱和不接纳；其次是参加徒步旅行的经历，通过主动带领团队选择路线，突破了自我，感受到了对自己的认可和接纳。这个过程让投稿者深刻理解到，接纳和喜欢自己是一个漫长而反复的过程，需要时间和勇气，但最终能够带来生活的改变和自我承诺的实现。"
      },
      {
        "time": "00:48:11",
        "title": "创作灵感与自我洞察的重要性",
        "summary": "讨论者分享了自己对投稿内容的感受，特别强调了在创作过程中自我内在分析的重要性。通过个人经验，他们讨论了面对征稿主题时的反应变化，以及如何通过观察内心活动来提升创作灵感。此外，还提到了性别对对待友情态度的可能影响，以及自信的重要性。整体上，这次对话强调了洞察力在创作中的核心作用，以及性别差异对人际关系感知的影响。"
      },
      {
        "time": "00:50:51",
        "title": "播客经历：自我暴露与勇敢接纳",
        "summary": "发言者通过分享自己做播客的经历，探讨了自我暴露带来的恐惧和解放。在得知同事听自己的播客后，他感受到了强烈的自我暴露的恐惧，担心自己说过的话可能冒犯他人或不适合。这一经历促使他进行自我审查，最终意识到自我接纳的重要性，并通过同事的反馈得到了意外的正面激励。他从中体会到，诚实面对和接纳自己是解决人生问题的最佳路径。"
      },
      {
        "time": "00:55:51",
        "title": "深入对话：分享洞察与真实自我",
        "summary": "在朋友聚会和其他社交场合中，人们往往对自己的不同方面有所保留，只在特定的人或环境中展示真实自我。这种现象在播客创作中也有体现，主讲人通过与他人的深入交流，探讨了关于勇敢地面对和接纳自己的重要性，以及与他人分享个人洞察和真实想法的价值。他们认为，真正的交流不是表面的成就分享，而是深层次的思维和洞察力的交换，这样的交流能让人获得精神上的启发和心理上的抚慰，加深人际关系。"
      },
      {
        "time": "01:00:05",
        "title": "从自卑到自我接纳：一段勇敢面对无特长的旅程",
        "summary": "在成长于贫穷乡村的背景下，个人长时间因缺乏明显特长而感到自卑。在社会与文化的压力下，不断面对“特长”的询问和期待，加重了个人的自卑感。然而，通过与他人比较和一次深刻的电影观感，个体开始勇敢地面对和接纳自己，意识到自己的“特长”是独特的，服务于自我而非他人的娱乐。最终，个人走出了自卑，发现并珍视自己的特长，实现了自我价值的肯定。"
      },
      {
        "time": "01:03:44",
        "title": "接纳自我与性格多样性",
        "summary": "分享者通过大学时期担任团支书的经历，领悟到每个人在面对任务和挑战时都可能遇到困难，且这种状况并非个人独有。辅导员的建议使他意识到，过度消耗自己并不利于长期表现，同时也让他理解到他人可能并不像自己那样苛求完美。此外，通过参与关于内向敏感者的话题，分享者进一步认识到，人的性格特点没有绝对的好坏对错之分，每个人的性格都是多面的，应该被接纳和尊重。这种认识帮助分享者更好地接纳自己，也更加理解他人。"
      },
      {
        "time": "01:06:09",
        "title": "勇敢面对懒惰，考驾照的启示",
        "summary": "今年，说话者勇敢地面对了自己拖延考驾照的问题，终于在驾照费用即将过期的最后期限前考取了驾照。这一经历让他意识到，掌握新技能不仅能够提升生活质量，还能为未来打开更多的可能性。他通过考驾照这一行动，反思了过去因为懒惰而错失机会的行为，并意识到，通过学习新技能，比如考取潜水证，可以为自己未来的生活和工作带来新的方向。他鼓励自己和他人应该有对生活的热望，为自己设置美好的未来前景，以激发当下的行动力。"
      },
      {
        "time": "01:08:48",
        "title": "勇敢接纳懒惰，探索精神与物质生活的平衡",
        "summary": "对话中的人物分享了自己今年勇敢地面对并接纳了自己的懒惰，特别是在日常生活和物质生活方面。尽管他/她对洗澡、洗头、洗衣服和做家务等任务感到厌恶，但在精神生活方面却非常勤勉，不断思考人生。他/她意识到，自己在战术上可能有些懒惰，但在战略上却非常勤奋，能够有效地自我拯救。这种精神上的勤勉使他/她成为一个有觉醒和觉知的人，同时也让他/她避免了被物质生活的精致所束缚，保持了生活的生猛。"
      },
      {
        "time": "01:10:59",
        "title": "反思行动与战略思考的重要性",
        "summary": "讨论强调了在日常生活中，人们常常忙于行动而忽视了深度的思考，指出这种忙碌其实是一种自我欺骗，而不是真正的勤奋。主讲人分享了自己对思考与行动之间关系的认识，强调了战略思考的重要性，并提出了生活中的三个重要方向：带来快乐、健康和创造性的活动。同时，通过霸王花的例子，说明了过度忙碌导致无法优先处理重要事务的问题，鼓励人们应该勇敢面对挑战，而不是通过忙碌来逃避。"
      },
      {
        "time": "01:14:53",
        "title": "探索个人成长与创作的挑战",
        "summary": "对话中展现了个人在面对自我懒惰、创作挑战及职业选择时的内心探索和挣扎。一方面，在尝试进行有创造性但不擅长的活动时，如播客和写小册子，出现了深深的自我怀疑和挣扎，感觉自己的才华被埋没。另一方面，对于未来职业的抉择也显得格外艰难，选择擅长但不具挑战性的工作还是挑战自己去做有创造性但不擅长的事情成为一个难题。此外，过度的共情和对他人命运的担忧也是对话者的一大困扰，这让他深刻反思自我价值和生活使命。在这一过程中，朋友的支持和提问起到了推动作用，帮助其在自我认知上取得进步。"
      },
      {
        "time": "01:21:54",
        "title": "自我拯救与协作中的个人成长",
        "summary": "对话内容涉及个人在面对系统性压迫和精神痛苦时的内心挣扎，以及在协作中遇到的困难和挑战。主讲人分享了自己从感到被压迫到意识到自己允许自己成为受害者的转变，以及通过自我行动实现自我拯救的过程。此外，主讲人还讲述了在共同写作项目中遇到的难题，如团队成员的不合作和自我怀疑，以及如何在不牺牲个人原则和情感的情况下推动项目进展。最后，主讲人反思了在这个过程中个人角色的转变，以及这一经历对自我认知和角色定位的影响。"
      },
      {
        "time": "01:27:52",
        "title": "自我拯救与个人成长的反思",
        "summary": "对话内容涉及个人如何在不理想的处境中实现自我拯救，强调了不想被管也不想管人、靠动力和热情启动自己、对催促的敏感以及对写作孤独性的认识。通过反省和表达，释放了自我压力，强调了成为自己生活的主导者的重要性，并鼓励每个人成为自己人生故事的主角。同时，也反映了共情带来的痛苦和自我关注的必要性，以及对人际关系和期望的深刻理解。"
      },
      {
        "time": "01:33:30",
        "title": "探讨坦诚与创作的艰难旅程",
        "summary": "在追求创作的过程中，主讲人分享了自己选择非主流路径所面临的困难和挑战，以及这一选择带来的内心纠结和外在艰难。他强调了坦诚的重要性，即使在表达真我时会感到恐惧和犹豫。通过与莫果果的交流，他意识到人与人之间在坦诚的尺度和门槛上存在巨大差异，这种差异使得他在表达时会有顾虑和考量。尽管如此，他仍坚信真实的力量，认为坦诚对于创作和个人成长都是有益的。"
      },
      {
        "time": "01:35:57",
        "title": "被喜欢与被尊重：个人魅力的权衡",
        "summary": "对话中强调了个人魅力由被喜欢和被尊重两部分构成，而每个人的优先级不同。主讲人认为被尊重比被喜欢更重要，强调了在追求被尊重时需要坦诚直接地表达自己的观点，即便这可能会削弱被喜欢的程度。通过个人经历，主讲人展示了在表达观点时遇到的反应和转变，强调了在东亚社会中，人们往往过度重视被喜欢而忽视了被尊重的重要性。最后，主讲人分享了自己对这一年的反思，认为在被喜欢和被尊重之间做出选择是每个人需要面对的问题。"
      },
      {
        "time": "01:40:23",
        "title": "追求创造性工作的价值观与自我认同探索",
        "summary": "在面对痛苦和擅长之间的选择时，对话者倾向于选择创造性工作，尽管他们可能不擅长，但仍认为这是值得追求的。他们认为，重复性或自己非常擅长的工作并不能带来足够的自我满足和接纳。通过坚定选择，即使面临痛苦，也意味着接受这一过程作为成长的一部分。此外，对话者通过与朋友的互动，反思了自己作为“人生主角”的角色，意识到了不应只关注他人的故事，而应该主动思考并构建自己的人生故事。这揭示了对自我认同和生活满意度的深刻探索。"
      },
      {
        "time": "01:43:53",
        "title": "自我觉察与人际关系的深刻理解",
        "summary": "在对话中，主角分享了自己对于共情他人命运的体验，特别是如何通过一个长期未被解决的个人关系问题，反思自我和他人的关系模式。主角意识到自己过去在人际关系中可能过度牺牲自我，以满足他人的需求，从而失去自我尊重。通过与他人的深入交流，主角体会到帮助他人时，自我保护和自我感受是首要的。同时，讨论强调了觉察到问题并采取行动的重要性，以及在适当的时候提供帮助的必要性。"
      },
      {
        "time": "01:49:57",
        "title": "反思助人与自我成长的领悟",
        "summary": "在社交媒体上观察到女性陷入有害关系的现象引发了讲述者对自己行为的深刻反思。讲述了个人经历中，不断试图帮助朋友摆脱痛苦关系，却发现自己的时间和精力被无谓地消耗在这些无法改变的循环中。这种经历让她意识到，无论是帮助他人逃脱有毒关系，还是深陷其中，都在消耗自己的生命力。她通过自我觉醒，认识到成长带来的力量，能够为自己做出选择和决定，强调了自我救赎和成长的重要性。最后，她分享了对长大带来的自由和可能性的感慨，鼓励所有人尤其是女性朋友们，要相信并掌握自己的命运。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对失败的态度转变"
                },
                {
                  "children": [],
                  "content": "自我价值的再认识"
                }
              ],
              "content": "接受失败"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇敢面对自己的怯懦和无助"
                },
                {
                  "children": [],
                  "content": "通过经历反思自我成长"
                }
              ],
              "content": "挑战自我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重新评估个人特长与能力"
                },
                {
                  "children": [],
                  "content": "接纳自我缺陷，拥抱变化"
                }
              ],
              "content": "认知转变"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友间的相互影响与启发"
                },
                {
                  "children": [],
                  "content": "从他人身上获得的力量与鼓励"
                }
              ],
              "content": "友谊与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在不同场景下展现自我"
                },
                {
                  "children": [],
                  "content": "面对不同人群时的适应与调整"
                }
              ],
              "content": "对外沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过交流加深自我与他人的理解"
                },
                {
                  "children": [],
                  "content": "有效沟通在建立人际关系中的重要性"
                }
              ],
              "content": "交流与理解"
            }
          ],
          "content": "人际关系与社会认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何面对生活中的困境与挑战"
                },
                {
                  "children": [],
                  "content": "生活选择背后的思考与权衡"
                }
              ],
              "content": "生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求个人兴趣与梦想"
                },
                {
                  "children": [],
                  "content": "在日常生活中寻找并实践自我价值"
                }
              ],
              "content": "自我实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对人生重要选择时的思考"
                },
                {
                  "children": [],
                  "content": "个人幸福与社会期望的平衡"
                }
              ],
              "content": "人生选择"
            }
          ],
          "content": "生活态度与选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "设定个人目标与愿望"
                },
                {
                  "children": [],
                  "content": "为实现梦想制定实际计划"
                }
              ],
              "content": "梦想与目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断学习新知识与技能"
                },
                {
                  "children": [],
                  "content": "通过不断自我提升实现个人目标"
                }
              ],
              "content": "持续学习与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对不断变化的世界保持灵活"
                },
                {
                  "children": [],
                  "content": "适应环境变化，寻找新的生活与工作方式"
                }
              ],
              "content": "适应变化"
            }
          ],
          "content": "对未来的展望与规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索内心深处的想法与感受"
                },
                {
                  "children": [],
                  "content": "通过反思实现自我成长与理解"
                }
              ],
              "content": "内心探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对现有生活方式的反思"
                },
                {
                  "children": [],
                  "content": "寻求更加有意义和满足的生活方式"
                }
              ],
              "content": "生活方式的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人未来的憧憬与规划"
                },
                {
                  "children": [],
                  "content": "面对未知的勇气与信心"
                }
              ],
              "content": "对未来的期待"
            }
          ],
          "content": "自我反思与展望"
        }
      ],
      "content": "播客对话内容总结"
    }
  }
}