{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "658af90be5c006668c915671",
  "title": "39 啊哈！对生活的洞察，对自我的接纳",
  "task_id": "58gmq6aw54g89zwo",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时期东一区的梦谷，在荷兰时间凌晨1点32分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "这里是来自世界时区东八区的金钟罩，在北京时间上午8点32分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间早上8点33分向你问。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "好好早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "我们这次好疯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:34",
      "text": "我们三个的时间。是的，因为一会儿帮我化妆去机场了，去从上海浦东飞加纳利群岛，我是我是明天从荷兰飞加纳利群岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "旅途顺利。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "是的，一大早没起来，还是被竞争掉电话叫醒的。是的，但是我已经做好了被叫醒的准备，因为我反正是定闹铃也没用的，我对自我是有认知的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:01",
      "text": "你就call back了我们这期的主题，直视生活的观察和对真实自我的接纳。这是放学以后年终补课的下期两期相互联系也彼此独立。这一期我们将更多的和投稿者共同分享aha moments，那些我们对所处时代生活的敏锐发现，以及对自我勇敢的直视和看见。当我们对生活有洞察，我们就把自己从当下的泥潭沼泽中托举了起来。当我们对自我有接纳，我们就不再惧怕被任何时代和群体落下。对生活的敏锐感知和对自我的笃定接纳，让我们有可能走出这不息的时代风暴。创作是为了品尝生活两次借由这一次创作，我们想和你一起以一种崭新的视角和味觉系统来品尝一下我们已经度过的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "其实我们要把自己放在时间的维度去认识自己，这个不是不仅仅是说花时间去认识，也需要蜕变，其实也需要时间。在做aha moment的这一期的时候，我就把过往的自我和现在的自我放在一起去进行对比。就真的印证了我们在36期时间会发酵你那期播客里说的内容。就是如果日常生活中对自己少了一些洞察和剖析的话，那趁着这一次年底去让自己啊哈一下，其实也是一个比较好的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "是的，我刚刚听完莫不谷的导语部分，就觉得我们在年终一起交换一下薪资，不仅是可以帮助我们自我的认识和接纳，而且我觉得可以人生躲掉很多雷点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:34",
      "text": "什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "就是在这个风暴的时代下，可能你有正就是你有相对清晰的认知，能够让你的生活不会下坠的那么的快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:47",
      "text": "我觉得洞察就是为了能让你清晰的看到时代和生活的各种的风暴和陷阱。自我接纳就能让让你自自己把你自己在这个风暴中和陷阱中托举出来。然后对我觉得就是对生活的洞察以及对自我的接纳，其实都是一场冒险。然后有时候我又发现这些冒险你不不不一定是独自完成的。有时候你需要跟别人碰撞，尤其跟朋友交流，你才能完成这场冒险。然后我就发现在跟朋友的对话中，有一个非常关键的一点，就是有时候你得袒露自我，你才有可能接纳自我。就是你不袒露你自己，不把你自己诚实的一颗心剖出来的话，你是很难实现后面那一步接纳自我这一步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "然后我我就经由此我又发现，其实你在谈论的过程中，你又会有很多的啊哈moment。不仅对自我有很多的洞察，对生活、对你跟这整个世界的关系有很多的洞察。我前段时间就是跟霸王花进行了一个几个小时的微信聊天，我就觉得都聊到那种精神高潮的感觉了。在那个几个小时的这种对话中，我又发现我跟班花都有很多特别深入的自我坦露的时刻。然后进入这种自我坦露，诚实的对对自己的面对。我发现我们立刻就对自己的很多很多部分进行了接纳，很有可能是过去十几年未曾碰触的一些部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "我们经由这场袒露也完成了一场自我接纳，也经由我们双方互相彼此审视才发现人在这个世界原来是这么活着的。由此就产生了对一些对生活的洞察，我就觉得这样的冒险非常好。但是这场冒险特别需要勇气。因为你在这样的交流中，你就会想，我这样说会不会吓到对方，我这样说会不会伤害对方。因为有时候生活的真相就是非常残酷的，你对自我的分析有时候也是比较残酷的，你对对方的分析比有时候比较也是很残酷的。就是你就是要冒险，你就得知道我要冒着一把险，把惭愧这一面说出来。那对方能不能接受？如果对方能接受，然后还有来有回的进行这种冒险，那有时候很多啊哈moments就会在这种双方的冒险中涌现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "我笑死我听你说那个有来有回的这个冒险，我就觉得这个可能只能在你和霸王花身上成立。因为在我身上的这个所谓的冒险其实是有来，然后可能得过了一个月、两个月甚至半年以后才有一次优惠。是的，因为笑死我，我的这个冒险就是有很强的滞后性，然后的没有那么强的及时性。虽然他来的很晚，但是他每一次都来得很猛烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "我觉得你不能去放真的你日常生活中你和朋友的一些聊天，和朋友的一些袒露。我觉得这些你可能当时不能理解的东西，你也是可以去记一下它。因为可能过了一段时间，经过某一些特殊事件的触发，然后你几个月之前的认知就会真正的从假知识转化成真知识，然后就一下就打开自己。我觉得我对于自我的坦诚和接纳，真的是有源于我们做播客以后莫布谷说过的。一什么时候说过的这个内容类似什么？就是我只需要就在任何情况下我都只需要去做自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "我知道这是真实的自己，真诚是最好的策略，这样你只需要记住一个故事就行了。如果你要是要千人千面的，每个人面前都有一个不同的样子的话，那你就要记住千百本剧本，那你的大脑容量也容易不足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "你我就因为这个事情，我在想一个问题，为什么我在过往的生活中有的时候会特别渴望逃脱掉一个环境？其中有一个原因就是我在这个过往的故事中有了太多的剧本了。我也希望通过逃离到一个新的环境中，来给自己一个重新开始的一个可能。但我就感觉其实那并不是所谓的重新开始，而是我给自己开了第1001个剧本，还是在过着一个戴着面具的生活，但后来就真正认识到这个事情之后，我就发现袒露只需要袒露真实的自我只需要一次。你只需要袒露这一次以后，你就别无可你就别无他法，只能继续坦露。是然后认知就会随之而来，就是你也除了自我更清晰和真实的认知，你也不能做别的事情。因为你如果袒露了自我还不做真实的认知，你就会陷入一种精神分裂的状态。有没有办法跟自我很好的相处？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "是的，我前段时间还看了一遍无间道，就是那个梁梁朝伟和刘德华演的。我看了发现天哪我人生最做不了的就是卧底间谍什么之类的。这些就是因为我可能一晚上都做不了，但是我可以玩狼人杀了，就是我得知道这件事情，角色扮演是可以的对，我得知道是这一场，这是一场智力上的游戏，我就会愿意玩。但是我如果真的要戴着面具过另外一种生活，我感觉我这种生活一秒都过不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "对，最后两个主角也都是在精神上分别出现了问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:03",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "对，然后我觉得就是说到谈论的问题，我觉得就好像跟我们之前的几期，我觉得都还蛮有相似之处的。相似的点都是我们通过谈论来去打破一些羞耻感。比如说我们对女性愉悦的讨论，对于病友那一期的讨论。然后我自己也觉得就是我们在讨论到自我接纳或者是自我身上发生的故事的时候，他其实跟我们前期讨论的内容也是一样的，也是没有什么是不可以讨论的。而且我最近的一个感受是，谈论它是可以打破人的不管是心理上的还是物理层面的一种孤岛的状态。因为我之前我有在一期节目里去分享，我说好像是我在工作场合的时候，我就觉得说为什么只有我这样？就是你会觉得有一种非常深的这种绝望和孤独感。结果我前两天跟我一个工作上认识的朋友聊天，然后他说他在听我节目之前，他觉得只有他是这样，为什么他是怪就是怪人的这种状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:11",
      "text": "原来你也有这病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "原来你也是间谍，他戴着面假面具在生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "然后我当下的感慨，我就说天哪，人真的是一个非常会伪装的动物。就是我从他的反馈当中得知我是一种什么样伪装的面貌，如此平静的在生活，但是我的内心勇烈的部分却很难被察觉。然后另外一点就是天应该要更早的去谈论出来。因为你谈论之后，人和人之间就可以彼此连接起来，而不是孤立的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:46",
      "text": "当然对然后我觉得还有一点很重要的就是你在谈论或者是你在谈的时候，你选择对象的问题。因为刚刚跟刚刚莫不谷说之前我们有几个小时的聊天，我觉得就是你在袒露自我的时候，你的这个对象值得信任和靠谱，这是非常重要的第一选择。然后我觉得如果能聊到很嗨的点，是这个朋友他还有分析和洞察。因为大家彼此之间的聊天不仅是要有共鸣，原来你也是这样，原来我们可以有相互了解的部分。但是我们可能日常生活当中还有很少见的一点，就是我们怎么样能有新知和敏锐发现的部分。我觉得这个就跟对象的选择是非常有相关性的。或者是当然一方面是对象的选择，另外一方面是你自我对于生活还有没有洞察。你是选择就只分享就停留在这里，还是你想要在你分享的事情当中有进一步的思考和观察，我觉得这个东西也是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:49",
      "text": "是的，我突然间发现跟朋友的交流对话什么的，就跟所有创作者进行创作的原则是一模一样的。就是能不能做到reliable and inspirational？首先共情，是啊你也有这病，我也有这病。但是其次是我们能不能从这个疾病的漩涡里面把自己托举出来。我觉得这就是洞察，这就是a moments非常关键的这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "我觉得我们这期播客就是想做这样的事情。就是不仅仅我们有彼此非常共情的部分，我们在自我接纳上遇到的一些难题，我们在时代之中遇到的一些漩涡。我们还想分析一些，我们怎么能从这个是在漩涡里面挣扎着飞出来。如何把自己从自我不接纳的这种陷阱中拎出来，这是我们想做这期播客很重要的目的之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "然后之前我有看到瑞士的心理学家卡尔荣格说过，他说人们会想尽办法各种荒谬的办法来避免面对自己的灵魂。但是他同时还说过，只有直面灵魂的人才会觉醒。我觉得我们这一期就是要非常袒露的，我们上期也做到了非常袒露的，直面了我们的灵魂。然后这期也是我们不仅要直面灵魂，还要直面生活。我们接下来来听第一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "莫不谷霸王花、金钟罩，我的三位老朋友你们好。说是老朋友，其实我是今年3月底才认识你们的。当时我闺女的英文阅读营的老师分享了六个播客，你们是其中的一个。按理说其他文史类的播客我应该更感兴趣才对。但是就是这么神奇，我就在小宇宙里直接搜了，放学以后其他的都没听。我一边听，一边就觉得我这片刚刚平静下来的思想的海洋又再一次掀起了浪花。并且在接下来的这半年时间里，这些浪花逐渐形成了海啸，席卷了那些我在我思想革命1.0的时候没来得及翻新的陈旧的腐朽的大陆，让这些土地开出了鲜艳的芳香的花儿。我非常开心，我长出了自己喜欢的新的样子，也在一遍又一遍的听你们播客的过程中爱上了你们，也爱上了新的自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:20",
      "text": "为了能收到你们的news latter，我终于主动做了科学上网这件事儿，也很庆幸我这么做了。因为眼睛睁开了以后才知道之前闭着眼睛恐惧的那些事儿，在这个世界上是有解的。我之前三观尽毁，世界崩塌之后，做出的反抗的方向也是没有问题的。而且这条路上也有很多的同路人，这让我安心了很多。在看到这些博客的投稿内容的时候，我想我终于可以说点什么了。我回想了一下我这将近40年的人生里，走我的路前30年都好像在一片大雾里。现在回望，除了几个明确的点以外，其他一切都看不太清楚。不是有意遗忘了，而是活得浑浑噩噩没有知觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:17",
      "text": "我出生在帝都教育狂狷的中心海淀黄庄。那个时候没划片儿，所有的好学校包括幼儿园都要靠考试才能进，而且我们家长辈们都在中科院工作，这就注定了我逃不开唯成绩论的学习环境。然后一路考考考的从小学考到大学，听话的找了非常喜不喜欢但离家近的工作，哭到撕心裂肺，也还是顺从父母和谈了七年的外地男朋友分了手，已经麻木。但当时毫无察觉，以为都是为我好的见着一个又一个的相亲对象，然后在该结婚的年纪咧嘴傻笑的办了婚礼。在忍着无可名状的疼痛和对所有女性长辈跟我说生孩子疼，但也没有哪个人是疼死的谎话的愤怒中迎接了我的女儿。然后孩子一天天长大，我也在骤然升起的婆媳矛盾中到了30岁了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:32",
      "text": "30岁，在我的记忆里是一道闪电，轰然巨响，带着无数铁链一样的静电，劈到了我生活中的每个角落。我突然发现，原先父母教我的那一套什么与人为善呢？遇事先检讨自己有没有问题。他是你的长辈，你要无条件地尊重他。人家是你领导，坐在那个位置上必然有人家的本事。你多向人家学习的这些个理论都是狗屎，除了压迫自己一次又一次的忍让以外，得不到任何正向的进步。然后在传统理念和刚刚萌芽出来的自我意识这两股势力的搅动中，我听见我的世界轰的一下倒他了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:24",
      "text": "深夜里睡不着觉，我坐在椅子上安安静静的流着眼泪，看着自己站在这片废墟上茫然无措。就好像一直在按导航开车，突然导航没了，还告诉你地图全是错的，剩下的路你得自己烫了，但往哪儿躺完全不知道。就这种无力和想要一切都赶紧结束的心情持续到了31岁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:56",
      "text": "我印象里应该是31岁那一年的夏天，我去工地看了一场球，一边听着节奏统一的国粹，一边在脑子里看到一个小人慢慢地举起了一个牌子，牌子上写着一句话，让那些你讨厌的不喜欢的人和事都滚蛋吧，你的世界按你的规矩来。然后我的世界就晴空万里，阳光灿烂了。工作中的事儿了吧唧，只会做PPT收集起的领导，该怼我就怼，意见不统一该提我就提，该我休的假一天也甭想扣。给我画的饼多难烟，我也会看着你一口一口的给我咽下去。谁他妈谁去哄哄，不好了，自己想办法，休想让我载着一口没必要的嫌弃我的孩子，该怎么教育我说了算，谁也别想再用50年，50年前那套东西毒害我女儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:57",
      "text": "然后我的生活就一路高歌猛进，无比畅快地过了五年，直到36岁，我妈确诊骨髓增生异常综合征，这个病简单说就是身体不造血了，需要骨髓移植，我呢，去做了配型。六个点为襄禾。20年的五月中旬，我连续四天每天一针动员针，让我的身体保持持续保持在40度高烧的状态里。然后再持续五个半小时，全身挺直一动不许动，两个胳膊扎着闷粗的针头连接着造血干细胞提取器，一遍又一遍的过滤着我的血。提取完以后我眩晕狂吐，坐着力气都没有，但是我完成了这一次骨髓捐献。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:57",
      "text": "在还没有完全休养过来的两个多月以后，我被通知因为第一次效果不好，我需要再做一次捐献。我当时就懵了，我的命不是命吗？三个月以内连续两次骨髓捐献对身体的透支没人想过吗？哼没辙，不做就是不孝顺，不做就是白养你这么大我在完全没办法请假的情况下，每次打完动员针都得直接回公司上班，相当于连续四天高烧40度，还要高强度的在互联网大厂无休止的开会和做PPT。正常情况下，捐献完需要休息至少一周，但因为我请不下来假，只能第二天就去上班了。但我所谓的那些娘家人，没有一个人问过我一句，你怎么样了？撑得住吗？好像我做的这一切都是理所应当的，我就在想，如果是陌生人做了这些事儿，是不是至少还能落一个大善人的美名？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:06",
      "text": "为什么亲人做了反倒成了无需被记挂的呢？我很清楚的记得我妈跟我说的最后一句话是我生了你，你给我捐是应当的。然后事后我也问过我爸，是不是没人考虑过我，我爸跟我说，你是不是觉得你给你妈捐了两次骨髓就功德无量了？我震惊得完全说不出话来。但真正让我寒心的是，后来听他们聊天，我才知道第二次捐献的时候，医生已经明确说没有意义了，但他们是是他们不顾医生的劝导，依然让我在要垮了的情况下做第二次捐献，并且完全不告诉我这件。我突然间发现，横在我眼前的还有一座大山，就是中华传统美德里的孝道，或者说是愚孝。在我妈去世之前，她压得我喘不上气来。但在我成为了捐献工具之后，在我无意中发现我妈出轨的视频之后，在我爸一边给我妈烧纸，一边畅想自己以后可以找个什么样的女朋友共度余生之后，叫做破山就被我砸碎铲走了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:29",
      "text": "如果说31岁的晴空万里，阳光灿烂是在楚门的世界里看到的景象，那么39岁的我睁开眼睛了，看到了除了主流思想以外的思想洪流，这些洪流里流淌着希望的光芒，也看到了之前被那些体制内既得利益者们所摒弃的垃圾毒药。原来是如此美好的宝藏，现在除了生了孩子塞不回去这件既定事实以外，其他所有的处事准则再一次被我进行了系统升级。我要去挪威看极光，去大加纳利群岛吹海风、吃水果和潜水，去东非大草原看动物迁徙，去芬兰感受宁静，去巴黎看看是不是真有那么多小偷，去澳洲看看路边是不是有袋鼠在打架。我还要看多多的书写多多的字，设计漂亮的手串，做自己的视频内容，输出自己的观点，创造自己的世界。我还要告诉所有人，我的女儿是个独立的个体，他的观点和想法值得被所有人尊重和重视，它不是附属品，不应该被任何人或者国家的道德标准所绑架。没有人有资格对他想做自己的想法指手画脚。他以后想不想结婚，跟谁结和异性，结和同性结，要不要孩子，做什么样的工作，和我在不在同一个城市同一个国家生活，他都有完全的自主权利，我全面支持并且坚定地站在他旁边，在他需要我的时候和他并肩作战。我也和家人表达了，以后我会通过合法途径去可以给外国人做安乐死的国家，走我的最后一段路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:23",
      "text": "用给我买墓地，也别买骨灰盒，随便找个什么大一点的饼干盒装走就成了，然后埋了也行，撒了也行，随便怎么都行，我不在意，谁也不必在意。我不知道在现有的制度下，我能不能安然的活到80岁，如果能，那么我的人生也已经过半了。还好我的后半程不再是一片迷雾了，我有了自己的passion和mission，虽然暂时做不到run，但我不会放弃。Rebel也会告诉我的孩子，我们的未来都充满了无限的可能。好啦，这就是我从困顿和茫然中发现真实的自己，与自己和解，最后爱上崭新的自己的过程。谢谢我的三位老朋友，给了我无比坚定的信念和心灵上强大的支撑，未来的徐徐的暖风已经吹进了我当下的生活里，让我们一起热烈的爱自己，拥抱自己，再见。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:29",
      "text": "想鼓掌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:31",
      "text": "我觉得当他用当他开始骂人的时候，我第一次觉得北京话这么好听。就是他在用北京话开始反抗家中给他的各种bushed和枷锁的时候，北京话变得如此的好听。然后他刚刚提到最后想来加纳利群岛，我跟八卦马上就要去加纳利群岛了，我觉得加纳利群岛特别的好，安利给所有人。然后他还说想去看看巴黎有没有那么多小偷。我给大家安利一个方法，就是我游荡这么多年没有被偷过的最佳的方式就是让自己偷无可偷。就当你没有什么可被偷的时候，你就不会被偷。我去了各种的最容易被偷的地方，什么巴黎、巴塞罗那、罗马这些地方都没有被偷。是因为我没有什么可被偷的，没有任何珍贵的东西，只有一个用了很多年的手机还巨破，我估计小偷都看不起我的手机。我觉得这是一个很很好的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "然后他刚刚提到关于死亡的方式，希望能来到安乐死合法化的国家，就欢迎大家来到荷兰。但是我前两天跟霸王花，昨天还是今天就跟霸王花今天讨论了关于死亡这个事情。霸王花说因为我不是接下来要做数字游民的游轮，然后爸妈问我说你不会会不会有那种游轮恐惧症，就不小心从油门掉下去，掉到大海里面的这种恐惧。我说天哪，这是我最期待的死亡方式，这是我人生最最最希望的死亡方式。就是我从船上掉到了海里，然后鱼把我的尸体给吃掉。因为我觉得我这一辈子吃了很多肉和鱼，我一定就是要让这个循环起来，希望我死亡的时候让动物也吃一下，我来实现这个循环的均衡，这样我才不欠这个世界其他生物一些什么。我觉得这就是我最希望的死亡方式，我希望我的死亡再也不耗费这个社会任何资源，而且能把我自己的肉体当做资源还给其他的生物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "那我是加了一些细节，我会觉得如果说真的出意外了，我我我是能接受的。但是我希望我是已经服了类似安眠药或者什么，就是在没有知觉的情况下，对我的诉求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:37",
      "text": "是无痛死了。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "可以在睡眠中传承了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "对，那我觉得我就很满意，我就很开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "我我最我最近感觉大家好像身边很多人都会觉得亲情是一个非就是在所有的关系当中，亲情因为有着血缘关系，好像就是一个最难斩断的一个关系。但两周前上了一个热搜，就是说一个心理医生建议他的那个女患者断亲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "我现在跟我家里那些亲戚，我就会有一个很深刻的感觉，就是为什么我跟有的人会亲近，我跟有的亲戚不亲近？有个很关键的原因，就是能亲近的那些亲戚，就是他是尊重你的，他是了解你的，他是不会拿那些标准或者是道德去绑架你的，他愿意去聆听的，你跟他是有你跟他的沟通是有来回的。所以我觉得我跟这些人就是能建立起这种比较好一些的亲情关系。那对于那些没有这种类型的，我就会感觉我也不知道想说什么，我就感觉跟他们也没有什么好好纠葛的，哪怕真的有一天要断了或者怎么着，我也没不会特别的难过。我就感觉血缘这个东西，我们真的不把它看得那么沉重的情况下，那它就不是一个特别沉重的事儿。他就是真的单纯的两个人的交往的事情。你和你的妈妈，你和你的姐姐，你和你的其他家人，你们因为沟通的更深入，你们可以呈现出其他的关系，就是除亲情以外的其他的我觉得会更好的关系，更自由的一些关系。所以不要有血缘的迷思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "东亚人的迷思或者是人生重要课题。另外之一就是返校和断情。这句话说出来可能大逆不道，有很多人听了就会发疯，但是这句是一句真话，是一句实话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "尤其是在刚刚听完这个投稿之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:37",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "对，前两天还看到一句话说那个真理会让你自由，但真你首先会让你生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "真的是这样。我刚刚说的这这个关于返校和单亲的话，我觉得就是他可能会率先让很多人生气，但是他继而会让你自由。所以希望大家能够感受一下这四个字背后的含义。因为其实我后来发现有一个巨大的悖论，就是可能就是越自由不束缚你的家庭，然后人对什么亲情，各种各样的东西的羁绊和遭受的痛苦没有那么深。但反而是被原生家庭迫害至深的人，他们老觉得亲情是人生最重要的东西，老觉得一定要回归到老家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "回归到家庭。天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "真的我就想说，我就是越迫害你的东西，你不应该越斩断和逃离吗？但是越是那些说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "是不是也是一种SM对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:28",
      "text": "是也是一种SM我觉得人就是无限次下入线就走入SM这条河流。我那些口口声声说我之后还是想要跟我的那个亲人在一起，要给他们养老，给他们各种各样的东西的时候，那些朋友全都是受家庭迫害最深的，想要因为家庭关系甚至想要跳楼的朋友们。我就不理解为什么会陷入到这种悖论和漩涡当中。就是我觉得每一个朋友说我以后要跟父母养老送终，我一定要跟父母待在一亲情对我的羁绊可深了，亲情是我人生最重要的东西。就都都需要思考一下，自己是否已经被家庭这个关系拖入到漩涡当中了。反而就是父母充分给予爱和自由的人心里面从来没有这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "因为这个社会还有一个悖论是这个样子的。就是在这个时代下，在这个盐碱地的环境之下，很多人就会想，如果我要生一个孩子，我能给这个孩子带来什么呢？这样的一个盐碱地的环境能给这个孩子带来什么呢？所以有很多人就选择我是最后一代，但是另外一群人都想孩子能给我带来什么？这个社会的悖论是前者那些人是最适合生孩子的人，但是他们会因为这个社会给这个孩子带来不了什么而选择不生孩子。后者是最不应该生孩子的人，因为他把孩子当做剥削的工具，但是却是他们在咔咔的生孩子。我觉得这个悖论跟我刚刚前面说到那个悖论，就是暗河就是一模一样的困境。我觉得大家一定要对这个陷阱有警醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "我觉得对陷阱有警醒的好处就是不必再遭遇到巨大的痛苦才觉醒。我之前还在跟金融战和睦不补说我说这个投稿实在是太好了。他太好的部分是因为我觉得他在这整个投稿的过程当中，他对自己前30年的人生选择了一种非常真实的成熟方式。但是又是一个非常残忍，很难做到的一个事情。然后我觉得还有很好的部分是他选择了真实了之后，他选择了真实的面对自己的人生，忠实自己的想法和感受之后，他有后面的这些的觉悟，反抗和改变以及升级。但是我在看到他前面的部分的时候，我就会觉得我觉得如果没有从有毒的关系当中尽早的看清和逃离，就是留给你的这个悬崖你是不知道有多深。我觉得这个部分是很轻松的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:57",
      "text": "我前些天还问霸王花来着，我问霸王花，因为霸王花在这种有毒关系里面受伤特别深。我就问庞花，我说你之前没有意识到这种问题的存在吗？然后爸爸反问了我一个问题，我觉得也是掷地有声。他说我如何意识到我没有意识到的问题？哇哦我觉得真的就我所以我觉得还人还是要多听听其他人的声音，这样你才能够意识到你没有意识到的问题。以及这个叫什么，我前两天还有一个啊哈蒙moment，就是人如何能think out of the box，就是跳出这个盒子以外来思考，那需要的就是你得跳出盒子以外才行。你在盒子里内你很难跳出盒子去思考，你就是得让自己真的跳出盒子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "我觉得这个投稿者他跳出盒子思考的原因之一就是有他刚刚描述的葬礼的那一场，就是他的母亲也去世了，他又从第三方听到了非常残酷的事实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "是他的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "然后他又同时见证到了就是在这样的一个场景下，又见证到了他父亲的真实。另外真实的一面之后，就框框打破，所有的那个滤镜，或者是之前想象当中，或者是模模糊糊像大雾一样不真实的东西，全部都一下敞亮出来了，就是血淋淋地展现出来了。有这个部分在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:25",
      "text": "我觉得人一定需要一个他者视角来思考一下自己的人生。霸王花前的前几天还跟我说来着，他说我比如说我几年前提到的一些问题，提到了他的一些困境，他一直不明白我到底在说什么。然后结果他这两天观察我们另外一个朋友，就是陷入跟他几年前比如说一模一样的困境当中，他突然间明白我原来说的是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "对，这点还特别逗，因为我那个朋友也是对我特别好，也是对我很照顾，不仅照顾我，还照顾我家里或者各方面的。然后我之前我跟他说过很多次，我说你不要再这样了，我说你把你的时间留给你自己，我说你不要再付出情绪性劳动了，但他一直跟我强调，他觉得他没有付出劳动，他觉得他很开心，他觉得他没有我想的那么困扰，就是他没有觉得他在浪费自己的时间，浪费自己的情绪。我说这个问题的点就是在于你没有意识到你实际付出了情绪、劳动和时间。你要先认识到这一方面，然后你才那个什么，而且这里面还有一些美化的一个部分，我就帮他分析。我说为什么是这样的？我说因为你觉得我是你朋友，然后你特别希望能够对我好，你也能够希望尽可能的照顾我。所以但凡你能帮我去解决什么事情，你都会觉得很开心。你不是以一个我不想做这件事而我必须去做，而是一个你想做这件事情，然后你又付出，你就很难去认清你在做这种额外的劳动。然后我当时跟他分析完之后，他说是的，你说的好有道理，我需要消化一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "这不是你每次给我的爸爸。我就觉得真的所有人都不应该当一个照顾者、服务者、奉献者、牺牲者。然后我就想起我之前在news late里面我也写过这个事情。因为霸王花就是一个无穷无尽的照顾者。就是他朋友对待他的方式，就是他对待其他朋友的方式，这个模式是一直在重复的。但是我说他的时候，他没有感受，但他看到他的朋友也这么对待他的时候，他就终于知道自己是是是怎么在对待朋友，自己怎么在让渡自我来服务他人的这个部分了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "然后我们最近看了一本看了一部电影，我觉得特别好叫那个坠落死亡的剖析。是的，因为我就觉得就是从消失的爱人到婚姻故事，到那个坠落死亡的剖析，我就觉得欧美的这个影视编剧作者和导演们真的太厉害了。就是他们每一次以这个亲密关系为母题创作的时候，他们每一次都更进一步。他们没有留在任何过去的漩涡里面，每一次都探讨的更深更厉害。我觉得我看完这三部作品，我就觉得天哪，我自己作为创作者，我都感受到了非常多的激励。就是人永远有无穷无尽的精进自己的记忆和创造力的可能。我当时看到我就觉得很震动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "另外一个点是我我最自己最大的一个震撼之一，就是我因为我一直不想陷入亲密关系当中。当然有一个原因是因为我知道在中国的这种。男女关系是一个多大的牢笼和陷阱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "但是后来我又想想我愿不愿意和一个女性陷入亲密关系呢？我也不愿意。就是我是从三个电影一步一步的深入再去思考之后，我才发现我自己为什么不愿意陷入到任何的亲密关系当中。是因为我后来就发现亲密关系就是要让杜自我婚姻关系尤其如此。我不想让杜作为一个在东亚鱼毒下成长的女性，我的自我太不够了。就是东亚生活就是一个女性自我恶瞟遍地的生活，我不能在自己饿的快死的情况下还让杜食物，我觉得这是对我自己的不道德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "我说你在那个news letter里面写过一句话，我当时看完之后特别触动，就是说我不愿意把我的时间拿去分给任何人和任何事情，我只能把这个时间用于我自己。然后我这次国庆回家的时候，我就深刻的感觉到，现在哪怕是那些我觉得还是有比较好的亲戚关系的这种家人，我们跟他们的这个关系还是在靠拿出自己你的时间来交换来的。就比如说我们晚上就是吃完饭忙完一天的婚礼，什么各种事已经很累了。但是这个时候有人想泡一冲一杯茶，然后大家一起聊天儿，就是你还是要在那里聊天，如果你不在场，你就会被判定不合群。那我就感觉我是在在通过交换时间的形式来交换亲情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "但是我在这个跟他们交换的过程中，我又很纠结。我一方面纠结的是说，我觉得这个时间我想做别的事情。因为我记得我当时刚好在一个我得写news letter的到我轮值的那个节点，然后我一边听他们说话，一边在构思着我要想写的文章。另一边我在听着他们在说着那些琐事，甚至是我在ABCD那里，就是每个人都听过这个琐事的一面，但是我还要在上面再听一遍，关键是ABCD就是在场那些人，就是我感觉大家也就是天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "我听你描述我都累了，感觉听这种话本身就非常消耗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:38",
      "text": "对但对，但是我就感觉这好像是家人的常态。因为当他们的首先工作很少，比我们工作少很多，然后整体生活轻松很多，他们生活的压力也比我现在小很多。他们当面对许久不见的亲人的或亲戚的时候，有着无穷无尽的激情。他要把他好像过去一年中我没有看到的事情全部都跟我说一遍。然后在这个过程中我就感觉我把我的时间交还给你们了。然后在这个过程中他们也觉得这个人好好，虽然他远离了我们，他的时间和距离都远离了我们，但是只要他回来，我们就还是一家人。我就有一种这种的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "我还有一种感受是有那么多的时间，但是因为不想面对自己，所以就把所有的时间和注意力放在谈论别人的事情上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "对，也有这种情况。是的，因为我觉得家里的人是没有自我这么一说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "你看咱在在中文里面说一个人太自我是一个批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "也是一个莫大的贬义词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "所以我觉得家里的亲戚们应该按照我们明年的征稿主题，自己探索一下自娱其乐的方式。就是不要把时间放在讨论一些有的没的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:58",
      "text": "对，也可以想一下自己的人生拍成电影是一个什么样的电影，千万不要陷入渴望那样的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "我今天也有一个很小的一个moment，就是我主动把我们的博客分享给可能某一期分享给我的姐姐，分享给我的妈妈。然后我就感觉这个是我之前我不太能做到，就是我可以把这个事情发到朋友圈，我可以把这事情发到什么，但是我很难直接发给他们，但是我发给他们之后，我就在想说，我好像有霸王花之前说的同事在听这个播客的这个羞耻的感觉。但我就选择了一个特别省事的方式，就是我可能也忘了我曾经说过什么话，做过什么事情，我也不知道我曾经对于家庭或者对于亲人的描述会不会灼伤或者刺痛他们，但是我并不想为这个事情付出任何的心力。我觉得这个东对这个东西适合你我觉得你听这期可能对你有帮助，我就发给你，你就去听吧。如果你通过这一期听到了一些其他的让你觉得很震惊的东西，不能接受的东西。那我也觉得说那也是我也曾经说过的话，我也得面对那个东西，也许我们的关系因为你听到那个之后也有一些新的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "对，然后我我我之前在我们的创作者手册的第二章也有写过，就关于照顾这个事情。我当我当时也是以霸王花我作为这个主题来写的，是因为我是觉得霸王花总是在照顾考核考虑他人。我说我作为一个受益者，当然很开心会有这样的朋友。但是我觉得我与此同时也感到非常难过。因为我觉得我这位朋友没有优先考虑他自己，照顾他自己，成全他自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "为什么我会觉得特别难过呢？是因为我觉得我身边的好多女性朋友都在重复一样的循环。因为我就想起我的姥姥，因为我觉得我姥姥小时候真的是每次都是大包小包的给我们带东西，不厌其烦的给我们做各种各样的好吃的。一辈子都在充当照顾者的角色，照顾自己的妈妈和婆婆，照顾自己一直赌博的丈夫，照顾五个女儿和儿子，后来又照我们这些孙辈。我觉得我回望他的一生，我的眼泪就会在这个写作的深夜涌出来。因为我觉得我为他感到不，因为我觉得就是为所有充当照顾者的东亚女性感到不值。就是因为大家来到人间走一趟，不是为了照顾别人的，就是应该充分的成为自己和享受自己的人生的。我是希望每位女性好友，还有正在听这期播客的朋友，或者是正在阅读创作者手册的朋友们，都不要陷入照顾着的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "我觉得这样的人生当当当你回首，当你七八十岁八九十岁的时候再回首，你会觉得天哪我这样的一生，我怎么会度过这样的一生呢？然后当你在用他们的视角说我把我的人生拍成电影的时候，我就发现天哪我是一个为在为为别人在打转的人生。我觉得我不希望我的任何的认识的朋友们，尤其是女性朋友们，就是当他们回首往事的时候，陷入到这样的悔恨当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "然后另外一个我就觉得就是女性常常在做的这个情绪劳动，我前两天的感受特别的明显的。我就是我我我我觉得我是一个经常做情绪劳动而不自知的人。因为前两天我们发生一个事情，我就觉得很生气。我第一反应是生气，第二反应就是我不应该生气，我应该体谅对方。第三反应就是我是不是太小心眼了。我我我我因为这个事情生气，我后来我就更生气了，因为我说我天哪，我因为这个事情我还开始贬低和唾弃我自己了。我当时真是要气死，就是因为明明别人做了一件错事，我最后的所有的所有一个循环，一个个情绪劳动，最后的归结是天哪，我怎么在贬低我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "然后第二天就是因为当时爸我霸王花还有金枝座都已经睡着了。第二天一醒来青春照就开始狂生气，开始发我才发现生气就是一个完全正当的事情，就是人就应该因为这种事情生气。我当时才意识到，我这样一兜兜了一番又一番刘一凡刘一凡做了多少内耗的情绪的劳动。我之前也跟八花在讨论来着，我就说内耗就源于两个点，一个就是对自己自身的利益和情绪的不接纳，你就容易陷入内耗，你就老觉得天哪，我这么做别人会怎么看我，我这样比如说捍卫自己正当权益，别人会怎么想我，我这样跟别人发消息别人会不会难受，什么各种的，就是你对自己的正当的利益和情绪不接纳。另外一个我觉得也是我的一个啊哈moment，另外一个内耗的根源是需要揣测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "我给大家讲述一个特别场景化的一个东西。就是很多人不管是不是在体制内，尤其在体制内，这个事情特别的明显。是因为你比如说你给领导发一个东西，你说领导咱们是选A还是选B领导回复好的。很绝。我觉得就是大家倘若倘若真的倘若工作生活过，尤其在体制内在国企各种各样的地方，大家就会知道这个性有多么的高法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "就是你每次给出两个选择的时候，想要拍板人做一个选择，他因为不想承担任何的责任和风险，他选择好的。然后这样的领导老是需要你揣测他的意图，你每次问他一个什么事情，说领导咱们这个项目还是否推进，他说OK，你就得揣测OK这个意思，到底是推进还是不推进，就他永远不回答你的问题，你就一直需要揣测，你需要的揣，你做出来一直在揣测的这个动作，就是你内耗的根源，就是你重大情绪劳动的根源。我就在想说，天哪，谁让你陷入这种内耗的情绪，谁需要你揣测，你一定要直接的说出来。就是他你问他选A还是选B他说好的，你就直接问他好的是什么意思？是A吗？还是B我觉得就是要把这句话问出来，不然你就会一夜辗转难眠陷入揣测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "对，这是我我还以为你直接问出去之后，给对方你那个主动权你就掌握到手了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "因为我之前就是问爸爸话选A还是选他说好的，我想说什么意思？我什么时候我觉得霸王花肯定不是那种领导需要我揣测，就有一次我让你选那个东西，你得出来的结论就是好的。然后我说爸的话肯定是一个不需要我揣测的领导，我们没有确定上面和下面的关系，但是我觉得在日常生活中依然会发生这种事情。是因为我觉得霸王花是因为他也在那种的系统中工作过，所以就是这种回答问题的方式已经被那个吃吗浸染了。是的，我当时跟你说半天，你忙的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "是一个什么背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:32",
      "text": "还有另外一件事情，就是我问霸王花，我说会不会做这种这件事情就在他的领域里面。霸王花说那需要看领导的，就是我我小时候我又不是一个来上诉质询的群众，我只是作为朋友和和你交流，你觉得会不会发生这种事情？他给我回就是有一种官腔回复说那我们要看领导的。我当时就在想说，为什么这种特色社会主义话术能侵入到每个人的骨髓？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "我是不是有提过，就是好像之前有一篇文章是关于权力的毛细血管作用。它就是会非常深的进入到每一个层级，特别是从上往下的。然后莫不谷刚刚提到的这个事情，我记得是不是之前我们好像也有说过，我还特别有回应过。因为当时莫不谷我就立刻给我讽刺了一下，他有时候就觉得我阴阳怪气。对他跟我说我阴阳怪气的时候，我才意识到我是在阴阳怪气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "然后我就开始思考说为什么我会给他那样的一个回复。因为我已经自认为我是一个就是我在还没有工作之前，我就一直告诉我自己，或者是我给我自己定的一个目标是我不希望我成为一个依靠公司或者是依靠平台，而就是打个双引号，恃宠而骄的这样的一个人。对我一直是希望我是还是一个人的一个状态。但是就是我不鼓的那个反应让我觉得我不想就是我成为了我不想成为的人，或者是我说出了我不想说出来的话的那个部分，然后我就开始去思思考到底是因为什么样的原因使得我说出这个话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:13",
      "text": "后来我就在想了，人真的很难减少环境对于你的影响。就是你你在一个环境，你在那个职位当中，你深刻的知道你能做什么，你不能做什么，你能说什么话，你不能说什么话。然后你的在工作当中给到你的一些事情的一些反馈，也让你知道你的权限是在哪里。然后你说什么东西可能是有风险的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:38",
      "text": "包括还有一点我觉得特别不好的事情是什么呢？就是就我们之前好像还有在说草台班子的这个概念。其实很多的时候你个人或者是你个体，你去做一件事情很容易，就是你做就做，失败就失败了。但是当你是一个公司或者是一个集体的时候，你就很难去推进一个事情。然后他就会有层层考虑。这个就会导致你身处其中的人，他是不会去想着开拓和冒险的。他也没有他既没有开拓和冒险的资源，也没有这种机会，也没有这种能力。然后自然而然的就是你就不要去想这件事情就好了。所以当比如说莫不谷去问我一个比较新鲜的一些事情的时候，我的下意识的反应不是我拥抱新事物，迎接新事物，然后再去做决定，而是下意识的对风险和新事物的厌恶，就是对于那种保守的那种固执的部分会占上风。当我意识完之后，就是我这一套认识完之后，我就开始发现，身边好多这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:50",
      "text": "是的，因为也有很多体制内的朋友们，就是说自己工作特别累。然后别人就特别不理解，说你在体制内工作这么清闲，为什么会这么累？是因为大家根本不知道揣测一个模棱两可的答案，揣测一个模糊的答案对人的消耗跟耗费有多大。然后花费自己很多的时间去石上雕花，做一个完完全全无益的事情，对自己的精神耗损有多大。就是大家在996加班可能是对自己身体的耗损，但是你在一个我刚刚讲到的那种系统去工作，那是对你精神的磨损，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "你就是关键是这个揣测，有的时候他如果中间隔了一个人，这个揣测变得更玄妙。这也是我为什么从上一个大厂离职的原因。当时就是我的理我的领导，他要向他的老板去汇报一个东西，他并没有跟他老板沟通清楚。然后我他就是指导我们开始给我们布置东西，让我们去做了当我们做的过程中，反过来去问他有三个方向，我们应该往哪个方向去做的时候，他会生气。对他甚至他说不知道，或者他会说我猜老板想的应该是什么什么。我心里就想说，你跟他聊了半天，你跟我说你猜他想的是什么什么。这个东西就变成同样的一个方案，因为不同的气质我们可能会做出好几个版本。我本我们本来可能花两天的时间就可以把这个方案给做完，但是我们要用一个礼拜的时间把这个方案才能做完。然后他要拿着三个东西，因为他心里不确定，当他再去跟他老板汇报的时候，老板提到什么东西之后，他说我们还有一个什么东西，倒显得他准备的很充分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "你看我跟你说，我觉得我就是你就算是不会照顾的人，你只要去上班，你就会变成照顾别人的人了。这个技能就是分分钟学会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:41",
      "text": "是成为一个特别considering的人我每个方案我都要做四个甚至5个，让老板选一个，总有一个能蒙中他的板。你为啥那个老板就不直截了当的说呢？为什么要让我变成耗材去揣测你的意图呢？你是皇帝吗？我要揣测你的旨意。不好意思，有点生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "这是我当时的心声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "然后我还发现这个事情也让大家变成一个没有观点的人我每次问别人你的观点是什么，别人都是会模棱两可模糊的，就是过去就没没有没有观点。然后我前两天看到一个帖子，有一些人就开始在抱怨雅思，他说雅思根本就不是在考英语，他每次都问我的观点是什么，我压根就没有观点，我你用中文问我都答不出来。我当时突然间又是一个啊哈moment，就是我的我的雅思口语考了7点5分。我雅思口语基本上没有怎么准备，是因为我觉得雅思口语对我来说太难了。我当时考试的时候都想吐，因为我又没怎么准备，我就觉得对我来说太难了。太难的部分是因为它有一个地方让你一分钟介绍一个什么？你最喜欢的动物，你最喜欢的这些最喜欢的那些。以前有些东西我用中文我都编不出来，因为我最喜欢动物，我当时没见过啥动物，但是我现在去了非洲，我就能说出来我最喜欢动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "当时我觉得那些一分钟的问题的匮乏，是因为源于我人生的匮乏，我给不出来的那种就一些描述。但是第三部分问你观点的时候，我天哪我简直太厉害了，因为我的人生全是观点。我现在就在想我当时为什么能考7点5分？我之前一直觉得是因为我幸运，因为我抽中的就是那个第二分钟，对我就一分钟的描述，对我来说一个特别特别对我来说特别困难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "但是我抽中了一个，我刚好就准备了一篇的东西，我当时就用上了。我觉得天哪，上天真的太棒我了。我当时就觉得我考这个分数完完全全都是上天的帮助，完完全全是我幸运的原因。然后那天看了那个帖子，我才有了一个啊哈moment。就是这里面起码有40%到50%是因为我是一个有观点的人，我是一个观点都快要溢出来的人，就是我对啥很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "有画面感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:44",
      "text": "很有画面感。对我之前看那个假装这里是城市的时候，弗兰就描述他自己，他说i'm filled with opinions。我当时就天哪，我太自我认同了，因为我就是一个i'm filled with opinions，特别的有观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "然后之前也是我跟我的初中还是初中同学们在讨论一个社会事件，我就展开了一些批评。他当然了是展开对系统的批评，然后那几个男的又是拼命捍卫系统人，大家都知道那个典型的男性画像，然后他就有个男的就说你怎么观点这么多？我就在想人不就是应该对自己的生活有观点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "我后来后来我就在想这样的人去考雅思应该怎么办呢？你没有你没有观点的话，你考雅思怎么办呢？因为考雅思或者是在英语世界里面，他觉得每个人都应该有自我，每个人因为有自我，所以应该有自我的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "你对这个世界如何看待的？你是自己如何看待的？这个事情非常的重要且必须。但是观点在一些系统里面成为了最讳莫如深，不应该提及的东西。每个人都应该面目模糊，模棱两可，给出一个挑不出错的答案。一旦出现了任何事情，这个锅绝对不可能甩到我身上打，就是片叶但不沾身那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "你知道吧？我非常同意的这一点是因为我之前也有一次认知刷新的一个部分。就是我以前小的时候去看一些什么影视报道，或者是新闻报道，一些伟大的人物或者是优秀的人物，都会说他们叫什么巧舌如簧，或者是灵活应变。这个人特别有情商，就是滴水不漏。然后我就觉得说这些好厉害。我有时候就是我自己的那个在下意识当中，就是因为我也想往这个方向去靠齐。所以我在做很多事情的时候，我就会自己去问自己，就是你有没有做到均衡，你有没有做到滴水不漏，你有没有做到灵活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:52",
      "text": "做完了之后自己还在那复盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "对，就是你在这个场景里你有没有表现出来这个部分，我经常表现不出这个部分，或者是我表现的部分我觉得不够，然后我就会对自己不够满意，我就觉得我为什么没那么有情商打双引号的部分？对，为什么我会想不到一个聪明的方法去应对一些问题呢？然后直到我最近也是做博客或各方面的开始去思考之前，我不会有说真诚是最好的策略。我有时候不特别能够去get到这句话的意思。但是我关于这就是我刚刚说到这件事情，我能够get到的点是在于你不需要灵活，你不需要聪明，也不需要圆滑，你只需要真实的诚实的说话就可以。但是因为我们的社会不鼓励诚实，也不鼓励说真话，所以就是你也看不到这样的电视人物或者是这种东西。就导致我可能人生的那么多年，就是我人生的之前都一直在希望的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:55",
      "text": "如果都设置错误了，对我的我人生最害怕的一个形容词之一就是八面玲珑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "天哪，我们以前可想成为那样的人了，现在也不想这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "词一旦跟我产生关系，我就今天都要扇自己两巴掌那种感觉。因为大家想想一个八面玲珑的人是一个什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "我现在特别害怕这样的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "我是觉得是蛮可怕的。因为人一定有自己真实的需求的，他一旦压抑自我，一定要有一种出口。但是这个出口到底是就是内伤的方式，还是把它发泄伤害别人的方式都很难说。但是我就觉得这种人还蛮危险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:37",
      "text": "对，我们添加一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "好的好，接下来我们听的这个投稿，因为投稿人个人的需求的原因，所以他把声音变音了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "亲爱的牧布谷、霸王花、金钟罩、崭新家，谢谢你们。这次的投稿选题，让我久违的拿起了纸笔，伴着秋日的烛火安静坐下来，借着分享的由头好好解释一下自己目前的状态想法，也对过去的一年进行检视。今年是我飞速成长的一年，是在阅读与学习中不断冲刷旧自我，努力生长新自我的一年，同样也是对自己所处的社会环境有了更多心思，寻找到那些说不清道不明的愤怒与痛苦根源的一年，更是自我意识、女性意识熊熊燃烧，下定决心拿回自己力量的一年。我和你们年纪相仿，也同样的或许可以说是熟练的在有限游戏的主流叙事里不断摸爬滚打，拿到一些嘉奖的人，拥有在大多数人眼中羡慕的稳定工作。接下来他人口中可以预测的人生轨迹，不用我多赘述，你们肯定也不陌生。相亲结婚，买房生子，一开始我觉得不对劲、不舒服，却找不到究竟是什么使我有这样的感受。工作场合中或隐或显的毫无边界感的婚恋状况问询以及评判家人的催促与关心，整个社会始终无时无刻不在发酵的所谓抓住女性最佳择偶期，再过几年就要被相亲市场抛弃的种种言论，曾让我陷入疯狂的年龄以及婚姻焦虑。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:19",
      "text": "于是我不断的去date也去见一个又一个的相亲对象，但每次见面结束，都让我感受到深深的自我背叛与自我厌弃，即明明知道自己不喜欢这种在框架中长出来的人，他们身上展现出来的被社会规训过的顺从、保守、谨慎，与我最看重的伴侣特质、生命力、勇气以及独自思考的能力毫不相干，甚至可以说是南辕北辙。而我kill为了始终如一做那个让父母省心的小孩，人生妥帖一直在赢的同龄人，而用整个人生来完成这场交易。筹码是我的自我意识，奖品是套在壳子里供他们观赏的乏善可陈的人生，赌注是扔了就收不回的滔滔生活。当然，这不是当时处在焦灼状态中的我能看清的。那时的我是摧枯拉朽的空心人，穿膛风轻轻一吹就散得七零八落了。但好在求生的本能让我日日夜夜思考，不断完成一次又一次的自我拯救。好在还有书籍，好在还有很多和我一样吮吸过痛苦又跳出这沼泽，分享着遥远的相似性的同路人。学生准备好了，老师就会出现，一本本书恰如其分出现在我的生活中，伴随着一个又一个关注女性议题和自我成长的博客，给我打开了新世界的大门，滋润着如同夜色之语一般的我。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:51",
      "text": "至于说有没有哪个瞬间可以称得上是aha moment，我想大概有两个，一个是我在我特别喜欢的博主的照片下面评论了这样一句话，我说如果我有一个女儿，我希望她是像你这样蓬勃有生命力的样子。可是我按了发送之后，突然几个念头出现在脑海中，为什么我要把自己最想要的样子加诸到另外一个生命身上？且不说我有没有生育欲望，会不会选择生孩子？这样无意识中的一句话，背后隐藏的是东亚父母难以将孩子看成一个独立个体，而是将他们视为自己欲望投射的延伸的观念，原来已经在无无形之中对我造成了潜移默化的可怕影响，即使有孩子有女儿，也不应该由我替他决定他要成为什么样的人。此外，最重要的是，这句话背后深深隐藏着的是我当时对自己人生的完全放弃。明明对理想的自我有期待，对想要的人生状态有追求，为什么不是选择让自己成为这样的人，而是把希望寄托在一个根本不存在的个体身上呢？年纪轻轻就把自我选择、自我塑造的权利随意丢掉，那我来这一世人生体验的意义又何在呢？在那个moment，我为自己看到了这些而暗感庆幸。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:16",
      "text": "而另外一个ha moment源自于我和朋友的一通电话，他说了他最近人生中的重大改变与侵占。我说我依旧如故，只是我的直觉告诉我，我不会永远待在这个地方继续这种生活。他当时反问的一句话点醒了我。他说，你有规划吗？你决定什么时候选择改变当下的生活呢？有确切的时间节点吗？或许他现在应该都忘了这一句话了，但是那一瞬间让我羞愧得难以遁形，但同时又如同被闪电击中，我知道是时候行动了，因为他让我看到了那个逃避的我举棋不定，没有勇气面对自己真正人生课题的我在想要的生活面前束手无策。只有等靠要却希冀命运的大手豪掷一笔，转动齿轮的我，勇敢地认识自己，真诚的喜欢自己，不仅需要意识上的觉醒与反抗，更加需要行动上的探索与实践。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:18",
      "text": "人依赖什么，就会被什么所致。把力量和决定人生的权利交付予人，可以获取短暂的喘息，但真正重要的问题无法也不能通过制造另外一个问题来解决。试图躲进亲密关系来掩盖灵魂中真正对自由的渴望，与我而言终究是不可能的。我无法再忍受让我根本不认同的东西，温水煮青蛙一般把我煮个几十年，也无法忍受这一生中绝大多数的时间耗费在无穷无尽的忍耐之中。我不能够等到60或者70岁之后才真正重启人生，情在原地的忍耐是钝刀剔骨一般的折磨。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:59",
      "text": "而一个拖延着不做选择的人，将无可避免地接受环境为他做出的选择。让他人、社会来设定自己的生活目标，就是放弃了人生这个体验最有意义的地方。正式做出决定的意志，使得一个人成为个体，使得我们真正成为我们自己。目前，我已经开始在为自己的新生活行动了，带着几分久违的生猛的勇气，越是莽撞热烈，越是喜欢自己，我喜欢这样所谓的有些固执，有勇气拥抱新生活，为人生负责的自己。惊喜与风险都来自新世界的寒风，而寒风带给我更多的是精神抖擞，而非站立。上天会厚待那些勇敢的、坚强的、多情的人，我相信命运会指引我去到我该去的地方，直至抵达我心安处。希望有一天我们能在更辽阔更自由的世界相逢，愿我们一切都好。来自爱。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:00",
      "text": "这里面还有一个小插曲是，当时他是先发了文字稿过来，我就迅速的看了邮箱。然后我读完文字稿之后，我觉得他这两个两他这两个aha moment我觉得非常好，然后我自己也非常有共鸣，我就觉得太好了。但是他在最后的部分留言是说希望我们能帮他读出来。然后当时我就也在跟莫布谷商量，尤其是我觉得我们年终总结的主题又是你对自我更喜欢你自己悟出来的aha moment。我觉得不管是由谁来去代替，去说出来，我觉得都不够，也都不足以代表。所以我就把这个意思也跟他表达了一下。我说我就是还是希望你自己去，不要让任何人去代表你，也不要让任何人去代替你说出来一些话。但是因为这个投稿者个人的原因，他后来还发来解释，然后还非常勇敢的把这个稿件投来了。我希望接下来他能够接下来送他的祝福，是希望他能够逃离让自己感到不安全的环境。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:02",
      "text": "是的，对，因为刚刚霸王花就说任何人都不能代表你自己。我想说是这句话是真的，就是不能让别人代替自己发声，也不能让别人代替自己投票，代表自己投票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "我觉得这个投稿特别好，这是他的两个阿哈姆蒙特。都是回归到自我的身上去思考问题。因为太多的就是你生活当中太常见就是把问题交给别人，然后把想法投射给别人，然后去控制别人，就是这种非非常非常的常见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:35",
      "text": "对我之前就在小红书游荡者的日常，还是我们的公众号放学以后after school里面就收到一个评论。然后就有一个人说，我好希望我的女儿成为你这个样子。括号备注说，当然我知道你一定会回复我说你你你希望我的女儿长成他自己希望的样子，我是对你预判了我的预判。对的，我觉得这是世界上任何其他人美好的样子都不值得自己。我觉得这是一个激励，是应该激励你成为你想成为的你自己，而不是激励你想成为别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "我觉得这是一个非常关键的一个点，然后它里面也提到一个关于自由的事情。我觉得我今年一直在思考的事情就是关于自由和虚无的这个事情。因为我我是发现自由是我非常核心的追寻。但我有一个恐惧，因为我发现有很多没有陷入主流系统的人，选择自由的人，很多人最后都陷入到了虚无当中，就是开始选择去去灵修，以一种各种玄学的方式来去寄托自己。我我我当然现在对自由的追寻还尚且不够，但是我已经开始很担心。因为我目光所及，还没有看到充分的追求完自由的人，他们没有落入的陷阱当中，就是我虚无是一个矢志不渝追求自由的人是非常容易堕入的陷阱。我当时就在想，天哪，我到底应该怎么规避这个陷阱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:00",
      "text": "但是我最近有一个啊哈moment是这个样子的，因为我又发现人就是在被束缚的痛苦和自由无束缚的虚无当中trade off。就比如说有有很多人他们选择进入家庭生活，或者是选择在一个被压迫系统里面持续的生活，这个就是被束缚的痛苦。这种部分我是完完全全不想要的。但是你一旦把这个束缚给它全部掀开的时候，你完完全全的就是要独自面对你自己人生的自由的时候。因为自由是有重量的，有很多人其实是承受不了这个重量的。一旦承受不了这个重量，其实就会陷入到虚无的状态。就是再也没有人压迫你，给你指明方向了，你就会陷入迷茫和虚无当中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "我觉得这个陷阱之前，我就一直在想我如何规避这个陷阱了。但我前两天突然间想明白的是，我可以接受虚无，就是我选择自由，他有这个风险我就得接受这个风险，我可以接受虚无。我之前特别恐惧，我每次恐惧的点都是我我选择追寻自由，我万一陷入虚无怎么办？但我现在的啊哈moment是我可以接受虚无，我人必须得选择一个可以忍受的生活，我是忍受不了被束缚的痛苦，我可以接受虚无的痛苦，这个是我可以忍耐的生活。我觉得这是我今年一个非常重要的a hammond。其实大家最终都要选择一个自己可以忍耐的生活就是被束缚的痛苦其实对于很多人来说，可能就是像一个安全气囊一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "就是你你说你被束缚的时候，你觉得好好痛苦，但是你也有一个不必面对自由的和虚无的痛苦。你不必时时刻刻总是拷问自己特别迷茫的痛苦。因为你有非常坚定的世俗生活，你你你有你有家人需要照顾，你有自我需要牺牲和奉献，那个时候你你你你就很难陷入虚无的痛苦了。因为你每天都在感受被束缚的痛苦，你被束缚的痛苦的时候你就不会虚无。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:57",
      "text": "但是我可以接受虚无的痛苦，但是我最近又觉得有一个特别好的点，就是我前段时间又重看了那个卧虎藏龙。因为玉娇龙在发现自己的这个功夫已经超过自己的师傅碧眼狐狸的时候，他陷入到了巨大的恐惧。因为他不知道自己在自己的师傅之外，自己已经超越了这个他的边界是什么，自己应该再往哪个地方去，这就是一个巨大的虚无。后来他发现自己能超过陵墓埋都超过很多很多人的时候，这个虚无就是非常大的。他拥有了巨大的自由，但他不知道自己在该去追寻什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "我当时对自己特别释然或者感到安慰的点是我现在的记忆和能力都远远没有到达我想象的和我看到的其他中创作者达到的那个地步。我还有很多的room model可以去追寻，我有很多的空间可以去进步和成长。我觉得我离虚无还有非常遥远的距离。我觉得这个是我当下能特别又生猛又自由，还有活力非常重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "就是因为我还有不足，我之前会为自己的不足感到难受，和和就觉得自己怎么没有我自己想象中那么厉害呢？现在就觉得还好，我现在还没有我想象中的那么厉害，我还不至于堕入虚无，我还可以精进自己。我觉得这是一个既是啊哈moment，也是一个对自我特别接纳和喜欢自己的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "我其实感觉你不会陷入虚无，因为我觉得你可多事儿做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:31",
      "text": "这不是对人生非常后半段的有一个小恐惧吗？小小的恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:36",
      "text": "对我就感觉我感觉你可多事情做了很多事情在一直在思考，再去探讨去研究，这个其实就很好。但是比起虚无，我觉得就是这个投稿者他提出了其实一个很实际的一个问题。但我觉得是大家都忽略的问题就是真正的问题不能通过创造新的问题来解决的。你还是得去面对这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:01",
      "text": "本身我最近就有一些朋友跟我说，就觉得我可能有的时候过于明确的想去说出一些问题，或者是要追着他们去聊这个问这个事情发生的根本原因是什么？到底是什么导致现在这样的一个局面？那我们也得知道因为什么，后面才能知道后面怎么去做。如果是一个糟糕的结果，我们就只能接受。如果是一个我们可以避免的结果，那就想办法去避免。但是很多人给我的一个反馈是他们并不想要这样。我不知道这个不想要的结果是什么，因为这个沟通就基本就停止了，但我猜可能有几个原因，我觉得说不能面对核心真正问题的这个勇气，我觉得这么说可能都客气了。我觉得大家是不能够面对自己现在过的这个不堪的生活就是感觉这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:54",
      "text": "东西你说话比我难听多了。我现在觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:58",
      "text": "但是但是我现在是觉得说这个生活它本身就是这样的，它就是这个样子，你能不能忍受，你能不能接受，是你把它过成这个样子的。你如果不能打从心眼里去真的去看到这个东西，知道这个东西，那你后面就必须得接受他一轮又一轮的痛苦的袭来。因为你既不能避免它，你又不能认识它，我就觉得会有这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:21",
      "text": "另外一个就是现在大家太累了，我感觉我身边的很多人都太累了，就累到这个问题发生的时候，就会觉得，也实在真的没有影响到我的什么，错过它就把它错过，放掉它就把它放掉。就在这种时候大家都不想再逼自己一把了。然后从这个层面我就觉得我好像有点太没有人情味儿了感觉。但是我现在已经我感觉我这个天眼已经被打开了，就是我就感觉我根本不怕去面对这些东西。就比如说包括有一些听友，包括有些人说金融照你为什么你为什么不run，你为什么不怎么着？我感觉说这些东西我知道真的就是有的时候我还没做到，我就是还没做到，我还没想通，就是没有想通。就是你总得允许自己，你是处于这个阶段的，你不你得接受你现在处在这么一个状态，那你才能后面才能走的好吗？你不能幻想说我现在已经好像什么都走好了，我现在脚踩得非常的实，你才在这样的幻想你往前走，你前面一定会他的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "就是我就诚实的面对自己，真诚的面对自己这件事情太太太重要了。就是人不糊弄自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "我觉得就是你解决问题不能够通过制造新问题来解决。我就发现生活当中或者是我我在网上面观察还蛮多这样的。就可能比如说他工作让他特别痛苦，甚至是让他无力反抗，非常窒息。然后你在这一段时间你的情绪也非常不好的时候，你就刚好有人可以照顾你的情绪，理解你、支持你、安慰你，让你觉得这个人好好，就是他给到了你的支持和安慰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:03",
      "text": "我也不知道打断这样的男人去哪里找。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "根本没有我跟你说不是说有这样的男性，而是你自你去寻找了，你有这样的需求，你把你的需求投射出去了，他给你一点理解和支持，你都会觉得你获得到了你需要的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:21",
      "text": "救命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "姐妹们清醒点。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "所以所以如果我所以如果我看到如果他去说，你看我这个对象好像人还挺好的，给了我很多支持和理解，就觉得好像陪伴自己度过了这样的一个一段时光。我就因为我是作为一个旁观的人，我会跳脱出来再去看这个事情的时候，我就会觉得压迫你最深的是工作。如果你但凡能够在你的工作当中，如果他让你觉得非常累，你就想办法去解决它，你就去休息，你就不要让自己那么累了。为什么要让自己无法喘息呢？就是你无力去应对工作给你袭来的压迫，然后你又去给自己制造了一个新的问题，然后这个新的问题貌似好像能够缓解，结果你是把自己人生就是咔直接两座大山压在自己身上了。所以我就说是对，我就觉得这种情况就恰恰好让我看到了这个听友里面提到的，就是你用一个新问题看似去解决这个旧问题，实际上是两个问题全部在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:27",
      "text": "我们之前上学的时候，生物老师给我们讲了一个特别搞笑的是一个笑话。他就说一个人的手指破了，然后他现在能能让这个手指不痛痛的最有效的方法是什么？然后说去医院什么什么都不是。他说现在就是把你的大腿也给划破，这样的话你就发忽然发现你的手指就不痛了，你痛的就是大腿了。我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "这个事情，所以如果你的手指不痛，你也不需要划大腿。如果你没有受到压迫，你不需要去寻求慰藉，你不需要去寻求。是的，让对，然后再把自己的一部分让渡出来，让渡到亲密关系当中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:10",
      "text": "是的，我觉得这还有一个特别离谱的事情，就是我这是一个带中国非常常见的事情，就有很多女性面对丈夫的出轨，面对丈夫的家暴，挽救婚姻的方式是生二胎。就是我每次看到我觉得特别荒谬，就是一个男的已经恶劣到如此可怕的地步了，结果这个人生了二胎，为了挽救自己的婚姻，就是他解决问题的方法是带来一个新问题。这个事情在无法直面自己生活的人身上极其的常见，这个简直是他们最惯用的一种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:49",
      "text": "因为我前天还看那个，有一个人说我来自外星。我看了一些关于地球的留下来的就是大众点评的评价，就说对来地球玩过一遭的人都怎么评价，地球底下全是憋来什么鬼。然后刚刚小花提到说自己工作痛苦，所以就想找一个亲密关系来来疏解一下痛苦这样一个好男人来给自己提供一下情绪价值。我想去就是我想到之前一个笑话，就是说哪个国家就哪个nation会有好男人呢？答案是imagination。再一下架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:29",
      "text": "这个段子学到了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:35",
      "text": "各位放弃幻想，放弃想象，认清现实，永远自己，这个是我们解决问题的一个路径。当然这个话说起来轻飘飘，做起来又很残酷。但是我们非如此不可，非如此就没有办法拯救自己。好，我们来听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:54",
      "text": "好，下面我们来听隔壁王小姐的投稿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:59",
      "text": "放学以后的朋友们你们好，我是隔壁王小姐。今天我想聊聊一名中国传统40岁女性的2023年。人生的每一年可都不容易，2023年对我来说又是如此，但又不一样。看到这个题目让我真的有一种射中红心的感觉，不知道这一篇投稿能不能被选中，即使不能，也算给自己2023年一个交代。我们都以为一切要重新开始，但是脆弱的链条一一浮现。",
      "speaker": "发言人6"
    },
    {
      "time": "01:19:33",
      "text": "六月，我突然得知我和家人一笔百万投资被告知无法收回，且回款时间被无限拉长。突然之间，我僵在原地，痛苦、愧疚、恐惧，这些情绪每一天都压抑在心中。九月，我的孩子突然开始对学校无限抗拒，并不停攻击自己，我如海洋中溺水的人不知是想要挣扎还是慢慢等死。我问自己，我那么努力达到社会的价值期待，我一直过得战战兢兢，我错在哪里呢？谁能来帮帮我？这是我人生第一次听到了播客，当时我听到某一期莫不谷说现在不要做投资时苦笑，我想我要是早点听到就好了。可是我突然脑中有一个意向产生，其实我已经躲避过了很多投资灾害或者诈骗，但是我感觉站在了时代的站台票，站在了这个方向，被引领着一列一列的列车停下又启程。我没有上这一趟，终究会上那一趟，差别是早或者晚而已。",
      "speaker": "发言人6"
    },
    {
      "time": "01:20:47",
      "text": "事情已经到这儿了，生活总得往前走，我撼动不了大时代，指望不了别人，但是我可以对自己负责。我开始接收新的讯号，寻找我自己的passion和mission。首先直面投资失败这件事，我用尽了所有力气承认自己对现实情况缺乏判断能力不足，向我的队友道歉，也请他承担自己的责任，我们合力度过这段艰难的时光。我还能做什么就去做，无能为力的部分先放下，尤其是那些让我背不动的情绪，我能怎么让自己生出力量呢？",
      "speaker": "发言人6"
    },
    {
      "time": "01:21:27",
      "text": "当我从呼吸冥想中睁开双眼，我突然发现了自己的passion，我想和身边的人建立连接。我其实非常喜欢跟别人聊天，那么我为什么不能给大家建立一个安全的场域，围绕一个话题有发言有倾听的表达呢？我鼓励大家给自己取个昵称，我叫隔壁王小姐。王小姐听起来风情万种，婀娜多姿，一听就不是生产，跟我本人完全不搭，我可太太爱了，在这里我可不归祖宗管。聊天一下就有趣了起来，创造性立刻被激发。",
      "speaker": "发言人6"
    },
    {
      "time": "01:22:07",
      "text": "在聊天的过程中，我还突然发现了孩子为什么变成了这样，我了解到小朋友对于传统学校中不断被比较强势的打压感到痛苦。刚开始我不知所措，给他各种说明、解释，规劝他理解我们都是为了他好，就像我父母曾经做的那样。我也不知道在幼儿园时期给他选择了豆豆巴学园这样宽松和不被评价的幼儿园是否正确，是不是应该上传统员，让他早早接受被管理才对。但是有一天聊天时，我突然悟了，正是因为见过自由被接纳的模样，才会在被束缚中感到不适。我应该高兴，他还没有麻木，而且保持纯真。我对他说，你可以选择休息再出发，并在任何你需要我的时候，妈妈都会坚定地站在你身后。我站出来去和老师沟通，我们一起去寻找方法。",
      "speaker": "发言人6"
    },
    {
      "time": "01:23:06",
      "text": "在我给孩子选择教育的时候，总有人不停担心我，规劝我，指责我，他们说孩子以后总会进入社会，总要遇到困难，所以现在不要选择不一样的教育，不要走不一样的路。最可笑的是他说现在都忍不了，以后进入社会怎么办？我回答，怎么以后总要吃火锅，生下来就要喝红油吗？以后总会遇到困难，现在就不配好好活吗？现在学习如何屈服，然后走入社会就能更好地屈服吗？难道不应该是努力形成自我，蓄积内在勇气，学会解决问题的方法吗？我不会再用那些软弱的借口阻止我们生出勇气。",
      "speaker": "发言人6"
    },
    {
      "time": "01:23:51",
      "text": "什么他们都是为了我好，什么大家都一样，什么我为什么不想想自己的问题？只有我自己才能为了我自己好，别人都一样，我就是不一样。我自己的问题就是没有好好为自己负责，现在我们都在慢慢变得好起来。",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:10",
      "text": "阳光下我张开双手，尽量打开到最大。在这个世界上有我一个双脚的面积，张开双手的体积，这一块地方是属于我的我的mission就是让这块小小的地方变得更好，那么世界就因为有我而变得更好。地方虽小，发光发热，我可以紧紧拥抱我自己。有一天，我突然觉得我就是天空中的一颗星星，发光发热的星星，我组成了美丽的银河，我可以自由在浩瀚宇宙中翱翔。翱翔中可能会有点孤单，但是没关系，我会遇到同伴组成美丽的流星雨，然后我们一起或者独自继续翱翔。",
      "speaker": "发言人6"
    },
    {
      "time": "01:24:57",
      "text": "我就听他跟他孩子那一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:59",
      "text": "我都要哭了，太好了。他一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:02",
      "text": "举世无双的好妈妈，我觉得整个世界能做到这样的妈妈都都不多。就比如说在东亚，在中国这样的环境里面。但是我想有一个事情可以安慰一下这位朋友，关于第一部分就是投资理财的，我想跟这位朋友说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:23",
      "text": "大家纵观过去3到5年，有钱人抱大类，中产抱中类，穷人抱小雷。就是trust me这个时代没有人再不再遭遇暴雷，因为大家就生活在雷池里。你在雷池不爆雷，这不可能。我觉得能损失100万的人，就是因为有100万的收入，就是会因为这个事情爆雷。就是没有一个人不被爆了，要掏空六个钱包的，然后就买买一个房子，结果房子爆雷了，啥一无所有，还倒欠银行那么多贷款。这个是在这个时代，是这种事情一直在频频的发生。不然的话还有朋友几千万的房子也爆了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:04",
      "text": "就是这样突然感觉好像我很有几千万。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:08",
      "text": "对你要是有几千万，你就会爆几千万的雷。你要是有100万，你就会爆100万的雷。你要是有300万能去浇入中职系的钱，你就会爆中职系这种层面的雷。你要是一个平民，一个没怎么有钱的人，你在支付宝上买个基金，你就爆基金的雷，没有一个人不爆雷。所以我觉得大家就放过自己，就是这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:30",
      "text": "然后这位朋友还提到了一个事情，就是说希望你能早一些听到我之前说不要投资这个博客，或者是早早几年能听到这个声音，他就不会发生这个事情了。我还是想跟大家说不可能。因为我可能是早在好几年前，我觉得在2019年就跟我的朋友们说不要买房不要买房，不要买房。我的朋友也没有听。然后现在深陷房价下跌，但是倒欠银行贷款的这种漩涡当中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:57",
      "text": "就是所有投资理财各种的东西就不仅仅跟自己的认知有关，还跟整个时代的风暴有关。当然了你能否认清时代的风暴，这个也是认知能力之一。我最近特别大的感受就是因为我之前非常的就穷尽我自己所有能力，想跟我的朋友们说快逃。就是不要在这个环境下再给他把自己的钱，把自己全部身家投进去。但是朋友朋友不会停的，就是每一个人都会最后因为自己的认知和勇气过得过上与之极其匹配的生活就是没有过去，这个事情也没有后悔药。我还有个朋友跟我说，说我早几年认识你就好了，我现在就不会是现在这个。我说我早几年也跟另外一个朋友说了，你人家也没有听我的，就是因为当时社会的表征跟我感知到的风险不是那么的一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:55",
      "text": "我接下来说来着，我说就是春江水暖鸭先知，我就是那个水里最敏感最敏锐的那只鸭子，我就已经感受到水在沸腾了，我觉得我再不往岸边逃，我就要被煮死在这里了。但是我跟其他所有鸭子说的时候，咱们一块赶紧走，往岸上走的时候，你就没有鸭子会听我的。因为感觉那个时候看着植被可丰没了，一切都可好了。但是当这个潮水一退去，那底下的海那个水下的火山一块喷发出来的时候，那个时候你再想去逃，也不说为时已晚。任何时刻都还有机会，但是那个时候你受到的损伤就会很大。我觉得大家也要接受自己，就是在这个时代没有任何人不受到损伤，就是放过自己。但是也要给自己留下一个教训，就是我过去相信的那些东西，为什么那么多的征兆都出来的时候，我却不敏感不敏锐的愿意看见他。我为什么要欺骗我自己觉得那些征兆和我无关，别人的风暴都和我无关。我是那个幸运的人，就是我觉得要对他人的苦难也有体察，你就会对自己的命运有更强的主导性和敏感性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:07",
      "text": "我来现身说法一下我认识的身边人或者是我周围人的这个情况。前两天前段时间我才刚知道，就是我认识的一个朋友，他在前几年p two p损失了几十万。我们之间之前从来没有就这个话题谈论过，压根也没有谈过亏损的事情。当他跟我说出来时候，我都震惊了。我就有一种网络照进现实的感受，就是你光看到各种新闻媒体报道这种暴雷的结果，你发现你身边人就是这样的一个受害者，那他怎么追回就非常困难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:40",
      "text": "然后另外一个就是听起来就更令人我觉得毛骨悚然的部分，就是买房这个事情特别坑，在上海几乎房产都是不行的。然后夸张到什么程度？就是本身现在就是之前的时候，我之前了解的时候，他那个买房的。政策就特别的苛刻，你需要打分，然后你就不停的凑。你像你单身或各方面的，你可能还不符合条件，最好是结婚，然后各种各样有钱去拿到那个打分的名额，就是这个规则设置的，把人卷死，你就是你卷不上，你还很焦虑。你稍微够到一点的人，你又觉得说我好像踮踮脚我就能去买房了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:20",
      "text": "结果这个时候才是陷阱的开始，就是你拿着钱去给自己搞一个牢笼，然后这个牢笼还对你爱答不理，还觉得就是你拿再多钱在那边都不是钱。而且你一旦把这个钱交了之后，恭喜你马上就可以进入到维权群里面去了，大家就迅速的进到群里面去维权。而且夸张到就是我后来听这个故事的时候，我都觉得夸张，夸张到就是都是一群硕士博士，然后这些人才觉得自己获取了资源，终于可以买到房了。没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:56",
      "text": "大家把这些材质，这些时间全部用在怎么样去自己花时间花精力去梳理，到底为什么我的房子不能交付，怎么样能交付，怎么样督促现场施工，怎么样去给政府或者是相关的部门就不停的发邮件，你也不能采取更过激的方式，因为你是有公司的人，你如果采取更过激的方式的话，你的工作也会受到影响。所以你就是变成不停的隐忍的，就是很愤懑。但是你又隐忍的在维护自己的权益，但你又不知道什么时候是个头。然后我看到他们写的非常详细的维权的攻略。然后当前房地产的现状为什么会出现这种情况？监工的进展的时候，我都惊了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:40",
      "text": "我觉得大家是在雷池上带着锁链在跳舞。对我又想起之前我我之前我劝我朋友说不要再买买房子了，我朋友就说学区房绝对不会有问题的，学区房绝对不会贬值降价的。但是其实大家想一想，当这个时代所有人都不愿意生孩子了，没有孩子哪来的学区房？而且认知这个事情也跟高学历不必然相关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:06",
      "text": "是的，而且这是陷阱，就是我觉得这个是更大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:10",
      "text": "的一种陷阱上越长时间的学，越相信这一套东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:14",
      "text": "对，就是因为你离你离奖状更近。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:18",
      "text": "是的，因为他给你的奖励很多，你就接下来想要更大的奖励。我想起另外一个电影，就是也跟孩子相关，叫看起来很很美，是由王朔的小说改编的。我大学的时候看真的特别悚然，他又名一朵小红花，就是一个特别纯真的孩子。进入到这种系统里面，他为了获得一朵小红花，如何的妥协自己，如何的异化自己种种。我就觉得这是大家在长大以后，就是一个更升级版plus版的这种自己。然后这个社会也一直在给自己小花，给自己想花。结果有一天你花投入自己全部的身家，然后也投入自己的父母双方父母各种父母，就是所有人的全部身家，想要一个最大的大红花的手，花爆炸了。我就觉得这个事情真的是特别的荒谬和可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:06",
      "text": "然后我就想起来去年有一个事情是这个样子的，就是在去年已经那么可怕的情况下，我就有一个亲戚，他在家里面已经有房的情况下，还各处借亲戚的钱要去买房。就是有些是时代的爆雷，没有办法，但是时代有一天把其他所有人都爆了，然后再给一个在你面前摆一个巨大的雷，你但凡看一下别人的痛苦，你都不会上这个当，但是就是有人志不渝的愿意上这个当。我也不知道为什么，但是我就是保护我自己的方法是不要再跟我说这种故事了，我听不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:39",
      "text": "就是我觉得很震惊的一点就是我已经听身边的人去描述了，就是他买房维权，还有就是整个业主集体维权的故事的时候，我都心惊胆战了。我觉得幸好我逃过一劫，因为没有钱逃过一劫，我觉得好好，然后结果没两天对，又遇到了。对，然后没两天又遇到了更有资源的人，或者是更有条件的人，然后跟我说要买房。我当时我都惊了，我就心想说能不能睁眼看一看这个世界。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:06",
      "text": "而且我真的有时候也觉得挺庆幸的。我看争执系300万以上才能交那个钱，然后去报那个雷的时候，我就在想说，还好没这么多钱，我的钱只够我爆个小雷，然后爆个小雷之后赶紧惊喜，赶紧跑，就不能在雷池里面再待着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:21",
      "text": "我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:23",
      "text": "好，下一位投稿来自海鸟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:27",
      "text": "放学以后的朋友们大家好，我是海鸟。今年是我不到20岁的人生里成长最多，认识自我最深的一年。所以我看到这一期选题，我就想着我一定要来投稿。",
      "speaker": "发言人7"
    },
    {
      "time": "01:34:41",
      "text": "我的第一个认知是相信自己的直觉。我是一个特别不会判断人的一个人，我看谁都像好人，我看谁都觉得特别善良。然后我今年和一个学长，因为我们俩各方面都特别的相似，所以我们成为朋友。后来三个月里，他的很多言语行为，每一个我现在想起来都想砍他两刀，但是在当时我根本没有意识到，有两次我觉得不对劲吧，不想和她做朋友了，他就开始道德绑架。然后我要妥协了。我成功地摆脱这个人是靠我的潜意识，我潜意识里觉得我实在是受不了了，我不想和他做朋友了。然后那天不管他怎么卖惨，怎么道德绑架我，我还是选择了相信自己。",
      "speaker": "发言人7"
    },
    {
      "time": "01:35:31",
      "text": "摆脱他之后，我开始想起之前他说过的每一句话，每一个行为，我才恍然大悟，特别庆幸自己相信了自己的直觉。经过这件事情后，我自己的复盘，我现在也不会那么容易的相信别人，因为对方说自己两句好话，就觉得这个人特别善良，特别好，也不会因为渴望友情而选择忍受，而是自己选择真正的同路人。所以这是今年我想夸一下自己的一个特别大的我觉得特别大的一个进步。",
      "speaker": "发言人7"
    },
    {
      "time": "01:36:07",
      "text": "第二个认知是我意识到我的爸爸他把我当成一个理财产品，但是我决定更加勇敢的走自己的路。有一天上了一天的课回到寝室，想到网上有人说要在父母活着的时候多陪伴父母，所以我给我爸打了视频电话，说爸爸我今天上了一天的课，我晚饭都没有时间吃。他说你天天上课多好呀，你不会每天都在玩手机，你上学期期末考了多少分，你要考上研究生，你要努力，你要拼命努力，巴拉巴拉一顿输出，我直接就把电话挂了。其实高中的时候也有一次这样的事情，但是我当时根本接受不了，我就刻意的忽视了。但是今年我告诉自己没有关系，看清楚的好处是我以后更加没有心理负担的，可以不用考虑他想让我干什么，而完全遵循自己的想法了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:37:05",
      "text": "我爸他特别希望我成功，我猜是因为他不成功，然后我哥已经没有希望成功了，所以他天天想着我成功，但是他又说你成功了，如果你不结婚，那你还是一个没有价值的女人。就特别矛盾。我都快被他的逻辑逗笑了，但我现在也完全不想去改变他的想法了。以前我会因为我们观念不一样就大吵一架，争的面红耳赤，但是我现在选择不浪费时间和情绪，和他争论的过程也是被同化的过程，我决定把时间和注意力分给自己。所以暑假的时候他找我聊什么成功啊，结婚啊，我都不接茬，我就戴着耳机假装没听到，继续看我的书。",
      "speaker": "发言人7"
    },
    {
      "time": "01:37:52",
      "text": "第三件事是今年暑假我特别惊喜的发现我妈妈也开始觉醒了，他开始意识到我爸和家庭对他的压迫了，他开始把这些压迫表达出来了。当时我听到他说那些，我真的特别开心。因为他是一个明明过得特别苦，但是他从来都不抱怨的人我想可能是因为我每天跟他说一些风言风语，也真的影响到了他一点点。也因为这些，我跟妈妈建立了比母女关系更加惺惺相惜的连接，一种女性之间能够共情理解，能够互相给予力量的连接。这也更加坚定了我要早日独立带我妈妈逃离这个乌烟瘴气的家的决心。",
      "speaker": "发言人7"
    },
    {
      "time": "01:38:36",
      "text": "我不想过我爸为我设想的努力成功。成功，然后给他带回来半个儿子，然后为他生孩子，照顾他们一家的人生。我不想把我有限的时间来玩这些无聊的有限的游戏。同时我也发现今年我虽然通过了好几个证书的考试，但当我来总结，我今年觉得自己最欣喜的事情，我想起来的全是我思想认知方面的改变。",
      "speaker": "发言人7"
    },
    {
      "time": "01:39:06",
      "text": "第四件事是今年暑假我关闭了我的朋友圈。以前我会经常在朋友圈分享生活，一般都是去哪玩什么好玩的事儿。但是我最近发现我太敏感，而且太容易在意别人的看法。而且我也觉得这也是自己想要向别人炫耀自己生活，想告诉别人你看我过得很不错，导致我总是被情绪影响，陷入了自证和自我怀疑的恶性循环。关闭朋友圈后，我发现不要太爽，我的注意力终于回到了自己的身上，把大部分时间都留给自己，真的可以做很多事情，我找到了自己喜欢和舒适的状态。",
      "speaker": "发言人7"
    },
    {
      "time": "01:39:48",
      "text": "第五件事是一天晚上和妈妈深入的聊天，我劝她不用为家庭奉献自己的一生，应该把人生剩下的时间分一些给自己，可是他说他喜欢这样的生活，他说他们这一代人就是这样的，难以改变，他说你们这一代人可以有新的可能，你去走自己的路就好。我从输出到沉默，我很无力发现每一个人都有自己的命运，我最多能够做的就是走好自己的路。那天晚上我特别伤心，有些理解了女性活着就是有很多身不由己和身上难以击碎的结构性压迫。我只希望可以多少影响他一点，让他多爱自己一点，不要再拿自己的鲜血喂养家庭，也希望他可以活得久一点，等到我有能力可以带他或者推动他一起出逃的那一天。以前我对于很多新鲜的事情都很恐惧，我不敢去想象自己的可能性，但是今年通过看书、听播客里各种女性勇敢的经历，我突然觉得世界是像无知者去全然敞开的，我可以自己选择我想要学习的东西，我可以去想象我想要的人生并且去实现它。只是之前所有人都告诉我，人生只有主流道路那一条，但是当我发现那条路对我来说根本没有吸引力，我就把那条牵着我鼻子走的绳子剪断了，从此世界向我全然敞开了。祝我们都能够得到更广阔的自由。",
      "speaker": "发言人7"
    },
    {
      "time": "01:41:28",
      "text": "我觉得这个投稿者他可以得到广阔的自由。就是因为我我我对这个投稿印印象很深的部分是我觉得他的比喻都非常的犀利，而且还特别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:41",
      "text": "理财产品直接。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:45",
      "text": "让我觉得特别讶异的部分就是他意识到他爸爸把他当做一个理财产品，我觉得就是你没有看破生活的真相，是说不出来这句话的。所以后面就能够看到。他说看清楚的好处就是我以后更加没有心理负担做自己的事。唔真不错。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:03",
      "text": "很多很多父母生一个孩子出来，就是为了培养一个理财产品，为了培养一个养老保险，是为了都是想这个孩子能给我带来什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:15",
      "text": "对，但我觉得很多人会很难够去意识到自己被当成了理财产品。或者是意识到了之后你没有办法去承认这个就是那个情感交织就会影响到你的判断。你如果跳脱出来之后，你再去看现实就是这么残酷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:34",
      "text": "太残酷了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:35",
      "text": "是的，因为有时候大家能认识到自己是韭菜，是牛马，但是很难意识到自己是父母的理财产品和养老保险这个事情。因为它里面还交织着所谓的我是为你好，我不给了你生命这个事情。这位朋友还提到直觉这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:54",
      "text": "然后我又想，因为今天我跟八花剪彩的时候，我就我们都在讨论一个事情。其实还是归根结底归结到人如何面对自己的短板还有长板的问题。人人如何面对自己的缺点和优点这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:11",
      "text": "然后我在我们创作者手册第二章还专门写了这个部分。然后爸爸妈问了各种问题，我都回答了他一遍。我说这不就是我们创作者手册里面的东西吗？你是没看我们的创作者手册吗？大家全忘完了，所以大家可以再去重温一下那个创作者手册。我觉得就是人能够认清晰的认知到自己的短板，还有长板，这个事情就会非常的更加利于你接纳自己和喜欢自己。而且我现在特别好的一点，就是我发现我的即使有短板，我也完全不打算再去改变它了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:45",
      "text": "我觉得这个事情是一个我今年的ahma ent以及我今年有一个非常重要的啊哈moment。就是我应该集中精力去发挥长板，而不是花时间去补足自己的短板。我当时是看了中国风险投资人徐徐新的采访，然后我当时还给霸王花还有金钟罩发了条消息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:03",
      "text": "我说我感觉到非常幸运，因为你们俩相比，我有一个非常核心的优势，耐心，就是需要把事情做成，是需要非常多耐心的。然后我们仨刚好互补，这样我就不用非得把花时间把我的短板补齐了。我们要做的就是把自己各自的核心优势充分的发挥出来，而不是千辛万苦的去补足短板。补足短板的过程既痛苦还收效甚微。它的投入产出比非常之低。所以我把这整个过程论述完，然后还有一个朋友给我们留言说，天哪，我感觉我花了8.8获得了不过留学花几十万的那个insight。我首先留学没有花几十万，花十花了十几万，然后现在已经把这钱挣回来了。其次我们这个创作者手册里面有其他可多insights了，对，然后大家可以去发掘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:54",
      "text": "然后我当时就是分析了一下我自己的核心优势。老好好老有好多人问我，我的那个人格是什么？我知道他们说的是MBTI人格。然后当时我就回复我说我的人格是bold bold，bold就是勇敢。但是我仔细分析一下我自己的优势，就是因为我的MBTI人格是INTJ。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:14",
      "text": "这几年LBT还在大在中国成了一个像星座一样的，搞各种各样的这种人格定型和社交的一个资本。但是我好几年前知道这个MBTI，是因为我有一个朋友他在荷兰面试。他说很多大公司面试都是要测一下NBTI来看看你对某一种你更适合哪一种类型的工作。所以这其实相当于是一个职业测试，但是现在却被大家当做了一个各种性格的彰显和标签化的符号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:42",
      "text": "我当时看这个，我我我有一个朋友当时在领英上看了一个链接，然后就分享给我说你不是INTG吗？我看见INTG描述的就是你本人。然后我一点开进去一看，的确是发现描述就是我本人就是它里面列了优势，然后还有一些就是短板，我跟大家分享一下。我觉得大家也可以用这个方式来来分析一下自己，这样就会更加的接纳和喜欢自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:08",
      "text": "我首先第一个优势是创造性，就是创意和想法常常涌现，适合做创作内容的定位策划和选题。我现在就在做这个事情。然后第二个是前瞻性和判断力，尤其是有预测能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:23",
      "text": "我觉得我过去几年就频频的验证了我自己的预测能力，然后能提前感受到事态氛围并做好应对的策略。比如说我们觉得那个简中的外部二越发不可靠。我在我们小红书和微博被炸之前，我们就把播客托管到了海外的平台spotify，然后还开启了爱发电和news later这种去中心化的传播的渠道。然后第三个是抓重点，有洞察，就是深入内核抓要害的能力。能从纷繁复杂的泥沼中看到问题的本质，获得洞察以及捕捉到差异化优势的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:59",
      "text": "这后面两句话是金钟罩和霸王花补充的。对，这个就是MBTI的职业分析里面给我的优势的总结。但是我自己特别认同，我自己最核心的特点是sharp敏锐。就是我能特别敏感的觉察到问题所在，并锐利的提出自己的想法。但是其实大家去就看我刚刚说的这些优势，它每一个优势背后都有我的短板。第一个短板就是我从事机械性的或者全是细节的工作，我就极容易感到厌倦和崩溃，就是我缺乏耐心的这部分。然后我有一次是帮我们所有播客那个那个乱码的show notes在多个平台调整统一格式，我没调几期。我就跟爸爸妈妈有经常要说，我说我再做下去就会得癌症。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:46",
      "text": "我当时也是被惊到头，一次见到这种形容，然后又觉得这种形容已经到顶了。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:54",
      "text": "我剪辑视频也是，我就是我们在我们的小红书就是游荡者的日常和我们的youtube放映以后，这个频道我就经常会放一些我剪辑的视频。我剪辑视频我每次拍摄视频的时候，我就知道我自己是一个缺乏耐心人，所以我每次拍摄视频我就一镜到底，这样我就不用再做太多剪辑的动作。但即使如此，我在剪辑视频的时候，因为它需要加音乐，一段一段的加音乐，然后要调整音乐的变化和节奏，然后要加花字，然后又都要加字幕，然后字幕加错的地方还要把那个字给改过来。我做的时候我就一直在安慰我自己，劝我自己说别生气，没事儿，没啥大不了的。别生气。我就感觉我天我的鼻子就要开始喷火，就像一个喷火龙一样，这个事儿我就能干半个小时，干1个小时以后我就真的干2个小时。我真的是，我的导演太难受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:45",
      "text": "还自带音效的吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:47",
      "text": "我真的是我感觉我我我喷出来的火都能把整个空气给狗狗爆炸的那种感觉。然后我觉得对于我自己身体的损伤也特别大。这种极其需要耐心的工作，我是真的我就发现我根本我就干不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:02",
      "text": "就是我我之前老是在，比如说在学习过程中，你就是需要有一些特别耐心的部分，你才能够得到100分这种好成绩。否则你就会因为一些马虎而失分，就可能考个98这种的。你要想获得100分，你就必须要让自己摁住这种，然后耐心的去做这个事情。我工作的时候更是就是我就一直要把自己的这个短板给补足。但是我就现在我就发现我根本不需要补足我自己这个短板。我就应该去发挥我的长板，去做最有创造性，最有前瞻性去做策略相关的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:34",
      "text": "然后我觉得霸王花跟金钟罩特别好的是，他俩真的极其的有耐心，特别有耐心。就像把金钟罩剪这种播客，我之前有一次尝试，下午剪了4个小时，我真的想死。因为我本来口啤然后就是我给剪，我就只剪了。然后就是我剪了四个多小时，而且只把播客剪了半个小时。我当时就觉得天哪，我自己耗费了这4个小时，做出了对这个世界任何，对我自己任何有意义的事情吗？一丁点都没有，还把自己快逼疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:00",
      "text": "然后这个剪辑视频的也是欧巴文化最近重新焕发活力有一个非常重要的事情，就是他找到了自己特别擅长不痛苦且感到欢愉的创作的渠道。这是剪辑视频这件事情特别搞笑。这背后还有另外一个insights，我也是觉得很神奇。就是本来我们是安排金钟罩来剪辑视频的，因为金钟罩大学学的就是剪辑视频，都甚至不是剪辑音频。但是这个事情就有一个叫什么内行壁垒，就是insider barrier。就是他作为一个内行，他开启这个事情非常的难。因为他要求很高，他一旦要求高，他就不敢启动。这个事情我们去从非洲回来已经快一个月了，基本上就不一直不敢开启剪这个非洲视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:44",
      "text": "然后爸爸是前两天剪了自己去香港视频，我发现真的好好。我说你要不要试其他的？他真的哐哧哐哧一会儿外面剪一个视频，一会儿又剪一个视频，一会儿剪一个视频。他还跟我说，他说他为了剪视频，在地铁上都忘记了时间，忘记了站，都坐过站。然后他他说他之前特别困惑，我为什么能在交通工具上文思泉涌的写文章？他觉得这个事情对他来说太痛苦了。结果他最近找到了，他可以在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:08",
      "text": "交通工具上剪视频。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:10",
      "text": "对我觉得这个事情就特别的好人一定要找到自己有激情，废寝忘食也想干这个事情，在交通工具，在通勤的这种特别困难折磨人的环境下，也愿意去干的事情。那你就找到你的passion和mission所在。所以我就觉得霸王花能找到这个特别喜欢剪辑视频，完全没有启动困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:29",
      "text": "作为一个外行咔咔剪萌姐然后天天跟我说，你快把你在波兰的视频发给我，我来给你剪。然后我的网又没有网，你怎么又发不过去，他又特别焦急，他每天都觉得我生活特别有意思，他天天给我布置命题，说你把这个事情拍下来，你把那个事情拍下来，我也想起来就很像他们写news letter的时候没有选题，终于有机会反布置了。对对对，我的天天跟你说，你这不值得写吗？那不值得写吗？这不值得写吗？然后最近因为剪市民终于也感受到了这种反向的这种活力的来源，我觉得特别的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:05",
      "text": "我就对这个我就是没有办法从事任何机械性的工作，但是罢氧化和精装特别有耐心，就是他们能特别厉害的处理充满细节的工作，这个是一个非常核心的优势。但是我觉得很多人会忽视这个优势，会觉得创造性的优势特别的好。但是一旦事情一个事情只要想做成，他就必须有需要耐心的地方。然后我也觉得这个也是我在创作手册里面说的，就是你自己一个人走可以走得很快，但是大家一起走能走很远。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:32",
      "text": "我自己一个人，我可能会凭着激情澎湃的激情，然后把这个事情搞个好几期，但是我就会一直需要耗损我的耐心。我不我就是本来就所剩不多的耐心来让我搞这个事情。我一直在后悔我内心的时候，我的创造性其实没有办法充分的发挥出来的。但是现在我觉得我们这个团队，这个小团队有霸王花的耐心，有竞争力的耐心，我就可以充分发挥我自己的优势，天天发挥我这个创造，天天天马行空，500 800个想法，天天想这些的优势，我觉得这一点就非常的好。然后另外有一个就是我是更愿意独处，以及和少数的朋友进行深度的聊天，无法去承受社交和搞人际关系。然后人一多就觉得无所适从，自己的电量很快就耗尽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:16",
      "text": "然后第三点是我对别人的表达非常敏感，也对自己的表达也很敏感。就是由此引发的情绪波动和情绪损耗会非常大我甚至有因此会有什么情绪性胃溃疡。然后经常看到一些毫无逻辑和重点的表达，我的胃就会一阵灼热。我只是在社交面上冲会浪，我看到别人说一些bullshit，我就会胃就会一阵灼热。如果我就密集看到这些的这种表达，我这个胃就会绞痛。然后我也会因为发生在他人身身上的各种事件而正心抑郁，整夜失眠，然后身体的抵抗力也会急剧的下降。大家可以看到我的每一个短板都和我的优势一一对应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:54",
      "text": "我之前没有意识到的是，我不能要求自己进行一个思维活跃充满创造力的人，同时又要求又又要求自己是一个思维固定、一板一眼、严守细节的人。这个是反人类的，也是不可能的。就是你就跟要求一个一块肥美的五花肉，得有有机得有蔬菜的膳食纤维一样离谱。我不可能特别的sharp又特别的patient，就像不能让一个擅长一剑疯狂的杀手去干凌迟处死千刀万剐的活。当然这个比喻有一些血腥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:24",
      "text": "你是你也知道。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:28",
      "text": "我我觉得我我很我非常幸运的是我找到有两位朋友，就是他们的长板刚好是我的短板，我觉得这个事情就非常的必要。然后昨天爸妈还问我一个问题，他说创造的人要是得不到正反馈怎么办？就是因为他说我说你这剪视频剪得特别好。因为我们之后我们已经有一个youtube频道了，然后马上就要破1000的关注了。我就觉得我们之后能成为非常成功的youtube r因为我们拍的素材太有意思了。然后霸王妈就说还有很多人也在剪视频，但他们通过剪辑这个视频这个创作方式获得不了正反馈怎么办？因为我们是先有的播客的基础，就已经有人因为我们的博客而愿意在看我们其他渠道的内容了。但是如果一个人是从零开始，他就是开始做一个视频，没有任何人给他正反馈，他如何把这个事情继续下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:20",
      "text": "然后我就跟版画分析了一下这个事情。我跟他说的是，我说我觉得这个时代不存在怀才不遇和被埋没的金子，就是是金子绝对会发光，是因为这个时代的网络效应太强了。就是我之前我好好好多年前好多年前写那个公众号文章的时候，那个时候也没有太多的人看。是非常重要的原因是因为公众号是一个非常封闭的系统，它不像博客或者像微博一样，就是所有人都能看到，就必须得关注他才能看到。但是现在不是，现在这公众号的分发系统已经跟前不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:55",
      "text": "然后另外一个我就发现的是，即使我在那儿没有什么人看的时候，我也获得了极多的正反馈。只是我亲朋好友在看的时候，我的亲朋好友给我的正反馈特别的多。然后我还有个朋友，就把我的公众号文章推荐给他在香港的同事。然后他香港的他就跟我说，他香港的同事特别喜欢我写的公众号文章。我当时就觉得天哪，我在北京被生活所困，每天挣扎焦灼的时候，竟然有一个遥远的人在香港会喜欢我的文章。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:23",
      "text": "我当时就觉得，这一个正反馈对我来说是一个巨大的信心的支撑。就是你只要创造出来一个稍微好一点的东西，稍微像样的东西，你一定会获得正反馈。你不可能不获得正反馈，它只是你是否能够利用这个network effect，就是这个网络效应溢出效应，来把这个正反馈获得的声量更大。但是与此同时大家还要承担一个风险，当这个正反馈的声量足够大的时候，你就会获得巨多的负反馈。这个负反馈的这个事情，我觉得就不管一个人多得到，多宽容，多那个啥，就是你理性上多知道，你收到这些负反馈可能很多都是一些bullshit，但是你看到那一刻，你很难生理性的感性的不生气、不愤怒、不自我怀疑，不自我贬低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:11",
      "text": "这个事情非常的难。我现在遇到的活人没有一个能做到。我现在知晓了这个世界上的活人或者是死人，也没有一个人能做到。我觉得大家这个事情还要放过自己。大家就会说我希望能做到一个完全不在乎别人看法的人很难，我只能往那个方向不断的去精进，但是很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:31",
      "text": "就是我觉得不看就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:33",
      "text": "不会，人是一定有这个想法去看的。当然我觉得不看是一个是是是一个杜绝的方法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:40",
      "text": "真的吗？我觉得我觉得今我觉得霸王花特别离奇，他特别想看这些，我就完全不想看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:45",
      "text": "我没有很想看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:48",
      "text": "现在最近都很流行，说是恶评别看啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:52",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:53",
      "text": "就是偶尔，但是我觉得我们前期已经解决了这个问题了。对，就是减少这些信息的摄入。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:02",
      "text": "对，然后我就觉得每一个人身上都有自己的长板和短板。你一定要找到你的同路人，以及找到一个系统能让你放心的发挥长板，不用补足短板。这个就是你最你最适合你的创作方式和创作环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:17",
      "text": "我们刚才提到的这些性格优势或者能力优势，其实它是是流动的，然后也是会有所改变的。像前一阵子霸王花重新做MBTI测试，包括我身边很多人重新做这个测试。我感觉我们都会因为现在的生活或者是工作的这个轨迹本身，可能我们原几年前的一些结果会发生一些改变。所以我觉得这个改变也挺有意思的。是也是告诉我们，就是你要时刻对自己不能停下对自己探索的这么一个脚步。当然不是让你不能停下，不能停下去做测试这个事情。所以真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:58",
      "text": "就是时刻的就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:59",
      "text": "要去真正的把自己放在一个整个的时间的尺度上，把自己放在一个环境的地标上去看待自己的这些能力和自己的一些想法。就有有我以前也会在想说，为什么我就不能沉下心来写一写东西？为什么我就不能真正的把思维打开去想着去创作一些什么东西？这个就是我们经过了这三年来做博客，包括我们最近一年多在做newsletter这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:28",
      "text": "我就感觉如果你没有一个能力，你可以先培养一个习惯。然后当你这个习惯做的足够长的时候，你就会有一些感觉。当你有这些感觉的时候，并且有了这些练习，你就可能意想不到的会培养出一种能力也好，或者会培养出一种感觉，或者你想要的那个状态。他一定是有迹可循的，一定是有方法的。我觉得但是他真的需要很长的时间，所以大家不能太放过自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:58",
      "text": "我觉得霸王花昨天我今天早上还问霸王花一个很关键的问题，我觉得霸王花答案也特别的勇敢。因为现在霸王花对已经说了，对自己特别喜欢又擅长的这个创作渠道，就是剪辑视频这个事情。然后这个视频这个事情后之后也会成为我们的重点的输出内容之一。因为我们世界游荡的旅程，其实好多通过视频的方式来呈现，能够更丰富的去呈现他们。然后我就问到的话，我说你现在你已经找到了你特别喜欢又舒适又如饥似渴的开始咔咔剪的这种创作膜。夸张了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:35",
      "text": "News letter这种让你痛苦，也同时也具有革命性的事情，你是否还愿意做？因为我我我我设想的的答案就是爸爸妈会觉得如释重负，说天哪，我以后可以不用写news letter了吗？那我就只负责剪视白。对我想到的是这个，但是宝华说不他还要选择写news letter，我觉得这一点很有感，因为我觉得我我我可能提提供的提供的一个option，是能够帮助你减负，解决你的痛苦，让你远离这个痛苦的一个路径，一个更轻松的路径。但你没有选择这个轻松的路径，你还是选了一个男的录节目，绝大多数人都做不到这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:15",
      "text": "我要来我我要来说一下剪视频这个事儿，我觉得也太逗了，因为我是先去香港玩儿，然后我当时就是因为我们有那个小红书之后，要去创作的那个意识，一直就是时不时的就开始提醒。然后这里前期也有莫不谷一直的一直不停的提示。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:35",
      "text": "我们现在就是播客月更，小红书那个那个叫什么news letter周更，但是小红书基本上是一个日更的状态。我每天就给大家安排KPI，就是你开始值班了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:48",
      "text": "对，你就开始有意识把生活变成素材。所以我在去香港的时候，我就先拍了一些东西，但我就一直就放在那里没有剪。直到前两天我开始准备要清手机内存了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:02",
      "text": "对我就心想说我不把它剪一下，我都马上就把它删掉，好像有点对不起我拍的，我觉得别浪费一场了，我就顺手就咔咔剪。因为我是自娱自乐，剪的很简单也很快。然后剪完之后他们居然都说还蛮不错，然后就开始了。我说那我也去试一下其他的，我发现剪视频，因为我之前没怎么剪过，我就发现还蛮简单的。因为就是你去探索那些小工具，然后你去搞那个字幕，你去填一下那些东西，对我来说都是我的一个兴趣点。就是我还蛮能适应这个部分的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:37",
      "text": "你从文字编辑变成了视频编辑。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:41",
      "text": "对，然后我觉得还有一点很逗的事情，是因为我是一个看综艺，特别喜欢看那种很有意思的综艺。然后他给你对韩综的后期制作就很厉害。我当时剪剪两个视频的时候，我特别有一种自己也变成韩综后期的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:01",
      "text": "就是莫布谷倒霉的那两件事情，一个是因为扔垃圾被罚款，一个是因为丢自行车。然后这两件事情都觉得很无语，然后又很悲伤又很好笑。然后我就觉得就是我作为围观的人，因为我没有遭受任何损失，我只是围观，然后我就觉得好难。对对对，就觉得很好笑。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:24",
      "text": "然后我也有在想一种办法，就是怎么样能够损失已经造成了，那有什么样的方法可以让生活当中的悲伤转变一下？我就觉得天哪，我说你赶快，你应该记录下来。因为发生的这些事情都超出我和金钟罩的生活经验，我就觉得这个事儿其实值得让更多的人去知道。然后我就开始咔咔就开始剪了。然后我觉得剪的时候还挺快乐的，就有一种自己综艺上手的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:52",
      "text": "对，可搞笑了。我觉得剪得特别搞笑，加了各种各样的音效，然后还有这个朋友在底下评论，还以为那是真实发生的声音。我说宝宝现在简直。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:02",
      "text": "鬼斧神工，就是要把内心戏剪出来。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:06",
      "text": "对对对，好厉害。我就是其实从慈善开始里面也说了一件事情，就是你能持之以恒的做的事情，你能忍耐的事情，就是你最应该做的事情。我就是其实剪视频我就每次都是在快到崩溃不能忍的边缘。但是我觉得霸王花甚至都不用忍耐，这个事情就做的很开心很快乐，我觉得特别为他开心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:26",
      "text": "然后说到这个剪视频的事情，我在这里也想跟大家分享一下，就是为什么我之前一直鼓励我把他这个生活当中的糟心事记录下来或传播下来。是因为我之前的时候看了一个视频，那个视频里就讲述了一个故事，就是有一个作者，有一个音乐家，他之前是在做美联航航班的时候，他带着他的吉他，结果他的吉他被那个工作人员随地扔就扔坏了。后来他就再去找这些维权的，他就去找这些航空公司去维权，结果各种踢皮球，没有人理他。我觉得很多人生活当中都有这种，就是求助无门，然后你的诉求也得不到应答。这个问题就是这样就横亘在你的生活当中。然后他就觉得没他就觉得不行，他就觉得他的这种内心的这种愤怒，然后这些无助，这些所有东西都要释放出去。所以他干脆就写了一首歌，这首歌的名字就叫做美联航毁了我的吉他。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:23",
      "text": "结果这个MV视频一放出来之后，立刻大概达到了几百万的点击量。然后因为这件事情就是引发了大家共同的感受。因为他不是个人，就是你当你去表达出来的时候，你就发现很多很多人有这个样子的。我觉得他就连接出来了。就是你既为你自己抒发出来了，同时还向这个世界回击了一下。最后这个航空公司直接是股价下跌，造成的损失远比要比赔偿这个人多非常多。我们虽然不能够每一个视频都能够做到这样，但是你的表达和你的发出声音就是在向这个世界回击。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:04",
      "text": "对，是的。因为之前其实就像在我们在看过的世界那一期讲的，就是当你把你自己生活的各种倒霉事儿、辛酸事儿创造成素材的时候，创作出去的时候，就会获得欢笑。你知道吧？就是你像我之前在挪威在火车上被落下来，当我在火各种地方讲述这玩意这个事情，这就变成了一个欢笑的回忆，这也不是一个悲伤的回忆了。然后我的最近经历这些糟心事，经过霸王花一剪辑，我就觉得自己变成了综艺主角。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:33",
      "text": "真的，韩总理一定是倒霉的人是综艺之神附身，你不够倒霉，你的故事不够精彩有趣。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:42",
      "text": "对，因为爸爸还跟我说，他自己的生活没有这么精彩，他没有什么可以讲的，他就觉得我的生活可精彩。我说你的你所谓的精彩都是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:50",
      "text": "我是白的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:51",
      "text": "心酸事情。对，但是当你一旦把你的生活变成素材，你拥有一个踏踏者的视角再去观看自己的时候，你会发现这个事情如果不发生在你身上是挺搞笑的，你就抽离出来了。你知道吧？就是你回头再回回想起这个事情的时候，他再也不是一个心中的一根刺，变成一个特别搞笑的，甚至可以变成一个社交，可以传播，然后大家聊起来都觉得好开心的事对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:13",
      "text": "而且观众有一个心理，就是观众爱看倒没事儿，但是自己不愿意倒霉。所以通过综艺来去看。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:22",
      "text": "我我我还可爱看倒霉大叔的故事了，我觉得真的很好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:27",
      "text": "尤其是那种日常倒霉。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:30",
      "text": "我觉得这个方式很好，然后爸妈还给我一块讨论了另外一个问题。我觉得这个也是大家可能面对自己、接纳自己和喜欢自己非常重要的一个事情。就是自己是否有安身立命的本领，这个事情是否有一个硬技能的事情。就是爸爸他跟我说，他觉得自己没有一个硬技能。他说他之前去见金钟罩的时候，他跟他在北京跟金钟罩一块讨论一下，金钟罩也觉得自己没有硬记是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:58",
      "text": "我有没有表达错？",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:59",
      "text": "金钟罩神奇，我想说金钟罩不是会剪辑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:03",
      "text": "因为莫不过很惊讶，我说我跟金钟罩都有相同的这种困惑的部分还在探索。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:12",
      "text": "我还挺挺震撼的，因为他俩特别担心说自己不再受雇于一个公司的时候，拿什么去安身立命去来养活自己。这个事情我为什么觉得震撼呢？是因为我觉得这个是我五年前在在考虑的问题。但是我们创造这个博客已经三年了，为什么还会有这个焦虑和疑惑？所以我就觉得这个问题还是蛮值得探讨的。就是即使是霸王花和金钟罩就已经在在创作的人，依然会很担心自己没有一个硬技能。我觉得这个非常值得去去去讨论一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:44",
      "text": "我我我自从我自己来说，就是我是最近为什么会觉得自己不太愿意担心这个事情呢？是因为我都不是因为做播客，然后有收入这些事情，而是因为我看了火山之恋这个电影，以及珍妮古道尔的传一生这个电影。这两个都是纪录片电影，这两个都是那种我特别羡慕的人生，就是他们勇敢的追求心中所爱，然后去一个一队人去看火山，另外一个一定要跟那个大猩猩生活在一起，观察大猩猩的生活，就他们的人生挚爱python和mission都找到了，但是他们也受困于说，天哪，我如何挣到这些钱来支持我一直去看火山，一直去和大猩猩待在一起。后来他们找到的方法就是我去把我看火山的过程记录下来，我把那个火山整个喷发各种岩浆的过程记录下来，我才制作成影片。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:33",
      "text": "然后珍妮古代老师把那个大猩猩跟大猩猩生活的日常也都全部拍摄下来，然后把也给写书，通过记录和创作这件事情挣到了钱来供养自己继续去看自己想看的事物。我当时就给我了一个巨大的inspiration，巨大的一个灵感。我就想说我作为一个创作者，我也可以这样生活，就是我去真心的追逐我心中所爱想去看的辽阔的世界。我把这整个。我看到了辽阔世界和这个世界丰富的可能性，记录下来，创造出来，然后也把这个可能性呈现给所有的人。大家也会从这个可能性跟这个辽阔中获得很多的启发，也更加愿意想去过此生此世，我觉得这是所有人都从中受惠的一个过程。我就觉得我找到了自己的这个路径，所以我现在的恐慌就没有那么的大了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:22",
      "text": "这对我这你这金钟罩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:25",
      "text": "的这个笑。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:26",
      "text": "我真是笑，很明显就是还没找到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:33",
      "text": "但是我觉得你俩都有硬技能，为什么会担心这个事情？因为我是因为我是一个身无所长没有硬技能的人。我觉得我就是全身全是软技能，就没有一个硬技能。就比如说像coding编码写代码这个事情，这种硬技能我就没有。所以我觉得为什么之前这么多人转码都是想获得一个硬技能，这样就可以做一个数字游民来供养自己。但我觉得你看金融端会减，然后霸王花现在也会视频剪辑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:04",
      "text": "我觉得还是对生活和工作的模式的想象太限于太局限于太局限于现在的一种认知了。就是觉得因为前阵子听了一个博客，忘了是啥了，大概其的内容就是一就是主播想去寻找和走到旷野，但是他到了旷野之后反而不知道，他在旷野以后反而还想在旷野里去走路。但我感觉这个东西就像是比如说你现在在我们现在的生活的轨道上去走，它是东南西北四个方向，但是在旷野里应该是没有路的。你不能在一个旷野的这样的地方，还拿着以前的路的思维去想。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:53",
      "text": "我觉得去找一个既有的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:55",
      "text": "对，会不太匹配。所以我觉得就像你说我们身上都有很多的本领，会这个会干嘛？我就在想说，比如说像我妈她又会做饭，然后又会照顾新生儿，又会去干嘛。那我就感觉说那他的旷野是什么呢？他的旷野好像还是用着这些技能，就好像我不具体不知道该怎么说，就是他始终还是没有逃离出他现在的这个生活和工作的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:23",
      "text": "但是你说是对你说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:25",
      "text": "他换了一个环境，他换了，但是这个模式本身他没有换。我觉得对我来说可能更难的是就是我更难去想象就是我的这个首先这个剪辑的这个硬本领本身，我从来并没有以他作为为商业技能使用过。所以我对于它实际能给我带来的商业收入，比如说它是不是可持续的，他的收入大概是能有多少，这些东西整体还非常的未知。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:56",
      "text": "但是我每次想到这里的时候，我就感觉这又是一个陷阱。因为这是我现在生活的轨道的一种模式。如果我真的身在这个旷野的圆心，我应该不能用这样的思维方式去想问题。所以你们当时说去大西洋的这个游轮的旅程，其实上面会有很多的数字游民，很多数字游民的生活。所以我非常期待的这一块儿，因为我其实是很想去看更多真实的案例的，数字游民的可行性，就是他们到底在以什么样的技能为生，过着什么样的生活。我觉得这个答案在我心里就是他是一个模糊的，就是他不是那么有血有肉的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:41",
      "text": "那么生动的。我们回头拍一个访谈的短视频，邮轮上的每日一问。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:47",
      "text": "类似很好，就像游街采。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:50",
      "text": "我还准备开一个对访谈系列，我准备在我的newsletter开一个专栏叫莫问。他就是我去采访这个世界上各种各样的人，然后把各种各样的可能性既提供我自提供给我自己，也提供给大家。我觉得这个是一个非常好的事情。我觉得金钟罩刚刚说的特别对，就是你留在原地，你用你现在当前所有的技能和本领去想象未来是想象不出来的。行动的问题必须在行动中解决。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:18",
      "text": "你刚才说话好像领导发言，你知道吗？就是那种铿锵有力的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:26",
      "text": "就是我这个不是一句纯然的slogan，是因为我是过去几年经验的奉献。如果三五年前我留在原地，我绝对不可能想象我现在辞职，然后接下来要gap year，然后去环游世界，然后我如何获得这些收入，这些我完全不可想象。但是我觉得是因为我出发了，我开始创造了，我因为创造获得收入了，我拿着这些收入，我又开始进行更辽阔的探索了。我进行更辽阔的探索的时候，更辽阔的机会就会找到我，我是信任这个事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:58",
      "text": "给你点赞真的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:00",
      "text": "是我觉得你真的就是相信你学到的知识，并且你用你学到的知识去给自己创造可持续的财富，并且你相信你的这个路径，所以我觉得这个对很难得。因为我知识对我来说真正转化成我的认知，我觉得在这一步我在这一年都已经面临了很大的挑战。然后我再把我的认知旅行到我的生活中，我觉得这一步哎也也是一个很难的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:34",
      "text": "我发现我又有一个核心优势。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:36",
      "text": "就是我你看他不停的发现他真的他他的观点。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:40",
      "text": "溢满观点一般。I'm filled with openings. 我的认知指导时间或者转化成实践的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:46",
      "text": "你这很短。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:46",
      "text": "非常的短。就是我有了一个新知，我就能迅速的把它应用于我的生活，并指导我的世界。就是我从什么假知识到真知识，过这个中间的过程没有一个特别漫长且持久的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:03",
      "text": "你转化。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:04",
      "text": "我是一个习得能力，对对对很强的人我就是一个quick learner。就是这个学习的过程，指导我的实践的这个过程非常的快速，我觉得这个也是一个核心的优势。老板花是问我就说他的，他就觉得自己的技能不够硬了，我还跟他说来着，我说其实在这个非常颠簸且下沉的时代，我最近又有一个新的a moment。我之前会觉得应景的特别的好，但我最近觉得软技能才是反抗脆弱性特别强的一环。就是现在因为我之前好几年大家全部都在转码，因为觉得转码更可靠。你起码自己有一技之长，你咔咔编码总不会事业出问题。结果这几年大家就发现各个科技大厂全部都在疯狂裁员，然后又把这个有一技之长的滤镜打破了。我后来发现，是的，软技能才是最有反脆弱性的东西，就是你对生活的创造性的解决方法，这个事情是一个非常核心的软技能，这个软技能才是能硬抗应对各种各样的风险未知的非常重要的一个法宝。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:15",
      "text": "而且现在很多硬技能很有可能会被AI替代。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:19",
      "text": "关键是现在写编码这个事情，然后GPT four人家都能写编码了。但是我还是给大家想给大家一个提示。因为我前两天看到做插画师，他们全部都在抱怨自己的工作全部都被AI取代。我以为是在国外，结果在中国也是面临着同样的情况。然后大家就说自己的工作全部被AI取代了，然后就自己找不到工作，特别卷该怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:43",
      "text": "我特别离奇的是，我们播客这一年的各种封面全是我制作的。我们那个小创造者手册的小册子的每一张的封面也全是我我搞的。然后我们最近我们游荡者平台的什么logo，然后那个网页背景什么各种各样的东西也都是我在搞的。我有时候甚至兴之所至，我写news letter的时候，我也要给自己的news letter做一张封面和插图。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:06",
      "text": "对，就是我之前是一个完完全全不会作图的人。我当时是以宣传这个岗位入行，就是娱乐行业的。然后宣传这个岗位经常会需要你是个多面手，你会做图，我完全不会，我也不会修图，我也不会做图，我啥也不会，是因为修图特别需要细节。我真的我我我花了大概将近一年的时间，我天天研读那些PS视频，就咔咔咔咔怎么磨皮，怎么祛痘，怎么搞这种东西，怎么抠图，怎么蒙蒙就各种东西。我发现他充满了细节，他把我逼到崩溃，我最后就发现我根本搞不了这个事情，这根本不是我的长坂，他能把我逼疯，我就放弃了这个事情。但我发现当我现在全部的拥有主动性，且我有一个工具，不用我再后续的去面对那些极其具体的细节的东西的时候，我能做的图就是我自己特别满意，我自己特别喜欢我从里面获得了巨大的创造性的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:55",
      "text": "然后之前就是我们创造者手册的那个封面，是一个三然后有三个人在跳舞，刚好代表了我们三个人。我做了一个封面，然后爸爸妈妈和金钟就问我，这图做的很好是怎么做？我立马给他们展示。我是巨简单两步走，咔一下然后我说你在这个地方输一个关键词，咔，你就找到这个东西素材，咔给他放进来不就得了。巨简单，我觉得这个世界上最简单的事情。爸爸他就问我说那你怎么找到这三个跳舞的素材的？我说你就输入关键词dance，他就找到了。他说霸王花和金钟的同时发出了灵魂的疑问，说关键是我们怎么想到dance这个关键词呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:32",
      "text": "对，就是你想做一张图的时候，你的想法是最重要的就是你怎么想到要输入哪一个关键词来获得哪一块的素材，摆进来呢？这个事情非常的重要，这个就是你原创性的想法，这个是AI绝对取代不了的。因为AI也需要你给他下达指令，说你要用什么样的素材来做这个图。你自己如果大脑空空，AI没有办法给你搞出来任何东西的。所以我就想跟所有的插画师，或者是做任何这种工作的人来说，就是你不要害怕你被AI所取代。你只要是一个有原创性想法的人，你就一定有你可以安身立命的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:13",
      "text": "脑子跟脑子真的差异很大。我说为什么要担心这个技能的这个部分？因为我觉得大家听我们播客的时候也能够看到，莫布谷它是有软技能，就是文字创作，还有它的各种天马行空。然后这些想象力的部分，也是非常具有不可替代性的，又非常具有原创性的部分。这个东西我目前比较少，然后还没有发觉到这一块。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:40",
      "text": "像硬技能的，像金钟罩，它是可以负责剪辑。我觉得播客剪辑也是一个非常考验人的事情，就是起码我做不了。就是我既没有这个兴趣做，我也没有这个耐心去做，然后我也就是就就做不了这个事儿。对，但是确实在各方面相对来说都是有相相关的这些技能的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:02",
      "text": "然后我就开始困惑了，我就心想说天哪，那我怎么办呢？就是我就发现为什么我既没有软技能又没有硬技能？然后当你想到这个问题的时候，你就会觉得有点悲伤。也不是悲伤，就是悲伤迷惘，各种情绪都上来了。你就因为你要给自己找一个出路。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:21",
      "text": "但是其实我觉得大家也有可能听到这里的时候，会觉得说你为什么还需要想这个问题？我觉得是这样的，就是我们三个人是一起做了播客，然后做成了很多的事情。但是我不可避免的我要去思考我自己就是当我自己独立去应对这个世界的时候，当我自己独立去生活的时候，我要以什么样的一个技能去立足？",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:43",
      "text": "我觉得我要把这个东西想通了，我才觉得我是有支撑的。我们之前也讨论过人要有很多的支撑。你既要有工作又要生活，又有兴趣爱好。我之前的时候我是有工作的支撑，也有播客的支撑，它是可以平衡的那如果我工作的这部分没有的话，我只有的支撑，我就还需要有我自己的支撑。所以我对自我的这个思考的部分就要开始去考虑。这也就是为什么我会去问莫不谷，就是软技能和硬技能的这个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:11",
      "text": "当然有一点值得欣喜的就是我现在也发现了，就是我视频剪辑的部分我也有兴趣。他竟让我觉得我有它是一个软硬技能结合的部分，这样我的自我认同感起码是高了不少。这也是你今年更喜欢自己的瞬间，是吗？对，因为我其实我会我的价值排序上或者是我的自我认同上，我会更倾向于软技能，就是做一些原创的一些东西。那你不可能看完源泉之后，你还觉得你不生产，你对自己满足。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:47",
      "text": "所以我觉得轻易大部分人看完原神，就是有时候都会面临很多的自我拷问，人很人很容易崩塌。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:56",
      "text": "对，这也就是说就是说当我有这种价值追求的时候，我的行动和我现有的这个资源还不能够匹配的时候，它这个中间就会有一个勾在这个里面。然后我跟莫不五在讨论的时候，其实我们也讨论到了团队的一个分工和角色的问题。然后莫不五还特别坦诚的去说，就觉得我在一些比如说在分发或者在各方面在承担了一些叫什么，就是我做了一些具有重复性的一些事情，或者是我觉得我说更直白一些，我觉得就是我做的事情是可被替代的。当我觉得可被替代的部分的时候，你就会有危机感。我觉得很好的一点是，我们非常坦诚的去说了这一点之后，然后幕布我又同时觉得虽然他觉得既有可以被替代的部分，但是又觉得这个部分不可或缺。然后包括我也在说了，就是我们三个人之间怎么样去match性格的部分，怎么样去match的部分。我当时他在说的时候，他还有顾虑，因为他在想说怎么样说会不伤害我什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:57",
      "text": "我来解释一下这个背景，我觉得霸王花和金色都有一个误区，他们总觉得这个波克离了他们是OK的，他们总觉得这个顾客没有，他们也是OK的。但我就一直我在手册里面一直在写，是不OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:12",
      "text": "金钟罩你怎么想的？是只有我这样想吗？",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:14",
      "text": "我跟你想的一样，就是我觉得你们俩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:17",
      "text": "这有一个非常重要的误区，就是我觉得是绝对不OK的。就是我自己做播客这个事情，我可能就得顶多做个一期、两期、三期，绝对不可能做到现在三十多期这么多期。其实我我我觉得是这个样子，比如说我拿有我们做游荡者平台这个平来举例，我是一个完全没有任何关于做平台coding开发的这种硬技能的，所以我就找了另外两位朋友我一块来加入，他们俩就有非常强的硬技能，然后一块来做这个事情。我觉得在这个世界人活着就是需要合作，就是你必须要去合作才能够找到别人来补足你没有的短板，然后把一个事情给做成一个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:58",
      "text": "我刚刚前面一直在说，没有耐心是没有办法把一个事情做成的，我就是缺乏耐心，然后你们俩就是非常的有耐心。我还跟霸王花说来着，我说霸王花我觉得你是一个包容性特别强的人，就是那种兼容性很强的人。我比如说刚刚提到那句话说，真理会让你自由，但首先会让你生气。但是霸王花不会面对真理的时候率先生气，我觉得这个事情就是一个非常好的品质。但我就同时跟霸王花说，我就觉得我我在说你包容性特别强的时候，我就觉得我在雾化。你因为在一个团队里面才需要一个有一个人包容性特别强。但是你作为个人，你包容性特别强，其实你是在让渡你的自我。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:40",
      "text": "就是你让杜你自我的部分来成为这个团队特别核心，让这个团队特别核心且稳固的部分。我是觉得这对一个团队来说是一个好事情，但是对于你自我来说并不是一个好事情。所以我说我说这个我说这个什么呢？我觉得这是你的优势。但是我一说，我又觉得又我把你工具化的一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:00",
      "text": "然后另外一个点我就想说的是，我说我们做做一个博客，做一个平台，做一个newsletter ter，做一个youtube频道。它其实都是需要一个协同合作才能做成的事情。就像拍一个电影一样。就是一个电影如果只有导演是绝对不OK的，制片是导演里面非常重要的一个工种，但是我觉得他却大大被忽视了。我觉得很多时刻霸王花和金钟道都在做制片这个工作。就制片人这个工作我特别想说，但我很我说的这个例子，我很怕陈凯歌会告我，因为陈凯歌最好的作品就是霸王别姬，我觉得霸王别姬能成功非常重要的因素是因为他有一个女性制片人徐枫，就是他能制得住陈凯歌，让他不要把自己的其他各种各样有的没的东西全加入到这个作品里面。后来其实大家可以看到，就是离开徐枫这个制片人，他自己充分做主的时候，他拍出来的作品的质量的下滑有多严重。我不知道陈凯歌会不会越靠我，所以我就胆战心惊说这个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:03",
      "text": "制片是一个作品里面非常重要的工种，我觉得这个工种不可忽视，也不可缺少。但是大家总觉得制片是可以被被取代的，我觉得不是。就像李安跟他的制片人一直合作，是因为他跟他的直播，你大家一去看那个十年，李安把它叫做是十年一觉电影梦，但是大家普遍把它叫做十年一觉电影梦。因为李安是觉得是自己是觉醒的，觉他跟他制片人的合作，如果没有他那个制片人，我觉得李安绝无可能成为今天的李安。大家不要贬低自己这个工作的，就是对一个事情起到至关决至关重要的这个决定性因素。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:48",
      "text": "跟莫不谷在聊的时候，就是我当时他就有提到那个工具化的一个部分。然后我当时给到的一个反馈，我是说我我说这样说出来挺好的。因为我觉得如果人有可以被工具化的一部分，这个工具他有工具的恰如其分，或者是他有一个锚点在的那个部分，我觉得也是OK的。就是我我愿意接受，我知道我在有工具的一部分，而这个工具又是我愿意做的一件事情的时候，以及知道一个定位和一个锚点的时候，我觉得这是有安心的部分的对，所以我觉得这一点还我觉得这一点还挺好的。但是当然比如说探索自己，或者是说怎么样能够让自己去更满意，我觉得这是每一个个体可能需要面对的一个问题或者是一个拷问。而我为什么会有这些相关的一些想法？我觉得点还是在于说因为我开始想要有自我，我觉得自我不够，我想要有这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "02:28:55",
      "text": "也是一个自我处于饿殍遍地的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:57",
      "text": "对对对，如果如果你对自我的这个部分，或者是你对于自我认同这个部分，你没有那么需求的话，你可能不会太去想。我觉得这个问题可能就会一边想一边去探索。或者是在行动当中可能也会找出来一些其他的东西在。",
      "speaker": "发言人3"
    },
    {
      "time": "02:29:16",
      "text": "然后我觉得刚刚还有一点很很逗的是，就是为什么我和京兆可能在对于播客贡献度的角度上来说，没有那么多的一个认同的一个部分。我觉得也是跟我们的价值取向或者是价值序列是有一些相关性的。毕竟我们不是在一个鼓励工具化的一个语境下。对对对，我们不是一个。因为我们的这个语境就是在鼓励大家去创造，就是鼓励你去发挥自我。在这样的一个语境下，如果你的自我不够发挥的不够的话，它就会非常的明显。但是你说这个部分有多影响你的日常生活？也没有多少影响。",
      "speaker": "发言人3"
    },
    {
      "time": "02:30:01",
      "text": "是的，我就是我其实之前为什么一定要push，不然的话不要放弃写newsletter，不要放弃写这个创作者手册的事情。是因为我觉得我们在播客里面，就是除了我们三个人一块儿聊天的这个部分，我们在其他地方的分工，我觉得霸王花承担了很多琐碎的重复性的工作。我觉得这个是把办化工具化，甚至我觉得是一种剥削的部分。我就想说他能够通过比如说写newsletter，写小册子这个部分，把自己的主权抓回来，把自己的主权争夺回来。就是你如果只做重复性的工作的话，我就是觉得我们一直在剥削霸王花这样的劳动。就不金钟罩这个部分我觉得也是如果只是做播客剪辑的话，这个里面有很多创造性部分。但是我觉得一直重复做这种动作，没有拓展其他的边界，没有让他充分的展现他自己的主权和创造性的话，这个部分的工作也会倦怠。也有被工具化和被剥削的部分。就是我我希望我们就是知行合一，我们鼓励原创性，鼓励创造性，鼓励寻找自我。我们就一定要让我们三个每一个人都要有一个舞台，可以去展示自我的部分，可以去展示自己原创性和创造性的部分，不能只展示自己重复性工作的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:22",
      "text": "好，就是刚刚说到那个整理东西的一个耐心的部分，我发现就是先抛开工具不谈，我发现我有我在这个方面有优势。不仅仅是耐心，我就发现我还有诀窍，就是这种自我探索的乐趣，你知道吗？就是同样去做一个事情，我可以更高效或者是采取更便捷的方式。而且我会去发现一些小工具，就是迅速的尽量让自己减少投入。在你比如说你要去统计excel表格很多的海量数据的时候，你一定是要用快速的算法或者是一些公式，你就可以迅速得到你想要的东西。但是如果你没有去探索这个方法的话，你就真的是把自己耗在这个东西里面去了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:07",
      "text": "我在寻找怎么样快捷这个部分的时候，是有一些乐趣在的。但是因为这个乐趣还是比较偏小的，它没有那么的具有创造性，所以你也就止步于快乐，但不够满足。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:22",
      "text": "我觉得突然间想到金钟罩还有一个优势，就是吵架的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:30",
      "text": "我觉得金钟罩最大的优势是商务谈判和吵架。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:35",
      "text": "其实是在商务谈判中遇到了不那么好的场景的时候，如何进行这个叫什么confrontation对峙这个的技能。因为我跟霸王花真的是在东亚生活里面驯化太久了，我们就很怕伤害到别人，尤其如果是对方还是女性的话，我们就会更加的束手束脚。我就不敢表达真心的、真诚的、愤怒或者是生气的这个点。然后我们要把自己的表达润化再润化再润化，就尽可能的减少各种各样的伤害。然后我就觉得金钟道有一个特别厉害的技能。就是在把话说的很难听的同时，还不把话说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:13",
      "text": "就这句话都不知道是表扬还是啥了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:33:15",
      "text": "对我一旦把话说的特别难听，我就是话不仅死了，人也死了，你知道吗？就是这段关系也死了，这个合作的事情也死了，我是一个核武器一样的部分。但是金钟罩是一个很厉害，他又能非常理性克制的表达自己对这个事情的不满和愤怒，同时也不把话说死，为未来合作还构建了一个空间。我就这个地方非常厉害，我想起来之前有一个金钟罩。给对方发发发这些消息，我跟爸妈看到，我说天哪，我俩带入对方想一想，我汗都要下来了，就一直老在想，我们老是喜欢代入对方，然后汗都下来了，这个事情就是过度共情造成的内耗。然后我就跟我跟爸妈说，我俩真是胆子不行，还过度共情所以我觉得金钟罩在这个部分的软技能的优势也是很强的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:07",
      "text": "我觉得他是展现出了非常专业，这也不知道是他的工作训练出来的还是怎样。就是现在提诉求和展现优势的部分就是非常的清晰，而且也很好的能够为自己去争取利益。你觉得他说的非常有道理？是的，但是我再去跟别人去谈权益的部分的时候，就是顾虑会非常多，就不行，就很难。",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:31",
      "text": "对，我觉得这也是我们被驯化了，女性不应该不敢张口，就想去获得自己该有的权益，但是经常没有这个顾虑，我觉得这点很好。这对于我们团队来说就是一个不可或缺的部分。因为就是我跟霸王花都没有办法捍卫我们自己的权益，尤其是在金钱上的权益。但是你可以帮忙捍卫住。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:52",
      "text": "我有技能，我突然想起来我不是学法律的吗？笑死我都忘记了我的本行了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:35:00",
      "text": "对，我就想说你们俩就是对自己的技能没有那么清晰，我都忘记了。我们做游荡者这个平台，我霸王花我给霸王花分配的一个角色是做合规性。因为在海外很多公司都有合规性的。然后爸爸是因为学法律的，他就很擅长做这个事情。这个不是你的硬技能。然后我金钟罩是很很会做项目管理，然后金钟罩的功能就是做项目管理。然后我们有另外一个朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:27",
      "text": "你说功能真的很工具化，不好意思。",
      "speaker": "发言人3"
    },
    {
      "time": "02:35:30",
      "text": "角色弱化一下。然后另外一个朋友是做后期开发的，还有一个朋友是做产品经理的。我也是因为精油这个过程我才发现女性太适合做产品经理了。就是既有大局观，还愿意有耐心去搞细节的部分，然后同时情绪相当之稳定。因为我就知道这男的就当我们这个产我们这个产品经理的朋友，就是粽子给我们发了一个关于整个所有细节规划，所有的总分总各种各样的东西的时候，我看到我都震惊了。我说天哪，原来产品经理是一个这么的这样的一个工种，简直太厉害了。我们觉得每个人都有自己非常核心的优势，就是大家一定要行动起来才能发挥发现自己优势。就像霸王花，她如果不行动，不开始剪辑视频，那绝对不可能发现自己又擅长又有创造性又喜欢的一个这样的一个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:24",
      "text": "我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "02:36:26",
      "text": "OK大家好，我是CK今年21岁，现在读大三。如果这篇投稿被选用的话，那么节目播出的时候我也正好22岁了。先祝自己22岁生日快乐，2023年我更加喜欢了自己一点，如果用一个词来概括的话，那就是探索。这一年我做了自己的博客，探索了许多不同规划的手账模式。在我很喜欢的城市南京生活了两个月，新学会了一门语言，和一些意想不到的人建立了友谊，我平安的度过了这一年，并且还想更加有生命力的活下去，我太棒了。大三其实是处在一个十字路口的年纪，有人实习，有人考教资，有人考研，有人出国，在这个最迷茫的时刻，我却感觉到自己与世界建立了更多的联系。",
      "speaker": "发言人8"
    },
    {
      "time": "02:37:20",
      "text": "第一点的改变是我用行动代替了空想。我从大一就开始规划自己出国读研的计划，结果在去哪国家就犹豫了一年多的时间。刚开始很想去日本，又觉得逃离不出东亚，就没有办法真正的改变我的生活，又想去加拿大，但是高昂的学费劝退了我，目标定在欧洲。之后不断在网络上搜索哪个国家对移民更好，不用学习小语种，这些在空想上浪费的时间并没有真的给我帮助。事实上是到了今年大二的暑假，我才真正的开始学会这门必备的语言德语。",
      "speaker": "发言人8"
    },
    {
      "time": "02:38:01",
      "text": "在我决定去德国，但我真正开始学习德语之间，其实隔了半年的时间。我其实是决定了就会立刻去行动的INTG。但是我潜意识里觉得学习这门语言这件事情太大了。他对于我未来能不能去德国读研这件事情起到了绝对性的因素。我害怕要去承担我可能学了这门语言还是没有办法去读研的结果。",
      "speaker": "发言人8"
    },
    {
      "time": "02:38:28",
      "text": "然后我就开始逃避，为了缓解我这种不学习的焦虑，给自己找个理由。是我是因为有事情所以才没有去学习的，我甚至去谈了一个恋爱，说出来都不敢相信，我为了逃避学习的压力，然后去谈了一个恋爱。这种不负责任的恋爱关系，当然意料之中的维持了两个月就被分手了。但是也有所收获的是我坚定了自己不仅要不婚不育，并且还要保持独身的决心。",
      "speaker": "发言人8"
    },
    {
      "time": "02:38:58",
      "text": "在开始学习之后，就逐渐的没有那么焦虑了。因为德语真的很难天被各种动词变位就已经让我焦头烂额，没有那么多的时间去让我继续空饷。所以其实对抗焦虑的方式就是让自己忙起来。",
      "speaker": "发言人8"
    },
    {
      "time": "02:39:18",
      "text": "第二个改变是对高学历者的趣味。因为我是在一个双非本科，所以就是不可避免的会对985211的学生会有滤镜，所以他们能上这么好的学校，一定是有什么比我更加优秀的地方。但是这个暑假我因为学语言留在南京，认识了好几个和三位主播差不多年纪，就是在30岁左右的哥哥姐姐。南京是一个高校云集的城市，其中有许多都是双一流学校毕业的。本来是抱着和他们学一些东西的心态，和他们一起出去吃饭什么的，结果发现他们在饭桌上谈论的还是高考和学历，第一学历和第二学历。我简直就没有办法想象，一群30岁了的人聚在一起，还是会讨论自己的高考成绩，本科院校和研究生院校，这简直就颠覆了我的认知。我就在想，如果我留在这里，按照主流生活的读研、考公、进体制内，会不会变得和他们一样，在幽寂主义中像驴追赶胡萝卜一样展示自己的优越性？真的狠狠震惊到我了。并且，这些在幽寂主义中尝到甜头的人，更容易维护集权的统治，他们更加喜欢在饭局上高谈阔论自己去过欧洲，去过英美，那里难民聚集比不上中国之类的话。",
      "speaker": "发言人8"
    },
    {
      "time": "02:40:47",
      "text": "让我真切的发现，高学历的人仅仅是比我更加擅长应试和在有限游戏中取得成绩，而不是更加比我有批判性思维和同理心。后一个让我很满意的改变是我开始进入生活的河流。我其实是一个对旅行夜光好龙的人我喜欢去一个新的地方感受不同的氛围，看不同的景色，也非常喜欢看B站上各种博主的旅行vlog。但是一想到我要去订酒店、订机票景点，麻密密麻麻的全都是人头。看完一个景点马不停蹄地背着很重的行李去赶往下一个我就顿时心生退意。",
      "speaker": "发言人8"
    },
    {
      "time": "02:41:28",
      "text": "但今年我逐渐意识到，美好的风景不一定在远方。五一小长假的时候，我和朋友怕各个景点的人太多，就在城市附近的一个森林公园，住房、车、旅馆，还可以烧烤，我们在夜晚的森林公园里散步，讨论着不同的话题，晚风轻轻的吹拂，空气中有着森林独特的湿润的气息，我几乎要沉醉在这瞬间里。另外，我开始相信朋友的存在，这个社会一直在给我们灌输的是社会上没有人真心的希望你好，防火防盗防闺蜜之类。但是事实上，我人生中几乎所有重要的瞬间都有朋友和家人的陪伴，反倒是伴侣这个角色让我对人心产生质疑。傅全志害怕女性结盟，于是不遗余力的给女性洗脑朋友闺蜜的不可靠。然后虽然男性之间不打不相识的友谊，摆脱杏元脑，相信朋友和自己本身的力量，开始和身边的人建立联结。这是让我最开心的变化，让我感受到的这美好。一年只是我的起点。我很喜欢的一句话送给大家，实力不需要与野心相配，实力应该像疯狗一样追赶也行。谢谢大家。",
      "speaker": "发言人8"
    },
    {
      "time": "02:42:43",
      "text": "我太喜欢最后一句话了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:45",
      "text": "就刚好解答了我们刚刚讨论的问题是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "02:42:48",
      "text": "对，是的，就是跟那个行动的问题在行动中解决，call back一下。但我觉得他这个表达方式更生猛，就是一定是就不要觉得自己技能匹配了，才出门去游荡，才去做一个游民。你先游起来你就有有方法了，你就找到自己安身立命的方法了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:08",
      "text": "然后他刚刚提到，他说他现在开始相信朋友的存在。然后因为这个主流社会一直在不遗余力的宣传防火防盗防闺蜜。当然我不认同闺蜜这个词，但我认同特别认同女性同盟这个词。我觉得为什么一定要他们要矢志不渝的防火防盗防女性同盟这个事情？就是因为如果你一旦没有了女性同胞，就是父权和男权社会，就可以更快更有效的把你吃干抹净了。你再也没有其他的支撑，这个倒是支撑了。对我觉得这个事情真的是一个巨大的陷。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:37",
      "text": "我刚看投稿里他说的就是对高学历去魅，我觉得这可能就是几乎绝大部分的人要经历的一个过程。因为我们就是一个学历至上，学而优则仕的这样的一个整体的一个氛围。然后我觉得越早去魅就越早获得自由，减少被各种欺骗啥玩意儿的。然后我觉得就是我前段时间我应该是有一段时间不仅是对高学历去美，还是对权力去美。一个明星。微商的那些。那么多。",
      "speaker": "发言人3"
    },
    {
      "time": "02:44:20",
      "text": "的一些事物。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:36",
      "text": "进去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:39",
      "text": "你感觉我除了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:44:41",
      "text": "对权力的趣味以外，我其实现在也对权力产有一种恐惧。因为我们会感觉，我如果说我在这个位置，就意味着我做的一些决定可能会对一些人产生影响，或者对一些事情产生影响。但是我本身对于我个人的认知和判断，我并不是特别的自信，我会感觉到我自己在很多方面其实是有局限的。然后其实尤其是别工作上不说，咱们就说在那播客上之前我们去解那个群主踢人的事件，还有个啥我一下没想起来，反正我就感觉这个事情就是让我会觉得说我其实不太喜欢这种一个人单位，然后一个人去决定一些事情的的这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:32",
      "text": "对，太好了，为你鼓掌。对对，我觉得有这样的想法就代表你不会成为这样的人我觉得这样特别好，就是想当然才是最可怕的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:45:44",
      "text": "因为上一期我我我们那个目布谷说男性就是男性不发疯。其实最好的我也觉得说当前的男性不发疯也是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:57",
      "text": "然后说到这个，我也想起来前两天跟一个朋友聊天，他就是我们在对一些事情的看法上不一致，他就问了我一个问题，他就说如果是你，你会怎么样去做这个决定，能够让大家都满意，就是评估力。他问我这个问题的时候，我就立马想到了。我说其实你不应该问我这个问题，你不应该问我是决策者，我要怎么做，你应该问你自己，如果你你想要什么，为什么大家是的都是去带入决策者的角色，去想他有多难，他有多艰辛，为什么不去想你想要什么？你想要对被牺牲。",
      "speaker": "发言人3"
    },
    {
      "time": "02:46:30",
      "text": "到什么地步，那不惜一切代价牺牲的就是你。各位朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:35",
      "text": "对，我们能不能每个人都说出自己想要的什么？我们再来去看集合最大公约数，再看我们要选什么，凭什么不问自己要什么，就去想着总是想着别人来决定你的人生，决定来影响你我觉得这个部分是要去考。",
      "speaker": "发言人3"
    },
    {
      "time": "02:46:51",
      "text": "对我我觉得大家明明都是平民，但是却精神罩佳人，这件事情特别的恐怖。就是之前老老有一个人问一个道德困境，就是说你跟你的朋友，两军交战的时候，你要怎么样什么各种的。然后就有可多男的回复说什么什么就是自己作为将军一定为了家国正义，什么什么友情这些不要什么，那怎么着就说那一堆。但是底下评论就说各位你是将军吗？你是后面千军万马的一组真正长长学的那个人，下了每一个决定都会让你的生命就此被夺去。大家要知道自己的自己处在这个社会权力结构到底哪一层，天天幻想着自己是皇帝，然后替皇帝想一想我做这个决定多么艰难。我真是觉得真的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:40",
      "text": "是我觉得这里面还有一点隐含的是，我们根本就不愿意带入弱者去想象，我们就想带入强权去想象。就想因为你知道你只要处于社会低层，你都是会处于被欺压的那一个部分。所以你潜意识上你就只想往上去靠拢，你也只想往上去体谅，你总觉得你能往上走，没想到你其实就是在下面对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:48:06",
      "text": "然后我最近也有一个啊哈moment，其实是就是作恶的不是资本，不是权力，而是垄断。但是在我们所生存的这个环境里面，资本还有好多家，但是权力只此一家，这才是最恐怖的事情。刚刚提到最高学历去魅这个事情，就是我就想说还有学校教育，尤其是高校教育，也是一个统治大家的工具。之前我如果大家看过是首相，就是yes minister，然后就说这个社会的失业率巨高怎么办？想要维护社会稳定怎么办？把毕业时间延长，让你鼓励大家去考硕士，去考博士，扩招，这样这个社会就能更加的稳定。对，大家想一想，学历越高的人可能就是被统治的最深的人，就是服从性测试里面涂层性最高的人。这个滤镜可以尽早的破碎掉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:00",
      "text": "然后我觉得我们接下来可以讨论一下，今年你有哪些瞬间更喜欢自己了？为了让让自己更喜欢自己，你做了哪些事情？好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:11",
      "text": "我就思考了一下我今年一年做的事情，让我回想起来我觉得还很开心的事情。首先就是疫情刚解封的时候，说走就走的三亚旅行，就是凌晨发疯特种兵坐飞机。但是我在那刻之后，就是终于在三亚的街头感受到了久违的轻松和宁静，让我开始去思考生活还可以更好的部分。然后我觉得第二个就是去巴黎和荷兰的旅行，这个是因为他有很多突破自我和突破束缚的部分，我觉得这个很好。然后我觉得还有可能就是去非洲探险，我觉得这个是我拯救自己的一次行动。在朋友的帮助下，我就会觉得去了之后，我会觉得有一种让自己觉得还可以，也还可以活，或者是说我就此死亡也不后悔的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:50:02",
      "text": "然后我觉得还有很喜欢的自己的部分，就是做了小猫小狗的播客节目。因为不管是最近发生的事情还是怎样的，我觉得做这个节目让我感受到面对恶，我除了愤怒之外，我还有行动和抒发。我就是从习得性的无助当中又把自己整旧了一些。而且最近发生的事情的时候，我又去回又去听了一遍，就是我以一个听友的角色感受到了从声音的这个部分的抚慰。我就感觉这个声音替我传达了我的愤怒，我的不满，我觉得很好。",
      "speaker": "发言人3"
    },
    {
      "time": "02:50:40",
      "text": "然后对还有就是说今年提出来离职的一个部分，虽然整个战线拉的非常的长，但是我觉得就是我中间的害怕、恐惧、犹豫、纠结、舍弃的这些种种的这些考量之下，我还是选择了行动。然后我就发现行动之后就是给自己争取到了一些喘息的空间。你就是迫使自己往前去走，然后你就越走你越有一些东西，但是停下来不动的话，各种境况都没有办法去改变。而且这件事情就在各个方面上也让我更加做自己。如果以后再有机会我再来分享一下，就是我怎么在做自己的部分的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:51:20",
      "text": "还有一个我觉得很喜欢自己的部分，就是去香港独自旅行的部分。因为我当时去香港的时候，我在飞机上看综艺节目，就是花样青春非洲篇一个迟滞的观看。然后我看他们去旅行的时候好开心，然后我一边看一边想，好好，就在路上旅行。然后我就抬头一看，我现在就在飞机上，我就觉得说天哪，你看我正在过我羡慕的一种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "02:51:46",
      "text": "通过这一些发疯，然后还有我觉得最近一点让自己特别开心的部分，就是我们那个发疯这一期播客在上线之前，是需要我们先去听一遍初稿的。我当时觉得说，我要去出去运动一下，一边运动一边去听。然后我就出门一边散步一边骑车，然后出汗。我就觉得我决定让自己去开心起来，让我觉得整个的下来我就非常的开心。我下午就是又又听了播客，然后又运动了一起来，我就觉得很不错。所以我觉得整体总结下来，这些能够让我觉得开心和接纳自己的部分，总而言之就是行动让自己更喜欢自己。不管是有意识的还是无意识的对，就是做了之后你会更喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "02:52:35",
      "text": "你很多都是和旅行有关的。果真印证了之前莫不谷说的，莫不谷说的那句话，就是叫什么回想每一次旅行，没有一次是后悔的那原话怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:48",
      "text": "对对对，是这样的，就是你你只会后悔没去，不会后悔去了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:52:52",
      "text": "最后悔的事情都是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:54",
      "text": "出去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:55",
      "text": "的事对对，但是我觉得旅行在当下这个环境下，就更显得是一件非常艰辛的事情了。对，他跟如果三年之前旅行可能给人的满足感还没有那么多。但是三年之后以这些的时候的旅行，它就是需要你不断的冲破一些，不断的去尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "02:53:15",
      "text": "对，因为我们在news later有一个在世界有他的女性的系列。我常常跟我跟霸王花还有竞争中要说我，所以我们做这个系列就是功德无量。因为就是你现在出门去游荡，就是去看到世界丰富的辽阔的可能性。然后通过创作的方式又把这种辽阔的可能性带给大家，就是霸王花。经过真的是每一次游荡，我又感觉他的自我又展露了很多，他自己生命的活力又又回来了非常多，尤其是非洲回来这一次，我觉得宛若新生的感觉。这也是我们做游荡者这个平台非常重要的目的之一。就都希望所有的在华人世界里面所有的女性LGBTQ群体这些最需要游荡的人能够自由的游荡起来。然后经常可以讲讲你的哪些瞬间更喜欢自己。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:02",
      "text": "第一个就是我们把创作者手册给写出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:07",
      "text": "我觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "02:54:08",
      "text": "是绝对不可又唤醒了你的一些成你就是最喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:13",
      "text": "自己的吗？这是我最痛苦，我今年最痛苦的这是我自己创作的部分，我非常的快乐，但我复制你们的病房给我带来了巨大的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:25",
      "text": "对，就是有同一件事的一体两面，有人欢喜有人忧。因为我我觉得这个是绝对不可能属于我的一个经历或者是一个挑战，没有想到完成了。虽然这个过程也是几经周折，但是我觉得从结果的角度上来说，完成了一个事情。因为这个事情我在想，我就想到了去年。如果这个问题去年问我什么时候更喜欢自己，应该就是读完源泉的时候，就是感觉第一次一下子读完了一本这么大的一个书。那我现在感觉就是创作者手册，没想到居然写了一个小册子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:03",
      "text": "然后第二个的让我更喜欢自己的时刻就是女性主义身份认同的一个时刻。对，这个也是在一次商务谈判的合作中，对方因为一些言论，让我觉得我作为一个女性主义者，我受到了很大的冒犯。然后当当时的那个当时的那个谈判，也就变得就是我拿出了那副大厂人吵架的气势，就怎么说，就把对方反正也就是说的也挺也挺话也说的挺严重的对，因为我一直都觉得自己算不上或者说配不上，是一个女性主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:42",
      "text": "我觉得一方面是因为我觉得我自己对女性主义的研究其实不是那么深入。还有就是我作为一个男性身份，很难真正的对于女性处境和女性问题是去共情的。所以我总觉得说我其实是跟莫不谷和霸王花一起，我们做了一个女性主义相关的一个博客。但是我真的很难说自己是个女性主义者。但是那一瞬间我被冒犯，那个瞬间我就会感觉到说，我好像陷入了一个陷阱的思维，就是我好像必须要多么好，以后我才能怎么样。然后我觉得这是我经历的教育传递给我的一个陷阱。我现在会觉得说，我其实我也不需要给任何人交一个完美的答案，我也不需要去做女性主义相关的一些考卷或者什么之类的。我觉得其实这就是我的一个身份，我的一个标签，这也是我的一个决定，我可以说我自己是一个女性主义者。然后第三点就说起来可能会比较搞笑，就是我一天看完了一本书，虽然这个是为了录播课而准备的，但是我觉得这对我来说也是很难想象的一件事情。然后我以前会觉得一天我以前会觉得看书1个小时我就累了，我就得休息。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:58",
      "text": "去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:59",
      "text": "干点别的事情。但是那次也我觉得当然有一半是录播客的压力，有一半是我可能真的在我们这三年做播客的过程中，真的给了我很多的机会和挑战和压力去看了这些书。我也真正的就是觉得学会了一些和文字相处的能力。然后当我真的去看着它的时候，我会感觉没有什么很难读进去，或者是这对我来说是个不可能做的一个事情的这么一个感觉。我就是一个大山，感觉被我跨过去了，跨过去以后我的生命中再也没有这个山了，有一种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:38",
      "text": "如果没有做播客，我感觉阅读不会这么密集的出现在我们的生活当中，莫不谷除外。",
      "speaker": "发言人3"
    },
    {
      "time": "02:57:44",
      "text": "对，是的，关键以前读完了也记不住，以前读完记不住，现在读完了为了怕随时能用，还得先还得在笔记本记一记。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:55",
      "text": "笑死我在我这里面给大家分享醋韦格的一句话，他说一个喜欢自由而独立阅读的人是最难被征服的这才是阅读真正的意义精神自知。我觉得对在大家其他各种地方的主权都被剥夺的情况下，一定要在阅读中找到自己精神自治的权利。好，我接下来来分享一下我我我今年更喜欢自己的瞬间。就是我我觉得我最近一个非常重要的感受，就是我当时我甚至有很多的失落或者是恐惧，还有后怕的点。是因为我发现非常多我羡慕的人并没有过上我羡慕的生活，甚至过上了我觉得特别让我恐惧的生活就是在主流生活里面打转过得非常的痛苦，然后献祭自己的身体和灵魂，就是过上了这种生活。我觉得天哪，就是如此有创造力的人为什么会过上这种生活呢？我曾经特别羡慕他们的创造力，结果现在看到他们过上这种生活，我特别的恐惧和后怕。因为我会非常担心自己，我有一天会不会也因为生活所迫，生存的压力也一样被时代所诏安，过上一样的生活。我当时天人交战纠结了非常久。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:12",
      "text": "然后后来我突然间我又想明白了，我不会过上这样的生活。因为如果就是我过去的一个又一个的决定，证明了我不会过上这样的生活就是在我尚且带状疱疹每一天都睡不着觉的情况下，我尚且在学雅思，就决定了我不会过上这样的生活就是在我的精神和身体都备受摧残的情况下，我想的也是逃离。我要想到我要找到一个方法让自己逃离，而不是跪下，而不是屈从和服从。我觉得我就在过去的选择中证明了我未来也不会选择那样的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:48",
      "text": "这是我对我自我特别喜欢接纳甚至肯定的一个瞬间，它让我的恐惧减少了非常多。另外一个瞬间就是我刚刚提到的，就是我们的听友在评论区问我说你的人格是什么？然后我回答了三个字，bold, bold, bold.",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:05",
      "text": "我的我当时觉我跟他说bold bold，我的人格是这个。我当时就我写下那句话的时候，我就觉得我特别喜欢我自己。为什么会写下这三个字呢？就是是因为之前在看完风险投资史的时候，我机缘巧合听了一期英文播客叫how I built this with guy，right? 她是主播和嘉宾Sandy learner的一次对谈。然后这位女性嘉宾，她也刚好出现了风险投资史的专门的一章里面她和她的丈夫一起创立了csk思科，是他们把路由器带给了这个世界，希望大家能用互联网和其他各个角落的人产生连接。很大的程度都要归功于他。他就被投资人踢除了这个他亲自创立的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:50",
      "text": "后来他又作为一个不化妆的人，他又创立了一个化妆品牌叫urban decay。这个品牌后来又被欧莱雅收购了，做的非常成功。我之前都不知道这个品牌，我是当时听到听播客听到这个品牌，我还去搜索了一下，发现原来这么的厉害。然后在播客的最后，他让主播猜一下自己会在自己的墓志铭上写什么。然后主播说这太难了，因为你一生的成就如此之多，很难用一句话概括。然后Sandy说bold，bold, bold.",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:17",
      "text": "我当时听着这个播客，就是用一个英语我所不熟悉的语言所听的播客，我当时眼泪就下来了。我就觉得天呐，就是这样一个如此有成就且厉害的女性，她在她的墓志铭里面写下来是这三个词，我现在就是逐步开始对自己的自我认同，就是一个bold，bold, bold就是一个勇敢的人，我觉得就是勇敢帮我打开了生活很多的空间和可能性。然后之前我们有做一期播客，就是关于幸运的。我就是之前说幸运是我们矢志不渝的制飞镖，然后命运温柔的大手给我们一些时刻，让我们郑重红心。我当时觉得幸运是努力对努力的嘉奖。我现在觉得我的人生之所以能如此幸运，不是对我努力的嘉奖，而是对我勇气的嘉奖。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:05",
      "text": "就是我想起来一个特别搞笑的故事，就是之前霸王花来到荷兰，然后特别我们当时在那个公园野餐，然后在那躺着睡觉，然后旁边一直有人在那儿烤肉，我们又特别想吃烤肉，但是人家是自己的烤肉，然后也不是卖的烤肉。然后我当时就跑过去要饭，我觉得这个举动要我走，我就特别的佩服，我特别佩服我自己就给大家带来了烤肉，然后礼尚往来我们送了他们一些水果。因为我作为一个社恐，我就觉得我天哪，我当时能遵从自己内心的需求，一个特别想吃肉的需求，然后而去做出这种勇敢的举动，就是这个对事情对于大家来说可能是一个很小的细节，但对我来说是一个对自我巨大的肯定。我现在就想着说，我如果去游荡世界的过程中，我真的是饿的要死的时候，我去要饭，我说不定也能要到。对，就是你对你自己生存下限的情况，就是养活自己又有了一个新的一棒的感觉，我觉得特别的好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:07",
      "text": "然后另外一个就是我最近的一个意识到的一个点，就是因为我在东亚生活，我觉得大家普遍传达了一个观点，就是麻烦别人是一件特别罪恶的事情，一个好的人就不应该麻烦别人。之前上大学的时候，我们的老师还问我们的问题说如果你去到一个新的城市，然后有两个选择，你是去住酒店，还是去住你朋友家里呢？当时所有人都喊，当然是去住酒店，我当时就喊住朋友家里。我们老师一直都觉得我是一个很聪明的人。因为他上课问各种学术教学相关的问题，我都能精准的答出来。结果我那天回答了一个跟所有人答案都不一样。我们老师跟所有同学都觉得我疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:48",
      "text": "我那一刻我才知道，因为我是一个从皖北小乡村生长过来的人我是第一次来到北京这种大城市。我才知道，原来去朋友家里麻烦别人，是一个完全不懂人情世故的人才会做出来的事情。我从此就深深植入了，我就绝对不能麻烦别人，我最好就成为一个隐形人，不要麻烦到任何人，我的呼吸最好都不要打扰到别人。就是对于自我的驯化已经到这个地步了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:12",
      "text": "然后为什么最近我就觉得更喜欢自己了？是因为有一个听友听到我们的播客，然后是我我之前在播客里面说，我说我特别想去看阿尔卑斯山的风光，但是瑞士太贵了，所以我就想去意大利的北部，那个那个叫什么多诺米的。然后这位朋友就给我发私信说，如果你觉得瑞士太贵了，你可以来我家住。他是就在瑞士，我当时真的是犹豫再3，因为我的纠结非常的多。一方面就是想说不能麻烦别人，另外一方面纠结是说我作为一个主播的身份，这样就是去住听家里是不是在占别人的便宜，各种各样的东西就是你的考量非常的多。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:54",
      "text": "后来我给这个亲友加了微信，我们每天聊巨多的天，就感觉自己天天都在同一片互联网上冲浪。他知道都我觉得我这个东西他也全知道，甚至高中时候看了一篇文章的书都是一样的，就各种各样精神共振和共鸣的地方。然后他天天就跟我说，你千万来我家里面不要感觉到激素，因为我最喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:12",
      "text": "我的女性朋友们来我家里住，我说我们的家的沙发接受了可可多的沙发客了。然后他还说之前有一个朋友是从其他地方过来，然后就在他家的沙发。这个朋友还去柏林参加了海马星球的那个聚会，然后他们又一块建了一个群，然后他们在海外世界各个地方来进行女性的全球的幻速。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:33",
      "text": "我在想说，天哪，这不就是我们游荡者平台想要做的事情吗？我们希望能够在女性之间实现全球幻速，这样能游荡起来成本更低。也能在当地更了解整个当地的文化，各种各样的东西。我说我觉得我更应该以身试法，我想提供这种可能性，我自己不去尝试这种可能性。我觉得说出来这个可能性都没有那么的有说服力。所以我就特别勇敢的说，我要去，我已经定好车票了，坐一整夜的大巴，然后明天就出发去这位瑞士朋友的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:03",
      "text": "家里多拍点视频。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "03:06:05",
      "text": "还要去采访，然后还安排了每天看电影的片单。然后我今天看直播，明天看直播都安排好了。对，然后就是我最近意识到一个点，就是麻烦和羁绊。其实你麻烦一个人就能认识一个朋友。人与人之间的联系和羁绊有时候就是靠互相麻烦建立的。而且我们游荡者平台的产品经理粽子就是我通过麻烦他而认识的。我当时是已经回到老家盖毕业，然后要去新疆旅行，必须要从北已经坐飞机，但是我在北京已经没有任何房子了。然后粽子就跟我说，你要不要来我家来住？当时我跟粽子也不熟，我当时就在想不要麻烦别人，但是粽子又给我提出了这个橄榄枝，然后我又没有其他的选项，然后我就去了粽子家，结果就由此跟粽子熟了起来。然后我们就像现在还一起创业，要做游荡者这个平台。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:54",
      "text": "我跟粽子由于我那次麻烦，他由此建立了机缘和羁绊。我就觉得就是我好过去好多在这个东亚社会生活下培养起来的认知是如此的错误。就是我现在是更喜欢自己是我愿意打开自己，破除自己过去错误的认知，然后来拥抱新的崭新的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:15",
      "text": "然后我最近还干了一件蛮疯的事情，就是因为不是社恐，但是我跟霸王花不是要进行整个西语区的游荡，我们还会在那个数字游民的游轮上，我又觉得我们俩特别作为社恐人，很难主动跟别人搭话。我就想了一个办法，就是我跟爸妈说，你从淘宝定制一下，把我们俩的名牌定制成名字，定成名牌，我们俩别在身上。这样就是我我们不主动找别人搭话，但别人看到我们的名字就会主动找我们搭话，就是社恐来开启对话的一种尝试和方式，你主动释放出一些信号。然后霸王花还把我们的游荡者，我做的那个logo也同步放上了去了，特别搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:57",
      "text": "我觉得这些都是我为了更加喜欢我自己所做出的一些努力，就是让我自己更加开放，去拥抱新的可能性。虽然我有很多很多的恐惧，未面前面有很多很多的未知甚至凶险在等待着我。但是我觉得我都做出了一些主动往前看的一步，来让可能性进入到我的身体和周遭的环境中来。然后最近我就是比如说找自行车，然后办签证各种事情，我都觉得我我我发现我原来是一个不像生活屈服的人。即使一个事情发生了，我也是我不愿意接受这个事实。我我我之前看到的那个每周工作4小时里面有一句话叫做reality is现实是可以协商的，是可以谈判的。我就经常跟现实协商和谈判，自行车丢了，很多人就觉得丢就丢了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:48",
      "text": "但我不我就是要搞各种各样的事情，我要去找、报警，然后写note找那个车载监控帮我看。然后我的那个签证要一个月2个月以后才能到，我就不行。因为我马上就要出发了，我就各种打电话，希望那个移民局帮我加急。就是我觉得我是一个非常勇敢的解决现实困境的一个人，这个也让我更加喜欢我自己了。我是一个有行动力，非常勇于去面对困境，绝不接受现实糟糕的一个人，就不把生活中发生的各种事情就变成心中的一根刺的一个人。这些东西都让我更喜欢我自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:25",
      "text": "还有一个我特别厉害的能力，就是解析和分析的能力。就是我很多朋友特别喜欢做那个心理测试，然后他们心理测试得到的结果又不知道如何解释这件事情。我咔咔咔咔咔给大家解释的简直就像花一样。就是每个人听完我的心理解析，今天开始多多人生充满了希望的感觉。当然这个归根结底我觉得都是一种情绪价值的这种软技能的延伸。我还可以教大家包饺子包包子有各种各样的方法，做新疆手抓饭，然后做那个火烧云油焖鸡，我现在都学会了。我觉得还可以跟大家看电影，然后做电影的解析和分享。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:02",
      "text": "各种软技能特别多，硬技能都不咋有，但是软技能非常多，要多软有多软。对，这也是我今年对自己很喜欢的一个点。因为我觉得这些特别软的软技能，特别能应对这个时代，也是这个时代特别缺的东西。之前这个时代没有那么缺的这些东西，因为这个时代当时当前之前那个时代蓬勃发展，所有人都在前进和进步中，就是没有太多的这种心理层面和情绪层面的需求。但是现在这个时代破碎到如此的地步。我前两前些天还跟霸王花还有金钟罩说，我说现在所有的优秀的创作者，敏锐的创作都在处理同一个命题，就是在一个这样崩塌的世界里，一个破碎的自我如何有欲望的想要活下去。像韩国的恶鬼就是一个这样的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:52",
      "text": "然后宫崎骏好像要上一个动漫，叫人生如何活下去，这也是一个处理这样的作品。然后像那个死亡坠楼死剖析，他表面上讲的是一个亲密关系，但是他两段最可怕的那两段对话，他讲的也是人如何面对自己和面对这个世界的问题。所以我就觉得我现在的这个软技能在这个时代被强烈的需要了。这也是我自己很自我认同和更加自我喜欢的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:19",
      "text": "我其实刚听下来之后，我觉得就是莫不谷有自我认同。还有一点是他对自我的分析是时时刻刻的，然后不停的给自己去列我的优势，我的技能，我觉得大家可以用这种方法试一试。",
      "speaker": "发言人3"
    },
    {
      "time": "03:11:34",
      "text": "对，之前我们提到那个性格优势测试，大家都可以做一做做完心情也很好。如果需要的话，但大家不能找我来分析，我之前我的朋友们都做了，都找我来分析，我给大家分析的老好人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:46",
      "text": "我感觉我们我这反正我就拿我自己举例子，我只能去做一些就是现在的这些技能和现在的这个工作模式下推着我去做的一个东西。我其实也不能说没有说很大的勇气，也不能说没有很大的兴趣。像莫不谷那样，就是把自己的这些能力，把自己的现在的的这些生活，想做的事情，就把他们全部都罗列下来，然后把它们一一去兑现。其实我我我有的时候我也没有太弄清楚我自己为什么还没有去尝试去兑现一些什么。就是我感觉那些东西已经能写下来了，你给我个小黑板我已经能写下来了。但是我就感觉我一直还没有去兑现这些事情，也不知道哪里差了点什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:34",
      "text": "差了一次裁员。我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:39",
      "text": "因为上次我还在想，我就感觉说我现在生活中缺少很多不确定性。这些不确定性的减少就意味着说我可能减少了很多其他的可能。我的这个引力就是在围绕着工作在转，一旦这个引力不没有被打破，我就是不可能脱轨。还是不确定生活中的不确定性，我觉得还是很少，但是可惜了这次裁员没赶上。",
      "speaker": "发言人2"
    },
    {
      "time": "03:13:10",
      "text": "你看很多人会觉得你凡尔赛，觉得自己没被裁员还是一件可惜的事情。但是技术上是真心的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:17",
      "text": "我身边三个人呈现出三种非常不同的状态。一种就是他的这次裁员只能拿将近10万块钱多一点，非常开心知道自己即将被裁的那一刻，就开始在研究要立马买一趟去柳州的机票，要去吃螺蛳粉。因为那个女孩太爱吃螺蛳粉了，每天可开心了。就想说裁员以后要拿这个钱干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "03:13:42",
      "text": "另外一个就是级别比较高，然后他这次裁员大概能拿五十多万，甚至可能会更高一些。但是他就被这个事情，他就被困住了。因为他就会在想说明年他是不是要结婚，结婚是不是要去生小孩。那如果说还有一份工作的话，公司的各种生育保险，生育的保险津贴等各种一系列的东西，其实比他拿50万更好。然后也考虑到说如果说被裁员以后又结婚又去生孩子的话，他就可能再是个女性，就没可能再也没有办法回到现在的公司了，就可能没有工作的机会了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:14:21",
      "text": "因为其实选择主流路径的生活成本是非常高，非常尤其你在北京巨高，你想给一个孩子起码有保障的生活，那个成本高到惊人。我有一个朋友，他也想离开北京，然后来到欧洲。他就跟我说，我天哪，我看了一下网上的工资，欧洲的工资，他一个月才两三千，我这怎么活？我说两三千欧很多，这很多钱，怎么不能活，而且能活的很好。我就每个月我还能存多少钱呢？他说可是这些钱在北京都活不了啥。我他说在北京都不大不大能活下去。我说那就是因为你在北京的原因，因为你在北京生活，你过着一种主流的路径，你遭受了各种压迫，你需要代偿和补偿自己的地方非常多。你想获得一点有尊严有隐私的生活，你需要耗费的成本高到惊人且可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:10",
      "text": "每一步都在花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:11",
      "text": "你一旦选择东亚主流生活，接下来你应对风险的能力会特别的弱，你就必须需要高昂的金钱才能够持续的把这个生活运转下去。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:23",
      "text": "是的，而且这是一个无底洞物。的天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "03:15:26",
      "text": "是的，对，是的。而且在这种选择的路径和环境下人特别难喜欢自己和接纳。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:32",
      "text": "我想给你这个里面加一个真实的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:36",
      "text": "我认识的朋友跟我说，他们公司他们那个地方，他们他有个瑞士的男性朋友，然后也交了一个女性的中国的女性女朋友，然后和这个中国女性朋友一次回去了一趟中国，回来就emo了，都崩溃了。因为他去到中国，然后所有人都说他是个loser，也没有正式的工作。经常他过着一种我特别羡慕的生活就是游荡，就是兼职游荡，挣点钱就去游荡的这种生活。然后在做过所有的judge和评判，他说你有些可能是女方的父母，我不确定这些细节，说你过着一种loser的生活，但回到瑞士整个人都崩塌和崩溃了。本来一个欧洲白人老喜欢和接纳自己了，去了东亚主流平面路径过了一遍油，真的是过了一遍油锅一样，就是整个对自我的接纳、喜欢和认同全部都崩塌了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:37",
      "text": "然后我还跟我朋友说来着，我说在东亚社会生活中，没有一个人不是loser。因为总有一个他人可以跟你比较，总有一个别人获得的成就比你更多。这个世界只有权贵阶层和他别人家的孩子不是loser，就是不是别人口中的炉子。然后别人家的孩子还会被他的父母再和别人家的孩子比较，那这个孩子也是个loser。没有一个人不是loser，就是我的就是喜欢和接纳自己的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:05",
      "text": "就像我们在开头的导语里面说的，就是不拿这个社会上无穷无尽的别人和和跟自己比较，不拿这个社会主流的标准来苛求和苛待自己，我觉得这一点很重要。然后今天我们还提到一个，我觉得就是我尤其我跟霸王花进行深度讨论的那那一点。因为霸王花我们经常开玩笑，就说绑花经常大脑外置，就是他没有把自己的大脑内置死，就是一切东西全部忘却，一切everything他都忘却，就是包括自己曾经受过的伤害，各种各样的痛苦，在有毒关系里面给自己造成了各种各样的内伤，他全部忘却。然后我就跟霸王花说，我说这是你的一种保护机制。然后霸王花对此就非常的将信将疑。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:48",
      "text": "然后我今天是看到一个心理医生的回答我觉得这个回答特别的好。我只分享给爆米花，也分享给其他在跟爆米花一样处境的朋友们。心理医生跟这个人说，他说我讨厌自己的很多习惯都是应对的生存机制，他们让我在糟糕的成长环境中幸存下来。现在我安全了，不需要他们了。改掉这些习惯是很难的，但这些都不是我的错，它让我自己意识到这一点。就是我想跟大家说的是，就是现在大家长大了，你有你有能力也有勇气去逃离了，有勇气去保护自己了。就那些以前过去应对糟糕环境的机制可以适当的放下了。这样把那些机制放下，你可以更加的打开和拥抱真实和接纳喜欢的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:37",
      "text": "鼓掌。",
      "speaker": "发言人3"
    },
    {
      "time": "03:18:41",
      "text": "笑死。好的，然后我最后还想跟大家说的就是那个伦敦生活的主演，就fleet bag的主演，同时是这个的编剧菲比他说的一句话，他说的就是写作是为了品尝生活两次。我觉得不仅写作这种创作形式，是其他各种像播客，像剪辑视频这种种种的创作方式，都是为了品尝生活两次。我觉得如果你的第一遍品尝生活的方式是痛苦的，就你直接体验那个生活是痛苦的，你通过创作的方式再体验一下，他就会缤纷多彩起来。这也是我们就在这个博客里面有讨论到的一些细节。所以还是最后想跟大家安利一下。创作这种应对生活，品尝生活的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:27",
      "text": "然后另外一个就是要引用另外一个人的一句话，就是斯宾诺莎。他说人类所能希望达到的最高极限就是自我满足。我希望我们通过这一期播客，能够让大家实现自我的面对、自我的接纳、自我的喜欢，最后到自我的满足。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:45",
      "text": "最后我今天引用的东西好多，最后想送给大家就是一句无问西东里面的三段话。是因为我之前还挺在北京的时候很喜欢这个电影，然后对这三段话印象都还挺深刻的。然后前两天又重温了一下，我觉得这三段话都很好，可能就对这个当下特别的有响应和回应的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:08",
      "text": "首先第一段是说，愿你在被打击时，记起你的珍贵，抵抗恶意。愿你在迷茫时，坚信你的珍贵，爱你所爱，行你所行，听从内心，无问西东。然后第二段是大家现在看到的和听到的。经常会令你们沮丧，世俗这样强大，强大到生不出改变他们的念头。可是无论外界的社会如何跌宕起伏，都对自己真诚坚持原则，内心没有了杂念和疑问，才能勇往直前。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:39",
      "text": "最后一个呢，我觉得是关于自我接纳这个部分，就是这个时代缺的不是完美的人，缺的是从自己的心底里给出的真心、正义、无畏和同情。就是希望大家在这个时代不做一个完美的人，尤其不做别人眼中完美的人。就是要真诚的真心的面对自己，然后拥有朴素的正义感，然后勇敢无畏，并给在处在这个社会生活中痛苦的人给予自己真挚的同情和共情。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:10",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "03:21:11",
      "text": "我们说一下新年快乐这些的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:13",
      "text": "新年快乐有可能。",
      "speaker": "发言人3"
    },
    {
      "time": "03:21:16",
      "text": "是圣诞，看下圣诞快乐。你还录了几个班。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:20",
      "text": "祝大家新年快乐，圣诞快乐，任何一天都快乐。好。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:24",
      "text": "拜拜bye。",
      "speaker": "发言人3"
    },
    {
      "time": "03:21:31",
      "text": "I want together, men. You drink today, number.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者深入探讨了生活、自我认同、友情、职业规划和创造力的重要性。面对生活不确定性，他们强调了保持自我接纳、勇气以及积极面对挑战的态度。通过创作，如写作、播客或视频编辑，可以帮助人们更深刻地理解生活。讨论涵盖了女性主义、个人成长和自我实现的见解，强调了真诚面对自我和保持内心纯净与正义感的重要性。友情和相互支持的价值也被提及，特别是在面对社会压力和个人困境时，保持自我认同和生活热情尤为关键。总之，这是一次对个体如何在现代社会中找到自己的位置，实现自我价值和满足的深刻探讨。",
    "qa_pairs": [
      {
        "question": "这期节目我们要讨论的主题是什么？为什么要直面生活并进行自我接纳？",
        "answer": "我们这期节目将共同分享对生活的敏锐观察和对真实自我的接纳，探讨如何通过洞察生活和接纳自我，帮助我们从当下的困境中解脱出来。直面生活和接纳自我能够让我们看清时代与生活中的各种风暴和陷阱，并将自己从这些困境中托举出来。这种洞察与接纳是一场冒险，有时候需要与他人碰撞交流，尤其是需要袒露真实自我，才能实现接纳自我的目标。",
        "time": "00:01:01"
      },
      {
        "question": "通过与朋友的深入交谈有哪些好处？",
        "answer": "深入交谈能让我们彼此坦露真实想法，实现自我接纳，增进对生活、自己与世界关系的理解。在这个过程中，双方都能产生许多“啊哈”时刻，深化对自我和生活的洞察，同时也能增强相互间的信任和联系。",
        "time": "00:03:35"
      },
      {
        "question": "袒露自我和接纳自我是否需要勇气？",
        "answer": "是的，袒露真实自我和接纳自我确实需要很大的勇气。因为在这样的交流中，我们要冒风险说出可能令人尴尬或伤害对方的话。但正是这种冒险，能让我们在双方坦诚的对话中产生很多“啊哈”时刻，增进对自我和生活的认识。",
        "time": "00:04:17"
      },
      {
        "question": "为什么在日常生活中选择谈论真实感受很重要？",
        "answer": "谈论真实感受可以帮助打破人际间的羞耻感，让人与人之间产生连接，避免孤立感。选择一个值得信赖且能共同探讨、相互启发的朋友进行深入交谈至关重要。通过这样的对话，不仅能增强共鸣，还能带来新的知识和敏锐发现，促进个人的成长和自我认知。",
        "time": "00:09:46"
      },
      {
        "question": "您在成长过程中是否一直生活在唯成绩论的学习环境中？",
        "answer": "是的，我出生在帝都海淀黄庄，那个地方的竞争非常激烈，所有好学校包括幼儿园都需要通过考试才能进入。由于父母辈都在中科院工作，我也逃不开这种以成绩为本的学习环境，一路从小学到大学都是通过考试来衡量。",
        "time": "00:14:17"
      },
      {
        "question": "在您的30岁时发生了什么重要转折？",
        "answer": "30岁时，我开始意识到之前父母教给我的一些与人相处的原则，如遇事先检讨自己、尊重长辈和领导等，在实际生活中并不能带来个人的进步和幸福。我在传统理念和自我意识的冲突中彻底颠覆了这些观念，并决定从此按照自己的规矩来生活。",
        "time": "00:15:32"
      },
      {
        "question": "骨髓捐献经历给您带来了怎样的影响？",
        "answer": "在36岁时，母亲确诊骨髓增生异常综合征，我进行了骨髓捐献，连续两次捐献对身体造成了极大的透支。这个过程中，我深感亲人对我的付出理所应当，而忽视了我的感受和健康状况。特别是在第二次捐献时，医生已明确表示没有意义，但家人坚持让我去做，这让我对中华传统美德中的孝道产生了质疑，同时也看清了亲情关系中的某些问题。",
        "time": "00:18:57"
      },
      {
        "question": "经历这些之后，您对生活有哪些新的认识和规划？",
        "answer": "经历过困顿和茫然之后，我找到了真实的自我，决定与自己和解并爱上崭新的自己。我开始追求个人的激情和使命，想去世界各地旅行，体验不同的文化和生活方式，并坚信我的女儿是一个独立个体，她的所有选择都应该被尊重和支持。同时，我也表达了对于死后安乐死的态度，希望在无法自主决定的情况下，能在一个安乐死合法化的国家安详离世，不给社会带来任何负担。",
        "time": "00:21:29"
      },
      {
        "question": "如何避免陷入关系中的漩涡，比如亲情对个人选择的影响？",
        "answer": "每个人都需要警醒并思考自己是否被家庭关系拖入漩涡。应该跳出原有的思维模式，通过倾听他人声音、获得他者视角来意识到自己可能未意识到的问题，并勇于面对和改变现状。",
        "time": "00:31:00"
      },
      {
        "question": "在当今社会环境下，对于是否要生孩子以及如何处理亲子关系，存在什么样的悖论？",
        "answer": "社会存在一个悖论，即那些意识到自身无法给孩子带来丰厚物质条件的人，是最适合生育的；而那些能给孩子带来丰富资源的人，却因为社会环境限制选择不生孩子。后者把孩子当作剥削工具，前者则因为无法给予足够的物质条件而犹豫不决。",
        "time": "00:30:14"
      },
      {
        "question": "如何看待从有毒关系中解脱出来的重要性？",
        "answer": "尽早看清并逃离有毒关系至关重要，因为这能避免留下无法预估的痛苦和伤害。通过诸如丧葬仪式等外部事件的冲击，人们往往能更深刻地认识到自身处境的真实面貌，从而实现自我觉醒和改变。",
        "time": "00:31:00"
      },
      {
        "question": "为什么人需要有他者视角来思考自己的人生？",
        "answer": "他者视角有助于打破固有的认知框架，看清自身在亲密关系中的模式和自我牺牲的行为。通过观察他人类似困境或经历，个体能更深入地理解并反思自己的处境。",
        "time": "00:33:25"
      },
      {
        "question": "对于不愿意陷入亲密关系的原因是什么？",
        "answer": "不愿意陷入亲密关系是因为不想让自我在东亚文化背景下被束缚和消耗，同时，也意识到在当前环境下，付出时间和精力在他人身上可能会影响到自我价值实现和生活质量。",
        "time": "00:36:29"
      },
      {
        "question": "如何应对在家庭关系中过度付出时间和注意力的情况？",
        "answer": "需要意识到过度参与家庭琐事是在交换时间，而这些时间也可以用于自我提升和发展。尝试把重心从他人身上转移到自我探索和成长上，同时鼓励家人发展各自的兴趣爱好，实现自娱其乐，减少无意义的社交消耗。",
        "time": "00:39:46"
      },
      {
        "question": "在您看来，如何避免在回首往事时感到悔恨，尤其是在女性身上？",
        "answer": "我认为关键在于不让自己的人生陷入为他人打转的状态，并且要减少无谓的情绪劳动。情绪劳动指的是在面对问题时，人们常常先自责、体谅对方，甚至贬低自己，比如因为某件事情生气后又开始质疑自己的情绪反应，这种反复揣测和自我内耗的现象，实际上源于对自己正当利益和情绪的不接纳，以及过度揣测他人意图。",
        "time": "00:43:40"
      },
      {
        "question": "您能否分享一个具体的场景，来说明在体制内工作时常见的内耗现象？",
        "answer": "当在体制内工作时，例如给领导发邮件询问项目推进情况，领导回复“OK”，这时往往需要揣测这个“OK”究竟是同意推进还是有其他考虑。这种模糊性和不确定性导致了大量情绪劳动和内耗，因为员工始终处于猜测和担忧中，而非得到明确直接的回答。",
        "time": "00:45:02"
      },
      {
        "question": "针对这种现象，您有什么建议吗？",
        "answer": "我的建议是提倡更直接、明确的沟通方式。例如，在工作中遇到模棱两可的问题时，应主动询问对方的具体意图，而不是去揣测。这样不仅能减少个人的精神损耗，也能促进工作效率和决策的准确性。",
        "time": "00:45:02"
      },
      {
        "question": "您认为个人对工作环境的影响程度有多大？",
        "answer": "人很难完全摆脱环境的影响，尤其是在体制内工作时，你会深刻了解自己的权限范围、能做什么不能做什么，并且工作中对模棱两可信息的揣测和模糊反馈，会对精神造成巨大损耗，甚至让人在面对新事物时下意识地厌恶和规避风险。",
        "time": "00:48:38"
      },
      {
        "question": "在体制内工作是否容易让人变得保守和缺乏开拓精神？",
        "answer": "是的，在体制内工作确实容易让人受限于环境的影响，变得保守和害怕冒险。由于层级间的制约和风险考虑，个体往往会避免表达真实观点和尝试新事物，这不仅限制了个人发展，也影响了整个组织的创新能力。",
        "time": "00:48:38"
      },
      {
        "question": "在你之前对情商的理解中，是否强调过灵活应变和滴水不漏？",
        "answer": "是的，我之前认为那些成功或优秀的人物具备巧舌如簧、灵活应变的能力，并且在做事情时会追求均衡、滴水不漏，具有很高的情商。",
        "time": "00:55:02"
      },
      {
        "question": "后来你的认知有了怎样的刷新？",
        "answer": "我最近开始认识到真诚才是最好的策略，不需要过于灵活、聪明或圆滑，只需真实、诚实地说出自己的想法和感受。",
        "time": "00:55:54"
      },
      {
        "question": "对于“八面玲珑”这种形容词，你的看法是什么？",
        "answer": "我非常害怕这个词与我相关，因为它代表的是在社会压力下可能存在的压抑自我、取悦他人甚至可能伤害他人来达到目的的人，我认为这样的人很危险。",
        "time": "00:57:21"
      },
      {
        "question": "投稿者在自我探索过程中有哪些重要的aha moment？",
        "answer": "第一个是在评论自己理想中的女儿形象时意识到，不应把自己的期望强加给他人，同时反映出她对自我选择和塑造权利的重新认识；第二个是在与朋友交谈后，被朋友的问题点醒，意识到需要勇敢面对并决定改变当下的生活。",
        "time": "01:00:51"
      },
      {
        "question": "投稿者分享了关于她个人成长和对社会环境认识的哪些内容？",
        "answer": "投稿者描述了她飞速成长的一年，包括阅读学习带来的自我刷新，对社会环境有了更多思考，感受到来自社会对女性婚恋状况的无边界干涉以及她对此产生的焦虑。",
        "time": "00:57:46"
      },
      {
        "question": "对于追求自由与避免陷入虚无状态的看法是什么？",
        "answer": "追求自由确实可能带来虚无的风险，但投稿者认为可以接受这种虚无的痛苦，因为她更无法忍受被束缚的痛苦。她意识到每个人必须选择一个自己能够忍受的生活方式，无论是面对束缚的痛苦还是自由可能带来的虚无。",
        "time": "01:08:41"
      },
      {
        "question": "当你被束缚时，你是如何面对痛苦的？",
        "answer": "当你被束缚时，虽然痛苦，但同时也拥有不必面对虚无的痛苦。因为有世俗生活、家人需要照顾以及自我牺牲和奉献的存在，这使得你很难陷入虚无状态。",
        "time": "01:09:28"
      },
      {
        "question": "你如何看待在发现自己超越边界后的虚无感？",
        "answer": "在《卧虎藏龙》中，玉娇龙面对自己超越师傅后的巨大虚无时，我感到释然并觉得目前自己的记忆和能力还未达到想象中的创作者程度，还有很大的空间去进步和成长，所以离虚无还很远，这让我保持了当下自由、生猛且充满活力的状态。",
        "time": "01:10:32"
      },
      {
        "question": "对于真正问题能否通过创造新问题来解决，你是如何看待的？",
        "answer": "我认为真正的问题不能通过制造新问题来解决，必须直面核心问题。有些人可能因为不愿面对现实生活中的不堪，或者觉得解决问题太累，选择逃避而非积极面对和解决。",
        "time": "01:11:36"
      },
      {
        "question": "如何看待人们在面临压力时寻找情感慰藉的现象？",
        "answer": "这种现象常见于人们在工作中遭受压力时寻求亲密关系以缓解痛苦，但实际上这可能只是将旧问题转移到新问题上，加重了自身的压力负担。应当先解决工作上的问题，而不是制造新的问题来逃避痛苦。",
        "time": "01:14:34"
      },
      {
        "question": "对于通过生二胎来挽救婚姻中丈夫出轨或家暴问题的看法是什么？",
        "answer": "认为这是极其荒谬且常见的一种模式，即以带来新问题的方式来解决旧问题。对于这种情况，应该鼓励个体正视现实，认清并独立解决问题，而非依赖他人或制造新的问题来转移注意力。",
        "time": "01:17:10"
      },
      {
        "question": "如何应对突如其来的重大挫折和挑战？",
        "answer": "面对突如其来的重大挫折，如投资失败或家庭变故，应该勇于直面现实，承担起对自己负责。通过承认自己的局限性、接受并放下无法改变的情绪，寻找自己的passion和mission，并积极创造安全的交流环境，从而激发内在力量，重新建立连接，并寻找解决问题的方法。",
        "time": "01:20:47"
      },
      {
        "question": "在投资理财方面，您能分享一下您的观察和看法吗？",
        "answer": "我认为在当前时代，没有人能够避免投资爆雷的风险，无论是有钱人、中产还是普通人。过去几年中，无论财富多少，几乎每个人都经历了不同程度的“爆雷”事件，比如房子、基金等资产缩水。这并不意味着人们不应当关注投资风险，而是要正视并接受在这个时代中，几乎每个人都可能受到经济环境的影响和挑战。",
        "time": "01:25:23"
      },
      {
        "question": "对于那位希望早些听到不要投资建议的朋友，您怎么看？",
        "answer": "很遗憾，即使早在几年前就已预警，但许多人并未听从建议，现在依然面临房价下跌和银行贷款压力的困境。投资理财不仅取决于个人的认知，还与所处时代的经济风暴紧密相关。认清时代的风险需要一定的认知能力，而每个人最终会根据自己的认知和勇气过上与其相匹配的生活。",
        "time": "01:26:57"
      },
      {
        "question": "您能否谈谈对于身边人遭受投资损失的真实案例？",
        "answer": "我认识的一位朋友在P2P投资中损失了几十万，这让我深感震惊。身边人遭遇类似情况时，往往难以追回损失，因为当问题出现时，很多人并不愿意相信或忽视风险信号，直到遭受损失才后悔不已。",
        "time": "01:29:07"
      },
      {
        "question": "您如何看待当前房地产市场的现状，尤其是买房这一行为？",
        "answer": "目前房地产市场充满陷阱，尤其在一线城市如上海，购房政策苛刻且竞争激烈。一旦购房者购入房产，可能会发现所购的房子存在各种问题，维权过程漫长且复杂，业主们需投入大量时间和精力来维护自己的权益，却仍不知何去何从。",
        "time": "01:30:56"
      },
      {
        "question": "您今年有哪些成长和认知上的进步？",
        "answer": "今年我学会了相信自己的直觉，在面对朋友道德绑架时能够果断摆脱；同时，我也意识到父亲将我视为理财产品，并决定勇敢地走自己的路，不再为了迎合他人期望而牺牲自我。在与父亲观念不合时，选择不浪费时间和情绪争论，而是将时间和注意力投资在自己身上。",
        "time": "01:34:41"
      },
      {
        "question": "在今年暑假中，您妈妈有什么重要的觉醒吗？",
        "answer": "今年暑假我妈妈开始意识到我爸和家庭对她的压迫，并且开始表达这种感受。这个发现让我感到非常开心，因为它加强了我们母女间的情感联系和互相支持，并坚定了我要早日独立带妈妈逃离不良环境的决心。",
        "time": "01:37:52"
      },
      {
        "question": "您今年觉得自己最欣喜的事情是什么？",
        "answer": "我觉得今年最欣喜的事情并非取得的几个证书，而是思想认知方面的改变。",
        "time": "01:38:36"
      },
      {
        "question": "您为什么关闭了朋友圈，并且这个决定对您有什么影响？",
        "answer": "我关闭朋友圈是因为我发现自己过于敏感且容易在意他人的看法，这种情况下容易陷入自证和自我怀疑的恶性循环。关闭朋友圈后，我重新将注意力放在自己身上，找到了喜欢和舒适的状态。",
        "time": "01:39:06"
      },
      {
        "question": "您与母亲深入交谈后有什么感受？",
        "answer": "在深入交谈后，我尝试劝告妈妈不要为家庭牺牲一生，但她认为这一代人很难改变现状。这次对话让我深刻理解到女性生活中存在很多身不由己和结构性压迫，也让我坚定了追求自我选择和自由的决心。",
        "time": "01:39:48"
      },
      {
        "question": "关于理财产品的比喻，您有何看法？",
        "answer": "我认为将孩子视为理财产品是一种残酷且不健康的现象，意识到这一点有助于我们减轻心理负担，去做自己想做的事情。",
        "time": "01:41:45"
      },
      {
        "question": "您如何看待人面对自身短板与长板的问题？",
        "answer": "我们应该认清自己的短板和长板，接纳并发挥自己的长板优势，而不是花大量时间去补足短板，因为补足短板往往收效甚微且痛苦。例如，我和我的朋友各有所长，我们应互补互助，发挥各自的核心优势。",
        "time": "01:43:45"
      },
      {
        "question": "您是否认为应该专注于发挥个人长板而不是弥补短板？",
        "answer": "是的，我现在认为应该集中精力发挥个人长板，而不是花时间去补足短板，因为这更利于接纳自己、喜欢自己，并且能够更有效地实现个人价值。",
        "time": "01:43:45"
      },
      {
        "question": "您通过MBTI分析发现了哪些个人优势和短板？",
        "answer": "根据MBTI分析，我的优势包括创造性、前瞻性和判断力、抓重点的能力。但同时，我的短板在于从事机械性或全是细节的工作时容易感到厌倦和缺乏耐心，比如剪辑视频就非常耗时且需要耐心。",
        "time": "01:46:59"
      },
      {
        "question": "在波兰的视频剪辑工作是否让你感受到了团队工作的活力？",
        "answer": "是的，最近在剪辑市民视频时，我体验到了团队协作带来的反向活力，这让我觉得非常好。",
        "time": "01:51:29"
      },
      {
        "question": "你是否认为耐心是创作过程中非常重要的品质？",
        "answer": "是的，我认为耐心是核心优势之一。虽然很多人只关注创造性优势，但任何事情要想做成，都需要耐心。我自己可能缺乏耐心，但在团队中能够充分发挥我的创造性优势。",
        "time": "01:52:05"
      },
      {
        "question": "你更倾向于独处和深度交流，无法承受大量社交活动，这是不是你的一个显著特点？",
        "answer": "对，我确实更喜欢独处和与少数朋友进行深度讨论，无法承受高强度的社交和处理人际关系。",
        "time": "01:52:32"
      },
      {
        "question": "你是如何看待自己的长板和短板与他人的配合，以及如何应对没有正反馈的情况？",
        "answer": "我之前没有意识到不能同时要求自己既思维活跃又有严谨细致的工作风格。幸运的是，我找到了两位朋友，他们的长板弥补了我的短板。对于没有正反馈的问题，我认为在网络效应强烈的今天，金子总会发光，只要创作出好的内容，总会获得正反馈，关键在于利用网络效应扩大正反馈的影响，并同时承受可能增加的负反馈风险。",
        "time": "01:56:23"
      },
      {
        "question": "是否认为应完全不在乎别人的看法，如何处理恶评或负面反馈？",
        "answer": "虽然知道不看可以避免接收负面信息，但人们还是会有去看的冲动。我的观点是，可以通过减少信息摄入来降低负面影响，同时也要意识到每个人都有长板和短板，要找到适合自己的创作方式和环境。",
        "time": "01:58:02"
      },
      {
        "question": "当你发现自己特别喜欢且擅长剪辑视频后，是否还会坚持做那些令你痛苦但具有革命性的newsletter工作？",
        "answer": "即使找到了自己享受并擅长的视频剪辑工作，我还是选择了继续坚持写newsletter，因为这对我来说具有价值和意义，即使这意味着面对痛苦和挑战。",
        "time": "02:00:35"
      },
      {
        "question": "在视频创作中，为什么将生活中的糟心事记录下来或传播出去是有价值的？",
        "answer": "因为通过分享这些经历，不仅能为自己抒发情绪，还能引起大众共鸣，连接出更多有相似经历的人。例如，一个音乐家因航空公司损坏吉他而创作的歌曲《美联航毁了我的吉他》在视频平台上获得了几百万点击量，促使航空公司股价下跌，造成损失远超赔偿金额。这表明表达和发声能够向世界回击，对问题产生积极影响。",
        "time": "02:05:23"
      },
      {
        "question": "把个人的倒霉经历转化为创作素材有何意义？",
        "answer": "将个人倒霉事变为素材进行创作，可以让人抽离出来，以旁观者的视角看待这些事情，发现它们其实挺搞笑，并能成为欢笑回忆。这样的内容不仅让自己得到释放，也能带给观众欢乐，是一种有效的心理疗愈方式。",
        "time": "02:06:51"
      },
      {
        "question": "对于创作者来说，如何面对和接纳自己，以及是否需要具备安身立命的硬技能？",
        "answer": "即使是在创作领域的霸王花和金钟罩也会担心没有硬技能的问题，这说明即使在创造性工作中也需思考如何生存。而我自己从纪录片《火山之恋》和珍妮古道尔的事迹中获得灵感，通过记录和创作找到了自己的路径，减轻了对未来不确定性的恐慌。",
        "time": "02:09:33"
      },
      {
        "question": "如何看待硬技能与软技能在未来的价值？",
        "answer": "硬技能可能会因科技发展如AI而变得不稳定，而软技能如创造性解决问题的能力、对生活的感知和创造等更具反脆弱性，更能应对未知风险。在当前时代背景下，软技能可能是更重要的核心竞争力。",
        "time": "02:16:04"
      },
      {
        "question": "在学习使用PS进行图像处理时，你遇到了哪些挑战，最终为何放弃了这个方向？",
        "answer": "我遇到的挑战是PS操作中充满了细节，需要花费大量时间去研究和实践，比如磨皮、祛痘、抠图等技术。由于我对细节掌控力不足，感到崩溃，并且发现这并非我的长处，所以选择了放弃。",
        "time": "02:18:06"
      },
      {
        "question": "在创造者手册封面设计中，你是如何快速找到合适的素材并完成作品的？",
        "answer": "我通过输入关键词“dance”找到了三个人跳舞的素材，这一步非常关键。爸爸和金钟对此感到惊讶，而我认为找到关键词并运用AI工具是原创性思维的表现，这是AI无法取代的。",
        "time": "02:19:32"
      },
      {
        "question": "你如何看待AI对插画师等创意工作的影响？",
        "answer": "AI无法替代具备原创性想法的人，因为它只能根据指令操作，而创意是个人独特思考的结果。插画师应专注于培养自己的原创性想法来保持竞争力。",
        "time": "02:19:32"
      },
      {
        "question": "面对软技能和硬技能的讨论，你是如何看待自我认同和立足于世的方式？",
        "answer": "我意识到除了团队支撑外，还需要自我思考如何独立生活并找到适合自己的技能去立足。虽然目前在硬技能方面感到困惑，但同时也发现视频剪辑方面有新的兴趣点，这有助于提高自我认同感。",
        "time": "02:21:43"
      },
      {
        "question": "在团队分工和角色问题上，你们有何看法？",
        "answer": "我们讨论到团队分工的重要性，以及个人在团队中承担重复性工作或可被替代部分的危机感。同时强调了团队成员间性格匹配的重要性，以及合作补充短板对于完成复杂项目的关键作用。",
        "time": "02:22:56"
      },
      {
        "question": "对于霸王花和金钟认为播客可以缺少某些成员的看法，你是如何看待的？",
        "answer": "我认为缺少任何一位成员都是不可接受的，每个成员都扮演着不可或缺的角色，如制片人在电影制作中的作用一样重要。作为个人，应当认识到自身的独特价值和不可替代性。",
        "time": "02:26:00"
      },
      {
        "question": "在团队工作中，为什么不能只让成员做重复性工作，而应该鼓励他们发挥原创性和创造性？",
        "answer": "因为重复性工作容易导致工作倦怠和被工具化、被剥削的感觉。如果只做重复工作，无法充分展现个人主权和创造性，这不仅会降低工作动力，还可能限制了个人能力的全面发展。我们鼓励知行合一，每个人都应该有机会展示自己的原创性和创造性部分，确保每个人都有舞台去发挥自我。",
        "time": "02:30:01"
      },
      {
        "question": "在整理和统计工作时，如何提高效率并保持耐心？",
        "answer": "在面对如Excel表格这类大量数据时，可以运用快速算法或公式来迅速获取所需信息，而不是陷入繁琐的工作中。同时，在寻找高效方法的过程中，也能发现乐趣，尽管这种乐趣可能有限，但至少能避免过度投入和内耗。",
        "time": "02:31:22"
      },
      {
        "question": "金钟罩在商务谈判和沟通方面有何独特优势？",
        "answer": "金钟罩在商务谈判中有很强的应对不友好场景的能力，能够在表达愤怒或不满的同时，保持理性克制，不把话说死，为未来合作构建空间。他的这种软技能优势在于既能专业地提出诉求和展现优势，又能清晰地为自己争取利益，而不会过度伤害他人感情。",
        "time": "02:33:15"
      },
      {
        "question": "团队成员各自具备哪些核心技能？投稿者CK今年做了哪些有意义的事情？",
        "answer": "团队中不同成员各有所长，例如霸王花擅长合规性工作，金钟罩擅长项目管理，另一位朋友是后期开发专家，还有一位朋友是产品经理。通过每个人发挥自身核心优势，团队能够更好地协作并实现目标。投稿者CK今年做了很多探索性的事情，如创建博客、尝试不同的手账规划、在南京生活两个月、学习了一门新语言，并结交了许多意想不到的朋友。他通过实际行动告别空想，开始学习德语并坚定自己的人生规划，包括不婚不育的选择。此外，他还意识到高学历者并非比自己优秀得多，他们在很多方面与普通人并无显著区别。最后，他开始相信朋友的存在，享受与朋友共度时光的乐趣，这对他来说是一个重要的生活转变。",
        "time": "02:35:00"
      },
      {
        "question": "对于权力，你既有兴趣也有所恐惧，能否分享一下这种复杂情感产生的原因？",
        "answer": "是的，我对权力的趣味和恐惧并存。恐惧源于认识到自己在做决策时可能会对他人产生影响，而我个人的认知和判断并不十分自信，存在局限性。我不喜欢一个人单独决定重大事项，因为这涉及到对他人利益的考量，以及自身可能无意间造成的牺牲。",
        "time": "02:44:41"
      },
      {
        "question": "你如何看待决策者应如何做出能让大家都满意的决定这一问题？",
        "answer": "我认为这个问题其实应该反问每个人自己想要什么，而不是直接询问决策者怎么做。应该更多地思考自己的需求和目标，而不是一味地去体谅和想象决策者的艰难。每个人都应该先明确自己的立场和诉求，再寻求最大公约数。",
        "time": "02:45:57"
      },
      {
        "question": "你如何看待社会权力结构中个体的角色定位和行为表现？",
        "answer": "我们应当打破“精神罩佳人”的幻想，认识到自己在社会权力结构中的真实位置，并学会带入弱者的视角去思考问题。尤其是对于那些高呼自己能做出伟大决定的人，需要意识到自己的决策往往关乎生死存亡，而不是空谈理论。",
        "time": "02:46:51"
      },
      {
        "question": "在你的生活中，有哪些事情让你更喜欢自己？",
        "answer": "今年让我更喜欢自己的时刻包括：疫情解封后三亚的旅行，找回了久违的轻松宁静；去巴黎和荷兰的旅行，突破自我并获得成长；非洲探险的经历，让我体验到了生死的边缘并获得重生的感觉；参与制作小猫小狗播客节目，让我找到了表达愤怒与不满的方式，并从中获得力量；提出离职并在犹豫纠结后最终行动，这使我获得了喘息空间并变得更加独立自主；以及在香港独自旅行，实现了羡慕已久的自由游荡生活方式。",
        "time": "02:49:11"
      },
      {
        "question": "创作者手册的创作过程中，你经历了怎样的心理变化？",
        "answer": "创作创作者手册的过程中，我感到痛苦但也快乐，因为它唤醒了我对自身能力和成就的认识。同时，我也体验到了作为女性主义者身份认同的重要时刻，在一次商务谈判中受到冒犯后，我意识到自己无需给任何人一个完美的答案，可以坦然接受并承认自己是一个女性主义者。此外，通过高强度的阅读和学习，我发现了自己的阅读能力得到了显著提升，能够跨越曾经难以逾越的知识壁垒，这也增强了对自己的喜爱和认同。",
        "time": "02:55:03"
      },
      {
        "question": "在阅读中，你认为真正的意义是什么？",
        "answer": "阅读真正的意义在于精神自知，它能帮助我们在各种主权被剥夺的情况下找到自己精神自治的权利。",
        "time": "02:57:55"
      },
      {
        "question": "你最近有什么特别喜欢接纳并肯定自己的瞬间吗？",
        "answer": "我最近喜欢接纳和肯定自己的一个瞬间是意识到自己不会过上那些因追求主流生活而牺牲自我创造力和精神自由的人所过的生活。我在过去的决定中证明了自己会勇敢地选择逃离而非屈从，这让我减少了恐惧。",
        "time": "02:59:12"
      },
      {
        "question": "你能分享一下关于“勇敢”这个品质的故事吗？",
        "answer": "当我写下“bold, bold, bold”作为我的人格特质时，让我想起了风险投资史中一位叫Sandy Learner的女性嘉宾的故事。她在创业过程中遭遇挫折后，创立了化妆品牌Urban Decay，并取得巨大成功。她的墓志铭是“bold, bold, bold”，这使我深感触动，认识到勇敢为我的生活打开了很多空间和可能性。",
        "time": "02:59:48"
      },
      {
        "question": "你之前对于麻烦别人有什么看法？最近有何改变？",
        "answer": "我曾受东亚文化影响，认为麻烦别人是一件罪恶的事情，应该尽量避免打扰他人。但最近我意识到，通过勇敢去麻烦别人，比如接受听友的邀请去他家住宿，实际上能够建立人与人之间的联系和羁绊，从而获得新的体验和认知。",
        "time": "03:06:05"
      },
      {
        "question": "你能描述一下你是如何主动打破自己原有认知，拥抱新可能性的吗？",
        "answer": "为了克服社恐，我在西语区游荡时，定制了名牌别在身上，以释放信号吸引他人主动搭话。同时，面对各种生活困境，如自行车丢失、签证问题等，我都积极采取行动解决问题，不愿接受现状，这种勇敢面对和解决问题的态度也让我更喜欢自己。",
        "time": "03:07:15"
      },
      {
        "question": "在当前时代，软技能为什么变得尤为重要？",
        "answer": "现在这个时代破碎且复杂，心理层面和情绪层面的需求愈发突出。优秀的创作者都在探讨如何在一个崩塌的世界中，面对破碎的自我并寻找生存欲望。像《恶鬼》、宫崎骏即将上映的《人生如何活下去》等作品都在处理这样的主题。因此，软技能如情绪管理、自我认知等在应对这个时代的需求上显得格外重要。",
        "time": "03:10:02"
      },
      {
        "question": "对于个人自我分析和自我认同的重要性是什么？",
        "answer": "自我认同是一种自我认知和自我接纳的状态，通过不断分析自身的优势和技能，并将其罗列下来逐一实现，可以推动个人成长和发展。例如，可以尝试做性格优势测试来更好地了解自己。",
        "time": "03:11:34"
      },
      {
        "question": "您如何看待裁员经历对个人生活的影响？",
        "answer": "裁员经历可能会给人带来不确定性，但同时也可能成为改变生活轨迹的机会。有些人能在裁员后勇敢追求想要的生活方式，而有些人则可能因对未来的担忧和风险考虑而陷入困境。这反映出选择主流路径的生活成本高，且会限制个人自由与选择的空间。",
        "time": "03:12:39"
      },
      {
        "question": "如何看待社会评价和个人真实的自我之间的关系？",
        "answer": "在东亚社会中，人们常常受到他人评价的影响，很难做到完全接纳和喜欢真实的自己。但实际上，每个人都有权利摆脱社会上无穷无尽的比较，不必按照主流标准苛求自己，而是学会放下过去的应对机制，拥抱真实，接纳并喜欢自己。",
        "time": "03:16:37"
      },
      {
        "question": "创作如何帮助人们应对生活？",
        "answer": "创作如写作、播客、剪辑视频等能够让我们通过第二遍体验生活，将痛苦的经历转化为多彩的创作，从而达到疗愈和理解的目的。同时，鼓励大家真诚面对自己，拥有正义感，勇敢无畏，并对他人的痛苦给予同情和共情，以此实现自我满足和社会价值。",
        "time": "03:18:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "直视生活与自我接纳的艺术",
        "summary": "本次对话聚焦于生活的观察、真实自我的接纳以及创作的意义。通过分享个人的aha moments，探讨了对时代生活的敏锐发现与自我勇敢的直视。讨论强调了对生活洞察和自我接纳的重要性，认为这不仅有助于个人成长，也能在时代的风暴中找到自己的位置。此外，还提到了与朋友的交流在自我探索过程中的重要性，认为袒露自我是接纳自我的前提。"
      },
      {
        "time": "00:03:34",
        "title": "自我坦露与接纳的深刻对话",
        "summary": "在几小时的微信聊天中，对话者体验到了精神高潮的交流，彼此间进行了深入的自我坦露，这些坦露促使他们对自己许多未曾触及的部分进行了接纳。通过这样的交流，双方不仅对自我有了更多的洞察，也对生活和与世界的关系有了更深的理解。这种深层次的对话被看作是一种冒险，需要勇气去面对可能的脆弱和恐惧。尽管如此，这种冒险也带来了许多“啊哈”时刻，使对话者对自我坦诚和接纳有了更清晰和真实的认知。"
      },
      {
        "time": "00:08:03",
        "title": "直面灵魂：谈论的力量与自我接纳",
        "summary": "本期播客探讨了通过谈论来打破羞耻感的重要性，强调了在面对个人难题时，交流可以帮助人们走出孤独和绝望。分享个人故事能让人感到彼此的连接，但同时也指出选择合适的倾诉对象至关重要。对话强调了袒露自己、直面灵魂的必要性，以及如何通过这样的交流获得新知和洞察。引用了卡尔·荣格的话，讨论了直面灵魂以实现觉醒的过程，旨在探讨自我接纳的难题，并寻求从中解脱的路径。"
      },
      {
        "time": "00:12:05",
        "title": "播客启发的心灵觉醒与自我革命",
        "summary": "一位听众分享了自己通过聆听特定播客，在思想和自我认识上经历的重大转变。起初，对文史类内容更感兴趣的她，在偶然的机会下接触到了这些播客，不料这些内容激发了她内心深处的波澜，促使她在接下来的半年里，思想上经历了翻天覆地的变化，破旧立新，从而对生活和自我有了全新的理解和认识。她感到，这些播客就像是一场心灵上的海啸，摧毁了旧有的、腐朽的观念，让她的内心世界焕然一新，开出了鲜艳的花朵。通过这一过程，她不仅重塑了自己，还学会了如何科学上网，以便更自由地获取信息。这个转变使她意识到，自己之前的人生几乎是在浑浑噩噩中度过，而这一切的改变，都始于她对于自我和世界的重新审视和认识。"
      },
      {
        "time": "00:17:56",
        "title": "从孝顺到自我发现的旅程",
        "summary": "叙述者分享了自己因为母亲患病而进行骨髓捐献的经历，以及这一过程中感受到的亲情、道德和个人价值的冲突。在经历了对家庭责任的深刻反思后，叙述者开始寻求自我解放和个性的重新认识，决定追求个人的幸福和自由，而非仅仅满足于传统的家庭和社会期望。通过旅行、创作和表达自我，叙述者找到了新的生活方向和激情，最终实现了与自己的和解并爱上了全新的自己。"
      },
      {
        "time": "00:24:28",
        "title": "对生活和死亡的深刻反思与期待",
        "summary": "发言者通过一系列个人经历和观点，表达了对北京话的特殊情感、对旅行的见解、对死亡方式的深思熟虑。首先，他分享了听到某人用北京话表达反抗时的感受，认为那一刻北京话格外动听。随后，他介绍了自己即将前往加纳利群岛的计划，并推荐给他人。接着，他提出了一个避免被偷的策略——让自己处于‘偷无可偷’的状态，这一策略使他在多个著名但易遭盗窃的城市中未遭受损失。关于死亡，发言者分享了与朋友讨论的关于理想死亡方式的思考，希望自己的死亡能够以一种自然、循环的方式回馈自然，表达了对无痛、自然死亡的向往。"
      },
      {
        "time": "00:26:46",
        "title": "亲情关系的反思与自由",
        "summary": "最近的讨论焦点在于亲情关系的复杂性。一位心理医生建议某女患者断亲，引发了对亲情价值和人际关系深思。有人体会到，与一些亲戚的亲近感源于对方的尊重、理解和支持，而与那些没有提供这些情感支持的亲戚则感到疏远。这种感受揭示了一个重要的观点：血缘关系不应成为维持人际关系的唯一纽带。通过更深入的沟通，家庭成员之间可以建立超越传统亲情的、更自由和多样化的关系。观点认为，应摆脱血缘的迷思，勇敢追求真实而自由的人际交往方式。"
      },
      {
        "time": "00:28:44",
        "title": "反思家庭关系与个人成长的矛盾",
        "summary": "对话中表达了对家庭束缚和个人自由的深刻思考，指出被家庭伤害深重的人往往对亲情有着极其复杂的看法，他们虽然受到伤害，却仍然认为亲情是生命中不可或缺的部分。此外，也探讨了现代社会中，那些真正适合生育的人因为担忧无法给予孩子更好的生活选择不生育，而那些不适合生育的人却不断生育，将孩子视为满足自己需求的工具，这一社会现象呈现出了明显的悖论。最后，强调了从有毒家庭关系中尽早觉醒和逃离的重要性，以及倾听他人声音、跳出传统思维模式对于个人成长的重要性。"
      },
      {
        "time": "00:32:45",
        "title": "从个人经历到影视启发：情感与自我认知的探索",
        "summary": "投稿者分享了关于如何通过个人经历和观察他人，实现对自我和情感劳动的深刻理解。他提到，个人经历，尤其是与亲人相关的深刻事件，能够促使人跳出常规思维，重新审视生活和人际关系。此外，通过观察朋友的行为，人们也能更好地理解自己的行为模式和情感付出。最后，他通过观看影视作品得到启发，认为这些作品对亲密关系的探讨能够激励人们不断精进自我认知和创造力。"
      },
      {
        "time": "00:36:14",
        "title": "对亲密关系和家庭责任的深刻反思",
        "summary": "发言者表达了对陷入亲密关系的抗拒，主要源于对自我保护的考虑和对个人时间的珍视。通过观看电影深入思考后，意识到亲密关系可能带来的自我牺牲，尤其是考虑到东亚社会对女性的期待。回家过节的经历让他深刻体会到，即便是与亲近的家人之间，也需要通过牺牲自己的时间来维持关系，这种交换让他感到矛盾和疲惫。同时，他也观察到家人倾向于通过讨论他人来填补自己的空虚，缺乏自我探索和自娱自乐的能力。"
      },
      {
        "time": "00:39:56",
        "title": "反思照顾者角色与情绪劳动的自我觉醒",
        "summary": "分享者表达了将个人博客内容分享给家人后的情绪体验，反思了自己以往在家庭交流中的羞耻感和顾虑。通过这一行为，他意识到即便是可能引起家庭成员不快的内容，也是自己真实的想法和感受，应勇敢面对。此外，分享者还深入探讨了照顾者角色，特别是女性在家庭和社会中作为主要照顾者的角色，及其对个人生活和情绪的影响。通过回忆姥姥一生都在为家人奉献，分享者呼吁女性应避免陷入只为了照顾别人而忽略自己的生活模式。他还提到了自己在处理人际关系时的情绪劳动，如何在生气、体谅和自责之间循环，最终导致自我贬低的情绪。整个对话反映了对个人情感、家庭角色和社会期待之间复杂关系的深刻反思。"
      },
      {
        "time": "00:43:40",
        "title": "内耗情绪劳动与领导沟通策略",
        "summary": "对话中讨论了内耗情绪的主要来源，包括对自己情绪和利益的不接纳以及需要不断揣测领导意图。特别强调在体制内工作中，领导常常不直接做决定，导致下属需要揣测其意图，从而产生情绪劳动。提出了直接询问领导具体意图的沟通策略，以减少揣测带来的内耗。同时，也反思了个人在特定环境下的行为和反应，认识到环境对个体的影响难以避免。"
      },
      {
        "time": "00:48:37",
        "title": "组织文化对个人冒险精神的影响",
        "summary": "对话主要围绕在组织或公司环境中，个人的冒险和开拓精神如何受到抑制。阐述了在团队或集体中推进新事物的难度，因为存在对风险的固有厌恶和对新事物的保守态度。特别指出，在缺乏明确沟通和指示的组织里，员工不得不花费大量时间和精力去揣测上级的意图，这种揣测不仅消耗精力，还对个人的精神造成了极大磨损。最后，表达了对这种组织文化中普遍存在的问题的不满和批评，以及这种环境如何使得人们不得不成为‘照顾别人的人’，去适应和揣测上级的每一个可能的意图。"
      },
      {
        "time": "00:51:59",
        "title": "雅思考试中的个人观点表达",
        "summary": "发言者通过个人经历和观察，探讨了在雅思口语考试中表达个人观点的重要性。他分享了自己在未充分准备的情况下，依靠自己丰富的观点获得了高分，从而意识到考试不仅仅是测试语言能力，更是在考验考生的个人见解和生活体验。此外，他还提到社会上存在的一种现象，即人们在表达观点时常常模棱两可，避免承担责任，而在雅思等英语考试中，明确表达个人观点是获得高分的关键。"
      },
      {
        "time": "00:55:02",
        "title": "从追求情商到珍视真诚的自我认知",
        "summary": "发言者分享了其对情商、真诚以及社会期望的深刻反思。小时候，他们被媒体上的伟大人物所吸引，羡慕他们的情商和应对策略，不断自我反省和追求完美的表现。然而，随着时间的推移，通过写作和深入思考，他们意识到真诚可能是更值得追求的价值。社会往往不鼓励真实表达，导致人们难以理解真诚的力量。此外，他们也表达了对那些看似圆滑、八面玲珑之人的担忧，认为这种人可能会因为压抑真实的自我而变得危险。"
      },
      {
        "time": "00:57:46",
        "title": "自我成长与女性意识的觉醒",
        "summary": "过去一年是作者飞速成长的一年，通过阅读和学习不断刷新自我，同时对社会环境有了更多认识，发现了自己愤怒与痛苦的根源。这一年也是她自我意识和女性意识觉醒，决心夺回自己力量的一年。尽管在外人看来她拥有让人羡慕的稳定工作和可能的顺利人生轨迹，但她对自己的生活和婚姻选择感到焦虑和不满。通过不断的自我探索和书籍的帮助，她开始跳出既定的框架，寻找真正的自我价值和生命意义。"
      },
      {
        "time": "01:00:50",
        "title": "自我反思与人生转折的启示",
        "summary": "经历两个重要的瞬间，让发言者深刻反思了自己对生活和自我认识的态度。首先，通过对自己希望女儿成为的样子的反思，意识到不应将自己的期待强加于他人，而是应该追求成为理想的自己。其次，朋友的提问促使发言者意识到自己对改变生活的拖延和逃避，激发了行动的勇气。这两个经历让发言者认识到，只有通过自我觉醒、勇敢地探索与实践，才能真正活出自我，为自己的人生负责。现在，发言者带着勇气和决心，开始为新生活采取行动，期待在更自由的世界中遇见更好的自己。"
      },
      {
        "time": "01:04:59",
        "title": "重视自我表达与个人成长",
        "summary": "在讨论一个投稿内容时，对话者强调了自我表达的重要性，认为任何人都不应代替他人发声或投票。投稿者的经历启示了自我反思与成长的重要性，同时也体现了逃离不安全环境、坚持自我表达的愿望。此外，通过讨论一个关于希望女儿成为自己而非别人的评论，突显了鼓励个人成为自己而非模仿他人的重要性。"
      },
      {
        "time": "01:07:08",
        "title": "自由与虚无的探索",
        "summary": "讨论者分享了关于自由与虚无的深刻思考，表达了对自由的追求和对可能陷入虚无的恐惧。他观察到一些寻求自由的人最终陷入了虚无，借助灵修和玄学寻求寄托。讨论者意识到自由伴随着沉重的负担，当人们摆脱所有束缚时，可能会因为无法承受自由的重量而感到迷茫和虚无。他提出了一个转折点，即接受虚无作为追求自由的一部分，认为每个人都需要选择自己可以忍受的生活方式。通过反思和自我接纳，讨论者认为自己距离虚无还很远，目前还有许多成长和进步的空间。"
      },
      {
        "time": "01:11:22",
        "title": "面对生活中的真正问题",
        "summary": "对话中讨论了人们常常因为害怕面对生活的真正问题而选择逃避，通过创造新的问题来试图缓解原有的问题，而不是勇敢地面对和解决它。指出逃避不仅不能解决问题，反而会让人陷入更大的困境。强调了诚实和真诚面对自己的重要性，以及解决实际问题而非逃避的必要性。同时，也提到了现代社会中人们因为生活压力过大而感到疲惫，缺乏面对问题的动力，呼吁人们要有勇气面对现实，找到解决问题的方法。"
      },
      {
        "time": "01:16:27",
        "title": "应对生活痛苦的错误方式与现实认知",
        "summary": "生物老师讲了一个关于转移注意力以减轻痛苦的笑话，暗示了人们常通过错误方法应对问题。讨论了女性面对家庭问题时，错误地选择生二胎来挽救婚姻，展示了人们避免直接面对生活困境的倾向。最后强调了放弃幻想，认清现实的重要性，并指出自我救赎的必要性。"
      },
      {
        "time": "01:18:54",
        "title": "隔壁王小姐的2023年：投资失败与教育选择",
        "summary": "一名中国传统40岁女性在2023年面对投资失败和孩子的教育选择两大挑战。她遭遇家庭投资无法收回的困境，同时孩子对学校产生强烈抗拒。通过自我反思和寻找内心的passion，她开始接受现实、寻求改变。她认识到与人建立连接的重要性，并尝试提供一个安全的交流空间。在处理孩子教育问题上，她坚决反对传统教育模式，主张让孩子在被接纳的环境中成长，学会解决问题。她的故事展示了面对困难时的自我成长和教育观念的转变。"
      },
      {
        "time": "01:25:22",
        "title": "投资风险与个人认知的反思",
        "summary": "过去几年，不同经济阶层的人因投资而遭遇不同程度的经济损失，普遍存在的投资风险导致人们生活如同处于雷池中，不可避免地遭受损失。从大型的投资失误到小型的金融产品亏损，各种形式的投资风险普遍存在于社会中，不论贫富。对话中强调，个人的认知水平、勇气以及对时代趋势的敏感度，均是决定一个人是否能避免或减少损失的重要因素。同时，也指出即使有先见之明地提出警告，也难以改变人们因固有认知和心态而选择投资的行为，最终导致无法逃避的经济困境。通过实际案例反映，即使是高学历人群也难以避免投资陷阱，强调了对风险的深刻反思和对个人投资决策的审慎态度的必要性。"
      },
      {
        "time": "01:34:20",
        "title": "成长与自我认知的探索之旅",
        "summary": "海鸟分享了过去一年里通过与朋友的关系、家庭的互动以及自我反思中获得的深刻成长和认知变化。首先，他学会了相信自己的直觉，成功摆脱了一段不良的友谊关系。其次，海鸟意识到父亲对自己未来的期望并不符合自己的价值观，决定勇敢地走自己的路。通过与母亲的深入交谈，他感受到了女性之间的共情与力量，坚定了要早日独立并帮助母亲改变生活的决心。海鸟还分享了关闭朋友圈，以及与母亲的亲密交谈带来的正向改变，这些经历让他更加珍视自我和真正的人际关系，鼓励人们勇敢探索自己的人生路径，追求更广阔的生活自由。"
      },
      {
        "time": "01:41:27",
        "title": "探索个人长板与短板的重要性",
        "summary": "对话强调了认识和接受个人长板和短板的重要性，并讨论了如何在团队中发挥各自的优势。投稿者通过个人经历分享了自己在创作过程中的感悟，强调了找到自己热爱且能投入其中的领域的重要性。同时，也讨论了网络时代下正反馈与负反馈对个人心态的影响，以及保持自我认知和不断自我探索的必要性。"
      },
      {
        "time": "02:04:25",
        "title": "通过创作表达生活中的不满与困境",
        "summary": "讲述了一个人因为吉他被航空公司损坏，维权无果后，通过创作歌曲《美联航毁了我的吉他》并制作MV视频，最终引起广泛关注，导致航空公司股价下跌的故事。强调了将个人的糟心事通过创意转化为表达，不仅可以为自己抒发情感，也能对社会产生影响。分享了个人经历，指出将生活中的困难和不快转化为创作素材，可以改变自己对这些经历的看法，将其从痛苦的回忆变成可以分享和引起共鸣的故事，甚至成为人们乐于观看的内容。"
      },
      {
        "time": "02:07:30",
        "title": "探索个人硬技能与生活模式的多样性",
        "summary": "讨论集中于个人是否拥有安身立命的硬技能，以及如何在没有传统硬技能的情况下，通过追求热爱和创造力来实现自我价值和经济支持。一些人表达了对自己是否拥有足够硬技能的担忧，而通过分享对于创作、探索世界并记录下来以激励他人的想法，展示了即使在缺乏传统意义上的硬技能时，也能找到满足自己生活和工作的路径。最后，提到了采访不同人的计划，旨在探索和分享更多的生活与工作可能性。"
      },
      {
        "time": "02:14:16",
        "title": "探索与创造：实现自我成长与财富积累",
        "summary": "发言者分享了其过去几年通过不断探索与创造，成功实现辞职并计划环游世界的经历。他强调了出发、创造和持续学习的重要性，这些行为不仅为他带来了收入，也让他获得了更广阔的机会。他深信，通过应用所学知识于实践中，能够实现个人的快速发展和财富的可持续增长。同时，他提出了软技能在当前动荡时代的重要性，认为软技能是应对未知风险的关键。"
      },
      {
        "time": "02:17:14",
        "title": "应对AI挑战：原创性与个人技能的未来",
        "summary": "随着AI技术的进步，许多传统硬技能岗位面临被替代的风险，但原创性思维和软技能的价值日益凸显。一位播客通过自己的经历分享，如何通过掌握简单的工具和技术，结合个人的创意和想象力，创造出独特的视觉作品。强调了在AI时代，拥有独特的想法和原创性的个体仍然能够找到自己的定位和价值。同时，探讨了个人技能的培养和自我认同的重要性，以及如何在不断变化的环境中找到自己的立足点。"
      },
      {
        "time": "02:22:44",
        "title": "团队合作与个人价值的探索",
        "summary": "对话中讨论了团队合作的重要性、个人在团队中的角色与分工，以及如何在合作中实现个人价值。参与者们通过分享自身经验和观察，探讨了在团队中面对的挑战，包括任务的重复性、角色的可替代性以及个人价值的认同。特别强调了合作的重要性，指出个人的短板可以由团队成员互补，同时探讨了如何在保持个人独特性的同时，为团队作出贡献。讨论还触及了自我探索和价值实现的必要性，强调了在追求自我认同的过程中，理解并接受自己在团队中可能扮演的工具化角色也是重要的一步。"
      },
      {
        "time": "02:30:01",
        "title": "团队合作中的个人成长与优势发掘",
        "summary": "在播客团队中，成员们通过不同的任务分工认识到每个人的独特优势和潜能。一方面，有成员意识到处理琐碎重复性工作可能使人感到被剥削，因此提倡通过写作等方式找回个人的创造性和主权。另一方面，团队成员在自我探索中发现了处理数据的高效方法，以及在商务谈判和表达不满时的技巧，这些技能不仅帮助个人成长，也为团队带来了宝贵的贡献。通过这个过程，团队成员意识到女性在产品经理等角色上的优势，并强调了行动的重要性，认为只有通过实践，个人才能发现并发挥自己的核心优势。"
      },
      {
        "time": "02:36:23",
        "title": "21岁大学生的自我探索与成长之旅",
        "summary": "21岁的大学生CK在过去的一年里，通过建立博客、学习新语言、在南京生活两个月等经历，探索自我并实现了个人成长。这一年，他放弃了空想，开始实际行动，如学习德语以实现出国读研的目标，从而减少了焦虑。此外，通过与不同背景人的交往，他改变了对高学历者的态度，开始珍惜生活中的简单美好，并且坚信友情的力量。这些经历使他更加喜欢自己，对未来充满期待。"
      },
      {
        "time": "02:42:41",
        "title": "反思个人成长与社会结构",
        "summary": "讨论强调在行动中解决问题的重要性，并批评了社会对女性同盟的负面宣传。发言者还分享了对高学历、权力以及教育系统作为社会控制工具的看法。讨论中触及了个人决策、社会权力结构和对弱者身份的认同问题，指出了处于社会底层的人往往倾向于认同强权，忽略了自身实际社会位置。此外，还探讨了垄断的危险，以及学历在社会统治中的角色。"
      },
      {
        "time": "02:48:59",
        "title": "通过行动和旅行更喜欢自己",
        "summary": "今年通过几段特别的经历让自己更喜欢自己。首先是在疫情解封后立即去三亚旅行，体验到了久违的轻松和宁静。其次，去巴黎和荷兰旅行，以及非洲的探险，这些经历帮助突破自我和束缚，让自己感觉活得很好。另外，通过制作关于小猫小狗的播客节目，感受到了面对不公时，除了愤怒还能有所行动。此外，勇敢地提出离职，为自己争取了喘息的空间，让自己更加做自己。最后，独自去香港旅行和通过运动听播客的方式让自己开心起来。总结来说，通过行动让自己更喜欢自己，旅行和尝试新事物在这一过程中起到了重要的作用。"
      },
      {
        "time": "02:54:01",
        "title": "自我成长与认知的转变",
        "summary": "讨论者分享了自己在过去一年里通过创作、女性主义身份认同以及阅读等方面经历的自我成长与认知转变。首先，他完成了一个自己认为不可能完成的创作任务，这个过程虽然充满挑战，但最终让他感到自豪和成长。其次，一次商务谈判中的经历让他更加坚定了自己的女性主义身份认同，即便作为一个男性，他认识到自己也可以成为女性主义者。最后，他通过一天读完一本书的经历，体会到了自我挑战和阅读带来的精神自由。这些经历让他更加喜欢自己，并对未来的生活方式有了更清晰的认识，坚定了不屈服于主流生活方式，追求自我实现的决心。"
      },
      {
        "time": "02:59:47",
        "title": "勇敢开启生活可能性",
        "summary": "通过分享个人经历和感悟，对话强调了勇敢对于个人成长和自我认同的重要性。讲述了如何通过接纳自己、挑战社交恐惧、并积极与人交往来拓宽生活的空间和可能性。特别提到了一段播客中Sandy女士的故事，她的生活态度启发了对话者对自己的勇气和自我价值的肯定，以及通过麻烦别人和建立人际关系来实现自我突破和成长。"
      },
      {
        "time": "03:07:14",
        "title": "自我探索与成长的旅程",
        "summary": "在面对社交恐惧和生活挑战时，主角选择了一种创新的方法来开启对话，即通过定制名牌以便他人主动交流。这种做法不仅帮助他克服社交障碍，也体现了他对于自我改善和探索新可能性的积极态度。他通过解决问题、学习新技能（如烹饪和电影分析）以及提供心理解析等方式，展现了强大的行动力和解决问题的能力。主角特别强调了软技能在当前社会的重要性，并通过自己的经历和能力，表达了对这个时代和自我价值的深刻理解与认同。"
      },
      {
        "time": "03:11:18",
        "title": "自我认同与接纳的重要性",
        "summary": "对话主要围绕个人的自我认同、自我接纳以及自我分析的重要性和方法展开。讨论了通过列出自身的优势和技能、进行性格优势测试等方式来更好地认识自己。同时，讨论了生活中的不确定性、裁员带来的不同影响以及在主流生活路径下的压力和自我价值的评估。此外，还提及了应对糟糕成长环境的机制、创作作为重新品尝生活的方式以及斯宾诺莎关于自我满足的观点。最后，以电影《无问西东》中的台词强调了坚持自我、真诚、正义、无畏和同情的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到每个人都有长板和短板"
                },
                {
                  "children": [],
                  "content": "通过创作和冒险来发现自我"
                },
                {
                  "children": [],
                  "content": "接受自己的不完美，专注于发挥长处"
                }
              ],
              "content": "自我接纳与喜欢"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直面生活的观察和自我勇敢的审视"
                },
                {
                  "children": [],
                  "content": "通过对话和袒露自我获得心灵上的冒险和发现"
                },
                {
                  "children": [],
                  "content": "创作和自我表达的重要性"
                }
              ],
              "content": "aha moments"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "遇到挑战和困境时的自我反思和成长"
                },
                {
                  "children": [],
                  "content": "通过学习和体验实现自我突破"
                }
              ],
              "content": "认知刷新"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨原生家庭对个人成长的影响"
                },
                {
                  "children": [],
                  "content": "对传统家庭价值观的质疑"
                },
                {
                  "children": [],
                  "content": "断亲与重建家庭关系的思考"
                }
              ],
              "content": "家庭关系的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到个人幸福与自我实现的重要性"
                },
                {
                  "children": [],
                  "content": "在家庭与个人成长之间找到平衡"
                },
                {
                  "children": [],
                  "content": "逃离不利于成长的环境"
                }
              ],
              "content": "自我价值与独立"
            }
          ],
          "content": "亲密关系与家庭"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过创作表达自我，实现个人价值"
                },
                {
                  "children": [],
                  "content": "创作作为探索自我和世界的工具"
                },
                {
                  "children": [],
                  "content": "创作带来的正反馈和满足感"
                }
              ],
              "content": "创作的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人故事和经验分享对他人可能产生的影响"
                },
                {
                  "children": [],
                  "content": "通过个人经历启发他人"
                },
                {
                  "children": [],
                  "content": "创作与社交媒体的影响力"
                }
              ],
              "content": "表达与影响"
            }
          ],
          "content": "创作与表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人未来方向的探索和思考"
                },
                {
                  "children": [],
                  "content": "如何通过个人努力实现理想生活"
                },
                {
                  "children": [],
                  "content": "对自由和幸福的追求"
                }
              ],
              "content": "未来展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到适合自己的生活方式和发展路径"
                },
                {
                  "children": [],
                  "content": "利用个人长处，优化个人短板"
                },
                {
                  "children": [],
                  "content": "不断学习和成长，保持开放和好奇的心态"
                }
              ],
              "content": "自我发展策略"
            }
          ],
          "content": "对未来和自我发展的思考"
        }
      ],
      "content": "总结脑图"
    }
  }
}