{
  "pid": "6024c3e5bc1c2d25787e74a5",
  "eid": "669fd5afa918ae768f1986e4",
  "title": "45 别再问单身老了怎么办，我有800种养老方案",
  "task_id": "3vl8qg4gaeokqpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看见日常也看见日常之外另一种可能，放学以后的听众朋友们大家好，我们一起去创造。这里是来自世界时区东一区的蒙古，在荷兰时间下午2点12分向你问好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这里是来自世界时区东八区的金钟罩，在北京时间晚上20点12分向你问好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "这里是来自世界时区东八区的霸王花木兰，在上海时间晚上8点13分向你问好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:33",
      "text": "选择不踏入主流生活路径的人，总是要受到来自社会、父母、亲戚甚至8竿子打不着的路人的诘问乃至责问，你这样年轻的时候还行，老了可怎么办呀？做痛心疾首重，尤其是女性，最容易受到这种看似关心实则责难逼迫的法文。然而主流社会生活中最主要的照顾者却是女性。很多已经六七十岁的女性依然在照顾尚在的父母，照顾丈夫的父母，照顾孩子，乃至照顾孩子的孩子，来换取自己更晚年的时候得来的一份并不一定兑现的照顾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "与此单一路径相比，单身人士养老的可能性则相当丰富，自主自助养老、好友互助养老、女性养老、共居社区既拥有个人私密独处空间，又拥有群体公共生活的养老方式，正在因为我们的需求和探索而不断的涌现。所以我们邀请了各位来自全球各地的投稿者，分享大家观察和经历的当代养老群体的已有的养老方式，以及大家正在探索的，或者大家看到的，甚至大家想要但是尚未存在的崭新的养老生活方式。老年的时候也有的选，年轻的时候就不必听着社会责任的噪音而心怀恐惧的生活。尚未存在的路，是靠不想走当下唯一路径的人探索出来的。八百种养老方案是靠我们创造出来的。有需求就有市场，我们的需求会带来一个提供丰富解决方案的市场，更有甚者我们还可以成为这个市场中方案的提供者。所以这期节目我们不仅想要给大家，给我们这一代的养老方式提供更多的信息和可能性，还想为各位朋友提供一个非常有希望，非常有潜力的择业、就业甚至创业的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "我觉得猫布狗的前面的发炎的那个部分，就刚好是我大概前几年的时候遇到的一个问题。就是如果你选择了单身，不结婚不要小孩，那你以后老了可怎么办？我虽然我在前几年刚开始选择单身的时候，其实是不可避免的。你会要考虑这个问题。因为你有被问到，然后社会上关于单身女性的养老的生活，也总是以一种悲惨不幸福，各种负面的这样的一种叙事来警示大家不要走这样一条路线。所以我那个时候是还蛮有一些担忧、恐惧和焦虑的。就是我我在之前的播客节目里也有说过，就是我还专门去看了一些死亡的纪录片，包括类似这样的节目，然后用这些来打消自己的一些担忧和恐惧，和对于自己孤独老死的一种害怕。然后直接就进入到了一种我不care这个问题的这样的一个状态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:05",
      "text": "但是我觉得做的这个选题特别有必要的是，尤其是我今天特别能感受到必要性的事情，是我今天自己在家直接把自己锁在那个洗手间里了，然后我的那个锁又坏掉了，我人直接被锁进去，然后我又没有那个手机，然后我们还在录节目，我真是差点出不来录。人生一度陷到绝境，就刚好幸好我还有室友，然后我就敲门，噔噔噔噔噔噔敲，然后他就帮我从外面把门打开了。然后等他打开的时候，我的卫生间的那个门的门把手已经全部脱落，我也不知道怎么办。如果没有。所以我觉得女性互助养老蛮有必要性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:53",
      "text": "太有必要性了。因为刚刚我们在录播课的时候，霸王花说他要去上厕所，然后我跟京东在这坐着等等了好久他也不回来。我就问群众，我说他咋了，怎么一直在卫生间不出来？结果他在这次出来回来的时候，拿着两个门把手，像猪八戒的两个钉禅。他把卫生间的那个门把手已经卸掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "然后今天更离谱的是，我们刚刚在讨论，我们做这期播客，然后爸爸他说他最后他将来可能有一个择业的方向。因为现在全球老龄化都非常的严重。所以我在开头的时候讲到，我说这个不仅仅是为我们自己找到解决方案，也是为更年轻的朋友们，在择业、就业、创业的方向提供一个非常有潜力的行业。因为其实各个行业，各种的地方大家都可以看到，就是人工智能AI在取代一切。但是其实像养老这个行业，人工智能是很难取代一切的。这个未来的需求会越来越大，但是它又需要的人力也是会越来越多的，所以其实大家可以考虑一下这个方向。然后爸的话就在我鼓励一下，他立刻想到说他自己可以去干一个事情来，你就是陪着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "医院陪诊，因为这个真的特别有市场。因为首先是现在单身的人多了，另外一个是年老的人比较多。然后你去医院，尤其是像上海这种医院，就是每个医院流程都不一样，然后人又巨多，然后有时候要跑上跑下的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:15",
      "text": "我作为一个资深的去医院的人，不仅对医院的流程特别熟悉，而且还很擅长去沟通。我最近这几次，不管是我去精神卫生科医院，还是我去华山医院，我每次去医院我都能碰到一些老人。然后我就开始跟他聊天，他们就咔咔跟我聊就各种我觉得聊的很顺畅。再加上我就是陪诊的这个经验特别丰富，我从上学起我就陪诊，之前作为那种班长，就陪着同学去看病各种的。应不管是应对这个病患还是应对这个医生，我这个经验都相当之丰富。然后我这个人又很靠谱，所以我觉得我很适合这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "你这是一份求职自述吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "Slave motivation了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "但是我觉得唯一这个职业有一点点不好的，就是属于他是要一对一的，就是你要投入很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:09",
      "text": "所以我就想说你可以一对多，你一对一，你一代团对整个养老院的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "没有，所以我觉得我以后可以走那个VIP路线，我要走VIP路线，就是单价高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:23",
      "text": "只服务有钱的老年人是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "不，这样好像有点冒犯。不是我不能陪诊，陪到自己很累，这样也不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:32",
      "text": "就是在自己的能接受的范围内，笑死。我觉得你这个职业可以你可以搞到60岁以后。因为前段时间不是有一个话题上了热搜，就是那个人口学专家梁建章，然后说90后的退休时间会要延迟到七八十岁。因为其实大家知道现在这个老龄化的程度有多严重，然后新生儿几乎处于一种非常微薄的状态。那天我还看到一个社会新闻，就是韩国已经有一个地方已经有三年没有出生过任何的新生儿了。然后前天刚出生一个新生儿，韩国的总理专门跑去合照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "这是当下所有所有的几乎所有的主流国家都在面面对老龄化极其严重的这个情况。所以我们这一代都可能要面对到，就是我们可能要持续工作才能够退休的一个状态。而且还有一个非常紧迫的情况是这个样子，就是我们这一代人交的养老金是供养现在这一代老人的。等我们老的时候，那个就不是为我们自己交的养老金。这个情况大家都有所了解，所以我就觉得养老的这个事情，我们非常值得花时间去聊一聊。然后也看一下全世界各地的人类探索出来的养老的可能性。因为我每次想到我自己养老的这些事情，我都觉得很开心。就因为有各种各样的可能性供我选择，跟爆米花还有精装的状态不太一样。因为我们俩开头，我们三开头聊的时候，你把花都特别的说金钟罩你是怎么说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "你来说一下。我说我都震惊了，我直到咱们要做这期选题，我才去关注我每个月养老金要交多少钱。我之前从来没有想过这个问题，不知道是因为可能对我来说太遥远，或者是说我也没有想过自己可能会活到老到那种程度需要养老的情况。怎么就忽然间觉得这个事情就忽然间迫在眉睫了，好像没有很着急。我觉得这个养老好像是老了以后才需要做的事情。这一次因为要做这次选题，然后我们去做了一些和养老有关的一些调研和咨询。我就发现天哪当我想让我妈去选择一些养老的方式的时候，就是主流路径其实已经抛弃她了。因为她的年龄已经很大了，他只能通过自己的存款的方式去养老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "没有，阿姨并没有很大。你快说一下阿姨多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:52",
      "text": "你妈妈并没有多大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "对我妈妈今年55岁。然后我这一次也是在咨询的时候了解到是说女性在50岁以下，男性在60岁以下，都还是有比较大的可能性能买到不错的产品的。然后我当时还多问了一下，说为什么男性可以就晚买十年，是不是因为男性死的早，所以可以买的晚？然后那个咨询顾问还跟我说，确实这也是部分事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "然后我在做调研的时候，我又发现其实这个社会上主要的比如说做养老保险，就各种各样的关于托底的这个决策，基本上都是女性做出的。因为可能一方面女性更有忧患的意识，另外一个方面是我前两天看到一组数据，我觉得很震惊。整个社会说2035年中国的可预期寿命，第一名是北京女性能活到是我记得好像是92.6岁。然后第二名是上海男性能活到83.6岁。大家可以看看男女之间竟然有十岁的这个寿命差异。所以我觉得这个一点上女性尤其要少为自己做打算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "然后另外刚刚其中提到这个，我觉得大家也不用过度焦虑，可以去咨询一下专业人士。就是我是觉得针对55岁以上的人群，可能还是有一定的解决方案的。我之前有问过说就是现在可能没有解决方案，但是接下来几个月可能会有会有一些新的产品产生。比如说在窗口期，这个我觉得大家可以去找专业人士咨询一下，抓住这个窗口期的机会。另外一个方面我觉得是不要忧虑的点是我就觉得每一代人都有每一代人的应对方案和解决方式，每一代人都有自己的生活状态，每一代人都能探索出非常崭新的可能性。所以我每次在想这种可能性的时候，我都是充满特别开心，就是有希望的一种状态。然后我每次在想我们仨一块可以将来一块做什么的时候，我都特别的开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "我之前有提到一个话题是我们仨可以40岁以后就一块进入老张他一块开一个温泉酒店，然后干什么。然后爸爸妈就突然间说，他说他三十七，他算命发现37岁的时候有一个劫，这个太离谱了。他说如果他挺过了这个劫，他姐就可以继承他的遗产。我当时听到我都震惊，我说你这个逻辑是怎么来的？如果你挺过这个劫，你还活着，你姐怎么继承你的遗产？没有就没挺过，你姐才能继承你的遗产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "没挺过。对我姐也特别逗。因为我是这样的，就是我去西藏的时候，当地人给我介绍了一个只会说藏语的一个算命的师傅。然后我对算命这个事情就是一半一半，就是没那么信。但是有时候你又会不得不在意，然后我觉得他也挺神的，他其实说的一些事情，在生活当中有时候你可能会有一些那种下意识的，那种暗示性的，就会觉得有对应上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:43",
      "text": "然后当时他又跟我说，我那时候还是工作，他就有说我37岁的时候有一个节，然后他还说我也蛮适合创业的，但是我那个时候完全没有任何创业的想法。然后他说我37岁有个结的时候，我当时又有一点担心，就觉得说怎么这么早。后来又觉得最近这几年不怎么想活的时候，有时候又会觉得说，挺好的，就是死期将至，你就可以在死期将至之前赶快把想做的事情做一做。我姐就更逗了，我姐说没关系，你赶快在这之前办理监护人转移，然后赶快把遗产交接一下。然后你赶快在37岁前创业成功，让我继承你的公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:22",
      "text": "然后就是他想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "可好了，他一这么想的这么好，我觉得好像也还不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:30",
      "text": "你姐靠你死亡而来养老是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "果真是每个人都有每个人的养老方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "但是我最近不是也辞职了，辞职之后，我最近也想到了一个辞职以后的一个生活的方法，就是肯姐姐这样说出来好像很无耻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "你俩互相你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "俩你你俩挺好的。但是你这个好，你这个点是你你你陈姐姐希望你姐姐一直活着，但你姐希望你赶紧死来获得你的一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "我觉得还好还好，因为如果按照家族史来说，我活得太久，我觉得也可能有点累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "家族史这跟家族史有啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "不就是就是我的老一辈的他们都很长寿，都是90岁左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:19",
      "text": "你真的想的还挺远的。你不仅37岁的想了，你97岁的也想了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "好的，我们接下来先听第一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "好的，第一位投稿来自人类养老观察家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "这个投稿好好，真的不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:35",
      "text": "Hello，放学以后的听众朋友们你们好，我是第一次投稿，针对养老这个问题我确实有很多的想法，所以希望跟大家分享一下。我今年接近30岁，职业是律师，独生子女，父母健康。18岁的我本来认为自己一定会走入婚姻，生育子女并和子女一起生活互相帮扶，其实也就是这个小说中的生活方式。直到我18岁左右的时候，发现自己喜欢去做所谓的人类观察行为。那时我开始有意识地观察一些老人，在那之后我的想法有了很大的转变。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:22",
      "text": "我先简单介绍一下我的人类观察是什么意思。简单来说就是合法合规且不对他人进行恶意的隐私挖掘的方式来观察别人的生活状态，并展开一些合理的想象，以帮助自己去做一些决策。我先介绍三个让我比较震撼的观察对象。第一个是我的爷爷奶奶家楼上的邻居，我的爷爷奶奶家是家属院的老楼，没有电梯。楼上邻居夫妻年近70岁，育有一个孩子，这个孩子生了二胎，老夫妻居住在顶楼5层。因为他们身体不好，加上退休金，全部都给了孩子的家庭，用于还房贷和养育孙子。所以他们也没有办法去购置类似自动扶梯或者加装电梯等等的这种情况。据我的爷爷奶奶说，他们已经四五年没有下过楼了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:22",
      "text": "我听说这件事情以后，第一反应是非常震撼，四五年都不出家门是一个什么样的状态呢？第二我也是对他们的生活很感兴趣，所以我就找机会专门上楼拜访过，不谈其他细节，能感觉到他们日常生活并不是很宅的人。他们应该是很喜欢下楼的。他们的阳台上有两个很大的躺椅，是为了晒太阳。家里非常的陈旧，有一种很坠的就是很重的下坠的感觉。他们家的电视的声音放的很大很，即使是像我或者是我爷奶奶这种，我们客人前去，他的电视也不会有，就不会关掉电视。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:09",
      "text": "从经济状况来看，确实是能感觉到，为了养帮帮他的这个孩子，去养育他孩子的家庭，他们自己过得并不好。而且二老的这个退休存折，我们了解到也不在他自己的手里面。如果一定要让我去描述的话，我觉得他们似乎是一种等待死亡来临的状态，这是第一对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:36",
      "text": "第二个同样让我震撼的观察对象是成同龄人。几年前我作为应届生入职了深圳一家公司。入职后该公司要求所有职位的员工都一定要去卖场卖手机，那我也去了。在这期间有一位卖场的男生，他正处于一个办婚礼的期间，她得知我是独生女之后，在其他任何情况都不知道的时候，她的第一句话是，那你的未来老公一定很幸福，可以拿到你家里所有的钱，还有老人帮忙养孩子，肯定是很轻松的。我对这句话的评价倒没有什么其他的想法，但我很喜欢观察。所以听到他这句话之后，我就主动参加了，他也会参加了一些聚餐活动来去观察她。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:24",
      "text": "我发现了她为了这个婚礼以及为了拥有自己的孩子，他负债了几十万去办婚礼，也在深圳买房子，负债了几百万。他的父母也是在做一些繁重的体力劳动，同时，并没有对他就是他本人的这个婚礼有任何的好处。他们只是为了所谓儿孙满堂这个愿望持续在劳动。他未来的妻子，也在一次聚餐中出现了，看起来其实是和她一样比较实在，就是为了结婚生子拼尽全力的人。在沟通的过程中，我就发现他在养育孩子的所有的想象中，最宏大的想象就是有很多孩子他会变得有钱，而且他年老了之后不会有任何的烦恼和负担。就为了这些，他们背上了几百万的负债，四位老人的养老，以及他们未来大概率会出生的那个孩子的抚养责任。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:27",
      "text": "最后一个例子是我自己的父亲，我父母离婚，我父亲没有再婚，他的生活很不规律，每天都喝酒。我本人是不愿意和父母同住的，每个月给固定的钱，然后每个月会定期去看望，我只能说我做到了比较基础的照顾责任。这几年他们的生活很不好，因此我和家里人就希望将他送去养老院。我调研了我所在家乡一个强二线城市市中心的几个养老院，办事的老人和健康老人的价格是3到5000，环境是很不错的，且距离我家很近，每天都可以去看看我，我们当时就去跟我父亲谈，他可以随时回家，然后他每天白天住在养老院，或者是他住养老院，我们每天去看他。但是我的父亲非常的抗拒和拒绝，他认为这是一种甩掉他的不好的选择。而且他认为去养老院等于被家里放弃，只能等死，还会被他的朋友嘲笑。他的要求是要求我们给他更多的钱，让他自己去找伴侣。但实际上父母离婚之后，我爸妈都相亲了很久，他们都没有再婚，他们都是相亲失败的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:42",
      "text": "我不知道大家有没有看过和陌生人说话这个综艺，这里面有一期讲述了老年人性生活的故事，和我爸爸的困境是很像的。因为时间有限，我没有办法说明细节。我对上面这些观察的结论是生育是没有办法产生养老生活的。因此我对生育完全的趣味了。生育就只代表生育本身。在这个基础上，我依旧还在寻找我自己是否真的想生育。我也强烈建议所有人不要将生育和养老挂上等号，这里没有任何正相关的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:19",
      "text": "天哪，我觉得这位朋友的投稿就为我们揭示了一件事情，就是养儿防老是一个多么大型的庞氏骗局。它是一个子子孙孙无穷尽矣的庞氏骗局，它是一个要求每一代人都为下一代人牺牲到自己血肉干涸的一个骗局。它是一个让没有任何一代人是可以获得自由和自在的一场巨大的骗局。我想说，天哪，你看你想着养儿防老，结果现在自己的养老金要交给儿子的家庭去再去养孙子，然后自己导致自己四五年不能下楼。天哪，我也想说大家相信养儿防老这个就是这个骗局为什么能延续至今？后来我们还阅读了一些材料，就是我后来发现其实它背后有非常深刻的社会原因。是因为其实比如像类似欧洲这种国家，他们正常的养老是由三个部分构成的。来霸王花可以来分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "在做这期之前的话，我们这边就做了一下相关的调研。然后我看到这边调研的资料是说，一般来说如果按照国际标准，一个养一个国家的养老体系应该是由三方共同投入。这三方是政府、企业和个人，就是养老金的三根支柱。然后以美国为例的话，企业和个人这两个支柱的收入占比是高达90%左右的。但是像我们国家的话，政府主导的也就是我们日常社保交的那个养老金占比是超过八成的。也就是说除了政府的这个资助之外，其他几乎是没有的，就是非常的少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "然后首先我先说一下，政府主导就是我们自己社保缴的那个养老金。然后我也建议大家可以通过手机去查询一下，看看自己每个月的养老金是有多少。另外的话，像一些企业的话，可能还会根据不同的这个情况，可能会有企业年金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:15",
      "text": "我来提示一下，基本上是只有事业单位、国企这种的才会有企业年金和职业年金，大部分绝大部分民企都是没有的。因为把文化处在一个这样的类似跟国有相关的单位里面，所以他才会有这一部分。其实绝大部分人压根儿这个地方都没有，大家只有社保这一块东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "然后除了这个企业和职业年金之外的话，就还有个人养老金。刚工作没多久的时候买了一种保险，这种保险是可以用来延缓税缴纳税收的。但是现在这个改革制度也暂停了。暂停完之后的话，我交的这一部分钱就转成了个人养老金，变成我个人养老金的一部分，然后可能是一小部分的钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:56",
      "text": "你买的好早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "但是我买的非常少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "这还是比我领先很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "我肯定的，因为我刚工作的时候就会去考虑这些问题，就是生活上的知识其实学校里并不会教职场上当中也需要你主动去摸索。然后我就有个人的这一小部分，但是我也没有再继续再去买。我就后来我还去看了一些相关的资料，个人养老金，就是国家为了要缓解现在养老的这种危机，然后推出来的一个制度。但是整体上来说，不管是数量上还是大家买的这个金额都还是比较少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:30",
      "text": "意愿上也都不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "其实没什么人买，而且他还其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "那真的解解不了什么个人的实际的养老的问题。他每年能是的存的金额非常的少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "12000。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "对，你说这能干啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "对，然后现在不管是个人养老金，还是企业的职业年金，还是你的社保，都必须是要不然是等到你退休的时候，要不然是等到你死亡的时候，要不然是等着。你海外定居就是只能符合这三个条件，你才能够把它取出来。那等到退休也是要按照现在的退休，也还要几十年之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:05",
      "text": "七八十岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "对对，其实我我会觉得有点遥遥无期，而且又对这个钱的安全性和信任度也是非常低的。因为我觉得首先我们社保养老金很大的一个问题，就是大家都知道我们现在交的，我们以后领不出来。其次，就是现在的这个养老金，因为它也是会拿去投资的，那现在我们的这个市场跌成这个鬼样子，然后本身的这个账户里的这个钱也是在缩水的。我就是觉得就是你把钱再交一个你不信任的这个机构再去管它，然后你也不知道接下来会变成什么样子，然后你又取不出来。我觉得这个部分是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "觉得就刚刚霸王花说这段话，我是觉得就是一个人掌握自己财产所有权这件事情非常的必要。然后还有一个情况，我想跟大家一块儿分享的点是这个样子的。就是国际上其实是有一个通行的标准，就是关于养老金的替代率。养老金替代率其实是这个意思，就比如说你现在一个月能挣1万块钱，就等你退休以后，你到手能拿到多少养老金。正常国际上通行的这个国际通行标准是70%，相当于你现在每个月挣1万，然后你退休以后每个月能拿到7000，这样能保证你的生活标准不会落差特别的大。国际警戒线的标准就是说低于这个线就非常的危险了，是55%。说你现在挣一万，你退休以后每个月能拿到5500。但是中国的替代率是40%，它是不仅仅低于通行标准，它是远远低于警戒线标准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "所以我就觉得很多问题是这个样子，为什么大家这么信奉养儿防老这件事情？是因为其他的体系根本没有支撑。所以什么东西是最划算的养老方式？养一个孩子把它当做理财产品，是在这个体现性体系下最划算的一种方式，所以大家就选择了这个方式。但是现在我觉得我们这一代人都开始觉醒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "然后就是有有句话成为了一个顺口溜，我也觉得特别好笑。就是什么儿孙自有儿孙福。我觉得这样奉劝给现在活着的老年人们，就是不要把自己的钱，把自己的养老那个养老金的存折交给自己的孩子们，就是儿孙自有儿孙福，让他们去就是支撑他们自己，你要活出你自己，就是不要为了孩子供养孩子，供养孩子的孩子四五年不下楼，自己手里面没有自己可以掌控的金钱。我觉得这句话是要送给所有的现在当下的老年人的。另外一句话是送给当下的年轻人们的，就是没有儿孙我享福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "所以当你。当你不需要再去供养别人，你只需要为自己解决自己养老的那个问题的时候，你会发现这个问题没有想象中这么的可怕。因为我们在开头的时候，我在跟爸爸妈还有金钟罩聊天的时候，然后金钟罩我就一直在想说，天哪，他没有为他的妈妈探索出崭新的养老的可能性。但是我又想跟金钊说的是，我说天哪，那个是你妈妈的人生课题。如果你始终想着为你的妈妈探索出养老的崭新的可能性，那你其实就很难有办法为自己探索出养老的崭新的可能性了。这是每个人都有自己的人生课题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "我觉得有一点情况不一样的是，金钟罩是独生子女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:14",
      "text": "我是觉得金钟罩能成为独生子女这件事情也很tRicky，就是能展露出来一定的社会现实。因为金钟罩是一个男性，当时有计划生育，就是这个家庭就没有动力在一定要违反计划生育的情况下再去生孩子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "再生一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "对，但是我跟霸王花作为女性，我们俩都有弟弟，我觉得我们俩就很难成为独生子女。就是这个家庭一定要违反计划生育政策，就是付出各种各样的代价也要生一个男孩儿。但是我觉得这是能展露出一定的社会现实，而且霸王花这个情况更能反映出社会现象的是已经有两个女儿了，也要执着的生一个儿子。就是能成为独生子女是金钟罩的性别决定的。如果京兆今天但凡是一个女性，她就不一定是独生子女。我只能这么说。对，是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "我身边我们邻居还有有四个女儿，然后还要再继续再坚持，然后把所有的女儿都送出去。对，非常的残酷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "我们街上有七有一户人家有七个女儿。你看前段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "不是还有一个社会新闻叫十全十美。什么叫十全十美？我忘了是广州还是哪一个，就是反接近潮汕地区的人，他生了十个九个女儿，生到了第十个儿子说决定收山。因为十全十美，大家都气疯了，还骂他说男孩生到第八个是男孩，那就是八仙过海，就他生到哪一个孩子，孩子是男孩，他都能给你整出一个这样的数字出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "无语荒谬。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "生出一个败家子儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "生出一个耀祖。所以我是觉得是这个样子，就是大家无论是独生子女，在面对老年生活这件事情上，他其实是有两方面的。大家作为子女能帮助父母的，是因为自己作为年轻人获取信息的能力更强能帮助父母在理财保险决策上面获取更多的信息，或者是获得专业咨询顾问的渠道。我觉得这一点是身为子女可以帮助到的部分。但是我是觉得在精神追求这一块儿，就是你的老年生活需要用什么的东西来填补你的精神生活，这个事情谁都帮不了。就是作为子女完完全全不应该也不可能也没有办法成功的把这个责任放诸到自己身上。因为每一个人自己的精神生活必须自己处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "对这里其实还有一个问题，就是如果说我为什么会想着说要帮我的爸妈去探索一个新的养老的路径？核心的原因是因为我不希望说当我不能够为他们养老的，或者说当我做出不为他们养老的这个决定的时候，我不希望受到他们的太多的苛责为难，我也不希望他们的心里有太大的落差。所以我希望说能不能探索出这么一个养老的路径来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "因为我后来发现一个问题，就是说一个人养老，他并不只是说他的钱够不够花钱够不够多。因为就在我们那个那个小乡村的发展的水平，按照我妈妈现在的存款来说，他跟我爸爸就这么下去。其实我不给什么钱，他们也是可以度过余生的。但是问题是我觉得我妈妈和我爸爸，尤其是我爸爸在认知层面，在精神的这个饱满层面，然后情感的认知层面都是非常的不够的。然后这种不够就势必会他们在被这个社会的价值观裹挟的过程中，他们就会对我产生非常多的要求和束缚。对我希望能给他们做一些精神的解绑，也希望说他在有无论是物质上还是精神上，他们都能够我能够帮他们一起去探索一些这个事情。但是录制前跟莫布谷聊这个事情，我觉得其实有一个非常简单的对这个问题的一个思考的办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "就是说如果我们每个人都把自己的事情给解决好，然后我们不以道德绑架，不以的家庭责任、血缘关系作为前提去互相拉扯的话，这个事情其实是非常好解决的。但是这个共识一定得是的，这个双端他对都对这个事情有共识，这个东西才是奏效的。要不然两边都活在一个很痛苦的这个过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "对其实我觉得刚刚金钟罩提到的这个，其实是不仅仅是物质层面的，而是一些情感需求的层面。我其实我觉得大家现在当代都在讨论一个问题，就是家庭中的情感职能乱伦的问题。啥就是很多时候父母在为在向孩子过度的索求情感需求。尤其有一个特别别可怕的情况是这个样子的。因为在这个社会男性的不负责任对家庭没有该有的情感投入度和支撑。很多女性朋友是把自己的儿子当做自己的丈夫。其实大家仔细想想我说这是情感层面，因为把自己的孩子有时候都不仅仅是不不不一定是儿子，有些是女儿，她没有办法从丈夫那边获得相应的情感需求，他会向自己的孩子索求这部分的情感需求。所以有很多女儿都觉得自己在做自己妈妈的丈夫，而且好多女性会做自己丈夫的妈妈，就是把自己的丈夫当做巨婴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "然后当这个我觉得特别常见这个特别特别常见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:34",
      "text": "再之后，当自己的比如说自己的儿子去了，就是让自己的儿子进入到一个自己的小家庭的时候，又会把自己的媳妇儿当做自己的情敌，这种这三种现象我觉得就是在中国文化里面屡见不鲜。虽然我刚刚命名的这个学学就是社会学名词，虽然听起来特别的惊悚，但是这个现象无比的普遍。我是想说就是在这个社会，就是你一旦产生情感职能的乱伦，这是任何人都没有办法从这种关系里面解绑，任何人都不可能探索出自我的可能性和养老的就是只为自己负责的这个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "我来补充一点，就是说除了这种情感功能的归位之外，我刚刚听那个金荣照说的一点，我觉得阿姨包括父母们，如果真的想要活自在一点的养老生活，就不要回到自己的乡村和城镇。这个真的是年轻的时候可能还能抵抗一下，但是年老之后我跟你说耳根子变软，然后各方面的就会更难抵抗这种环境的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:38",
      "text": "是的，而且乡村地区人情往来极其的严重，他不仅仅是对你情感所求，他对你金钱是一个巨大的索求。就是我妈妈生活，我爸我妈妈跟我爸爸生活在乡村，我妈妈现在在幼儿园工作，其实是帮幼儿园做早饭，就是三餐之类这些。每天早上要最早起，可能四五点就要起床去做饭，尤其冬天，只要我们完美，冬天没有暖气，巨冷无比。然后我妈妈的工资一个月是1000块钱，但是我们那边是一个酒席上礼要上五百。对，有时候我们家一天甚至要吃两次，就相当于只要一天吃两次。我妈妈这一个月的所有的辛苦全部白费了。如果这一个月有十几次，我的天哪，我们就我妈这一年的辛苦就全部都白费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "就是这种人情往来，我是觉得就是这种婚礼这种方式也是一个巨大的庞氏骗局，就是摊上所有人都为另外一就是一个新婚的人掏出钱，然后觉得等我结婚的时候，等我生孩子的时候，我也能把这个钱给挣回来。我觉得这跟当下的这个养老金政策差不多。如果倘若你的孩子不结婚不生孩子，你之前所有赋出来的这些礼金就都付诸流水了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "所以他们就会想让你结婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "所以你就必须得逼迫自己的孩子也结婚，也生孩子，咱们把这份钱给挣回来。但是最根本的就是我们每个人如果都把钱留给自己，那这个骗局就玩不下去了。但是我是觉得整个社会就是合力，就是想把大家拖入到这样的游戏，拖到这样的骗局当中。所以这种小家庭核心家庭模式才能持续进行下去，这个太难了。我也觉得如果你进入到一个人情往来特别严重的地方，那你不仅你的精神需求没有办法得到满足，那你的钱财也会被各种人情往来掠夺一空。你当你挣得钱根本就连人情往来都不能够承担和负担的时候，你拿起什么钱来进行养老呢？所以我觉得刚刚霸王花这个建议非常的必要。就是我们我们去往一个就是我来到现在这个国家，我都不是为了融入这个新的国家，我是希望我就是整个社会上都leave me alone，就是别管我，别干我别索求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "我就是我觉得这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "我才能够赚赚回来一丁点的主体性和对我自己钱财的个长。接下来我们可以来听下一个投稿，就是来自瑞士朋友的投稿。我觉得能为大家提供一个非常丰富展现的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "放学以后的三位主播和听众朋友们好不不谷跟我说这些选题的时候，我就感觉这期选题是为我准备的。因为我几乎无时无刻不在畅想我的养老生活，以至于我身边的朋友都说我是活在未来里的人我的养老计划应该跟莫布谷、霸王花它们高度重合。我计划在清迈租一个院子，一间房出租做LBB客厅或院子用来做咖啡店，其他房间就和朋友们自助。我还经常畅想开个小饭桌，每到饭、每到月子的饭店，周围旅居的朋友或者游客可以叫着前来蹭饭。其实我是有一位男性伴侣的，但我还是更希望跟我的女性朋友们一起生活，一起做饭，一起看电影，一起出去逛夜市，去探索各种美食。与此同时，大家都有自己的独立空间，读书、写作、画画，互相赞美。我发现我发现我的情绪价值都是从食物和友谊中获得的。是的，3、四月是烧山季，不适合居住，这个时间就可以去日本看樱花，等到了泰国的酷热季，可以去老挝喝啤酒，再从老挝做高铁到云南找朋友，平时还可以去周边的东南亚国家吃吃喝喝。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:14",
      "text": "至于为什么选择清迈，清迈小城不大，但有足够的咖啡店、夜市、小吃摊，一切都是在步行范围内，一招手took took就会停下，适合我这种喜欢漫步又不会开车的人。郊外的自然风光也很美，火车出行也足够方便。我还有对，还有很开心的旅居社群，大家可以经常相互串门，说不定10年、20年后，女性社群已经相当壮大了。看成为波伏娃这本书的时候，最羡慕就是波伏娃老了以后，身边有好多人照顾他。如果有了女性社群，大家相互扶持，即使生病了也毫不凄凉。我计划在50岁的时候退休，孩子足够大，可以独自从独立生活，我也可以重启人生，重新开启另一种生活方式。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:59",
      "text": "50岁退休后就靠存款，当然，如果在泰国能经营小生意，保持保证收支平衡就更好了，65岁之后可以靠养老金生活，我在瑞士这边，这边只要居住在瑞士，65岁之后就可以领保险金，1200到2450锐朗如果有工作的话，不管高低薪都会从工资里抽取10%，没有工作可以每年缴纳500。锐朗已支付这个养老保险。最近瑞士通过了法案，从原来的基本12个月薪的养老金增加到13个月薪，另外还有正常的工作退休基金，这个退休金你可以选择一次性取出，也可以选择按月领。虽然瑞士的养老系统很健全，而且养老院环境相当舒适，政府和保险还会承担一部分养老的费养老院的费用，但我比较接受不了他们的饮食。每次我每次想到我年纪大了，早上还要吃面包，不能吃热水、喝粥、吃包子，我就会觉得这才是西餐。",
      "speaker": "发言人6"
    },
    {
      "time": "00:38:55",
      "text": "晚年我一想到泰国、马来西亚有那么多好吃的广式点心，早上还可以做面，配上一杯精，配上一杯冰咖啡，就感觉老无所求了。必须说一下，有一次大早上我在上班路上看到一个老头一个人喝着一大桶的冰可乐，坐在长板凳上。这个画面在我心中构成了一幅凄凉的晚年图景。作为一个已婚已育的女性，我还想告诉所有女性，慎重考虑结婚生育，即使是在充满爱的健康的婚姻家庭关系，也可以把你困住，尽量不要把自己困在唯一一种生活情境里，也不要把你的生命体验让路给任何人，包括你的孩子和母父，这样生活才无限可能。",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:37",
      "text": "天哪，真的是你选了一个不同的岛，你就能看到不同的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "是的，大家听一听，就是瑞士连养老金都开始十3级了。我的妈呀，我当时一听我都动心了。就是我这位朋友他是我们的听友，然后之前他有邀请我去他家去住。因为我之前不是说我想去看阿尔卑斯山脉的风光，但是我觉得瑞士太贵了，所以我就想去意大利北部的那个地方。然后我这位朋友就给我私信说，如果我觉得那个瑞士太贵了，可以去住他家。然后我就去住了他家，我就觉得感受特别的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "然后我们俩天天聊天，我们俩天天聊天最主要的点就是这个东西真好吃，那个东西真好吃，这个东西真好吃。然后我在这位朋友家里的时候，这位朋友做了超级多的好吃的，就是烤猪蹄，然后从荷兰买过来的螃蟹。我想说天哪，我在荷兰都没吃过螃蟹，然后到了瑞士吃到了荷兰的螃蟹，然后做烤鱼，我此生吃过最好吃的寿喜烧就是这位朋友做的。天哪。那天吃寿喜烧的时候，我们我们他是有一位伴侣，还有一个小朋友，然后还有我们四个人一块吃寿喜烧的时候，觉得天哪，我们的灵魂都飘荡在半空中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "因为那天那个寿喜烧吃的太好吃。平常吃手指头前三口你会觉得好吃，后面一吃你就会觉得太甜了，开始腻了会甜腻。对，这位朋友做的就一点都不甜，好好吃。里面然后还碰上了油条各种东西，实在是太好吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "然后我们俩天天就去畅想，等我们那个养老的生活到底是怎么样。因为这位朋友做饭很好吃，我又一直说天哪，你可以在清迈开一个小饭桌。然后因为那个金钟罩特别热爱打扫卫生，我说回头你可以把你打扫卫生的活包外包给金钟罩。我说你还可以养一只狗，然后我朋友说他养狗不太喜欢遛狗，我说你把遛狗的活外包给霸王花，我想说立马把把花呗金融诏找到了。养老之后就是能够打零工挣钱的方式。然后平时我们就去他们家小饭桌吃，就是这位朋友在开的小饭桌里面去吃饭，然后他这个小饭桌就可以开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "在我们三个想创业做的一个事情的旁边。就是我一直特别想开一个vintage店铺，就是二手衣服的店铺。因为我在欧洲，我觉得我最喜欢的生活方式就是这个vintage店铺。就在我家旁边有一个二手店铺，他是大家自己不穿的衣服，各种各样的家具什么什么的东西都可以送给这个店铺。然后这个店铺就会负责清理，然后把它搭配好，然后再放到店里面去。这样相当于大家自己的衣服，这个是各种东西都没有浪费，就实现了循环的利用。然后这家店铺会以极低的价格再卖给其他需要的人，大概是1到1欧、两欧、三欧、四欧这些傍花就花了十欧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "我在这个店里面给他挑了四件衣服，那个衣服老好了。然后我就想说，天哪，这是一个多么好的生活方式，就是对地球很好，对我们每个人的钱包很好，对于我们我们的衣服是在人群当中流转的，没有任何人去购买新的衣服，产生新的消费需求。就是我觉得天哪，这是一个惠泽好几方的一个行动。然后这个店的工作人员，又又可以通过他们的提供的服务，然后来支撑他们自己的个人生活。我想说天哪，每一方都在其中获益良多，尤其地球从这个里面获益良多。我就一直想开一个这样的vintage店铺，而且我真太挚爱逛温的温特吉店铺了。因为我有时候根本都不买，但我就进去逛一逛，我都觉得很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "然后昨天我们朋友在去瑞士，去芬兰的首都赫尔辛基，然后他去逛了一下温泉店铺。然后我让我们鼓励他拍了一个视我自己我在那津津有味的看那个视频，看了很久。我就是不仅喜欢逛实体的温特迪，我还甚至还喜欢云逛温特迪店铺。所以我就一直有一个创业想法，就等我们仨可能40岁以后，或者是霸王花不是37岁有个结，然后我们可以把这个事情就提前35岁的时候就搞这个事情。我想爸妈生前可以见到这件事，我真的笑死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "我们可以去去清迈或者是去加纳利群岛开一个问题的店铺。就是当地的来的游客他们会买一些新的衣服，但是其实他们走之后，这个新的衣服就不一定适合带回他们的母国。因为你知道游客经常买的衣服是适合那个那个岛屿当地的那种氛围的那大家就可以不把这些衣服带走，他们也不用承担更多的负担，然后又直接捐给我们的问题的店铺，然后我们负责清洗，因为金钟罩极其热爱的清洗衣服，太热爱洗衣服了。我说这个活就交给金融照能完成，能满足他的拍摄和mission。然后我是一个特别喜欢搭配衣服的人我就会把这些衣服重新给他搭配一下。然后还有室内设计，金钟罩特别喜欢室内设计，可以把这个地方给它搞成室内设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "然后带来的游客他们就不用付出特别高昂的价格去买这些衣服，他们又付出极低的价格，然后也享受到适合当地氛围的这种海岛的这种衣服，就以一些极低的价格尝试了这一切。然后他们走的时候再把这衣服给我们我们就可以把这个循环经济一直继续下去。然后我们挣得的金钱就可以供养我们仨在当地的生活。然后还给爸爸妈妈开了一个业态，就在我们门口可以卖奶茶跟咖啡，让爆氧化来搞这个奶茶和咖啡这件事情。但是我现在有点怀疑爆发，因为他会不会像那个老友记里面Rachel一样，根本记不住大家点的啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "就没有。我们可以像巴西圣保罗的那个店，然后在那个上面写清楚大家的需求。还有一点是那个菜单一定要特别简单，就只有三个选择，123就是不搞复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "可以，我们还可以给大家搞那个类似宠物记，因为那个就是小猫小狗寄。对，因为爸爸妈妈极其热爱这件事情，所以我就想了一个这样的生态。所以我每次我我每天就是在想我们之后养老要一块去干啥的时候，我都为这个事情增加了一些新的细节，我就觉得特别的开心。因为我其实想到的养老的状态，不是说我躺平什么都不干的状态，是而是其实我现在其实就已经在过上养老的生活了。就是在做我想做的事情，做一些我自己真正想做的事情，做一些我真正觉得让我自己感到欢愉且能挣到钱的事情，这就是我最喜欢的养老生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "我是觉得大家有时候想象养老这件事情，可能是因为当下生活压力太大了。所以想象的养老就是那种老了我什么都啥也不干，我啥都不干我但是其实啥也不干这件事情是很难给人获得欢愉的。因为其实一个人想要获得欢愉，其实非常需要自我认同这件事情。但是你不可能对着空无一物产生自我认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "因为我这位瑞士朋友今天还跟我分享一个故事，说他带着小孩去，小孩的太姥姥还是姥姥，已经在在在养老院了。然后那个老那些老人就直接会问养老院的工作人员说我今天应该做些什么？后来就发现，当人人老了，就是没有自己的python以后，他就会进入到像类似幼儿园的状态，他需要别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "安排他这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:39",
      "text": "生活。其实是这你看其实大家就进入到瑞士这种高福利的国家，就是相当于你所有的一切都后顾无忧了。就是还给你13斤的养老的这个三星的养老金，就是你的什么医疗什么各种的，这些话你都不需要再考虑。但是我觉得到达养老最核心的问题是你想怎么度过你每一天的生活。你想做些什么？你想怎么度过这最后的生活？这个才是最核心最核心最最核心的问题。因为霸王花一直我们在刚刚在录直播课之前聊霸王花就是说的只要有钱就行，有钱能解决基本上一切问题。我想说不，我这是有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "背景因素的。我们刚刚不还说我们的那个养老金社保的替代率是40%，我觉得这个百分确实都算高的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:25",
      "text": "因为这是国内美化后的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "数据统计学背后的魔法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "我爸妈都没有我爸妈也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "根本没有社保。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "首先是有工作的人是40%，但是好多人没有工作。就像是这种情况下，就是有钱是能够先解决生存性的问题，我是基于这样的一个情况来去说的。不过我觉得刚莫不谷说这是怎么过老年生活的部分。我因为昨天还在看一个韩国的综艺节目，然后看的很嗨。所以我就想了几个我觉得做起来我自己会觉得很有意思的事情。天体主义对，天体主义是想要体验一下，因为从来没有体验过。我看他们那个德国的天体主义者生活起来好自在，我不知道人生以裸体的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:08",
      "text": "咱们在加那利群岛不是遇到了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "对对对，但是那个时候你觉得你自己不能够那样去做，你就只是敬佩。但是我看到那个综艺节目里呈现出来了之后，我就甚至觉得有一些好奇，就是如何在这种我觉得首先是属于你肯定是对自我身体的接受度，其次是这样的一种非常难得的体验，然后还有这种包容性的自由，我觉得是值得体验一下的。然后另外一个，我就觉得我到了老年之后，也许不一定到老年就可以去尝试的一个事情，就是偶尔去成人用品店来做这个工作人员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:43",
      "text": "我们那个vintage店还兼具着卖成人用品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "也可以再给你开一个业态在里面卖这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "对我觉得我觉得卖这个应该还蛮不错的。因为也是涉及到自我愉悦，还有我觉得他跟一个人的这种活力，还有这种好奇心是有相关性的。我就觉得妈呀我如果去这样的店铺里去工作，首先还是能接触到非常多的年轻人。其次就能够了解每一个不同的产品，愉悦自我的方式。然后我看了一下之后，我觉得很不错。然后包括之前提到的去看那个荷兰红屋剧院的那个sex show，我觉得应该也还蛮不错，就是让自己的生活嗨一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:23",
      "text": "你这些为什么要等养老再用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "我刚刚不是说不一定是指如果老年的时候，我觉得这些事情也要在我的生活当中占一定的比例。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "满头银发去看去荷兰看sex show。笑死了，你很酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "我其实有想到一件事情，就是我跟爸妈之前参加数字游民游轮，然后有一个人就上来做分享者去分享。然后他就去调研养老院的老人的需求。因为他想创业，这个地方就给大家提供一个创业的痕迹。他就去调研老年人的这个生活需求，就说你那个养你你觉得养老院里面还缺什么？然后他就想就找到这个空白市场，他去补足，结果发现就是老年人有一个非常重要的需求，就是性的需求。然后他就开始为老年人提供色情杂志，没有必要的，这个业务就做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "后来老年人人的需求就是无限大，欲望无限大。后来老年人就开始问有没有sex toy，就是不满足于只是色情杂志这件事情。但是后来后来他又发现，天哪他遇到了道德的拷问什么？就是因为发现人的需求跟欲望是无限大的时候，他突然间他跟他的合伙人都陷入到了一个僵局。因为老年人开始说能不能提供prostitute.",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "这不行，我觉得这不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:42",
      "text": "对，然后他跟他的合伙人就觉得我们已经走太远了。然后他的女朋友也问他说你现在是决定要成为一个拉皮条的吗？然后他还觉得我走太远了，所以我是觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "觉得要批评老年人，是老年人的问题，不应该提这个需怎么到老了还想剥削别人，你有三套还不够用吗？这就是有毛病。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "我天天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "笑死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:12",
      "text": "然后我就想说在这里面给大家提供一个创业的方向，就是在合理合法且不剥削他人的情况下，为可以为老年人这块空白市场提供一些服务和产品，我觉得很好。然后我还想分享一个特别炸裂的故事，就是我在这个认识的朋友家里面经历的。我天哪，我每次后来我每次想起这个故事，我都觉得好嗨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "瑞士相当于是一个男女平等，平权做的非常好的国家。他们这个就是parents，我现在接下来会用parents和grandparents来代替。中文里面的父母和爷爷奶奶这件事情是因为我是觉得其实大家每次都说父母，但其实是母亲承担了更多的责任。Grandparents这里面又涉及什么外公外婆就觉得是女性的，那边的亲戚是外人。所以我就觉得就是我每次说这个的时候，我都觉得就是我我这个节奏会被打乱。所以我会用这个parents和grandparents，可以直接代替好多人。因为grandparents就四个人都包含了，就是更简便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "我来讲述一下，他们是parents是共同承担这个育儿的责任的，就相当于你承担三天，我承担三天。然后最后这一周的最后一天，可能是grandparents也想见见小孩，他们就会就把小孩送进grandparents的家里面，然后小孩那个grandparents们来来来照顾一下小朋友。结果那天是这个情况，那天是周日，轮到grandparents来照顾小朋友，就跟小朋友一块玩。但是grandparents里面中的爷爷就感冒发烧了，奶奶为了照顾爷爷也感冒发烧了，奶奶的女朋友好像是为了照顾奶奶也感冒发烧了，所以今天就没有办法送小孩去grandparents家里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "我当时听到这个故事，就他他我听到朋友跟他伴侣在讨论这个故事之后，我就已经震惊了。我说什么情况？他就然后我朋友就跟我讲是不是这个情况，他就是小朋友也正常，有那个grandparents，就有爷爷奶奶，他们是开放式关系。然后有一天奶奶出门去参加一个美食节，认识了一位女性。然后这位女性就成为了奶奶的女朋友，奶奶就跟女朋友在grandparents家里同居了。天哪，然后这个点特别好的点是这样的，就是他们还讨论到一个事情，我当时要笑疯了，有没有在吗？我发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "为什么最近这几期我都在问这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:54",
      "text": "我不要问我不要问他的伴侣说你那你爸妈现在只是室友的关系，没有sex的关系了。我那个朋友的伴侣说我不知道，我也不想知道。天哪，我都要笑疯了。然后他就说因为他其实相当于爷爷年龄更大一些，所以是奶奶在照顾爷爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "我又觉得这个关开放式关系特别好，是因为女性是在开放的一方，因为正常父权社会里面是只允许男性开放，不允许女性开放的。所以我第一层的嗨点在于，女性是去主动探索开放式关系的那一方，我觉得很好。就是我觉得这一点还特别好的是就是爷爷的养老金是更高的，所以就是奶奶跟奶奶的女朋友拿着爷爷三个人花更高的养老金，够他们三个人花。然后同时奶奶和奶奶女朋友也为这个爷爷提供了照顾的这个服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "我会觉得哇哇这是什么？这是一种什么新型的养老方式？天哪，我朋友他的伴侣就问我说你是不是听到这种关系觉得非常的先锋？然后我我说对我说我听到这种关系，我觉得我对人类的信任和希望又提高了一点点。就是你有没有想到这种三角这种try angle的关系也是可以，也有非常稳定的方式存在的，而且每一方都从中获利。我觉得天哪这不是太好了吗？然后那个朋友伴侣就说你是不是对这种关系感兴趣，要不要加入我们的家庭？我说不能不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "我觉得这个提议的部分才是真的很令人震惊的部分。就是原本是吃瓜，结果吃到自己那种感受是会截然不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:40",
      "text": "对，是的，我你就想想，如果是我自身我就完全不愿意进入。但是我觉得其他人类探索出了这种崭新的关系，我就觉得就是为此喝彩你知道吗？就觉得就是你想想这是不是多好。就是在我们我觉得我们这一代也可以，如果你真的希望进入到亲密关系当中，我觉得这个也会在亲密关系当中的朋友们提供了一种非常崭新的养老的生活方式，我也觉得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "然后其实这里面我还想提到一个点，就是各种性别年龄群体都要面对的养老的这个问题。就是因为其实大家前面一直在说养儿防老，但其实大家发现已婚女性也要面对独身养老的问题。因为有一个非常根本的情况是这个样子，就是因为男性普遍比女性寿命短。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "已婚女性承担的养老照顾的责任是单身女性的数倍之多。因为我单身，女性只需要为自己养老就好了。但是已婚女性首先要把自己的丈夫给送走，首先要把自己的父母跟丈夫的父母送走，其次要把自己的就要把自己的丈夫送走。后来还有自己的孩子跟自己孩子的孩子，他要承担的这个照顾责任是非常的多的那其实单身女性才是养老群体里面面临照顾责任最少，自由度最高，主体性最强的一个群体。所以我是想说已婚女性要尤其多为自己考虑一下自己这个养老的这个情况是怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "然后还想说的是因为中年人因为赶上了时代风口，就是搭上了上升的电梯。所以他们的积攒更多，积累更多会觉得自己在面对养老这件事情上，是有更多的保障和前钱财方面的安全感的。但是我其实想说的是，年轻人一无所有反而可能性更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "因为你没有什么可以去失去的，你中年人有太多可以去失去的，所以他就不愿意去探索崭新的可能性了。年轻人恰恰是因为一无所有，所以反而可能性更多。然后另外一个，我又想为大家提供一个创业就业的非常好的一个方向，就是LGBTQ群体。面向这个群体的这个行业，其实叫粉红经济。看我觉得他可能是当下蓝海中的蓝海。因为首先就是LGBTQ群体在中国主流社会是他们是没有办法进入到这个主流家庭当中的。所以他们是没有这种主流社会的保障，所以他们是愿意去愿意探索各种养老的崭新的可能性的。其次是因为粉红群体大部分我不知道这是为什么是这个原因，都是高净值人群，他对自己的养老生活需求的要求和标准特别的高，生活品质不能丢。所以我是觉得大家可以有意做成这个方向的朋友们，就是做创业做这个方向的朋友们，可以瞄准一下这个群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "因为其实我从我们三个人的消费体验里面就可以看到，就从我身上是挣不到什么钱的，从霸王花身上能挣到一些钱。你但你要你想从真正的身上都能挣到无数的钱，我笑。因为我们我我我们仨就是看到一个贵的东西的感受是完全不一样。我看到贵的东西我就想说什么鬼东西我才不买。把花可能会综合对比，然后选一个看看它质量是不是只足以支撑这个价格。金融上的个反应是最离谱的，说这个鬼东西凭什么这么贵，我来买来试一试，这是。我现在有一种鼓励大家去骗金钟罩钱的感觉。大家可以看，如果想走创业就创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "其实瞄准养老这个方向的话，可以关注一下粉红经济，还有LGBTQ群体这个方向。然后我我回到那个已婚女性这一块来说一说。我想说给大家提供一个，我看到了另外一位人类观察家，就是在网上提供了一个解决方案。就是有一天这个人类观察家在电梯里面看到两个老太太在聊天，然后其中一个老太太就说，你的命真好，老头子走的这么早。然后另外一个老太太就说，你听我的你别管他，你想让他干什么就干什么，很快就把自己折腾没了。已婚女性们如果不想承担这么久的照顾责任，就是leave him alone。这个是一个非常好的方法。接下来一会儿我们还会提供一些真实的案例。我们接下来先听下一个投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:05",
      "text": "好的，下一位投稿来自凯瑞旺，40岁的丁克女性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "Hello, 放学以后的三位主播们，你们好。曾经多少次想投稿，都被这样那样的理由给拖延住了自己。我直到听到这个主题，因为这正是我的人生母题。我的即刻账号的签名档就是这一句，未来20年要投身养老事业。嗨我是凯瑞，目前正在互联网大厂职业生涯的收尾阶段，并且已经明确了自己未来20年想要做的事儿。",
      "speaker": "发言人7"
    },
    {
      "time": "01:00:42",
      "text": "要谈养老，我必须从自己的多个人生的重大决定开始。我是自少年时期就确定要丁克的女性，今年40周岁，从未有过一丝动摇。之前我身边有好几个说好一起丁克的姐妹，其中有一半也先后下了车。当然，我也认为这是很棒的人生选择。其中有几位也并没有因为有了孩子之后就被冠以谁谁谁的妈妈之名，而是依然有着自己的喜好和生活。",
      "speaker": "发言人7"
    },
    {
      "time": "01:01:15",
      "text": "我正式关注养老问题是从四年前开始，那一年春节回来之后，全国爆发了口罩事件。那个春节我们全家每天只能有一个人次出门，而我整个居家办公状态基本都是我妈妈在张罗出门买菜，以及给患病的外公去医院去例行的药物。忽然之间，我觉得我妈张罗这个张罗那个，好像突然就老了。其实我刚刚才注意到，那一年他已经66岁了，那可不得真的老了吗？从那一年我开始思考，我妈已经足够幸运了，她都没有带外孙的麻烦，她现在最需要的是什么呢？我觉得应该是我的陪伴和兑现给他的承诺。",
      "speaker": "发言人7"
    },
    {
      "time": "01:02:03",
      "text": "旅居生活于是从那一年开始，我的互联网打工人生开始按下了慢速键。我不再卷生卷死，而是积极准备赎身。我开始积极配置保险产品，落袋为安，切切实实的养老收益，我不再预测薪资上涨可能带来的红利，还给妈妈更新了一批她能够用得上的医疗保险，更重要的是我给自己的日程里添上了一条，每周六必须给妈妈打电话。",
      "speaker": "发言人7"
    },
    {
      "time": "01:02:36",
      "text": "当我妈知道我决定40岁退休带她旅居的时候，她高兴坏了当我问他你理想的养老生活是什么样的？他说，冷天去暖和的地方，热天去凉快的地方，有朋友有女儿陪着，有健康当然就好了。如果真的生了病，走得快一点，你外公就没受什么罪，外婆受了些罪，但是这个也无法选择。感觉人过了60，少操心就是最重要了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:03:10",
      "text": "这是我妈妈的原话，所以我想在妈妈的理想老年人生里有几个关键词，第一，地理环境舒适。第二，情感需求高。第三，保健。这三个要求应该是每个年龄阶段老人的共同期望吧。因为我换位思考，你要让我自己说，大概也是这三条。我想我妈作为一名50后，都向往候鸟般的旅居生活，下一代或者两代的老人想必也会成为一种趋势，旅居养老会成为理想态。",
      "speaker": "发言人7"
    },
    {
      "time": "01:03:49",
      "text": "再就是情感需求，嗯，像我一样40岁决定做全职女儿的家庭可能稍微有点非主流，所以这也是我觉得靠娃提供感情需求对大部分老人不现实的原因。在我能退休回家之前，我在想，我妈的主要情感需求其实是来自于自己的老同事，以及有共同爱好的朋友，还有她的亲姐妹。所以我猜想有可能到80后或者比我们大1.70后老的时候很有可能会形成抱团养老模式。比如三四个好朋友众筹两套房子，一套在万宁，一套在成都青城山，夏天一起去青城山避暑，冬天一起去万宁避寒，享受最佳气候，又能跟好朋友在一起。",
      "speaker": "发言人7"
    },
    {
      "time": "01:04:41",
      "text": "至于保健问题，我相信AI的发展到二三十年之后，我们也能众筹买到家庭保健机器人。每天扫描身体数据，提前发现身体状态离理想态的距离，及时预警。毕竟现代人健康最大的风险还真的不是病倒了能不能治，能不能预约到专家，抢不抢得到床位，我觉得更多的是没有及时发现可能的风险，咱们就想想多久做一次体检吧，或者体检发现的那些问题，你有没有时间去治吧。我的这些想法还是一个雏形，但是我已经为他兴奋不已，毕竟行至暮年，没有什么比陪伴更浪漫，我希望通过未来毕生的时间，找到高质量陪伴性养老应该长成的样子。",
      "speaker": "发言人7"
    },
    {
      "time": "01:05:32",
      "text": "我是属于基本上日常每天都会跟我妈发微信在聊天儿。我们有那种像互相分享生活的那种状态，但是我们俩都没有压力，就是说可能吃到好吃的，玩到好玩的，或者是遇到了一些生活中的问题，都会跟对方去说一下。因为我能很清晰的感觉到，就是我妈妈她是有沟通和交流的欲望和想法的。然后我很多时候在跟他，通过他给我的分享，我也能够收获到很多，是给我的生活的另外一种补充。但是如果说真的给我定一个计划，就是我每天给他发微信，每周打一次电话。这个东西对我来说，我感觉他不是特别自然的一个东西，反而会给我可能会有一些压力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "我是承受不了这种情感需求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:19",
      "text": "对，因为其实我是觉得我听这位朋友投稿的时候，我是觉得有很多先锋性的地方，就是尝试旅居生活。然后包括朋友的妈妈也是他也想像候鸟一样生活，而不是困于某一个地方，而是说能希望夏天去哪里，冬天去哪里，我就觉得这种生活状态很好。但是其实我还是想跟这位朋友直接对话一下。我是想说天哪，希望你能够把最重要的重心放到你身上，你最重要的经历、你最重要的情感、最重要的关注度都放到你的身上。因为我其实是觉得就是我光听到说我每每周都要定定一个KPI要给妈妈打电话这件事情，我听着我都觉得头发麻。因为我是觉得如果你情感是的一种处于一种自然流动的状态，我觉得最好情感就是我觉得我不亏欠你，你也不亏欠我的这种状态。我们俩的产生的交流只是因为我们彼此开心。我就我跟比如说刚刚的瑞士朋友，我们俩每天都聊天，是因为我们俩对某一些共同的事情都非常的感兴趣，我们俩都能从跟彼此聊天中获得非常多的欢愉，我觉得这才是一种关系非常健康的一种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "倘若有一个人让你觉得你总是亏欠他，你必须要设置一个KPI来满足他的需求，来补足他的需求。我就觉得就要再重新审视一下这个关系里面是否这个关系是否足够的健康，足够的平等。因为其实就是一个人要是让你总产生愧疚的感觉，让你总产生不够的感觉，总产生亏欠的感觉。我是觉得这个里面关系里面一定是有一些些社会加州的规训，或者是某一方主体加州的一些规训。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:02",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "对我觉得就是跟我跟爸爸妈还有金钟罩交流，我不需要我自己定个闹钟说每周日我要跟他俩发什么消息，打什么电话。就是我觉得天哪，如果我们的关系到达这一步，我想说天哪，我就要开始反思一下，我们这段关系是否有继续下去的必要了。这位朋友一开头还在讲说，他要他开始考虑他妈妈的需求是什么？他妈妈最主要的需求是需要他的陪伴。但是我其实想问问这位朋友，你最主要的需求是什么？就是你最想要的东西是什么？因为其实当你优先的服务和满足他人的时候，你的那个状态不是你一个完全你自我舒展的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:45",
      "text": "我是觉得大家可能很有可能很多人会说，他的需求可能就是陪伴妈妈。我觉得人的自我的寻求，人的主体性真的是一个一个不断探索的过程。如果你觉得你的需求就在那儿了，那你可能你就会背着他过一辈子了。但是在整个探索的过程中，你会你的生命力会展现出一些其他的活性。然后你的兴趣和你的能力也会有一些其他的发展的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:14",
      "text": "我是觉得因为这个投稿稿纸，他现在描述的就是从卷生卷死的状态进入到了一种提前退休的状态。就是我觉得首先他在这个方面是更轻松愉快的，然后他和家庭的相处以及和就是和上一辈之间的这种关系。我觉得投稿者可以持续的去记录，去发现这些自己在这个过程当中体会到的，感觉到的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:42",
      "text": "另外我觉得还挺好的一点是就是因为他选择了丁克，然后老年人没有被下一代被绑定住。对，因为我所在的这个小区几乎都是双职工。然后经常周末或者是有时候不上班的时候，你就能看到小区全部都是老年人带小朋友，全部都是因为夫妻两个人要上班，就把自己的爸爸妈妈或者是公公婆婆某一方接过来，给他们的任务就是让他们带小孩。我就觉得老一辈真的是被这些又给困住了。而且因为现在在整个市场上来说，你不管是找月嫂还是去找一个家政阿姨，就特别难，然后工资薪水也都特别高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:26",
      "text": "我那天听到一句话了，说好的家政阿姨不是不在市场上流通的，找到一个好的家政阿姨比找到一个好男人还困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "我们要讲一件特别搞笑的事情。我妈从北京的这一户下户的时候，然后那个那个新生妈妈就给我妈打电话痛哭，说我不行了，我受不了了，你可不可以继续过来？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:51",
      "text": "我今天还看到一个帖子，就是有一个阿姨到达这个博主家到达晚了。然后博主问她怎么回事，她说因为他下一家，他上一家他他的时间到了，但是这个小孩的父母都躺在床上，没有一个人愿意起来。他一直想把这小孩递给父母，但是父母一直不愿意起来，最后就是纠缠的不行，还是妈妈起来。结果小孩说阿姨你不知道，你说你的时间结束了，我就有一种高考的卷子我还没写完，卷子那个铃声却作响的一种感受。我想说天哪，这个世界到底养儿防老，大夫在在搞什么？就是把所有人的生命都拖入到这种泥潭当中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "然后我想去跟这位朋友说的是，我说你选择丁克，没有让你的妈妈陷入到照顾孙辈的漩涡中，已经是给你妈妈最好的礼物了。你还不需要你妈妈照顾你，你已经给了你妈妈这个世界上最好的礼物了。你不需要再牺牲自己的各种各样的意愿给自己制定KPI。周日给妈妈打电话，带着妈妈进入到无全方位的进入到你的生活。我觉得你接下来你更多的时间，更多的精力，应该把为自己打造属于自己的礼物。我觉得就是我我觉得我现在对于我爸妈做的最好的事情，就是我绝不带一个新的生命来到这个世界，这也是我对这个世界做的最好的事情，也我对我自己做的最好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "可能很多爸妈不觉得这是一个福气，然后可能还会觉得说为什么别人都能带我不能带。我觉得这个首先真的是爸妈要自己看开。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:19",
      "text": "我觉得这个事情很多老年人也非常的天真，因为我后来看到了一组数据，就是因为带孩子进入到抑郁的老年人数不胜数，还有很多老年人因为带自己的孙辈儿，陷入到重度的抑郁当中。很多老年人跳楼，就是呃大家天天听着社会的规训说，天哪养儿这什么养儿防老，含饴弄孙的老年生活有多么的好。但是实际的情况是谁带孩子谁受罪，谁带孩子谁抑郁，谁带孩子谁崩溃。就是各种各样的老年人，尤其是是奶奶或者是外婆，她又进入到一个崭新的别人的家庭里面，他没有自己的生活支撑，每天是为了别人带孩子，他也没有太多的情感的，连接各种的很多。我之前看了一组数据，就是因为带孩子跳楼的爷爷奶奶数不胜数。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "我觉得想带的也去带，别人的孩子在市场上流通一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:18",
      "text": "千万不要在自己家带。对你想带你如果你特别想带孩子，想含饴弄孙，我建议大家就去做家政的，阿姨做家政，爷爷做家政，去带别人的孩子，去真正的感受一下带孩子到底是一个什么样的情况。你你你就记录了真实的情况，同时你还获得了金钱的报酬，我觉得这比你去你自己的孩子的家庭去带一个孩子要好800倍不止，而且这个也可以成为大家养老生活的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:42",
      "text": "真的薪水。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:43",
      "text": "可不是养老生活，不是热爱帮别人带孩子吗？那就去带孩子，还能挣到钱多好好现在为年老已经年老的老人提供了一种养老方式，帮别人带孩子且挣钱就是多好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "这个投稿其实给我的共鸣的地方挺多的。一个共鸣的地方是，首先我们都是大厂人的身份。然后大厂人的身份其实有一个非常明确的问题，就是我现在的工作是不可能给我养老的。因为在这个公司已经具有养老原始股的名额已经占满了，不可能轮到我的身上的。对我目前来说，其实就是工作两年攒些钱，是我之后的一些资本。所以这是我可能目前为止现在还选择在这里的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "其次第二，就是说他提到了说保险的这个问题。保险这个问题我觉得非常好。因为去年我们做疾病那一期的时候，我也是第一次买保险，也是第一次去了解保险。但那个时候我其实主要做的就是考虑的是重疾意外，像医疗类的这种就是防止一些突发问题的出现，把我的生活或者我爸妈的生活一下子受到一些影响和打击，等于保险是一个托底的手段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:57",
      "text": "那天特别搞笑，我跟保险顾约到了，约了下午的时间，他给我打电话，他上来就问了我三个问题，一下把我给问愣住了。他说你想什么时候退休？你想退休后每个月领多少钱，或者说你想从什么时候开始用这份钱？我立马就陷入了当当那个三个黑点尴尬。我想说我只是想过来买一款养老产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:25",
      "text": "怎么会问灵魂拷问？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:28",
      "text": "我就想圭先回避一下这个问题。我说先说个简单的，因为我这次咨询了两部分，一部分是想帮我妈买，另一部分是要帮我买。我就跟他介绍一下我妈的情况，他就给我的反馈就是说现在市面上可能没有什么适合我妈妈的这个产品了，然后其实有也并没有特别的划算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "那其实就相当于是说你早几年迟到的话，是不是阿姨就符合条件？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:51",
      "text": "是的，其实我早几年知道的话，我可以把这个事情告诉我的妈妈，然后她也会去考虑这个东西。因为我我我我可能低估了就是我妈妈对于想自己把自己给照顾好，然后的她的这个想法和这个心愿有多强。因为他又赡养了我奶奶，又见到了我爷爷，又看到了他自己的妈妈。他就知道说他不想成为那种成为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:17",
      "text": "别人负担的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "对他就一心的想把自己那一块给照顾好，他这个心愿是很强强烈的。所以我感觉如果早几年我了解到和父母这一辈养老有关的一些选择的时候，我就感觉那真的很好。可惜这个车确实是事实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:33",
      "text": "就上马了。对的，因为其实就像我的父母，他们在农村其实是连社保都没有的。就是我觉得就这个就是我之前还看到一篇文章，我都觉得特别心痛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:43",
      "text": "就是去富士康工作的女性，他们已经是步入到中老年群体。他们也跟金的妈妈一样，有一种我不想拖累子女的感受，所以他就希望自己能有社保。因为其实交工作就得工作15年才能把社保取出来，然后他们就去富士康工作，然后富士康的工作经常是日夜颠倒，经常性需要熬夜的。然后就采访了一位女性，然后那个女性就说天哪，我只在这个地方熬了一晚上，我就受不了了。我不知道那些其他的女性熬一个月都熬七八个晚上是怎么做到的，他们就是为了不拖累自己的孩子，要给自己交一个能找一个能交社保的地方，就要进入到这种的生活状态里面。因为其实是农村是有新农合的，但是新农合报的比例是不高的。所以他就想说自己之后万一生病，就这个社保就可以帮助自己，不用让自己的孩子出钱来给自己看病。但我当时看到这篇文章，我特别心痛的点是，天哪，如果你不去富士康，以这种日夜颠倒的方式去工作，不对自己的身体进行这么大的消耗，那是不是你生病的几率也会大大降低呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:56",
      "text": "而且是15年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:57",
      "text": "对，妈妈们真的是我觉得无穷无尽的想要奉献自己，想要不成为自己孩子的拖累。然后去富士康这种地方去工作15年，日夜颠倒的方式去工作15年来让自己有一份社保，有一份养老的保障，来不给孩子添麻烦。我就觉得这个事情真的是特别的让人痛心，就想到刚刚金钟罩说他妈妈这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "我我其实最想说的是就是因为我我们家里也有长辈像类似金钟罩妈妈这个样子。如果说大家更早一点，我了解到有这样的相关的养老这种产品，我就会早一点推荐给长辈的小孩们，让他们去关注一下，然后可以及时的去配置。因为年老之后有一个很大的问题是在于你的这个劳动能力和你体能都是跟不上的。所以你在通过工作再去赚钱，你的机会和你的各方面的收入都会有一些对锐减。是的，所以如果在前期的时候能够有一些投入，保证你在后期我不工作或者说我工作收入钱少的时候，我依然能有一笔钱能够保证我的基础生活。我觉得首先我们对养老的生活不至于悲观，不至于希望自己到老了赶快去死。而是觉得说我可以在我的生活下怎么样能够再过得更有意思一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:14",
      "text": "对，然后我妈妈这个车就上完了。上完了以后，我就说我想看看有没有什么东西是我可以去做的，我会继续跟他沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:25",
      "text": "眼睛里都有叹气，叹气那金钟罩。大家说咨询的顾问问他的三个问题，很像我博客中经常问问他的问题，灵魂发问。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:35",
      "text": "而且我觉得刚刚听他描述的这个问题，我觉得有点像我们经常说财富自由，然后就不想工作。但是从来没有想过你财富自由的标准和你不想工作的那个节点是啥是一样的。你只有想清楚你足够的目标。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:50",
      "text": "你的心愿得足够的具体，你才能有实现自己心愿的机会和可能。但是大家只想着，我就希望有一天啥了，财富自由了，但是其实你从来没有给自己设置过标准和具体的心愿到底是怎么样的。就是我觉得这三个问题，我是觉得大家都可以问问自己。当然大现在社会压力特别大，大家都不想活，更不想想养老的问题，我觉得是非常可以理解的。但是我是觉得有时候一些问题你想的具体了，你会发现这个事情没有想象中那么吓人。这个事情我有自己的应对和解决方案的时候，我就觉得现在社会上各种噪音我已经不必再听了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:26",
      "text": "我为什么会叹气呢？看着叹气，一方面就是像刚才说的，我觉得对于父母这一辈的养老信息获取的太晚了，我觉得错过了一些比较好的时间。另外就是我对于我自我养老的这个东西设想的有些太不切实际了。我对这个养老保险的回报想的有点太好了，我希望它能够取用的来说比较自由，然后利率又比较的高，时间又可能尽量的短一些，那样可能比较符合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:00",
      "text": "那是有点想的美了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:02",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "想的太美了，我实在是忍不住了。对，因为现在你在这里任何一个理财产品都没有办法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:09",
      "text": "没有这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:11",
      "text": "不可能三角。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:13",
      "text": "对他养老产品它最大的意义和价值就在于你退休后的那个时间开始。往后的时间越长，你能够取得的这个利润越多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:25",
      "text": "活得越久越值，是吧？这才是真正的长期主义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:29",
      "text": "就比如说我现在30岁，我每年缴10万块钱，连续缴十年，我就总共等于缴了100万。然后我选择55岁的时候，我去领这个钱，然后每年就可以领12万，然后这个钱我是可以领20年的，就是意味着我领到70岁的时候，我可以领到240万。然后等到我80岁，如果我还健在，我还可以一次性领取120万。就总共我是交了100万，我是可以领到360万的，是我的投入的三倍。但是这个问题是我现在对于我这个55岁这个前提不太确定，我能不能连续的在国内生活这么久，我觉得这个就对我来说可能构成了一个挑战。对，当然就是如果现在还选择继续在国内生活，结婚生小孩的，这个可能比较适合你们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:19",
      "text": "其实我得到的启发是在于，你是先通过这个咨询来去根据自己的情况来去看你的养老怎么配置的问题。然后你还可以把养老这个问题更加的具体化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:32",
      "text": "我觉得其实最首先的启发是他给你设置了一个情节，让你去了解一下自己的情况。其实因为绝大部分人是不知道自己的情况的，就是自己的社保到底交了多少钱，自己是否有企业年金和职业年金，然后自己的这个现在的养老账户里面到底有多少钱，是完全一无所有不知道。所以我是觉得他这个咨询首先鼓励了一下，你去看一下自己的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "我觉得另外一个情况特别好的点是这个咨询顾问特别像一个精算师一样。就是那些我不想计算，我不想面对的问题，他帮我精算一通。我觉得这个点对我来说是特别好的。就是我觉得大家如果有这个需求，就是需要有人帮你摸一摸情况，你现在到底是个什么样的情况。樊繁芜复杂的这个情况，你自己精算不了，你数学没有那么好，或者是你还有没有考虑的地方，找一个精算师帮你精算一遍，我觉得这一点是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:27",
      "text": "然后另外一个是我对对于我来说特别大的好处，是因为我都已经在荷兰了。然后我就在想因为我我我是没有那个，我就跟那个咨询顾问聊了一遍之后，我又发现其实在对于我这种情况来说，在国内买这个保险是不太合适的。是因为人民币跟欧元之间有极大的汇率差。就是我拿着人民币的这个资产来cover我几十年以后的欧元生活支出，是很难cover的了的。所以其实就是我是建议大家身在何处，去考虑那个部分的你养老保险的产品，这样才不会产生汇率差的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:06",
      "text": "是首先这是第一个点。第二个点是也是第一个情况，让我去了解一下我之前交了到底交了多少养老保险。然后我一查，天哪，还有布朗少钱。等我拿到比如说类似荷兰永居这种情况，我就可以把我这笔钱给取出来了。我觉得真好的，立马又多了一笔钱可以用于我未来的养老。我觉得这一点非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:27",
      "text": "对我们这一次惠泽找我们合作的时候，我们三个人都分别体验了一下咨询师。而且这个咨询的最开始的这个过程是免费的。因为我们三个人的各自的情况都不相同，所以我觉得最好的我觉得很好的就是相当于你就不需要自己再去做太多的调研和了解。你就可以通过咨询师跟你的沟通来去了解到你自己的需求和你接下来可能做决策的一些辅助性的考量。我觉得这个部分是还蛮是的的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:58",
      "text": "就相当于一个免费的清算服务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "对的，他还有一个很好的优点是在于他不会像他不会一直在干扰你。反而是跟咨询师约好时间之后，你就在那个时间内去沟通。你主动你有问题的时候，他再去回应你。因为我也是特别害怕过度营销和过度推销，这样会让我觉得那个压力比较大对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:19",
      "text": "是的，就是保险业务员不打扰，我觉得这个是一个非常好的事情。然后我们这次跟品牌的合作也会有一个专属链接，放在show notes和置顶评论。因为本期聚焦的是养老问题，所以这个链接会优先匹配养老垂类的咨询顾问，让大家都可以获得免费的专业的咨询。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:37",
      "text": "然后在这里再额外补充一下，就规则它像更像是一个保险型超市，所以它里面有不同的产品，然后不同的类型我觉得就是可以根据大家咨询的情况来提供一种多元化和个性化的产品的建议。但是具体的选择我觉得都是根据大家的情况来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:54",
      "text": "对的，因为我们仨这是一个非常情况不同的，这个太多了。金钟罩现在是在非常主流的生活路径里面在继续生活。然后我是已经完完全全脱离这个主流生活路径的轨道了，然后扮花是将要脱离，还没尚未完全脱离。对，就是我觉得而且是我是这种比如说类似比较自由职业者的一种状态。金钟罩是这种他公司给他交社保这种状态，然后霸王花，是不仅公司给交社保，还交了企业年金。就是我觉得大家的情况非常的不同，都可以通过这就是这次免费的精算服务来咨询一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:35",
      "text": "那我们接下来来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:37",
      "text": "下一位投稿来自月月放学以后的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:41",
      "text": "主持人莫不谷霸王花还有金钟罩。你们好，我叫月月。今年年初的时候我写下了一个新年目标，就是给放学以后投稿并且被收录。如果这次没有被收录的话，那下半年我会继续投。妇女节的时候我收到你们在公众号的推送，我觉得养老是一个非常棒的主题。刚好我最近是有在频繁幻想我的养老计划，所以我就决定投稿了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:11",
      "text": "我要提前说明一下，我并不是单身。我去年年初的时候收获了一个超级可爱的女儿，而且在我怀着她的时候，有了一次比一次更深刻的觉醒。我觉得他就是上天带给我的礼物，我非常的爱他。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:30",
      "text": "和我女儿相处的时候，我时时刻刻提醒自己，一定要摒弃我的老公思维。比如我对他说，你怎么这么做呢？你看别的小朋友就不这样做。然后这个时候我就突然觉得我自己把我自己的女儿推入了一个比较攀比，甚至是优胜劣汰的丛林法则的深渊。就像我小时候一样，我觉得我不要这样对待他，不要像其他中国家长一样，像对待一个理财产品一样对待我的女儿。好好培养她，就是为了以后把它卖一个好价钱。所以我决定改变我自己，所谓鸡娃不如鸡自己，所以去年年底的时候，也就是我女儿半岁左右的时候，我就做了一个决定，我决定出国。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:26",
      "text": "我申请了芬兰的学校，并且顺利的收到了几个offer，我选了一个比较理想的，所以今年夏天我们全家就要前往芬兰了。我有的时候就在想说，我能不能换个活法呢？就是说我能不能，而不是说我没有做到，我希望我的女儿帮我做到。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:53",
      "text": "说回到养老这个话题，我前面铺垫了很多我对亲子关系的看法。其实就是想说我不会把自己的养老问题当成一种任务强加在我女儿的头上。我想我有我自己的劳动能力，我有我的专业和工作，我为这个社会创造价值。如果我把养老的责任放到我女儿的头上，那是不是就在说我这辈子所有的价值就是生养了一个孩子呢？我觉得这不对，这不合理，而且很不对劲这种逻辑。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:30",
      "text": "我期待以后的日子，我可以有一份受劳动法保护的工作，有闲暇陪伴我的女儿，并且有精力去做工作以外的我喜欢的事情。比如说我最近也在和我的姐妹尝试做一个博客，我就一年一年的直到退休领养老金。如果真的到了行动不便的时候，我也希望社会上有运营成熟的养老院让我入住。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:02",
      "text": "我的父母也陆续退休了，我就观察他们的日子好像很无聊。比如说我的父亲最近就想找一份工作，我就说为什么不去享受退休时光呢？去旅行，去享受生活，我觉得这可能是一份不配得感，或者是缺乏安全感。我不希望我以后也变成这样，可能真的到我劳动能力逐渐减弱的那天，我也会不安，但仅仅是出于对身体的不安，而不是说你女儿不养我，给他添麻烦，或者说没钱看病，生一场病倾家荡产这样。当然我也非常希望看到女性养老小院的出现，我也非常愿意为之出一份力。如果真的有的话，我觉得女性在一起能碰撞出更多的激情和火花。我现在的工作团队就是全女性，我觉得女性跟女性之间真的更容易产生崇高的纯真的友谊。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:07",
      "text": "听了放学之后最新的播客，莫不谷提到了勇气，我非常认同，我觉得勇气是一切的开始。自从有了移居芬兰的计划，我整个人的状态也好了很多，没有了焦虑，也不是说没有，是减弱了很多焦虑和内耗的情绪。我也相信广阔的天地能给我的生活提供更多的可能性，我的职业规划，我的未来生活，当然也包括养老。最后祝放学之后越来越好，我和姐妹的博客早日上线。干就完了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:44",
      "text": "我觉得他说的这个女性养老小院的这个就非常的好。然后前两天看那个明亮的夜晚，那个女主角跟她的祖母一起沟通的时候，祖母就说就是你开了一个玩笑的话，就是说没有关系，我死了之后，我的姐妹们会过来帮我下葬的。她们一群人，他们的朋友们，他们在一起生活，他们在一栋楼里上上下下，然后他们形成了一种这种小的社群，然后在这个小的社群中互帮互助的在一起。如果这个社群是不断的是健康的，是流动的那就是会有人离去，就是会有人加入进来。今天你的加入进来帮助别人离去，那明天你的离去也会有新加入进来的人帮助你完成这些事情。然后我觉得这种状态是让我觉得来说非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:34",
      "text": "我就逃离了那种我的那个爷爷的那个状态。他就是属于那种生着病，但是又稍微有一点点自理能力，但是又需要自己的孩子去照顾。然后他们就每天期待这个来来他家，那个来他家。然后下一代如果要是长时间不来或者不怎么着，他会失落、他会生气，他会埋怨。你知道吗？这个捆绑就又一次出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:01",
      "text": "经常就在在中国的老一辈长辈里面经常会说什么孩子不给自己打电话，不孝顺什么各种的。其实大家想想，就是孝顺这个词你翻译成英语都翻译不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:15",
      "text": "这个就是我想我想跟大家说一个就能解放自己一点的是就是有些你所处社会的标准不是国际通行标准，就是你离开那个语境这件事情就不成立。那就要你就要再仔细考虑一下这个事情是否合理。然后我还想到就是从失散开始这本书，然后那个沈诗善接受电视台采访的时候，他就说他坚决不他自己死后不希望自己的孩子来给自己记4，因为他说那个祭祀最主要的都是女性在承担各种各样的劳务，就是做各种各样的饭菜。但其实大家看那个眼泪女王，她是一个性别倒置的，就是那个女男性加入到了一个更富有的家庭里面。那一群全是几十个女性，天天咔咔咔咔咔准备各种祭祀的东西。这个里面又印证了一下女性是一个处境这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:04",
      "text": "然后当时主持人就问她说，那可是你不是也有儿子吗？你可以让儿子也给你准备祭祀的东西。然后审视的女士就说他因为他们全家相当于是一个母系氏族社会，就是我觉得他们俩的状态特别好。这是一个母系氏族的社会，就是一个女性占据主体性的一个一个家族的状态很好。所以其实我我我我有时候就在想，那个女性共居的这个我都想的可老具体了。就是我希望这些在一个院子里面，然后这个房间或者是房子都是彼此独立的状态，我们可以彼此串门，但是坚决不住在一起，这样能保护保住自己个人的独立的生存空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:45",
      "text": "然后我们可以自己一起在公共的厨房里面一块做饭，还可以在院子里搭那种露天的那种电影的幕布。然后我们傍晚的时候就可以一块儿坐在院子的那个躺椅上，喝着饮料，一块儿看电影。正好院子里面还有狗的话，我们还可以经常出出带着狗去出门。如果有人还想，就因为有些人的身体到晚年还是非常好的，因为我看了很多七八十岁的女性依然在全世界游荡，然后出门游荡的话，其他的没有。那么就是更宅的人就可以在家待着，然后照顾整个院子，我觉得非常的好。我觉得尤其霸王花这种每天离谱状况800个的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:23",
      "text": "尤其需要跟别人在一起生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:25",
      "text": "我现在一直都是独立生活的，生活的可好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:29",
      "text": "刚刚燃气中毒的人到底是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:32",
      "text": "把自己锁在厕所的人到底是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "现在整个录制过程中，霸王花一直处于那种燃气中毒后遗症说的前言忘记后语的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "精神游离。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:44",
      "text": "但是我觉得说明啥，虽然我是一个一直独居的人，也非常有这种生活当中需要互助合作的这种情况。就比如说我们独立的房间里有一个红色的紧急按钮，万一有什么情况赶快呼叫，我觉得这样就很好。而且因为刚说的独立房间还能够保证那个阿姨人我可能我就是待在自己房间里，我就很少，我就不出去。然后我想一的时候我再出门，我就这样，就很。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:12",
      "text": "好笑死。我还想跟大家同步一个就是科技成果。但这个科技成果其实已经十年前了，我觉得它特别适合全部推广。就是你这个科技成果叫做物联网，就是他会把你如果你是独居老人，就是我觉得独居老人也不用太担心，他是有一个这种物联网数据，是他把你你你在手上会记一个手环或者是一个手表，它是有GPS定位的。同时他会把你的这个数据和你家的水表以及电网的电表数据联系在一起。如果你今天一步步都没走，同时你家的水龙头一滴没用电，一滴没用，那说明你在家里面可能出现了跌倒，你没有进行正常生活的一个状态，他就会触发警报，然后医务人员就会上门。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:58",
      "text": "我是觉得现代科技的这个物联网和大数据交叉对比，是能够产生非常多的解决方案的。就是独身独居的人也没有那么的害怕。但是其实我是觉得人类还是有非常大的跟其他人产生这种互动的情感需求的。然后我是觉得我在这里面又有一句暴言，就是我是觉得亲缘关系不是我想产生共居的场所，因为亲缘关系它是一种一次安排。但是我说我我我想要的，你那个共居是我想我做的选择。亲缘关系不是我的，不是我能选择的事情。我觉得人能选择自己和自己一块儿共居生活的人，这件事情对自己的精神的状态，精神的will be非常的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:42",
      "text": "因为其实不仅仅是物质条件的这个情况，就是精神的这个状态will bein是也是养老老年生活非常重要的一环。甚至可能我觉得是最核心的一环人。只有跟自己喜欢交流，喜欢互动，喜欢交往的人生活在一起，才能够精神处在一个比较愉悦的状态里面。亲缘关系我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:07",
      "text": "话不投机半句多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:09",
      "text": "就是我觉得亲缘关系这种强就是上天绑定的关系，而不是自己个人选择的关系。我是觉得等大家进入到养老生活的时候，不必再强求这种关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:21",
      "text": "我觉得养老生活就是看到身边人比较好的一种老养老生活方式。是坐游轮养老，就是可以坐游轮四处旅行。这个主要是因为我跟莫布谷去坐游轮的时候，正好在游轮上认识了一对台湾的华人夫妇，然后他们就是坐游轮。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:39",
      "text": "他们是阿根廷，他们虽然是台湾华裔，但是已经在阿根廷生活几十年了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:44",
      "text": "对，他们坐游轮的方式也已经是二十多年了，我觉得好好玩。对，而且他们为了能够让自己出去玩，所以比如说他们自己可能是有旅馆或者什么的，就是交给愿意接管的小家人去管。然后这样的话，他们就可以心无旁骛的出去，然后还可以错峰出行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:06",
      "text": "这样的话其实他们的游轮成本是比较低的。首先不贵，其次不累，再者就是往游轮上自助餐。他们就不需要做饭，也不需要考虑自己那啥，就是任何活动都有应有尽有，我就觉得好好玩。然后中间那个游轮下下地之后，你又可以去探索世界上不同的地方。关键是他们从台湾移到阿根廷的时候，还自己学了西班牙语，所以他们在沟通和交流方面也没有大的问题。我就觉得当时我看到他们这样出去玩，我觉得好好。而且首先是父母喜欢玩，所以家里边也是有这种玩的氛围。他们的小孩一个是想要成为背包客，另外一个就是带团旅行，去南极什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:49",
      "text": "不是想要成为背包客，人家已经是背包客。对我天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:53",
      "text": "一家三口不是就是一家就好几代人，全部都是各自在玩各自的，然后也不干涉各自的选，我觉得就还挺好的。但当然有一些不好的是因为长期近距离的观察了之后，发现为什么女性要跟女性一起养老呢？就是女性的这种靠谱程度和这种互相担当的这个部分，其实男性经常。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:14",
      "text": "能跟你没办法跟男的一起养老的家，男的不会承担照顾别人的责任的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:20",
      "text": "就是你跟男性养老会更累。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:21",
      "text": "对你就变成你照顾他了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:24",
      "text": "就是以我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:25",
      "text": "以我和莫布谷观察的这个华人夫妇，就是女性的这一方能力很强，各方面照顾都很妥当。结果在游轮上，他因为那个空调的问题，他就是一直感冒咳嗽，一直感冒咳嗽。但是你在游轮上，如果你看病非常贵。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:43",
      "text": "可能一次是要也没有多贵，60欧就是你去看SM秀的。我终于。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:50",
      "text": "发现就在游轮上看病相对比较贵。但是对于他们来说，因为他们也非常有钱了，对于他们来说简直是九牛一毛。结果我觉得最让人生气的事情是，老公还不愿意陪她去，不仅不陪她去，然后药品什么的也没有。然后女性还给我们打电话说问我们有没有时间陪她一起去医院，去船舱上的医院去看病。然后男性不仅不陪她看病也就算了，还抱怨就觉得说你为什么要花这个钱去看这个病。然后我觉得更生气的这个点是这个女性说我一向很能忍的，我现在是因为实在忍不了了，我觉得真的不行了，因为一直在咳嗽，所以他才花。他那个意思是说我能不知道这个要花钱吗？但是我现在的身体状况我已经无法忍了。然后我跟那个莫不谷听的时候，就是又心酸又生气，主要是觉得说妈呀又不是没钱看病，完了状况已经是这样了，再加上女性一直在照顾男性，然后还被这个男性叭叭叭的说，我觉得老生气了就完全发挥不了作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:54",
      "text": "首先我是觉得游轮这个游荡方式非常适合老年人养老，是一个特别好点。是因为其实像我跟霸王花作为背包客，天天都要转移自己的背包，一直背，就是巨累无比。游轮就是你一下下来了，你什么东西都不用管，下去玩就行了。然后玩完一天再回来，这个游轮就接着往前开。你完全不用考虑任何行李的问题，做饭的问题、吃什么的问题，就一切全部给你保障好，而且里面有各种适合老年人的活动，什么跳广场舞，什么推拿什么各种东西应有尽有。我是觉得这一点非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:25",
      "text": "但是我还与此同时要提醒大家一点，就是一个人一定要有自己的兴趣爱好，心之所向，不然老年人在游轮上就会很无聊。你如果没有自己的兴趣爱好，你就会巨无聊。是我就是还是回到最根本问题是钱能解决大家很非常多老年生存的问题。但是当钱不是你这个最大的困扰的时候，就是一个人你自己乐于做什么，如何打发自己的时间，就成为了最关键的问题。这个答案可以再回收到我们自得其乐那一期里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:56",
      "text": "然后另外一个我想说的点就是这个样子就是这一对老年夫妇，这位女性是既主内又主外。这位老年夫妇当时给我打电话，然后下去，然后让我帮忙跟医生沟通的时候，然后跟我说他这些年来经历这一切的时候，我真是就是他既主外又主内。有一个非常明显的案例，就是基本上这个男生的所有的内裤都是他帮忙买，他妈他帮忙洗的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:21",
      "text": "主外的案例是他们到达阿根廷以后需要做生意。他需要开车去乌拉圭进各种各样的货，然后卖各种东西。全是这个女婿开车一次要开8个小时，然后途中甚至还有一次遇到抢接的，就是这个家大部分的财产是这个女性挣的，这个家大部分的家务又是这个女性挣的，甚至这个男性的命都是这位女性救的。是因为这位男性他之前有癌症，然后他就汇集记忆不愿意去看病。然后每次都是这位女性带着他一做各种各样的检查，找各种各样的医生，然后术后又对她进行精心的照顾。他现在活的老好了，结果这位女这位女性就是可到不能睡入睡的一种状态，胸腔里面全是回声的状态，只是要去看一下医生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:07",
      "text": "花个几十欧，他们家这么有钱。他们家有钱有一个非常关键原因，就是这位女性她做生意，然后积攒了钱之后买买地，买农场，建了hotel，还买了比特币。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:19",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:19",
      "text": "就是非常的愿意尝试新鲜的事物，我就是我觉得这一点也是能为大家养老提供一些挣钱方面的一些考量。然后就是那么多的钱，结果女性想花这一点点的钱来让自己舒服一点点的时候，这个男性充满了抱怨。我想说天哪，就是钱这件事情不能解决一切的问题。即使这个钱大部分是女性挣的，你一旦陷入到和男性的这种就不靠谱。男性，因为其实就像在瑞典，就是刚刚我们提到比如说这位朋友要去芬兰，他隔壁的国家瑞典，我给大家提供一下瑞典的数据有多可就是他是如果你是生了一个小孩，她是给这个parents 13个月的产假，然后她不仅给妈妈也给爸爸。更离谱的是他不仅给parents，还要给grandparents 13个月的产假。就是倘若grandparents愿意照顾小孩，他也能享受13个月的带薪产假。因为人是社会的产物，就是因为这个社会穷尽一切法律制度和社会福利来要求男性也要尽到照顾的责任。为这个男性尽到照顾责任提供了各种各样的保障福利和要求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:26",
      "text": "我觉得重点是要求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:27",
      "text": "就是你进入到这样一个环境里面，你和一个男性进入到这种关系中，它的危险程度就会大大降低。当然我首先说就是全世界的父权制，没有一个地方是被完全消灭的。连世界排名第一的冰岛女性，去年游行的口号都是你把这叫做平等，就没有一个地方完完全全把这个事情给消除了的。但是我就想说，大家可以看一下这个对比，就是华人的家庭里面是这个情况，但是瑞典的社会现状是这个情况，就是中间有着巨大的鸿沟。所以我想说的是，大家想要为自己选择养老的环境的话，就是换一个环境也是换一个环基金养老也是可能性之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:01",
      "text": "接下来我们来听下一个投稿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:04",
      "text": "下一位投稿来自四月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:09",
      "text": "各位放学以后的主播你们好。我叫四月，我今年30岁，是一位女同性恋，目前有一位关系非常稳定的伴侣。因为我清楚我们可能不会有子女，所以自我上班以来赚到自己的第一笔工资，我就开始了解和探索不同的养老模式。最近我看了上野千鹤子老师所写的那本在熟悉的家中向世界告别，书里说，独自一人养老最能显现出老年生活当中最根本、最必不可少的需求和意愿。我想对于我们这一辈人来说，越来越多的年轻人选择了不婚不育，那么未来独自养老是我们绕不开的话题。现在老龄化逐渐变得严重，在我们老去的时候，能否依靠社保整个cover住我们生活的开销，我觉得这是一个问题，需要去考虑。甚至有的时候我有一点悲观，我觉得也许等到我们老了，可能有一些六十多岁或者七十多岁的人，还需要走到工作岗位上去才能养活自己。因此对于养老模式的800种的探讨，我觉得是非常有必要的，尤其是对于我们女生而言，目前我了解到的养老模式都是比较简单单一的，尤其是在女性方面，我想最典型的应该就是像我奶奶那种依靠自己的子女来养老的情况。",
      "speaker": "发言人8"
    },
    {
      "time": "01:47:38",
      "text": "所以我想先聊聊我观察到的我奶奶的老年生活。奶奶五六十岁的时候呢，照顾孙子，六七十岁了照顾自己的老头子，后来孙子长大了，老头子也走了，八十多岁的奶奶就开始了独居的生活。但是奶奶对于自己在晚年中受到的各种各样的照顾，有着深深的不配得感。印象非常深刻的是前几年因为生病的缘故，奶奶便秘比较严重，然后家里的马桶就总是会堵，后来没办法用了，只能花钱请人来把旧的马桶给砸了，然后安装了一个新的，其实马桶没有花多少钱，但是奶奶一直都非常的愧疚，觉得自己不好，他就不敢在家里上厕所了，她每天都揣着卫生纸到外面的公厕去上厕所。他告诉我说，有的时候走在去公厕的路上，看到家旁边的水库，就觉得如果自己要是能滚进去淹死那就好了。",
      "speaker": "发言人8"
    },
    {
      "time": "01:48:45",
      "text": "我觉得那些年，奶奶可能有一些老年抑郁，她的一生都在付出，但是老了之后却把自己的价值看得比马桶这种小事儿还要轻，我心里非常难过。没有人在意奶奶的内心世界，甚至她不是妈妈，也不是母亲，也不是奶奶，他的性别也变得模糊，他成了一个孤独的老者，这让我觉得很心痛。显然奶奶的老年生活呢，对于我们这一代人来说没有任何的参考价值。我对我来说呢，未来养老就像一个未知的冒险。目前我和我的女友交往十年，情感稳定，我们也约定会一直照顾彼此，一直到我们老去。我们打算攒钱换一个福利更好，女性权益更高的国家生活。但是对于我来说，在养老的时候，物质和精神都不是我最担心的问题。",
      "speaker": "发言人8"
    },
    {
      "time": "01:49:46",
      "text": "我最在意的是，当我老去的时候，我是否还拥有着我的自主性和我的尊严。我记得去年看重启人生的时候，电视剧的结尾，女主和她几个好朋友一起住在了一个非常高科技的养老院。那个情节让我觉得特别印象深刻，特别有趣。",
      "speaker": "发言人8"
    },
    {
      "time": "01:50:06",
      "text": "但是现实生活中，其实我并不看好养老模式的这种集体的养老。从个人的角度来说，我既然年轻的时候都不想和男人有什么交集，我更不想老了以后还要和一堆糟老头住在一起，过什么集体生活。从更大的角度来说，我觉得养老院这种模式，它没有办法保证我的尊严和我的主体性，不能让我在想要做出自己的选择的时候不去考虑其他的因素。而且也不适合一些社恐的人士，比如我。因此我觉得可能我还是更倾向于个人的养老模式，除去因为一些生病必须要住院的情况，我都希望我能够自己在家里慢慢的告别这个世界。",
      "speaker": "发言人8"
    },
    {
      "time": "01:50:54",
      "text": "我没有想过要工作到退休的年龄，因为我想如果我不走寻常的结婚生子的人生路线，那么我不必买什么大房子，也不用养孩子。等到我四五十岁的时候，至少应该不至于太穷。我就想让自己尽量的早一点能够退休。在我的身体还很健朗的时候，多出去走走，多去旅行。等到六七十岁，也许我会开一家家庭咖啡厅或者民宿。这样的话即使我或者女友的身体有一些突发情况不好的时候，可能家里会有客人，我想他们也许会帮我报警或者打个11120，至少不会沦落到像新闻里说的死了也没人知道的情况。",
      "speaker": "发言人8"
    },
    {
      "time": "01:51:42",
      "text": "有的人也许会说，既然你无儿无女，你可以去依靠你的一些外甥、侄子、侄女，对不对？大家都是你的后辈。但是对此我觉得其实大可不必，且不说我这些兄弟姐妹他们会不会生孩子，即使我真的有那么几个外甥侄子侄女，人家对我也没有这方面的义务和责任。等到我真的年纪大了，没有办法照料自己的生活的时候，我想我会掏出毕生的积蓄，为自己换取一个更好的照顾。随着科技的发展，我相信到那个时候，老年相关的服务应该得到了极大的升级。如果在我离世的时候，我的钱还没有花完，那我会全部捐赠给海洋和环境保护相关的组织。如果在我重病的时候，我的积蓄就已经花完了，没有办法再帮我维持治疗，维持生命，我想那就让疾病把我带走吧。这个世界从来都不欠我什么，我也不用为这个世界负责，就这样过完一生呢，我觉得无怨也无悔。以上就是我的分享，谢谢大家。",
      "speaker": "发言人8"
    },
    {
      "time": "01:52:54",
      "text": "我记得投稿人不是有说，就是想要说攒钱以后老年去换一个国家生活。然后我这里就来提供一个可以参考的国家，就是我最近关注到的西班牙。就是我先说一下他最最明显的缺点就是在于它的失业率很高，然后不适合在当地工作。但是既然我们已经去养老了，不需要有这个工作需求的话，那西班牙的优势就特别的明显。首先是天气特别好，就是有阳光有大海，你就享受这种好气候给人带来的愉悦感。其次就是消费比较低，这个消费比较低是相对于欧洲比较低，相对于上海也比较低。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:31",
      "text": "所以我觉得货币跟人民币5比1比.",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:35",
      "text": "上海第一就是我能接受的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:39",
      "text": "第三点就是对女性比较友好。因为他刚刚就有说到，作为这个性少数群体，我觉得一定是要去一个多元的、包容的、开放的这样的一个环境。西班牙就很好，因为之前我跟莫布谷一起游荡的加纳利群岛，包括我们在加纳利群岛遇到的女性主义游行这些以及关于同性婚姻这些在西班牙都有相关的法律的保证，有这个社会的底线。是的，我觉得就很好。然后再其次，就是因为你去到西班牙之后，你不仅是去他的那个大城市，其实你可以去到很多的小镇。对你在小镇就可以低成本的生活，而且你就可以在整个欧洲各个国家，法国，你喜欢的那些地方都可以去玩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:23",
      "text": "然后我就还有一点很好，是我关注的是一个叫西班牙的非盈利签证，其实它就是一个养老签证。这个非盈利签证就是一个不能够工作的一个签证。是第一次是一年，第二次是两年，第三次也是两年，大概是1加2加2。如果你待满五年的话，就可以申请永居。你有永居之后，你可以在欧盟去创新。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:46",
      "text": "他这个条件。申请的条件是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:49",
      "text": "我先说一下，我来做一个参考。因为西班牙还有另外一种移居的方式，就是通过黄金签证。黄金签证就是你在当地花50万欧买房产，50万欧大概换算下来就是四百多万人民币，1比8。然后非盈利签证，目前我看了一下网上各种攻略，大概就是30万的活期存款人民币就可以。人符合你的这个申请条件，人民币人民币，不是欧元就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:13",
      "text": "别再疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:16",
      "text": "30万元人民币。当然你需要去考虑说你第一年可能是需要30万。那你第二年的时候，包括你后面就是实际上你做这个事情是需要考虑到你五年不工作，你的生活的问题。但是如果已经到了养老的状态，我觉得相对来说你的积攒的钱也是有一定的了。以及你先第一年解决你过去那生活的问题，然后其他的事情可能慢慢还有一个解决的可能性。但是我觉得就是综合比较各种润学指南里，这是一个相对来说比较低成本，又可以在当地养老的一个很好的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:51",
      "text": "是的，这是西班牙还有一个特别核心的优势。霸王花没有提到的就是美食好好吃。这边对，是的，西班牙特别好吃。我就觉得西班牙满足了人类绝大部分的需求，就是关于阳光欢愉、吃美食、美景这些各种的需求基本上都能满足。除了挣钱的需求满足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:14",
      "text": "我要再补充一个它的优点。就是你去西班牙地方生活，你可能是要会西语。但是如果你拿这个签证，然后你在当地的社区是可以免费学西班牙语的。这样你年老你就可以给自己找事情做了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:27",
      "text": "是的，不会闲下来。对，而且我还想跟大家说一点，前段时间是不是有一个新闻，说在中国养一个孩子，正常把他养到大学毕业是要花68万吗？然后当时评论就全部都在吵，说天这个孩子得多可怜，这活到22岁只投入了68万。但是我当时的第一反应就是，生一个孩子要花60就养一个孩子要花68万。我不养小孩，我就有68万花给自己了。我68万我觉得绝对够我养老了。对，因为我是一个木鱼很第一个人我就想说，对，大家可以按照这个路径去去思考一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:05",
      "text": "然后另外一个其实到老年了，其实是有两种状态，一种是生活可以自理状态，一种是生活完全不能自理的状态。我是觉得对于我个人来说，不是鼓励任何人，也不用其他任何人赞同我的想法。我是那种我就是只希望有生活可以自理的状态，生活如果不能自理的状态，我可能就会选择安乐死。就是我是希望自己能够有非常高质量且有最有活力的生活的。因为我我我其实不希望任何人来照顾我，我只希望我自己能照顾我自己就够了。因为我觉得别人来照顾我这件事情，就说明我已经进入到了一种非常低质量的生活状态了。我不想要这种生活状态，我也不想给别人造成麻烦。我就想说因为欧洲有很多国家都可以提供安乐死，但是安乐死这个事情又又需要花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:51",
      "text": "我就想说算了，我就直接就我最希望的死亡方式就是我在游荡世界的途中，哪一天就死了，我就死在路上，我觉得这是对我来说最好的方式。我之前有分享过，比如说我在死在大海里中，就是坐船游荡的时候，我整个尸体直接进入到大海，然后鱼就可以把我的尸体吃掉。我觉得天哪，这简直是最好的死亡方式。但是我是觉得现在的社会新闻媒体就是过分渲染了，说自己一个人死在自己家里，没有人发现这件事情的可悲程度。我想说这不是挺好的吗？就是因为其实大家没有想到其他的死亡方式有多可怕。我给大家举一个例子，就是我有一个姨姥姥，她有三个儿子，就是充分的满足了农村社会对于养儿防老这件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:36",
      "text": "事情的硬件需求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:37",
      "text": "但我想告诉大家，我的姨姥姥跟我的姨姥姥，她的丈夫是怎么死的。首先是你姥姥的丈夫得了癌症，但是没有三个儿子，没有一个人愿意出钱给他治，他就上吊自杀了。在8月15中秋节这一天。其实这个背后大家可以去看一看，就是老年人农村的老年人自杀的比例有多高，比比皆是。而且这些农村自杀的老年人很多都有儿子，养儿防老这件事情多么的不堪一击，这个事情就可以考量的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:09",
      "text": "我这个姨姥姥是怎么死的呢？就是他明明有三个儿子，但是即使是农村也没有儿子是跟父母住在一起的，都是分家另住的。儿子从来不没有过年过节，也不会专门跑到自己的父母家里面。结果我这个姨姥姥就是在院子里面好像是躺了两三天，是他的邻居去他家玩找他发现的，他已经在院子里躺了好几天了。我想说这就是养儿防老这件事情是有多么的不靠谱。以及我想说就是呃共居或者是使用现代科技。就我刚刚讲到的那个互联，我就是你一旦一个人的没有GPS，没有再走一步，家里面的水电没有再跑一个度数的话，那就说明产生的情况就是医护人员或者是其他情况就会直接上门。我觉得就可以大大解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:00",
      "text": "以及我也想跟大家说的，就是因为大家特别喜欢渲染什么张爱玲晚年凄惨，一个人在那个那个家里面死去，这个事情有多么的悲惨。我想说天哪，这个是照理是一个人在家死去，就是没有人知道这件事情的悲惨。还是我们第一位投稿的朋友说，四年没有下楼，养老金的存款都在孩子的手里，自己没有办法过任何自己想过的生活悲惨。我是觉得张爱玲作为一个是口不想跟人类打交道的自己，在自己家默默死去是她我觉得她能想到的最好的死亡的方式。我也觉得这个死亡方式很好，我希望大家不要过度渲染，我觉得一个人自己在家默默死去这件事情有多么的悲惨。我觉得这可能是一个非常好的死亡方式。这个世界上很多人都是自己在家默默死去的。对我觉得这挺好的，不要过度渲染这个的悲惨的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:53",
      "text": "然后另外一个就是我想说的我是一个不希望自己有非常多存款款的人。因为我如果是存款特别多的话，我就觉得天哪，我没有真正的花钱在满足自己的诉求，诉求过自己想要的生活。但是我是希望自己每个月都有税后收入的人，因为我是觉得这个东西是能给我最大的保障，给我自己心里最多的安全感的。所以我是就就是现在的每一天我都觉得我是处在一个创作的状态中，我希望这个创作能给我自己带来税后收入。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:27",
      "text": "这个东西比我有多少存款，对我来说就是给我的这个精神状态的我要病提升的就太多了。所以我是想说，大家可以换一个角度去思考问题，就是你不需要为养老提供存够多少钱才可以。我是觉得大家有一个可预期的每个月都获得收入。就比如说购买养老保险这个事情，就是一个你每个月都可以可预期的获得一定数额的收入，这就是一个对你来说的一个心理保障。我觉得这是我对于我来说创作，就是我给我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:02",
      "text": "买的养老保险是我这里特别想呼吁一下这些国内的播客平台，可以给创作者多一些流量分成。大家的就是不会只把创作的收益放在指望在客户的投放上，就真的去用流量分成的方式去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:20",
      "text": "奖励创作者经济是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:22",
      "text": "而且我对莫不谷刚才说那个保险就简单补充一句，这个养老保险的收入是，你买的当下就是，明文签在合同里的。他不会甭管国家养老金怎么着，你签了多少钱，你就是拿多少钱。因为我感觉我本身在国内也不是属于那种懒惰的人。所以我在工作就随着经验的增加，我也慢慢的在逐渐的就开始存了一些钱，又对我以后的养老又多了一些信心。而且加上我身边比如说像莫布谷又那么会理财，又那么会把握这些苗头，我就觉得哪怕我什么都不懂，我就跟着他也可以。然后霸王花又那么会做攻略去调研，对比全球范围内的各种这种优劣势，说那就在后面跟着也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:13",
      "text": "这也是好风凭借力。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:16",
      "text": "Free writer, 你看就是我觉得合作的必要就产生了。我其实觉得因为我经常跟爸爸王花还有金钟罩说天我就是因为之前我们比如说写创作者的手册，然后霸王花和金钟罩就不愿意写。比如说做好多东西，爸爸妈妈就说不愿意干，我就开始营销他们。我说这都是我们的养老保险，我在这里面安利一下我们的养老保险，就是我们做的播客。然后我们有好几期付费播客是关于run and rebel主题的，可以在spotify news那个substation和爱发电爱发电都听。对，网易云也有一期，然后我们的那个创作者手册也在爱发电跟subjeck都可以看到。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:56",
      "text": "然后我现在自己在创作自己的养老保险，是我在写的，是做一个蓄意蓄意的游荡者的口袋书。然后我们三还有另外几位朋友一块又在做一个养老保险的平台，就是我们为全球游荡者做的一个平台，叫游荡者。然后之后我们这期上线的时候，我希望它已经上线了，这个也是我们养老保险的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:16",
      "text": "应该吧？没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:17",
      "text": "我是希望我能持续的为这个世界创造一些什么东西，然后来获取我的养老保险。对，这是我最主要的养老的方式。而且我觉得他为我的养老提供了一个非常重要的东西。就是我有事可做我有事可做，我就会对自己有更多的自我认同和自信。我觉得这点对我来说非常的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:37",
      "text": "我觉得其实大家就是在考虑养老这件事情的时候，也是要核心的考虑两件事情。就是养老的物质条件，它的这个物质来源是什么？是你通过缴什么社保，养老个人养老金和购买养老保险来构成的这个基础，或者是你通过你的创作来进行持续的税后收入，来构成了这个物质基础。另外一块就是非常核心的问题。你老年了退休了，不去帮别人带孩子，你自己有了大把的空闲时间，你到底如何打发这个空闲时间？你到底要做些什么？你到底如何沉浸自己，如何享受生活？这件事情我觉得是非常关键的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:20",
      "text": "我觉得个人养老保险有一个好处，就是我们可以不必遵守社会时钟所规定的养老时间。对，这样就可以灵活安排自己的退休时间。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:29",
      "text": "对，就比如说前面说到我们90后这一代，有可能是七八十岁才能退休。但是你如果通过个人商业保险的话，你可以安排它生效的时间在50岁。就比如说50岁你还没退休，但是你已经可以的养老金了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:42",
      "text": "对，就是我是觉得商业世界就会为大家提供了一个customized商业这种的就是定制化个人定制化定制化customization。定制化就相当于裁缝给你量体裁衣一样。你买到的不是社会上出来的均码产品，每个人都必须穿那个东西。而是你找到一个裁缝为自己量体裁衣，专属定制了一个专属于你的，你想要它哪一天的节奏产生的这样的一个产品。我就觉得这一点是很好的。但是其实我觉得对的，咱们今天就综合我们收听到的所有的投稿跟各种各样的可能性方案。其实我我觉得我们大家都会观察到，就是我们从第一个投稿者就可以观察到这养儿防老这件事情是有多么的虚妄，多么的不可靠。我们听到第二位。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:30",
      "text": "中国人的自我安慰。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:32",
      "text": "就是瑞士听友的投稿的时候，我们觉得就是有一个社会福利安全网为你托底的这个事情，你其实你就在物质方面有了非常多的保障。但是有一个非常大的困境是，并不是每一个人都可以肉身去往一个社会安全福利往更好的地方的。就是那些没有办法去往一个更高福利的地方的人，他必须待在原地的人，就是到底应该以怎么样的方式来保证自己老年生活也有稳定的现金流，我觉得这个是大家尤其需要考虑的问题。比如说是如果把文化和金钟罩就留在国内，这个是你们俩尤其需要考虑的问题。因为当这个社会不足以支撑你们的时候，每个人就只能自己为自己负责了。这件事情我是觉得就是要早早考虑，早早打算，审慎思考，谨慎行动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:26",
      "text": "然后另外一个我觉得就是认识这个亲友的投稿，他依然有一个值得大家去思考的地方，就是当整个社会所有的一切都为你准备好了，就是物质条件、社会福利方面都为你准备好了。但是他依然有一个空缺，是你要做什么，你想做什么？What's your motivation, what's your patient, what's your mission? 这种事情是非常重要，就是你无法回避的问题。因为我现在刚刚问了这三个问题，我就觉得大家都觉得你是一个可以回避的问题。但是当你真正有大把时间的时候，你会发现你回避不了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:01",
      "text": "因为有一天我就给爸爸花打电话，然后爸爸花要做出一个决策，我就问爸妈，我说那那那你你自己最想做什么呢？你想通过这个渠道达成什么样的目的呢？爸爸说我最大的问题就是我不知道我自己想做什么。这个甚至都不是大家养老的时候需要思考的问题。就是现在就得问问自己，我想做什么？尤其当你老年社会有大把空闲时间的时候，你如何对抗虚无，如何对抗无聊？我就觉得这是一个非常核心且关键的问题。但在这次咨询中我就了解到有一个我觉得我听着都有点动心的东西，是就是他们就是我了解到有一个产品，就比如说你购买一个比如说类似30万的这种养老保险的保单，不是一次性支付30万。你可能是买个十年的，每年支付3万，他就有一个额外的福利。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:48",
      "text": "就是他在全国各处风景优美的地方有那种养老社区。就比如说在那种大连、三亚、江苏太湖附近，甚至东北的滑雪场附近，大家不仅是自己也可以让自己的直系父母去享受这个福利。他的社区工作人员还会组织大家海钓、赶海、晒太阳，就是这种活力养老地种菜。对，活力养老费。而且他我听到说可以种菜，我就觉得天哪，中国人最喜欢种菜，还会有人教你种菜。我跟你说这一点太好了。而且它这个点是它这种社区，它是不对散客和游客开放的。所以而且你是因为其实会选择这种产品的人，他就是在认知或者获取信息上就已经有一定的能力了。所以当你跟跟其他所有也就有拥有相似获取信析和认知能力的人，在这个社区共同旅居生活的话，你相当于选择了一个自己互动的人群的社交圈，我觉得这一点也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:51",
      "text": "有可能找到同温层吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:52",
      "text": "对，是的，我现在是决定游荡，结束之后我就去实地感受一下，因为我看的都非常心动。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:58",
      "text": "对他发在图片里时候，我当时就说，天哪，我现在可以去住吗？因为它不仅它所在的那个位置的环境好，它里面的装修和陈设都很好，甚至还有游泳池，你能忍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:12",
      "text": "是的，他是笑死他，是因为游客跟散客都不能进入到这个社区。如果你是比如说你购买了相应的这个养老产品的话，你不仅是可以获得你就是你规定的那个年限以后的这个养老的每个月稳定的现金流，你还额外可以享受这项福利。但是它不是完全免费的，它是以一个极低的价格，就是包吃包住。你可以到那个地方一段时间里去，是不能够长居在那里的。因为他这个是为活力养老人准备的，就是你还可以全国各地去旅行，你不能一直在那儿住。但如果你是一个没有自理能力的人，他们也有一个一个更高额度的保单，是能够让你在那长居然后有专门的医护人士为你解决一切的这些生理层面的各种各样的需求。还有这个就是医护层面的各种各样的需求。因为我听我们听完这个介绍之后，我觉得金融有一个回复特别搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:01",
      "text": "我回啥了？",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:02",
      "text": "你说你爸要是死了，你妈可以立刻拎包去这个采局。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:10",
      "text": "真的是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:12",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:13",
      "text": "因为它同时能满足我妈很多关于居住生活的需求就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:19",
      "text": "对我也觉得这一点就很好。他有一个比如说有一个解决方案，就是既能够帮帮你获得就是你你设置的那个退休时间之后的稳定的现金流，他还能给你开发一些活动，带你去海钓、赶海，就是种菜。我天哪，我就我一听听我就在想，如果我现在还是在一个国内的状态，我可能就会选择这个方式。因为我特我特别想去海钓，其实我一直是想说这个道理，因为有好多人特别喜欢钓鱼，我就想探究这个东西的乐趣到底是在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:48",
      "text": "我就想发泄一下，没啥意思，我去钓了，但是我妈很厉害，我妈钓的很夸张。真的，我就把这个分享到小红书，我给忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:57",
      "text": "就是海钓。那你回头记得分享，就是有一个视频，你们一起钓鱼的，在马来西亚对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:03",
      "text": "图片什么视频你在那里就瞎说。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:08",
      "text": "你自己都忘记发小红书还在这说我。我来补充一下，刚刚莫不过有说觉得最好的养老生活的一种方式就是死在路上。然后我之前看了一部韩国的电视剧，我觉得也特别好。电视剧的名字叫做亲爱的朋友们，就是一个老年版的老友记。其中有一个主人公就是金雅，她是一个非常尽责的家庭主妇，然后还要面对自己大男子主义的老公，而且这个老公还给她许诺了一个她一直都不愿意实现的事情，就是等儿孙满堂，就是一切事情搞定之后，我们一起去环游世界。然后惊讶，直到她已经都到年老心情操劳了一辈子之后，才发现老公当时只是骗她一拖再拖。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:54",
      "text": "然后金雅在当时她跟她的女性朋友一起看了一部电影，就是末路狂花。然后她当时看那个电影，一边看一边说，我要去环游世界，我妈妈辛苦了一辈子，五年前因为脑出血倒下把她送进疗养院的那天，我对天发誓关在疗养院等死，就算要死也要死在路上，死在路上好帅气。因为当时他妈妈去世之前的时候，和金雅就是这个主人公说的话是你要好好活。然后我就觉得天哪，我妈妈已经去世了，但是我还没有好好活，没有对自己很好。我就觉得她一直想要出游的这种愿望，包括我觉得对于韩剧对于东亚女性的这种解放的一条路径的探索，我觉得都非常值得向往。所以我也在想我的老年生活，如果我能够死在游荡的路上，然后我觉得也是一个非常不错的一个选择。因为我觉得起码在死之前，我是一直在路上，在遥远的地方，而不是在我出生的这个土地上。然后我觉得就是呃客死他乡听起来好像是一个非常悲伤的结局，但是我觉得对我来说，客死他乡可能是一个蛮浪漫的一个结局。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:05",
      "text": "是的，对的，我觉得是我我其实都接受客死他乡，死在路上，死在自己的家里，无人知晓。我觉得天哪，都对我来说是完美结局，就是这个世界上规训的特别差的结局，特别悲惨的结局，对我来说全是完美结局。我觉得我们破除完那些规训以后发现，人生老年的结局有无数个完美的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:26",
      "text": "对，我不想死在路上，我觉得我什么游荡世界的这些东西，还是在我老了以前，我就赶紧走吧。因为你们两个已经走的比我快了很多，我还是希望说能够在老了以前尽快走完。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:41",
      "text": "我觉得这期播客特别好的地方，就是在回应了关于单身生活、养老生活的一种质疑。所以我觉得就是跟莫不谷的那个标题非常契合。因为之前也经常在评论区或者是留言区看到蛮多听友在这个方面是有问题的那我觉得大家听过通过听这一期就能够获得一些可能性。而且我觉得还有很重要的一点是莫不谷在前言里面说到的，就是我们有什么样的需求，我们可以创造出市场的需求。我觉得除了我们去听见看见更多的可能性，我们还可以把自己的需求，自己的想法提出来。然后包括像幕布刚刚说的那个科技，我现在就已经心动了，我希望它赶快出来。我会我现在就想说现在。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:24",
      "text": "有的已经出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:26",
      "text": "已经出来十年了。对的，我觉得像这种我就会去购买它，我愿意就是用我的用我的消费来进行投票表决。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:36",
      "text": "我们可能破开你的门，发现你还在床上睡觉，你睡了24个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:42",
      "text": "对，霸王花这个就是你的预值就要设置的高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:46",
      "text": "你那个手表一个月能吓死我好几次。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:49",
      "text": "我觉得AR进行训练就是积累一下用户数据。当然我仔细想一下这个事情，还是有广阔天地的，要好好去。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:03",
      "text": "尤其是对像LGBTQ人群的这个养老的需求确实很关键。而且莫不谷刚才说的那个话很对，这个人群真的是追求生活品质的一群人。他们对于养老的如何优雅的老去？他们是有一些自己的需求和想法的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:22",
      "text": "是的，我如果以后创业做养老相关的方向，我就会瞄准。以金钟罩为代表的这部分人群。最后想跟大家说的是，就是我希望祝福大家无需老有所依，即使到老年的时候也不必依靠任何人，但是可以拥有基本的社会福利保障，拥有朋友和精神生活，然后老有所求，老有所爱到老年的时候心中依然有自己的开山，觉得这一点非常的必要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:51",
      "text": "最后感谢慧泽对本期节目的赞助，感谢慧泽对创作者的支持，以及会泽的咨询链接。我们就会放在我们的这个评论区的置顶以及show note里面。大家对自己的养老，就是养老情况的现状，有想要找一个精算师来帮自己算一算，都可以通过这个免费的咨询服务来去咨询一下。最后感谢大家的喝彩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:12",
      "text": "感谢大家每一期的喝彩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:14",
      "text": "谢谢惠泽，谢谢喝彩，跟老朋友探索新世界。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:20",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:21",
      "text": "Yesterday when I was on there were so that way you to be so so many world pleasures .",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:34",
      "text": "that way .",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:35",
      "text": "and store .",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:37",
      "text": "for me.",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:38",
      "text": "and so .",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:39",
      "text": "much paying my dozen, I to see I run so .",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:45",
      "text": "fast in time. And I never stop .",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:52",
      "text": "to think what .",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:53",
      "text": "life was all about.",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:57",
      "text": "conversation that I .",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:59",
      "text": "can recall .",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:01",
      "text": "concerned to so with me.",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:04",
      "text": "and nothing on so long.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了多样化的养老方式及其面临的挑战，包括独居、丁克选择、养老院、互助养老和基于兴趣的养老生活等，强调养老的个性化选择。讨论者们从不同角度分享了个人养老经验、对未来生活的规划，并关注了如何利用现代科技改善晚年生活，特别是针对女性的养老需求提出了特别考虑。金钟罩强调了个人责任感和提前规划的重要性，而霸王花则从女性角度出发，探讨了女性在选择养老方式时的特殊需求和偏好。主持人莫不谷引入多元视角，讨论了养老的多个方面，包括个人理财、社会福利和科技应用，旨在提高晚年生活质量，实现自主和尊严的养老方式。此次对话体现了社会对老龄化问题的关注和对创新养老理念的探索。",
    "qa_pairs": [
      {
        "question": "在当今社会中，选择不遵循主流生活路径的人，尤其是女性，通常会面临什么样的问题和压力？",
        "answer": "选择不踏入主流生活路径的人，尤其是女性，会经常受到来自社会、父母、亲戚乃至陌生人的质疑和责难，担心她们年轻时的选择在未来老年生活中的影响。主流社会中，女性往往是主要的照顾者，承担着照顾父母、配偶、孩子甚至孙子辈的重任，但这种付出往往并不能确保自己晚年能得到相应的照顾。",
        "time": "00:00:33"
      },
      {
        "question": "单身人士在养老方面有哪些不同于主流路径的选择？这期节目想要为年轻人提供哪些关于养老方面的信息和可能性？",
        "answer": "单身人士在养老方面拥有更多元化、自主的选择，比如自主自助养老、好友互助养老、女性养老以及共居社区等模式。这些方式兼顾了个人隐私和群体公共生活，满足了不同个体的需求和探索。这期节目不仅旨在提供多种养老方式的信息，还希望通过分享全球各地的养老群体已有的和正在探索的新模式，鼓励年轻人思考并创造适合自己的养老方案，从而打破单一路径，实现多样化的养老选择，减少对社会责任噪音的恐惧感，并可能为择业、就业甚至创业提供一个具有潜力的方向。",
        "time": "00:01:02"
      },
      {
        "question": "主持人分享了一个亲身经历，是什么？",
        "answer": "主持人分享了自己在家中遇到卫生间门把手脱落，被困在洗手间里的尴尬经历，通过这个例子说明了女性互助养老的重要性，特别是在处理突发状况时同伴间的互相帮助显得尤为重要。",
        "time": "00:03:05"
      },
      {
        "question": "霸王花提到的一个关于老年陪诊服务的择业方向是什么？",
        "answer": "霸王花提到，在老龄化日益严重的背景下，医院陪诊是一个具有市场需求且无法被人工智能完全取代的行业。他本人由于具备丰富的医院就诊经验和沟通能力，计划从事这一职业，以适应并解决这一领域的社会需求。",
        "time": "00:04:16"
      },
      {
        "question": "对于50岁以下人群购买养老产品有何发现？",
        "answer": "在咨询专业人士后了解到，对于50岁以下的女性和60岁以下的男性，在合适的时机购买养老产品有一定机会获得较好的收益。并且，很多关于养老的重要决策实际上是由女性做出的，因为她们往往更有忧患意识。",
        "time": "00:08:54"
      },
      {
        "question": "您能分享一下您在养老问题上的个人经历和观察吗？",
        "answer": "当然可以。我今年29岁，是一名律师，来自独生子女家庭，父母健康。在我18岁左右的时候，开始对人类行为进行合法合规且不侵犯隐私的观察，尤其是关注老人的生活状态。我首先分享了三个让我震撼的观察案例。",
        "time": "00:13:35"
      },
      {
        "question": "您的第一个观察对象是什么样的情况呢？",
        "answer": "第一个案例是我爷爷奶奶家楼上的邻居，是一对年近70岁的夫妻，他们将自己的退休金资助给子女还房贷和养孙子，自己生活条件十分艰苦，甚至四五年没有下楼，处于一种等待死亡来临的状态。",
        "time": "00:14:22"
      },
      {
        "question": "第二个观察对象的情况是怎么样的呢？",
        "answer": "第二个案例是一位同龄人，他在婚礼期间向我透露出对于独生女能够得到家庭经济支持和老人养老帮助的羡慕，并且他负债几十万为婚礼和买房，其父母也为他付出巨大努力，这种为了子孙满堂的愿望而牺牲自己的养老和生活质量的现象让我深感震撼。",
        "time": "00:17:24"
      },
      {
        "question": "您父亲的生活状态和养老观念是怎样的呢？",
        "answer": "我父亲生活不规律且不愿住养老院，认为去养老院是被放弃的表现。尽管我和家人尝试将他送至养老院以改善其生活条件，但他强烈抗拒。这个案例揭示了个体在面对养老问题时面临的困境以及对传统“养儿防老”观念的质疑。",
        "time": "00:18:27"
      },
      {
        "question": "您对生育与养老之间关系的看法是什么？",
        "answer": "根据我的观察，生育并不能保证养老生活，反而可能带来巨大的经济压力和对下一代的过度依赖。因此，我建议大家不要将生育与养老等同起来，因为两者之间并无必然联系。",
        "time": "00:19:42"
      },
      {
        "question": "您如何看待当前中国的养老体系现状？",
        "answer": "中国的养老体系主要由政府主导的社保养老金和其他较少的企业和个人养老金组成，替代率远低于国际通行标准和警戒线标准。这导致许多人仍寄希望于子女养老，而忽视了自身养老问题的解决。同时，建议老年人应掌握自己的财产所有权，年轻一代也应意识到“儿孙自有儿孙福”，不应过分依赖下一代养老。",
        "time": "00:24:44"
      },
      {
        "question": "在面对老年生活时，子女能为父母做些什么？",
        "answer": "子女能帮助父母在理财保险决策上获取更多信息和专业咨询，利用自己的信息获取能力为父母提供支持。但在精神追求层面，每个人都需要自己处理和填补精神生活，子女无法替代或承担这一责任。",
        "time": "00:28:50"
      },
      {
        "question": "为什么你想帮助父母探索新的养老路径？对于乡村地区老年人的养老问题，有何看法？",
        "answer": "主要是为了避免将来不能养老时受到他们的苛责和内心落差，并希望减轻他们在精神、物质上的过度依赖，实现更自由自在的老年生活。乡村地区人情往来严重，对金钱索求巨大，严重影响老年人生活质量。建议老年人选择城市生活，减少人情负担，保持个体的主体性和财务独立，从而更好地规划养老生活。",
        "time": "00:29:41"
      },
      {
        "question": "如何解决这种家庭情感职能错位的问题？",
        "answer": "解决办法是每个人都应专注于解决自己的问题，不以道德绑架或家庭责任为由互相拉扯，前提是双方都有共识。同时，提倡核心家庭模式，避免过度依赖和人情往来对个人财产和精神需求的影响。",
        "time": "00:31:07"
      },
      {
        "question": "对于父母对子女的情感需求过度索取的现象，你怎么看？",
        "answer": "这种现象很普遍，尤其在一些社会背景下，父母可能会将情感需求过度寄托于子女，甚至导致家庭关系中的情感乱伦问题。这使得子女在寻求自我可能性和养老问题上难以解脱。",
        "time": "00:31:31"
      },
      {
        "question": "对于未来的理想养老生活，你有什么设想？",
        "answer": "设想在清迈租一个院子，与其他朋友共享生活，经营小生意，同时享受各地旅行和美食。通过存款、经营收入以及瑞士的养老金政策保障晚年生活，并强调女性应独立思考，不被传统观念束缚，珍惜多元生活选择。",
        "time": "00:36:10"
      },
      {
        "question": "养老院的生活是怎样的呢？",
        "answer": "据瑞士朋友分享，养老院的老人们会在日常生活中寻找自我认同感，他们会问工作人员今天应该做些什么。这表明即使在养老状态下，人们仍然渴望充实和自我实现。而养老的核心问题在于如何度过每一天，如何找到让自己感到满足和欢愉的活动，而不是单纯的等待生活安排。",
        "time": "00:46:13"
      },
      {
        "question": "在养老生活方面，你们有什么具体构想吗？这个vintage店铺除了卖衣服，还考虑了哪些元素？",
        "answer": "我们三个朋友构想过一种理想化的养老方式，比如在清迈或加纳利群岛开一个vintage店铺，售卖二手衣服。这个店铺可以接受游客捐赠的不适合带回母国的新衣服，通过清洗、搭配后以低价出售，这样既实现了循环利用，又满足了游客对当地特色服饰的需求。同时，我们还计划在当地开设一家售卖奶茶和咖啡的店，让家人帮忙经营，自己则享受这种低投入高回报的生活方式。店铺不仅销售二手衣服，还设想了室内设计由擅长此道的金钟罩负责，使其变得有吸引力。游客可以在这个店里以极低的价格购买到适合海岛氛围的衣服，并且不用承担额外的运输费用，从而推动循环经济。而我们则在其中寻找乐趣，同时也获得了收入。",
        "time": "00:41:43"
      },
      {
        "question": "对于养老生活，你们有哪些独特的想法？",
        "answer": "我们认为养老生活不仅仅是躺平不做事的状态，而是做自己喜欢且能带来欢愉的事情。例如，我们设想在养老期间可以经营vintage店铺、尝试天体主义体验、在成人用品店工作等，这些都能让老年生活丰富多彩且充满乐趣。",
        "time": "00:45:09"
      },
      {
        "question": "对于老年人性需求的创业方向，有何看法？",
        "answer": "创业可以从满足老年人性需求这一未被充分关注的市场切入，但需要注意合理合法且不剥削他人。例如，提供色情杂志、成人用品等服务，甚至考虑开设专门为老年人设计的成人用品店。不过，在实际操作中也要尊重伦理道德，避免走向极端。",
        "time": "00:49:38"
      },
      {
        "question": "开放式关系中的女性角色以及养老问题上有哪些新的探讨点？",
        "answer": "开放式关系中，女性是主动探索的一方，这在传统的父权社会中是少见的。同时，在一种新型的三角养老关系中，奶奶、奶奶的女朋友和爷爷形成一个稳定的结构，他们共同分担养老金和照顾服务，这种关系令人眼前一亮，并且具有一定的稳定性和互惠性。",
        "time": "00:54:19"
      },
      {
        "question": "对于这种新型养老方式有何看法？",
        "answer": "我认为这是一种非常先锋且令人振奋的养老方式，它打破了常规观念，展示了人类社会关系的多样性和可能性。即使我自己可能不愿意参与其中，但对其他人类能探索出这样的新关系表示赞赏和支持。",
        "time": "00:55:40"
      },
      {
        "question": "年轻人在面对养老问题时有何不同之处？",
        "answer": "年轻人虽然一无所有，但他们有更多的可能性去探索新的养老模式和创业就业方向，例如面向LGBTQ群体的“粉红经济”，这个群体缺乏主流社会保障，对养老生活品质要求高，是一个潜力巨大的市场。",
        "time": "00:57:29"
      },
      {
        "question": "已婚女性在养老问题上面临什么样的挑战？对于已婚女性想要减轻养老压力有何建议？",
        "answer": "已婚女性承担着比单身女性更多的养老照顾责任，如需照顾自己的丈夫、双方父母以及子女和孙子辈。因此，已婚女性应特别关注自身的养老规划，因为她们承担的压力更大，自由度相对较小。有人提出一个解决方案，即已婚女性可以采取较为随性和自由的生活态度，让自己的生活更加轻松，尽快“折腾”自己，享受生活，减少长期的照顾压力。同时，也提到了真实案例和投稿者的个人经历，说明丁克女性通过提前规划和准备，可以实现高质量的养老生活。",
        "time": "00:56:27"
      },
      {
        "question": "在探索自我需求的过程中，人的生命力和兴趣能力会有何变化？",
        "answer": "在探索自我的过程中，人的生命力会展现为不断发现新的兴趣和能力，当你认为自己的需求只是陪伴母亲时，你可能会带着这样的观念过一生。但实际中，人的生命力具有探索性，会逐渐发掘出其他方面的兴趣和能力。",
        "time": "01:08:45"
      },
      {
        "question": "投稿者在投稿稿纸中提到的从“卷生卷死”状态进入提前退休状态后，生活有哪些积极变化？",
        "answer": "投稿者在提前退休状态下感到更轻松愉快，与家庭和上一辈之间的相处关系也有所改善。同时，由于选择了丁克，老年人避免了被下一代绑定照顾孙辈的困境，减轻了老一辈因带小孩而陷入的忙碌和压力。",
        "time": "01:09:14"
      },
      {
        "question": "当前社会上对于找一个好的家政阿姨是否存在困难？",
        "answer": "当前市场上找一个好的家政阿姨非常困难，甚至比找到一个好男人还难，且家政阿姨的工作时间安排与家庭期望往往存在矛盾。",
        "time": "01:10:26"
      },
      {
        "question": "对于选择丁克而不带孙辈的家庭成员，应该如何看待他们对父母的贡献？",
        "answer": "选择丁克，不让父母陷入照顾孙辈的漩涡中，已经是给父母最好的礼物。建议这类家庭成员应更多地关注自我发展，为自己打造属于自己的生活，而不是牺牲自己的意愿去满足社会期待。",
        "time": "01:11:30"
      },
      {
        "question": "老年人带孙辈存在哪些问题？",
        "answer": "很多老年人在带孙辈过程中会出现抑郁、重度抑郁甚至悲剧性的事件，如跳楼等，因为他们没有自己的生活支撑，全身心投入到了别人的家庭中，丧失了自我生活和情感连接。",
        "time": "01:12:19"
      },
      {
        "question": "对于想带孙辈养老的老人有何建议？",
        "answer": "建议老人如果真心想含饴弄孙，可以考虑去做家政工作，带别人的孩子，这样既能体验带孩子的实际情况并获得报酬，也可以作为养老生活的一部分。",
        "time": "01:13:18"
      },
      {
        "question": "工作对于个人养老问题的影响是什么？",
        "answer": "工作虽然不能直接提供养老保障，但可以积累资本。对于年轻人来说，目前的工作更多是为了未来养老做准备，同时保险是应对突发状况、保障生活质量的重要手段。",
        "time": "01:13:57"
      },
      {
        "question": "对于长辈养老产品的了解和推荐时机有何看法？",
        "answer": "认为应该提早了解并推荐长辈养老产品，因为随着年龄增长，劳动能力和体能下降，提前投入能确保在后期退休后依然有稳定的收入来源，提升晚年生活质量，而非悲观地期待老年生活。",
        "time": "01:18:20"
      },
      {
        "question": "这个咨询带给你的主要启发是什么？",
        "answer": "主要启发首先是鼓励了解自身养老情况，包括社保、企业年金、职业年金及现有养老账户资金等信息；其次，精算师般的咨询服务帮助复杂问题得到解决，并提供了多元化和个性化的养老产品建议。",
        "time": "01:22:19"
      },
      {
        "question": "对于身在不同国家的人来说，如何选择合适的养老保险产品？",
        "answer": "对于在国外生活的人，需要考虑汇率差异对养老储备的影响，选择适合自身情况的养老保险产品以避免汇率风险。",
        "time": "01:23:27"
      },
      {
        "question": "这次合作有哪些优点？",
        "answer": "优点包括免费的专业咨询服务，根据个人情况提供辅助决策的考量；咨询过程不主动打扰，用户主动提问时才回应；以及提供专属链接匹配养老垂类的咨询顾问，为用户提供免费的专业咨询服务。",
        "time": "01:25:19"
      },
      {
        "question": "养老规划中，你如何看待将养老问题强加给下一代？",
        "answer": "不认同把养老问题当作任务强加给下一代，认为个人应通过劳动创造价值，享受有尊严的老年生活，而不是依赖子女养老。",
        "time": "01:28:53"
      },
      {
        "question": "你对未来理想的老年生活有何设想？",
        "answer": "期望未来能有一份受劳动法保护的工作，有闲暇时间陪伴女儿，做自己喜欢的事情，如博客创作，并希望社会上有成熟的养老院提供入住选择，让晚年生活充实而自由。",
        "time": "01:29:30"
      },
      {
        "question": "对于女性养老小院有何看法？",
        "answer": "非常赞同女性养老小院的概念，它能够提供一个健康流动的社群环境，让老年人之间互帮互助，保护个人独立生存空间的同时也能享受晚年生活。",
        "time": "01:30:02"
      },
      {
        "question": "对于独居老人的生活安全和健康监测，您有什么科技成果推荐吗？",
        "answer": "我推荐的十年前的科技成果是物联网技术。独居老人可以通过佩戴具有GPS定位功能的手环或手表来监测日常活动。如果连续一段时间未走动且家中水表和电网电表数据异常，系统会触发警报并通知医务人员上门查看。",
        "time": "01:36:12"
      },
      {
        "question": "您如何看待现代科技在养老生活中的应用以及人际关系对精神状态的影响？",
        "answer": "现代科技如物联网和大数据交叉对比，确实能提供很多解决方案，让独居者生活得更安心。然而，人类更需要与他人建立互动的情感关系，而非依赖亲缘关系共居。选择自己选择的共居伙伴对精神状态至关重要，因为精神愉悦是老年生活的重要组成部分，甚至可能是核心部分。",
        "time": "01:36:58"
      },
      {
        "question": "您能否分享一种理想的养老生活方式案例？在游轮养老中，您观察到了哪些问题？",
        "answer": "我认为游轮养老是一种很好的方式。举例来说，一对台湾华裔夫妇选择长期坐游轮旅行，他们将国内的旅馆交给愿意接管的小家人管理，自己则可以无忧无虑地出游。游轮上有各种设施和服务，且成本相对较低，适合老年人养老。游轮养老的优点明显，但同时也存在一些问题。例如，女性在养老过程中可能面临男性不愿承担责任的情况，比如一对夫妇中，女性因病就医时，男性不仅不陪同，还抱怨花费。这显示出即便经济条件允许，老年伴侣间的互相照顾和担当仍然很重要。",
        "time": "01:38:21"
      },
      {
        "question": "对于依靠社保养老和探讨多元养老模式的看法是什么？",
        "answer": "随着老龄化加剧，能否完全依靠社保覆盖老年生活是一个值得考虑的问题。年轻人越来越多选择不婚不育，因此独自养老成为必然要考虑的现实。对于女性而言，目前的养老模式相对单一，应更多地探讨和了解不同养老模式，包括那些能体现自我价值和社会保障相结合的方式。",
        "time": "01:46:09"
      },
      {
        "question": "在您看来，您最担心老年生活中的什么问题？",
        "answer": "我最关心的是，在我老去的时候，我是否还能保持自主性和尊严。我并不想在养老院与一堆陌生的老头住在一起，这无法保证我的尊严和主体性。我更倾向于个人养老模式，在身体还健康时能够自由旅行，晚年可能开一家家庭咖啡厅或民宿。",
        "time": "01:50:06"
      },
      {
        "question": "您是否考虑过依靠子女或兄弟姐妹来养老？",
        "answer": "我认为没有必要，他们对我并没有这样的义务和责任。如果将来我年纪大了需要照料，我会用积蓄为自己换取更好的照顾。随着科技发展，我相信老年服务会极大改善，但如果积蓄用尽，我会选择在疾病无法治愈时顺其自然地离开这个世界。",
        "time": "01:51:42"
      },
      {
        "question": "您有没有考虑过在老年时去其他国家生活，比如西班牙有何优势？",
        "answer": "西班牙的优势在于其阳光、海滩、较低的生活消费水平以及对女性比较友好的环境。此外，西班牙有一个非盈利签证政策，适合像我这样的养老人士。申请该签证需要大约30万人民币的活期存款作为保障，并且在满足一定条件后可申请永居身份。",
        "time": "01:54:23"
      },
      {
        "question": "对于老年生活自理状态和完全不能自理状态，您有什么看法？",
        "answer": "我个人希望保持生活可以自理的状态，不愿意进入生活完全不能自理的状态，因为那意味着生活质量降低，我希望自己能够独立生活。同时，我提到农村养儿防老问题的脆弱性，并提倡使用现代科技监测及互联设备来解决老年人独自生活可能面临的困境。",
        "time": "01:57:05"
      },
      {
        "question": "您对于存款和获得稳定收入的看法是什么？",
        "answer": "我不太希望有过多存款，而是更看重每月有税后收入带来的心理保障和安全感。通过创作和工作获得稳定收入，能让我更好地享受生活并实现自我价值。",
        "time": "02:00:53"
      },
      {
        "question": "养老保险的收入是怎样的保障？你如何看待个人养老保险与跟随专业人士理财的关系？",
        "answer": "养老保险的收入是明文签在合同里的，无论国家养老金如何变化，只要按照合同约定，你就会拿到相应的金额。我认为跟随像莫布谷这样擅长理财的人士可以获得一定的养老信心，并且通过自己的努力和跟随专业人士的策略，即使不懂也可以受益。",
        "time": "02:02:22"
      },
      {
        "question": "如何理解“合作的必要性”以及如何推广自己的养老保险观念？",
        "answer": "我通过创作播客内容，比如关于run and rebel主题的付费播客，在不同平台上分享，希望让更多人了解并认同我的养老保险观念，即通过持续创造和工作来实现自我价值和养老。",
        "time": "02:04:17"
      },
      {
        "question": "是否了解过结合旅游和养老社区的新型养老方式？",
        "answer": "我了解过一种结合旅游和养老社区的产品，购买后可以在风景优美的地方享受活力养老社区提供的各种活动和服务，如海钓、赶海、种菜等，这为老年生活提供了丰富的社交圈和活动选择。",
        "time": "02:08:48"
      },
      {
        "question": "个人养老保险有哪些优势？对于养老问题，核心需要考虑哪两方面内容？",
        "answer": "个人养老保险的一个好处是可以不必遵循社会时钟规定的养老时间，可以灵活安排自己的退休时间和领取养老金的时间。核心需要考虑的是养老的物质条件和来源，以及老年时如何打发空闲时间、享受生活，这两方面都是关键问题。",
        "time": "02:05:20"
      },
      {
        "question": "当整个社会条件为个人养老做好物质准备时，还需要关注什么？",
        "answer": "即使物质条件充足，也要关注老年时的内心追求、激情所在和目标设定，这是无法回避的重要问题。",
        "time": "02:07:26"
      },
      {
        "question": "商业养老保险如何体现定制化服务？",
        "answer": "商业养老保险就如同裁缝量体裁衣一样，可以根据个人需求定制不同的养老保险方案，提供个性化的退休生活解决方案。",
        "time": "02:05:42"
      },
      {
        "question": "如何解决无法享受高福利地区社会安全网保障的人群的养老问题？",
        "answer": "这部分人群需要早早考虑和规划自己的养老方式，寻求能够提供稳定现金流和丰富精神生活的养老解决方案。",
        "time": "02:16:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索养老的无限可能",
        "summary": "节目聚焦于非主流生活方式下养老的多样选择，挑战社会对养老的传统观念。不同地区的人们分享了现有的养老方式及对未来的探索，从单身人士的自主养老到共居社区的互助养老，呈现出丰富的养老生活形态。强调了对于未来养老模式的探索不应受限于现有的社会责任和期待，鼓励人们根据自身需求和市场潜力，探索和创造新的养老解决方案。"
      },
      {
        "time": "00:02:04",
        "title": "探讨单身女性的养老问题与社会互助养老的重要性",
        "summary": "对话中讨论了单身女性在老年时期可能面临的养老问题，以及社会对单身女性养老的负面看法。讲述者分享了个人经历，强调了女性互助养老的重要性，并提出养老行业作为一个潜力巨大的就业方向。此外，讨论还涉及了未来养老可能的模式和对养老行业人力需求的预测，以及对个人将来可能从事的职业方向的思考。"
      },
      {
        "time": "00:08:03",
        "title": "养老规划的紧迫性及性别差异",
        "summary": "在探讨养老问题的过程中，一位55岁女性的经历揭示了养老规划的紧迫性。由于年龄的增长，她的养老选择变得有限，只能依靠存款。调研显示，50岁以下女性和60岁以下男性仍有机会获得较好的养老产品，这暗示着性别在养老规划中扮演着不同角色。此外，社会数据显示，女性往往承担着养老决策的主要责任，同时预期寿命的性别差异也要求女性为自己做出更周全的养老规划。"
      },
      {
        "time": "00:10:02",
        "title": "探讨生活态度与未来规划",
        "summary": "对话围绕着对55岁以上人群的解决方案、个人的生死观、以及对未来生活的不同想象展开。一方面，提到面对生活中不确定性时寻求专业人士帮助的重要性，并强调每一代人都有自己的应对策略和生活方式。另一方面，通过轻松幽默的语气，讨论了关于算命、遗产继承和个人梦想等话题，展示了对生活态度的多样性和对未来的乐观期待。"
      },
      {
        "time": "00:13:09",
        "title": "独生子女对养老问题的观察与思考",
        "summary": "一位30岁律师，作为独生子女，通过人类观察的方式，对养老问题进行了深刻的思考。他通过观察老人的生活状态，引发对于未来自己和家人养老方式的思考。特别是他提到的三对老人的生活状况，包括一对年近70岁的夫妻因为身体不好和经济压力，多年未下楼，反映出现代社会中养老面临的问题。"
      },
      {
        "time": "00:16:36",
        "title": "生育观念与生活压力的反思",
        "summary": "通过一系列观察，反映了现代人在生育、婚姻和养老方面的复杂心态和实际压力。首先，一个在深圳工作的年轻人为了婚礼和生子背负巨额债务，体现了对传统家庭观念的坚持和经济压力。其次，讲述者父亲的生活状态和对养老院的抗拒揭示了老年人对于养老和伴侣生活的担忧与期望。最后，通过这些观察得出结论，生育与养老之间不存在直接的正相关关系，表达了对生育观念的深刻反思和对现代家庭压力的关切。"
      },
      {
        "time": "00:20:17",
        "title": "揭露养老保障的现实困境与社会原因",
        "summary": "投稿揭示养儿防老观念的困境，指出其类似庞氏骗局，导致世代牺牲。分析显示，养老金体系主要由政府、企业和个人三方构成，但国内政府占主导，企业与个人贡献较少。个人养老金虽为缓解养老危机而设，但实施效果有限，无法根本解决养老问题。"
      },
      {
        "time": "00:24:04",
        "title": "探讨养老问题及个人财务自主的重要性",
        "summary": "对话中表达了对社保养老金制度的担忧，包括对未来领取养老金的不确定性、投资市场的不信任以及养老金替代率低于国际标准等问题。强调个人掌握财产所有权的必要性，并提出养儿防老观念的反思，倡导老年人应保有自己的经济自主权。同时，鼓励年轻一代积极探索自我养老的新可能，指出为他人解决问题的同时也应关注自身养老问题。"
      },
      {
        "time": "00:27:10",
        "title": "独生子女政策与社会现象观察",
        "summary": "对话反映了计划生育政策下性别偏好对家庭结构的影响，突出了社会上对男性后代的重视程度。讨论了独生子女在养老方面所承担的责任和压力，以及探索新的养老路径的必要性。"
      },
      {
        "time": "00:30:07",
        "title": "探讨养老问题及家庭情感职能乱伦现象",
        "summary": "对话者关注养老问题不仅仅局限于经济层面，强调精神和情感层面的重要性。指出在某些家庭中，父母对子女的情感依赖过度，导致情感职能的乱伦现象，如母亲将儿子视为情感寄托，女儿感觉自己在扮演母亲的丈夫角色，以及儿媳被视作情感竞争者。这些现象反映了传统家庭责任和情感需求的复杂交织，呼吁寻求更健康的家庭关系和养老方式。"
      },
      {
        "time": "00:33:11",
        "title": "乡村生活对老年人的影响及社会人情往来",
        "summary": "乡村和城镇的养老生活对于老年人来说充满挑战，尤其是当他们年老后，对于环境的影响变得更为敏感。在乡村地区，人情往来不仅是一个情感负担，也是一个经济负担。例如，一个月的辛苦工资可能因为几次酒席礼金而消耗殆尽，这种人情往来在某种程度上形成了一个庞氏骗局，导致老年人难以有足够的资金养老。因此，建议老年人寻求一个能让他们获得自由和独立的生活环境，以免陷入人情往来造成的经济和精神压力。"
      },
      {
        "time": "00:36:09",
        "title": "畅想养老生活：清迈的小饭桌与旅居梦想",
        "summary": "一位计划在清迈养老的人士分享了她的理想生活：租院子开小饭桌、与朋友们共度时光，并在不同季节旅居各国享受生活。她强调了食物和友谊对她情绪价值的重要性，并表达了对瑞士养老系统的看法，以及对未来养老生活的美好憧憬。"
      },
      {
        "time": "00:41:43",
        "title": "开一家Vintage店铺的创业梦想",
        "summary": "对话内容围绕一个人对开一家经营二手衣物的Vintage店铺的强烈愿望。这家店铺设想为社区提供一个循环利用衣物的平台，顾客可以以极低的价格购买到二手衣物，而店家则负责收集、清洗和重新搭配这些衣物，使之焕然一新。此外，该店铺还计划引入室内设计元素，提升购物环境，同时考虑了针对特定地区如海岛的游客，他们可以捐赠不再需要的衣物，使循环经济得以持续。此外，还提到了在店铺附近开设一家简单经营的奶茶咖啡店的想法，以及可能引入的宠物寄养服务。整体上，这个创业想法不仅旨在实现个人梦想，还致力于创建一个对地球和社区都友好的商业模式。"
      },
      {
        "time": "00:46:13",
        "title": "探讨养老生活及老年人特殊需求",
        "summary": "对话内容涉及瑞士的养老生活状态，反映出老年人进入养老院后对日常生活的依赖性增加，以及养老不仅仅是物质保障，更要考虑如何丰富老年人的精神生活。讨论中提到了对老年人性需求的关注，以及如何在不剥削他人的前提下为老年人提供所需服务和产品。此外，也提到了尝试新鲜事物如天体主义和成人用品店工作等想法，展示了一种开放和探索老年生活的态度。"
      },
      {
        "time": "00:51:33",
        "title": "探索新型家庭与养老方式",
        "summary": "讨论围绕一个家庭展开，这个家庭实践了开放式关系，并且提出了一个创新的养老解决方案。在这个家庭中，祖父母共同承担照顾孙辈的责任，体现了性别平等和家庭成员间的相互支持。祖母在这一关系中处于开放的一方，她与另一位女性建立了伴侣关系，并且这种关系被家庭其他成员接受和尊重。此外，这个家庭还探索了一种基于共同生活的养老方式，祖母、祖母的女朋友以及祖父通过共享资源和互相照顾，展现了一种新型的养老生活模式。这种家庭结构和养老方式挑战了传统观念，提出了对于家庭、关系和养老的新型理解，引发对现代家庭多样性和养老模式的深刻反思。"
      },
      {
        "time": "00:56:06",
        "title": "探讨养老问题及LGBTQ群体的经济潜力",
        "summary": "对话中提到了养老问题对不同性别年龄群体的影响，特别是已婚女性面临的挑战，由于女性寿命通常比男性长，因此她们可能需要承担更多的照顾责任。同时，讨论了年轻人在养老规划上的优势，因为他们有更多的可能性去探索。此外，还提出了LGBTQ群体作为一个具有巨大潜力的市场方向，因其特殊的社会地位和高净值人群的特性，对于创业者来说，这是一个值得探索的蓝海。最后，通过一个幽默的建议结束，提出了一个解决已婚女性养老问题的创新方法。"
      },
      {
        "time": "01:00:05",
        "title": "40岁丁克女性投身养老事业的心路历程",
        "summary": "一位40岁的丁克女性凯瑞，决定从互联网大厂退休，未来20年投身于养老事业。她从家庭经历中意识到养老的重要性，决心为母亲提供一个理想的老年生活，包括地理环境舒适、满足情感需求和保健需求。她设想了一种新型的养老模式，如旅居养老和抱团养老，以及利用未来科技如AI保健机器人提高老年生活的质量。通过她的经历，展现了对养老问题的深刻理解和对未来的美好憧憬。"
      },
      {
        "time": "01:05:31",
        "title": "探讨母子间自然交流与情感需求",
        "summary": "对话内容围绕一位个体与其母亲之间的沟通方式展开，强调了自然交流的重要性以及设定固定交流频率可能带来的压力。讲述者分享了自己与母亲通过微信分享日常生活，表达了对自然流动情感交流的偏好，反对为交流设置KPI（如每周定一次电话）。此外，讨论还触及了自我探索、满足个人需求的重要性，以及对当前家庭和社会结构的观察，如老年人被子女的育儿需求所束缚。整体上，这段对话呼吁关注个人情感需求和自我发展，同时反思传统家庭角色和社会期望。"
      },
      {
        "time": "01:10:25",
        "title": "探讨家政服务与养老生活的选择",
        "summary": "对话中表达了对家政阿姨需求的紧迫性以及寻找合适家政阿姨的困难程度，反映出家政服务市场的现状。同时，通过个人经历和观察，讨论了带孩子对老年人心理健康的影响，提出了通过成为家政阿姨来解决老年人生活充实和经济收入的建议，挑战了传统的养老观念，提倡了一种新型的养老生活方式。"
      },
      {
        "time": "01:13:57",
        "title": "大厂人对养老保障的思考与共鸣",
        "summary": "作为大厂员工，一位投稿者表达了对养老问题的深刻思考，特别是关于养老保险的重要性及其对个人及家庭的影响。他首先指出，在大公司工作并不意味着拥有了养老保障，因为养老福利的名额已满。因此，他将当前工作视为积累资本的方式。此外，通过与保险顾问的交流，他开始认识到购买保险不仅是为了重疾和意外，更是为了预防可能影响自己及家庭生活的突发事件。这一过程中，他还意识到了为父母配置养老保险的紧迫性，遗憾自己没有早点了解相关知识。通过另一位女性在富士康工作以获取社保的故事，他进一步反思了劳动与养老之间的关系，强调了提前规划养老保障的重要性。最后，他强调了思考具体养老目标的必要性，以及面对社会压力时，对养老问题进行具体思考的重要性。"
      },
      {
        "time": "01:21:29",
        "title": "养老规划咨询体验分享",
        "summary": "对话讨论了通过专业咨询规划养老的重要性。参与者分享了各自在养老规划咨询中的体验，强调了了解自身养老账户状态、精算服务的重要性以及考虑汇率风险的必要性。此外，他们还提到咨询师能提供免费的个性化建议，适合不同生活路径和状态的人群，避免了过度推销的压力。最后，建议根据个人情况选择适合的养老保险产品。"
      },
      {
        "time": "01:26:37",
        "title": "月月的自我成长与家庭规划之旅",
        "summary": "月月分享了她的新年目标和对养老的深刻思考。她反思了自己作为母亲的行为，决心不将养老责任强加给女儿，而是选择出国深造，为自己和家庭规划更好的未来。她强调了勇气的重要性，并表达了对改变生活的积极态度。此外，她还提到了与姐妹共同创作博客的计划，以及对女性养老小院的期待。"
      },
      {
        "time": "01:31:43",
        "title": "探讨养老生活中的共居与独立生活模式",
        "summary": "对话者认为女性养老小院的生活方式非常理想，强调了在养老生活中互帮互助的重要性以及共同生活的乐趣。他批评了传统家庭养老模式的不足，特别是对于需要照顾的老年人，他们往往因为缺乏自主生活能力而感到束缚。对话者提出了对于理想养老生活的构想，包括独立的居住空间和共享的公共区域，以及利用物联网等现代科技来提高独居老人的生活质量。同时，他强调了选择共居伙伴的重要性，认为与志同道合的人共居能大大提升老年生活的质量，而不必拘泥于亲缘关系。"
      },
      {
        "time": "01:38:20",
        "title": "游轮养老生活观察与反思",
        "summary": "对话内容涉及一对台湾华裔夫妇选择游轮养老的生活方式，以及这种生活方式带来的乐趣和挑战。夫妇俩通过经营旅馆积累财富，实现游轮旅行的愿望，展现了他们对养老生活的独特见解和规划。然而，通过对话也揭示了性别角色在养老生活中可能带来的问题，特别是在照料责任和经济管理方面的不平等。此外，还提到了对于养老环境选择的思考，如社会福利制度对养老生活的影响，以及个人兴趣爱好对养老生活质量的重要性。"
      },
      {
        "time": "01:46:01",
        "title": "探索个人养老模式与尊严养老的未来",
        "summary": "四月，一位30岁的女同性恋者，与她的伴侣共同探索养老生活的方式。她通过自己的奶奶的生活经历反思了传统养老模式的不足，从而意识到对于未来养老的需要有新的思考。四月强调了尊严和自主性在养老中的重要性，并且分享了自己对理想养老生活的设想，包括提前退休、旅行、开家庭咖啡厅或民宿等。她也提到了对于无儿无女的自己来说，依靠外甥、侄子、侄女养老不是她的选择，她更倾向于依靠自己的积蓄和未来科技的进步来保障老年生活的质量。最后，她表达了对自己生命终章的淡然态度，如果可能，愿意将剩余的财富捐赠给环保事业。"
      },
      {
        "time": "01:52:53",
        "title": "西班牙养老生活优势分析",
        "summary": "西班牙作为养老目的地具有明显优势，尽管其失业率较高，不适合寻找工作的人。对于养老者而言，西班牙的气候宜人，消费水平相对较低，对女性友好，法律保障同性婚姻，适合性少数群体。此外，西班牙的非盈利签证（养老签证）为希望在西班牙养老的人提供了便利，条件包括无需在当地工作，首次申请一年，后续两次各两年，满足条件后可申请永居。非盈利签证的申请门槛较低，仅需证明有30万人民币的活期存款，适合已有一定经济积累的养老者。西班牙的美食、免费的西班牙语学习机会以及其对生活质量的高要求，使得西班牙成为一个理想的养老选择。"
      },
      {
        "time": "01:57:51",
        "title": "探讨个人理想的死亡方式及对社会观念的反思",
        "summary": "对话中讨论了个人对于死亡方式的偏好，以及对社会中对孤独死亡的看法的反思。有人认为，死于旅途或在家中安静离世，是一种理想的状态，这比社会普遍认为的孤独死亡更为可接受。同时，通过姨姥姥及其丈夫的故事，讨论了养儿防老观念的不可靠性，和现代社会对于孤独老人的忽视。此外，还提到了通过现代科技手段，如GPS和监控家居水电使用情况，来及时发现并援助独自生活的老人，作为解决社会问题的一种方法。最后，指出社会对某些名人孤独死亡的过度渲染，并呼吁公众重新考虑对孤独死亡的看法。"
      },
      {
        "time": "02:00:53",
        "title": "创作与养老：一种新型生活态度",
        "summary": "发言者表达了对传统储蓄养老方式的怀疑，强调了通过持续创作获取稳定税后收入的重要性。这种态度不仅为个人提供了经济上的安全感，更重要的是，它带来了精神上的满足和自我价值的实现。发言者还呼吁播客平台增加对创作者的流量分成，以支持这种生活方式，并分享了自己及团队在创作和养老保险方面的实践和计划。"
      },
      {
        "time": "02:04:37",
        "title": "养老规划的多维度考虑与个性化解决方案",
        "summary": "在考虑养老问题时，需关注物质条件和精神生活两方面。首先，养老的物质来源包括社保、个人养老金、养老保险或创作带来的持续收入。其次，如何利用退休后的空闲时间充实生活成为另一核心议题。个人商业养老保险提供灵活性，允许个性化设定养老金领取时间，满足不同人的需求。面对可能的长寿，选择合适的养老保险，既能保障财务安全，也能提供精神上的满足，如参加养老社区，享受各种活动。此外，探索个人兴趣和生活目的对充实老年生活至关重要。"
      },
      {
        "time": "02:12:06",
        "title": "探索养老生活的新可能性",
        "summary": "通过讨论韩国电视剧《亲爱的朋友们》中金雅的角色，表达了对养老生活态度的反思和憧憬。金雅的故事激发了对于老年生活不同寻常结局的思考，尤其是对旅行和探索世界的渴望，即便这意味着客死他乡也被视为一种浪漫的选择。此外，对话中也提到了对于单身养老生活的质疑、LGBTQ群体的养老需求，以及未来可能的养老科技产品。总体而言，这段对话呈现了对传统养老观念的挑战和对养老生活多样性的探索。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会普遍观念"
                },
                {
                  "children": [],
                  "content": "个人经历与观察"
                },
                {
                  "children": [],
                  "content": "挑战与批判"
                }
              ],
              "content": "养儿防老的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "财务规划"
                },
                {
                  "children": [],
                  "content": "精神需求"
                },
                {
                  "children": [],
                  "content": "社会与家庭责任"
                }
              ],
              "content": "自我养老的重要性"
            }
          ],
          "content": "养老生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业养老保险产品"
                },
                {
                  "children": [],
                  "content": "社会福利与安全网"
                },
                {
                  "children": [],
                  "content": "定制化服务与福利"
                }
              ],
              "content": "个人养老保险"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积累与投资"
                },
                {
                  "children": [],
                  "content": "消费与储蓄"
                },
                {
                  "children": [],
                  "content": "应对金融风险"
                }
              ],
              "content": "财务自由与养老"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "旅行与探索"
                },
                {
                  "children": [],
                  "content": "兴趣爱好与自我实现"
                },
                {
                  "children": [],
                  "content": "社会参与与志愿服务"
                }
              ],
              "content": "生活质量与精神追求"
            }
          ],
          "content": "养老生活规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "依靠子女"
                },
                {
                  "children": [],
                  "content": "社区养老"
                },
                {
                  "children": [],
                  "content": "传统家庭模式"
                }
              ],
              "content": "传统养老"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "单身养老"
                },
                {
                  "children": [],
                  "content": "女性养老社群"
                },
                {
                  "children": [],
                  "content": "国际化养老社区"
                }
              ],
              "content": "现代养老模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "智能家居"
                },
                {
                  "children": [],
                  "content": "远程医疗"
                },
                {
                  "children": [],
                  "content": "老年社交平台"
                }
              ],
              "content": "技术辅助养老"
            }
          ],
          "content": "养老方式探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "旅行与游学"
                },
                {
                  "children": [],
                  "content": "文化活动与学习"
                },
                {
                  "children": [],
                  "content": "精神与身体健康的保持"
                }
              ],
              "content": "享受生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业与个人品牌"
                },
                {
                  "children": [],
                  "content": "社会贡献与影响力"
                },
                {
                  "children": [],
                  "content": "生命意义与价值探索"
                }
              ],
              "content": "自我实现"
            }
          ],
          "content": "养老生活态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理财规划"
                },
                {
                  "children": [],
                  "content": "投资多元化"
                },
                {
                  "children": [],
                  "content": "政策与福利利用"
                }
              ],
              "content": "财务压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会观念挑战"
                },
                {
                  "children": [],
                  "content": "家庭关系处理"
                },
                {
                  "children": [],
                  "content": "个人独立性与自主权"
                }
              ],
              "content": "社会与家庭压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健康管理"
                },
                {
                  "children": [],
                  "content": "长期护理保险"
                },
                {
                  "children": [],
                  "content": "社区与家庭支持系统"
                }
              ],
              "content": "健康与护理问题"
            }
          ],
          "content": "面临的挑战与解决方案"
        }
      ],
      "content": "养老生活讨论脑图摘要"
    }
  }
}