{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "666db9227ddc6840837b7167",
  "title": "No. 196 - 爱人这件事，我们永远是世界上最笨拙的新手",
  "task_id": "dexp9j6ag8e2q5ol",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "Hello大家好，我是妮控。节目开始之前，要先感谢move free对本期节目的大力支持。Move free一姐是美国专业的关节健康品牌，大家听这个名一节一节就是有益关节的意思。它这个产品是百分之百的进口，在我们国内也通过了质量检验协会跟美国FDA的双重认证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "随着年龄的增加，我们的这个关节软骨其实是一个非常需要养护的存在。如果我们观察身边关节养护早的人，就知道那些爱护关节的人看上去非常灵活，然后这个运动表现也非常的好。如果我们的关节软骨退化了，比如说我自己早年的时候滑雪，然后就一直没有注意好，就是膝盖上面有一个伤，那到现在一直没有好好保护，就很容易出现膝盖嘎嗒嘎嗒响，蹲不下去，活动受限等等。如果有这些情况出现，其实就是给我们一个警钟，然后就跟我们说，你要去关注一下你的关节软骨了，那这个软骨如何去保护呢？如果我们把骨头想象成钢筋水泥的话，那关节腔内的滑液有点像是关节处所需要的这个水泥，可以帮助我们减少关节软骨的摩擦。这些滑液在我们30岁之后其实就逐渐减少了，外加上久坐或者是过度运动，久而久之这些软骨也就退化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "在关节的营养补充上，我们需要三大重要的营养素来补充。滑液养护也就是氨糖软骨素以及透明质酸，还有就是两大修复搭档，也就是MSM和果糖硼酸钙。我们的move free也就把这三大营养素跟两大修护搭档纳入了每日的颗粒当中，来帮助我们都市人保护关节软骨的健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "是的，本期也为大家争取到了听友福利，在淘宝搜move free一节，也就是MOVEFREE1节，或者是直接搜中文译姐，找到品牌官方海外旗舰店，找客服报暗号，来都来了获取专属链接就可以享受优惠。也可以直接通过修note里的链接直接下单，并且备注来都来了，享受听友限时优惠价。最近有一个剧特别火，就是刘亦菲的那个玫瑰的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "我还没有看，但是我知道讨论度超级高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "对，因为你知道刘亦菲，谁能拒绝刘亦菲呢？然后我就从第一集开始，他播的时候就一直在跟进。其实她讲的故事非常简单，他就讲一个大美女，从小都是众星捧月的。家里面条件也特好是父母是清华的双教授，然后哥哥条件也很好，又对很疼爱他。但是他在人生的当中，他经历了四个男人，其实在前期是吃了很多爱情的苦。第一集出场的时候，他就是有一个关吱吱就跟她说说像你这样的大美女，你肯定是不会吃到爱情的苦的。结果这句话说完没多久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "就开始全是爱情的苦，是吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "然后网友特别搞笑，网友说这部是通过拍恋爱来反恋爱和反婚恋的教育题材片。但是我会觉得他其实第一段关于初恋的描摹其实是非常细腻的。他从心动、靠近、拉扯、冲突，然后和好、然后信任、交付，然后再到人格碰撞，再到分收尾，其实都是还蛮细腻的。你虽然觉得这个剧情本身很简单，因为你知道他一定会是一个这样的过程。然后到最后分手，分手到什么情况，就是大家就在那个弹幕里面喊好了，赶紧分，有请下一位男嘉宾，下一位男嘉宾在候场，赶紧的这咋没时间观念呢？我觉得大家很搞笑，但是也有很多网友就说说玫瑰太恋爱脑了。然后说很多人包括剧里面的人都在劝玫瑰，就是说你这样会后悔的，或者说你这样其实是就不应该这样。还有很多评论就是说怎么一抱一见面就抱就亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "然后一见面不抱不亲干嘛呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "对他说我不同意，就有可能一部分是因为刘亦菲本人，还有一部分就是大家会觉得说太腻歪了。然后也有很多评论反过来说说难道你们没有热恋过吗？就是这样的，我觉得大家这部剧对于大家的牵动其实是蛮大的。而我会观察到好像大家对于恋爱投入这件事情没有以前那么勇敢和无畏了。有很多担忧和评论的声音就会觉得好傻。赶紧结束，吵架不要发疯了，女生情绪不稳定什么什么的。对，所以我就想说今天来聊一下在感情里面投入热烈这件事情，它是一件值得的事情吗？或者说它到现在为止通透在爱情里面通透性理性还是要更热烈，更感性的横冲直撞的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "其实说到这个之前，我就觉得我想先说说两个零年代这个电视剧的差别。因为你讲到这个，其实我已经很久没没有看过这么得劲的电视剧了。我觉得现在的电视剧很多我是看不进去的，是所以包括一些大家都在热议的一些片子。然后有的时候我就最怕别人问我说，你最近在看什么吗？你记得那个什么吗？然后别人一旦问我说你记得哪个电视剧哪个电影，我就很慌，你知道吗？因为很多电视属于他播了，但其实我没有看进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "一个是我觉得那个电视的情节，它的讲故事的痕迹太明显了。因为现在很多电视，它可能你但凡看到那个简介，你就知道这个电视剧里面可能会有一些哪些讲故事的元素。我随便举几个例子，比如说都市女性的元素，比如说大女主元素，比如说姐姐跟奶狗谈恋爱元素，比如说歌颂普通人元素，比如说对于科幻的畅想的这个元素，就是这些讲故事的痕迹太明显了。其实对于我来说，反而觉得他体面圆满，又少了一点什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "我非常赞同你这个感受，我也有类似的感受。就现在的电视剧它有一种食之无味，弃之可惜的感觉，是你觉得它没味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "对，而且这个不单纯是国内的电视剧，就是全球的电视剧其实都有这个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "我其实觉得有一个原因，就是大家生命力的减退和影视圈作品的生命力的减退。因为我给你打个比方，我为什么这个剧我追的这么起劲，其实不单纯是因为刘亦菲，还是因为佟大为。佟大为在第一集里面，我本来是抱着试试看的这个状态去看了一集。结果一开始不是刘亦菲出来的，他是佟大为显出来。然后我一看到佟大为，我就那个童年的，也不能说童年，初高中的记忆他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "被换难受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "他就跟当年一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "小的时候我其实很喜欢他，我非常有一种邻家大哥哥的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "对对对，很亲切。对对对，可能就是多了几条皱纹，我觉得那个棱的部分少了，更温和了一些。但是整体你会觉得他说台词的时候，你根本不觉得他在演，你觉得他就是一个生活当中就是这样的人，好自然。我看到他的时候，我想起了什么？就是奋斗。这部电视剧是当年火遍大江南北，我当时看奋斗看得特别的上头，也特别上瘾。我会觉得那个时代千禧年的电视，它很有味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "对它很有得劲儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "就是得劲儿对它很得劲儿。一个是它的剧情不是那么的落俗套。虽然你讲起来也很简单，就是几男几女相爱，但是他每一每一集他都给你讲的有滋有味。然后每一个角色他都是不完美的，他都有很多很多的瑕疵和缺点。你要骂，如果这个电视剧放到现在，我觉得那个热度简直可以赶超这个叫什么玫瑰的故事，因为它的争议实在太多了。但是当时大家看电视剧不会用三观和所谓的这些评价的挑剔的眼光去看这件事情。但是其实我们感觉就是说得劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "我给大家先介绍一下这个电视剧，这个电视剧我真的是当年的心头大爱。他第一集讲的什么呢？就是讲男主跟女主他们就用双双出轨的形式，开始了他们的地下以及转正的恋情。就两个人干柴烈火，结果后来那个正牌女友他就因为发现了男朋友出轨，她就受伤出国深深造去了。然后男主和女主自此就开始了打引号的所谓狗男女的恋爱。男二跟女二偷户口本闪婚，然后他那个定情信物就是一个口哨。然后那个女儿就是李小璐，她一吹那个文章就得必须马上到位。然后这帮人就在社会上毕业之后不断的碰壁、受挫，然后就弄了一个工厂改建成loft，叫做心碎乌托邦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "好杀马特，我的天哪，我突然想到那个微信的表情，就是有几个染了头发的那个杀马特，你知道吗？你看过那个表情吗？就是疯狂抖头的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "他们那个时候还不大染头，他们那个时候流行穿polo的立领，就穿polo衫。立领这个事儿就是这个剧带火的，他们那几个男的就劲儿劲儿的，然后走哪就是抛出来立的。我感觉他那个立领的感觉就是把公鸡萝莉起来的那种感觉，我从小就特别羡慕，我觉得他们当时就是那个国内版的friends，就是你几个好朋友能住在一起，上下班可以吐槽，喝酒，然后再街头大哭，我就觉得特别得劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "什么是不是也是类似的，就是爱情公寓你看过吗？我看过是不是也是类似像friends这种片子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "他们有人说其实爱情公寓就是盗版。Friends但是我看那会儿还挺好看，我也记得那会儿，但是我没有看很多，印象不是特别深。OK我就对奋斗这个剧印象特别深，因为那个时候我觉得是第一部，你对北上广的都市生活类似于启蒙。我就原来那大城市的人是这样的，玩的太开了，我觉得太夸张了。他他每个角色都很多瑕疵，比如说陆涛就是那个男主角，他就是特别愤青，然后特别骄傲，特别拧巴。然后面对成功他既要他又要既要成功他又要清高，成功之后他就飘飘然，结果他被他女朋友夏琳甩掉了。然后夏琳就是马伊琍演的，她穿一个工字背心，然后短头发，然后穿一个特别宽松的裤子，走在大街上脸一昂就特别骄傲。然后那个锁骨、胸、腰，你每一个看到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "都觉得我和马伊琍真的是非常有魅力的一个女人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "很健康又很完全不需要雕饰，你就觉得她很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "每次我看到马伊琍，我就觉得这才是一个演员，你知道吗？就是我虽然没有看过奋斗，但是你看之前的反华跟现在的那个阿勒泰。阿勒泰其实我也看了，他在阿勒泰里面演的也是非常的好。作为一个上海人，他讲新疆的普通话，那个口音非常到位。所有的神态，包括那种草原上非常野性的女人，但是又很受伤的那这种状态演的太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "我觉得马伊琍就是有一种味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "对，演什么像什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "对，没错，而且他笑起来的感觉我真的心都化了。我就会觉得当时因为很多人批评，也不是批评，很多人就说玫瑰的故事这部剧它其实孵化到有一些不够年代感，不够复古。因为他讲的故事是0几年的故事，OK, 但是我能看到剧组的用心了，有些什么小发卡、宽腰带。但是你去看一下奋斗就是真正的在0几年的人，他是怎么穿衣服的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "是不是有一种费用不够，经费不够，然后造出来的那种感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "不是，他他就是那个时候的人又热辣又开放。但同时有一点。没有我们现在这种很很高级的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "我觉得当我能理解对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "就是那种很生命力，长在土里面的那种劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "你都别说国内电视剧了，前两天我在看韩国那个眼泪女王，就是金秀贤演的。我觉得这个电视其实很多人推荐给我，然后也说男女主角都非常漂亮，然后女主角的衣服都非常好看。我去看了之后，其实以前我是很喜欢看韩剧的，我就觉得怎么跟我小时候看的韩剧差了一点什么东西。然后我就想到了浪漫满屋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "你想那个时候宋慧乔跟rain在里面演的那种，它的服化道也是非常简单的。除了那个玻璃的房子非常漂亮，然后它就是在几周边拍的，整个经费一定是非常紧张的。但是两个演员就是把这种整个他就是一个演员演出来的戏，而不是一个两个漂亮的人演出来的一段故事，不是两个模模板，不是两个模板。对，就是眼泪女王我非常明确的能看到她整个东西想要讲什么故事。但是两个男女主角就像是两个不会出错的机器人一样，在把这部片子给怼完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "很精是它非常的精致，但是你知道真正的生命它是有一些粗糙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "对的，我觉得现在人慢慢是丢失掉了这个东西，然后会让我觉得在影视作品里面有的时候是很可惜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "我为了讲这个节目，我去看了奋斗的第一。我就看到那个马伊琍，他穿的那个工字背心，他那个内衣肩带都是露出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "但这才是正常人，这才是我们大街上女女孩有的时候伸手进去拉肩带是干嘛？不就是胸罩掉下来了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "我会觉得他就是很自然的。然后你那张脸仰头走在大街上，你就会觉得他很有魅力。然后当时李小璐跟文章在里面就是闹离婚，在大街上吵架狂哭。然后我就记得那个场面也是非常的有生活化的气息，但同时你又觉得很喜感，又很有意思，就一帮人在围观。然后我让我印象大概就是说看什么看，就是没有看过别人吵架。然后他就指着李小璐说说杨晓芸你这个混蛋，你是小偷，你就是小偷，你偷我东西。然后当时杨晓云就特别尴尬，说你别乱说话，我偷你什么了，你不要污蔑我。然后文章就特别凄惨，特别愤怒，特别可怜的说说你偷了我的心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "马伊琍跟文章是在这个片子里面好是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "然后当年你看到这段的时候，你会觉得大家其实是非常有生命力的去表达。你完全不会在乎什么对跟错。我恋爱了，我在大街上哭很丢人，然后大家就是这样子去争吵去释放的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "但实际上我们的感情一路来说，就是现实生活中包括我自己，包括我身边的朋友，对感情的这种颗粒度也是越来越精致的。记得小的时候，其实你哪知道这个恋爱怎么谈，你就是喜欢这个人，然后我就冲上去，我就要把所有东西都给你我要表达我的爱，然后表达完了吗？有的时候你也不会去处理这个恋爱当中一些很挫折或者是很困难的情况。不像现在其实大家都越来越聪明了，知道在什么环境下你应该怎么去处理这件事情。对每一个恋爱场景都是有一个精致的SOP。然后打开小红书，但凡你搜了一下如何让男人喜欢这个女人，你就会发现每天要给你推送20个，然后你每天就在那儿学习，然后就把你自己SOP学的打磨的非常的精致。甚至到分手的时候，两个人都在这个感情里面争当一个好人。但是这种感情真的说实话我觉得就像他现在的电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "就是非常的我觉得非常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "模板化。你知道我小的时候让我想到以前，就是我那个时候是大学，大学的时候谈恋爱。然后当时有一个北京的男生，我跟我家说，我说我在北京学那个SS，不是SAT，学GRE还是GMT。然后我有点忘了，我就说我报了一个新东方，因为那个时候新东方是住宿的，然后我就搁那儿住着。其实我根本就没去，然后我就拿那钱租了那房子，然后跟那个男朋友在一起，你真行，结果后来你知道那个时候分手也不会，然后也非常不负责任，就是我不建议大家这么做，但是反正那个就是20岁的我，当时我就回美国了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "回美国之后这个男生他应该是有一个部位做了手术，然后他特别当时特别不舒服，人的状态不是特别好。然后他在国内，我当时在美国，然后他就给我打电话，然后打完电话就说每天就在那叨逼叨逼叨逼叨。然后叨完了之后，当时我的状态，第一个本身这个恋爱谈的就有稍许稍显冲动，可能也没有这么喜欢的。然后第二个，两个人又变成了两个地方。然后第三个，当时我在美国好像也是开学了，就有新的生活进来了，然后我就ghosting了，你知道吗？就这事儿你说放到现在，你跟谁说，你会觉得你以后这些人是OK的，放在前谁都觉得你怎么能ghosting，你对人不负责任，你对谁不尊重，你没有给你们的感情一个交代。可是那个就是当年我什么都不知道的时候，你会做出来的生命原动力驱使你做的一些事情，可能这个事情不是体面的，不是正确的，它是粗糙的，是笨拙的，但是这个才是生命的本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "那你会对这个行为自己评价自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "我不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "我觉得这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "才是我其实是到很后来才知道，原来是不能这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "我觉得这个才是更重点的。就是我觉得人本性是趋利避害的，但是更小的时候你可能会更理直气壮一些，你不会反思说我是不是不应该这样对我小的时候谈恋爱也是非常的理直气壮，你觉得就应该这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "就是你那个时候你没有标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "我那个时候你就觉得你就是标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "对，然后对方觉得他也是标准，那个时候真是没有标准的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "那个时候你就觉得就应该是这样的。你这个理直气壮就像你刚刚说的，它是来源于你生命本身是这样子的，他其实是很野蛮的，有的时候其实是会伤人的。但是就是我觉得年轻的时候，你去谈恋爱的时候，不管是受伤还是伤人，他其实我我个人观点，在爱情里面，年少的时候受伤是不算受伤的。他就是你拿你的是生命去和世界碰撞，猛烈的碰撞的时候得到的回响。他有一种初生牛犊不怕虎的感觉，因为年轻的时候你没有那种精致的概念。我觉得跟时代也有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "对，我觉得现在的整个时代是更加标准化的，就是所有的事情它的思维导图是更加明确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "但是你要想你年轻的时候，其实你根本不会去追求什么伦理、道德什么忠孝之类的，所有的那些观念你都是不要的，你就是想要过瘾，你要一种生命状态，就是那种年轻的时候渴望达到的一种生命。你对知己也好，对什么so mate也好，对那种什么一下子迸发出来的那种青春的感觉也好，那个时候是会有青春生命力突然绽放开来的，那种一刹那的狂喜，或者是一瞬间的光彩，或者是一段时间内你自我的无限的放大，我觉得那个感觉是很迷人的。是的，你成熟之后是不会有这种东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "是就是我想想我自己整个恋爱的经历，我觉得我小的时候更加是在这种状态当中，然后可能过了25岁，没有25岁，可能过了28岁之后，我就会更加想要去打磨这个爱情本身。就是心中会有一种我要把这个恋爱谈得更明白、更好好的一种状态。包括在选人的时候，其实我的标准也是逐渐能够清晰浮于水面的。尤其是其实当时女生在这个阶段，你总归找的人还是希望长期跟你是更加匹配的。但其实我后来回顾我的感情，我就发现我小时候喜欢的人其实也都是那种会更加跟我现在心里的标准所背离的状态。所以其实在很多年之内，可能在过去的5年到7年之内，我的这个标准其实一直摆在这个地方。但是这些标准它其实是提高了爱情的入门的门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "那你觉得你这些标准是一个真实可以落地显化出来的标准吗？是的，让。但是这个真的是你如果有人符合你的标准，你尝试过和符合你标准的人谈恋爱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "我尝试过和这些符合标准的人接触，但是我就发现他激发不了我那个原生命的那种东西，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "其实它不是一个你真正恋爱的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "他不是我的情感上的需求。但是它可能是一个更加safe的需求。我只能这么说，对，但是可能就是女生在一定的阶段之内，它都会非常的困惑，说我的这个标准是不是要去做一些调整。因为我先就是天生的性格，对于恋爱所给出来的东西，它一定是不适合长期的。就是大环境也好，或者我们用婚姻来说也好，它其实是有一些些背离的，所以我在很长时间内是选了那个更加标准化的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "我懂你意思，对你让我想起来一个很有意思的剧情是啥呢？就是我可能不会爱你里面的那个女二叫叫Maggie。然后Maggie他当时喜欢李大仁，李大仁就是那个陈柏霖演的。他当时在遇到李大人之前，他是有一个小黑板的，然后那个小黑板上面有大概五条标准，你知道吗？就是什么我已经不记得了，但类似于什么人正直善良，然后工作要怎么样，对对对，对，女朋友要怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "是的，而且我这两年发现的是我心里不是个标，我不是黑板，但是我是一个思维导图。然后我就会发现包括我自己，包括我身边的朋友，很多人去有思维导图的人，他按照这个思维导图去找，都是单身好多年。对，而且他自己是把这个爱情放这个有意思的这件事情本身给丢掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "对，因为我觉得现在整个大环境，大家都是去标准化很多事情。包括在公司里面我们标准化自己的成绩。然后可能在人生的阶段，我们标准化每个阶段应该去做什么样的事情，对家庭应该有什么样的责任。然后这种标准化的思维某种程度上也投射到了爱情之上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "但是前两天我在看刘擎教授的一个视频，我觉得讲的特别好。然后他就说这种标准化有的时候在爱情里面需不需要？当然是需要的。但是你忘记了爱情的本质是什么？爱情的本质其实是把人当人看。就是在这个冰冷冷的世界里面，有可能真正你去爱一个人，是你精神上最后的避难所了。所以如果你能够把所有的事情标准化，但是千万不要把这件事情标准化。所以我现在包括我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "最近的经历，也是慢慢想要回到最早的那个不那么正确的爱情的阶段，然后也会把我很多的标准其实都丢掉了，然后我现在觉得还挺好的，而且我现在体感慢慢在恢复。因为当你其实脱离了爱情的生命力很久之后，你再遇到这样的人的时候，你会有一点点不熟悉的，你会有点无措，会有一点手足无措。一方面你被他吸引，但是一方面你会觉得不安全。因为这个东西跟你安全的标准是背离的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "他跟你可能熟悉的经验也是背离的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "而且他离我上一段类似的经历其实是远的，就是这种是不管不顾的这种爱情其实是远的。但是我最近在慢慢在体感上想要把这件事情慢慢恢复回来，因为我觉得这件事情本是found。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "你刚刚讲到刘琴老师的一个视频，我之前也看过他讲一本书叫爱欲之死。其实跟你刚刚讲的是一脉相承的，就是在爱情里面，爱与知识讲爱情的伟大之处就在于他者本身。就在我们的消费主义社会下面，我们把所有的东西都标准化了。我们是有KPI的，我们是有业绩的。然后我们希望所有的东西都分类归纳总结成一个标签。这些所有的东西都是有迹可循的。但其实他者你世界里的他者本身他是没有办法被你驯服的，你们是没有办法去驯服爱情的。如果说他者他会被你驯服，他其实就不是你的他者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "对，所以我很多人说，其实你到了这个年纪，你就是找个陪伴。其实这句话我个人他至少不符合我对于感情的很多的期待。因为我觉得自己一个人其实过得能过得非常好，为什么要把自己的potential或者是时间去牺牲掉，为的是换来一个身边有一个人，这只是对我个人的个性来说。所以我才会觉得这种real companion，就这种真正的partnership对我来说才是最重要的。而它是什么形式以及对方是什么样的人，根本就不重要。对，这个是我最近的一个慢慢回到小时候的那种爱情的这种体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "就是放掉了标准，放掉了标准化和一些KPI条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "以及体面正确跟高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "我觉得是我觉得对我来说，我看到的就是我们放弃去驯服爱情和放弃去驯服他人。对，因为我对我跟你有一个共鸣，就是我以前是不太能够接受对方不按照我的方式来爱我的，我会觉得如果你不用我的方式来爱我，你就是不爱我。但是我最近体验到有人他是能充分的尊重、信任、接纳你的，同时他用他的方式来跟你沟通的对，而这件事情我刚开始其实是不太能接受的，我会有很多的困惑。我觉得为什么你都这么喜欢我了，你不会跟我一起出去玩，不跟我一起去想要去去我想去的地方，然后不跟我一起做一些我心里觉得谈恋爱的时候应该做的事情？其实有很多客观原因，比如说他很忙，他真的很忙，又或者是他有他自己对于一些关系的理解。但是我后来慢慢的就会把这件事情就慢慢放下，因为我会觉得其实更多他是我心里的标准。我觉得恋爱的时候应该干啥，其实人家不一定觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "而且我觉得是你们两个相处之后，其实双方把底层的信任给打开了之后，很多上面的东西就不太重要了。你不会去纠结那些小的点对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "但是这个的过程我觉得对我来说是一个新的lesson，它是一个新的体验。是原来你会我不是这么觉得的，我原来觉得一个事物，就像你刚刚说的，他跟我以前遇到的东西不一样，那么我就会对他觉首先是否定的，首先是拒绝的，我不要啊，是不一样。是我不要一个我觉得它不是爱情的东西，但是你又觉得好像他又蛮蛮真实的，他让你感觉到一种真实的接纳和真实的流动的时候，你会想看一下这个东西到底是什么。然后你越看你就越发现，其实我放下的不是对甚至不是对方的要求，而是我自己的执着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "是就对我来说，我看到的不是对方的真实，而是对方的勇气。就是一个人怎么能面对爱情这么的勇敢。这个东西是我不是说在自己身上，是在甚至是我的周遭身上看到大家逐渐丢失的一个东西。大家好像在爱情里面变得小心谨慎了，然后变得过于反思或者是去精致打磨他了。反而这种粗糙的勇敢让我觉得就非常的有魅力。然后我也慢慢在习得这件事情。然后前段时间就是因为这个点我跟别人聊，我就说其实他是比我更加相信人的一类人。因为我觉得我身边的人其实分两种，一种是他对人是有非常高度的信任的，还有一种人他是觉得我任何时候都在提防别人，自己上当受骗，是非常谨慎的，觉得周围不安全的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "然后之前我有跟一个朋友聊，然后他就说第二种人，当你是有这样的思维方式的时候，其实你个人的安全感会非常低。因为你觉得周围全是恐惧。但是当你相信一个人的时候，你其实是敢于去会更加敢于去拥抱这个世界。你是能够更加感受到这个世界给你的真挚、给你的热情，给你的正向反馈的。第一种人，其实他能够从这个世界获得更多的能量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "我觉得每个人的爱情功课真的是千差万别的。比如说你刚刚说的，就是你对于人的信任是其实是你要去体验和打开的。其实我这方面是没有功课的，我会特别容易去相信一个人，然后去向一个人打开。但是我就会特别容易在爱情里面，就是我经历过那种我向你打的很开，然后我就受特别重的伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "然后我就会觉得你觉得对方怎么伤害你了，你快跟我说，因为这个是我被诟病的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "我觉得你怎么能这样对我就是你觉得怎么对你了。他他我觉得这个事情是人品问题，就是我是经历过人品撒谎，然后就是欺骗。然后他明明跟你说我想要跟你在一起，或者说我要虽然我们俩已经分手了，那时候他想想挽回什么的，但是其实同时他在跟别人交往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "哦哦哦然后他那这个不是不打开，这个就是个骗子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "对对对，我那时候是相信他的，我那个时候会觉得你跟我讲的话都是真的，你只要跟我讲就是真的，我不会去检测你这句话，怀疑你这句话的就是到什么程度。我闺蜜在旁边一直在跟我说，说这个人就骗你的，不可能的，他肯定是骗你的。他如果真的想跟你见面，他来接你下班，或者说他来怎么怎么都可以，他没有然后我说不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "他肯定是有别的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "后来直到我去跟他当面去求证这件事情，到了这件事情无可回避之后，他马上那个面目就换了，他就从原来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "马上next second.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "马上就换一秒变脸，就是我到我最后一次跟他结束的时候，我看到的他的那个面目其实是非常可怕的，它是一种平静的狰狞。他原来在我面前表现的就像那个温柔的小王子，真的特别夸张OK。对，所以我就到那个时候，我就才知道这个世界上原来是会有人伤害你的。不是所有人对你都是诚恳、善意、温柔的。然后那时候原来还会这样子，我觉得是每个人的功课不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "对，每个人的功课确实是不大一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "对，然后我觉得我的功课更多的是在放下被爱的执着上面。因为我会觉得我这几年经吃了很多爱情的苦，但是我会经常有一种迷思说，我其实很喜欢他，然后我对他也很好，我觉得我们俩也挺合适的。但是为什么我就是没有办法谈一段很好的恋爱，或者是很很开心的恋爱呢？但是其实我后来想想，其实有的时候并不是你真的没法谈，是我自己不愿意谈。因为我自己我又喜欢他，但是其实我对他有一个隐性的期待和要求，就是我希望他也喜欢我，而且几乎是我对于情感的强烈浓度的渴求，是我希望他以我喜欢他的那个程度来喜欢我。这里不是在期待回报这件事情，而是我期待一种共鸣，一种感情上的强烈。如果他没有我就觉得说我不要这段关系和这个感情。我觉得我现在想想，其实是你更渴望去被爱而不是爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "而且我觉得就是情感上强烈的共鸣。这个东西每个人是有每个人的节奏的。比如说像你们这种人，他天生来的就比较快，因为你们心是更打开的。但是有一些人他可能更加会有自我保留一点，他要慢慢的达到那个点。但是我跟你说，每一个moment都是在他自己的心里，我能够给你的这个顶上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "我最近体验到了。对，因为我会觉得你要时间和耐心。对我原来是没有这个东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "因为每个人的进度条其实是不一样的，而可能你们一上来就冲到头了。但是对我们这种人来说，我会觉得就冲到头了？这还刚不是刚开始吗？对对对对呀对呀对，对方还会说，我说为什么你的情感浓度没有到这儿？为什么你这么自我保留？然后我想说这还行，这不就是正常的节奏吗？怎么你们就突然就上头了呢？其实就是每个人的节奏不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "而且我们其实就是你一个沸点一旦点燃，你就砰的一下到100度。对，然后我们的节奏其实是慢慢下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "而且在你们在100度的时候，我还会觉得至于吗？就这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "喜欢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "就至于吗？就这种你知道吗？但是我跟你说，当你们下来之后，我们这种人冲到了100，那才是真正的我们这种给的慢的人的100，其实是非常持久的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "100对我我其实他我过去的理解的曲线是先到100，然后慢慢降到37度，就是一个你正常人体舒适的温度。对，然后结果我发现有些人他是慢慢升温的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "我们是这样的，我们是慢慢到了37度，我们会在37度停留很久，然后再冲到100。但是一旦到了一百之后，这个100会很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "但是这不是我过去没有这个经验，我就所以我就跟你说，他者这件事情真的非常重要，就是你要允许跟你节奏不一样的人进入到你的生活去理解他们。我觉得我原来在感情里面就是一个非常固执偏执，而且要以自我为中心的人我就觉得我觉得东西对的，他就是对的。恰好我以前的对象都很水象，就跟我一样，你知道吗？所以我们俩就是匹配的很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "大家其实两个都是100，然后直接就卡上了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "就是大家其实那个节奏是一样的。所以我在过去中那个感情经历面其实是幸存者偏差的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "我回忆了一下，我没有任何一个男友暧昧对象data对象是水象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "一个都没有。对，就是我就说不到他这个感情经历是有偏差的。你过去的经历可能你其实也不会有很多。因为世界上人那么多，你光是平时朋友的数量肯定是远远大于你暧昧和你接触甚至是约会过的男生的。但是那个男生的那个小部分是你自己筛选的，你的筛选本身就是有偏差的。但是有的时候你真实的需求，当人没有足够成熟和稳定到真的去了解自己需求的时候，我的需求其实就是按什么什么小说、影视作品去定制的。你觉得你就应该跟那样的男生交往，结果你就有好几段那样很浪漫和很花里胡哨，然后每天水了吧唧的恋爱，结果后来发现那不是你真实的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "那我跟你反而不一样。我小时候如果你用星象的这个来说，我觉得我都是火象的恋爱。然后到后面有一阵子是土象，但是我现在想要有一点点水的东西，但是也不能太水，也不能水成你们这样。我真的我觉得你们这种水真是太吓人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "我觉得在这个过程中，我刚开始其实还有一个事情是在学习爱人这件事情本身。大家一直在喊口号说你要去有爱人的能力什么的。但是其实这件事情真的我觉得不是一件我天生就会的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "我觉得我现在还在学习，而且是初学者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "对，因为我觉得在过去的时候，我觉得我以为我在爱人其实不是的，我只是喜欢谈恋爱这件事情，你喜欢爱情这件事情本身。对我喜欢有人跟我一起玩，我喜欢就像两个小朋友一样玩爱情这个游戏。对，就像是幼儿园的时候，你今天跟另外一个男孩子玩的很好，你就希望每天都跟他玩。但是对于什么这个男孩子他今天不舒服，然后他没考好什么的，你都不care。你就说为什么你没时间跟我玩？是这个状态其实持续了很久，直到后来有你会有一些错配的时候，就是有你特别想跟这个人玩，然后那个人就不想跟你玩，或者他可能隔三差5跟你玩，你就想天天跟他玩。就是有那种错配的时候，我就会觉得我在吃爱情的苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "你觉得你自己的那个想象的游戏没有被满足了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对，但是其实我现在发现他其实这个苦与其说是爱情的苦，不如说是自己执着的苦。就是因为是我执着在这个游戏本身上，而如果我没有碰到这个游戏，我也不懂得怎么去享受纯粹的关心他人和支持他人。我会觉得你为什么没有来支持我？所以我觉得这个苦其实是本身自己给自己的。而到现在我会慢慢就像你刚刚说的，初学者我就很笨拙的去学习。你真正的去关心他人，不以自己为中心，而以你们两个人的关系为重点，去看他最近是不是真的很忙，然后他有什么样的需求，我这样子要求他他能达到吗？他会很累吗？这种我就慢慢的你会才发现，人和人之间真实的相处，爱情里面他除了甜蜜的，除了开心的，其实有很多对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "深层底层的支持跟责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "对责任的部分，关心的部分。当这个东西真正长出来的时候，我觉得才是就是你去摸到那个真实生活本身的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "我想我除了这个东西，其实我最近还有一个心得，就是主动说自己的需求。但是这个主动说需求可能不是说就是非常直接非常直白的说。而我现在在学的一件事情是慢慢引导他明白我的需求。因为我觉得在爱情里面，我还是喜欢当一个那种有点像小猫一样的人。这个可能跟我天生的性格有关系，因为我觉得这个是爱情里面的fun。就是我不会像谈判一样，我们来谈生意一样来谈这个恋爱，而是我的需求。有时候是用这种调皮或者是有一点妩媚的方式让对方知道，然后让他来当这个引导者。但实际上我是抛砖引玉的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "你其实是暗线的主导者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "对我喜欢玩这个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "但是他其实明线的主导者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "对对对，然后他觉得他在立的这个关系其实不是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "我我觉得这个感情里面的双线关系是很妙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "非常妙。是有的时候他觉得是他一直在主动，或者是付出或者怎么样。但是有的时候你会发现有一些当想推进关系的时候，其实有一些需求是我以开玩笑或者是以一种非常floating的方式说出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "我觉得就是关系里面看着强势和主导的那一方，有的时候往往是弱势和被主导的人的。而在关系里面你看似是被拿捏的那个人，他其实反而更稳定，他才是那个你看不动的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "对，而且还有一个我觉得最近对我来说，我是慢慢在看清爱情这件事情。就是我觉得大反正你看清了爱情就是看轻，就是轻重的轻way less你看清了爱情，你才能看重爱情。因为就像我说，其实在中间很长一段时间有很多的标准，然后有爱情它标准的模板，所以在这个阶段你会觉的爱情好像是一个很沉重，它是一个门槛很高，是一件很难完成的一个任务。我相信对很多在都市里的男男女女都会有这样的共鸣。然后当我去把爱情这个东西从神坛上拉下来的时候，我就把它放在地上的时候，我就会觉得好像这是一个更容易享受的一件事情了。然后其中有一个非常重要的点是我无所谓它的结果，以及我对他就是对对方其实是没有期待跟没有要求的，就没有神圣化这件事情。对对对，我对对方真的是没有期待跟要求的，我觉得非常的神奇，真的是我不知道老天给了一个什么功课，我也不是特别明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "我觉得是我可以理解你刚刚说那个看清，就是把它放在一个更轻的，我觉得是它不是说不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "而是更轻巧了，更轻巧，更轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "对，更灵动一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "其实他反而会让你更加能够沉浸在这个事情里面，而不是说当他在一个神坛上的位置的时候，你自己走上这个神坛。你也需要让自己是一个端正的，没有错误的标准化的一个登记的欲望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "对，因为比如说像在那个玫瑰的故事里面，他跟那个初恋吵架的时候，一吵就是你就下不来了。对，就你那个情绪突然膨胀到你要去拆他的家，你要去摔他的酒瓶子。等等我我其实年轻的时候我干过类似的事情，就是我觉得今天这个架你不跟我吵，明白我不会让你睡觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "我其实对，现在想起来一定是啊这女的不识大体，不懂事儿，什么7788的。那个时候就是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "那个时候就是这样的。但那个时候就是因为你满腔的生命力，你要有一个东西让你有出口。而现在我会觉得，但是同时你也知道那个东西它其实是耗损很大的。因为你年轻的时候你有这些生命力，你必须蓬勃的、汹涌的，然后热烈的把它绽放出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "但是到现在为止，因为我们生活中的支点越来越多了，你探索到了很多同样也很有意思的。你说你今天不跟这个幼儿园的小男孩玩，你可以跟甚至是别的幼儿园的人玩，你可以自己画画，你可以自己看书。你东西越来越多之后，你反而就是不会再把这件事情看得说很紧张。你知道你心底里非常安稳的知道，就算我今天这个话我没有把它掰扯明白讲清楚，但是明天这个人依然会在等待我，依然会关心我，依然会支持我。我觉得这个是一个更持久和更有安心感的事情。是的，他不会说，我今天这个架吵不明白了，我明天就跟你分手，就没有这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "然后我想跟你聊一下关于安全感这件事情，因为我最近才发现我的安全。感来源的点。其实我以前是没有意识到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "你是说爱情里的安全感是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "对对对，我以前会觉得我的安全感肯定是来源于对方对我很好，或者是无微不至，又或者是随时响应我的需求。但是我现在发现其实不是的。我有一个很重要，但是我以前没有意识到的需求，或者说没有被满足过的需求，就是全然的被看见和被接纳。什么叫被接纳？因为我其实我以前很困扰一个点，就是我个人历任的前任其实都对我很好，然后很支持我。但是他们与此同时也会强调说你真的是一个很强势的人。他们其实只是有一点委屈的接受了我这件事情，因为可能这个会带给他们一些不舒服的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "但是我最近的体验是，就包括我前几次节目里面也跟大家分享过一次，我就问那个男生，我说你能接受我这个性格，就是有的时候有点急什么的，他就非常的自然，一边开车一边说，他说你就是个暴君。他说但是我觉得暴君并不代表他不尊重别人，他只是比别人更坚定和更想要往前走，就类似这个意思。然后当时其实我就很感动，后来我有一次跟他吵架，这个就是新的。然后后来吵架的时候，我就又就很着急，然后跟他各种强势输出。然后平和下来之后，我就问他，我说我刚刚很凶，你生气吗？他说不会。他说因为我觉得你其实是很善良的，所以你在着急或者说你在发脾气的时候，其实你是在跟你自己发脾气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "然后你其实是有很多思路，自己要像一个精神上有很多后花园的人，就你那个后花园里面有很多的植物在缠绕你没有你需要把它理清楚，它看似是杂乱的，但它其实是有一点主见的。他说我有的时候你看不见我，但是我是在给你浇水的，所以我很愿意当你园后花园的那个园丁。当我听到他这个话的时候，我就觉得我其实自己都没有意识到。我有的时候是这样子的。就是因为你着急的时候，你肯定是自己先不舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "好会说，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "他他当时讲出来的时候，我就是觉得真的是我就会被打动。对，然后包括后来再有一些争执，我不开心的时候他也会跟我说。他说其实你发脾气的时候我不会不开心，因为我这样我就知道你的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "他整个非常对，就是我觉得感情里面其实表达需求是一个你让男生知道你的需求是一件非常重要的事情。对，只是每个人有每个人自己的说法，而且就是不说需求的那种人。比如说在我很长一段时间我是不讲需求。我小的时候谈恋爱，我感觉都跟对方没什么关系。就是我喜欢的时候我就是一股脑的上了。然后上完了之后可能我的热情减退了，我就走了。我很长时间都是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "但是直到有一个男生他跟我说，他说你这种从来不表达需求的状态，第一个会觉得他好像他对我来说是无所谓的，就是有也行没有也行，就是他自己感受不到存在。第二个他说你就像一个无缝的蛋，他说我都不知道我想work on这个事情，我都不知道应该从什么地方进去，没有clue，对他没有，他就是clues you know。然后到后面我就知道，确实你表达需求这件事情蛮重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "是的，我其实有我觉得我会用一种更幼稚和更暴力的方式，就是我会生气，然后我会发脾气。这是第一个我遇到的他不会因为你发脾气而对你被我带走的人，他不会因为我发脾气他就发脾气，反而他会更加的稳定。他会知道其实你是在着急，然后你是在因为自己不舒服才要去这样采取这样的方式，其实是一种我觉得是无助来的。然后他就会充分的去理解这件事情，我被他看到之后，我我一下子就平静了，然后我就安全了。我就知道其实我之前被困扰的所谓的强势，所谓的什么他讲的暴君，我觉得都是安全的。我都可以我可以更平静，我也可以更着急，就都没有关系了。他对我这件事情没有任何评价之后，我对于他的信任度就越高了。我知道我在他这里我怎么样都行了。然后自此他其实有的时候很忙，他是不回我的我给他发一些消息，他可能会回很慢，或者说他要过了什么一两个小时再回这种。我至此就完全没有任何的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "因为你知道你更底层的东西被他接纳了，而不是上面的这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "对我甚至还因为我给他发我想你了，他不回我，我就跟他发脾气，之后这些所有的东西都没有了，因为我知道他其实是深深的接纳我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "而这种东西我觉得就是在取得了信任之后，我就更能吃支持他本身。比如说他很忙，我就再也不会说什么，你这么忙，你怎么没有时间陪我恋爱这种话题了。我就会说你很忙。那你今天晚上比如说你要去参加饭局，那你要喝酒的话，我给他买那个解酒丸，他有没有带去之类的。然后他包括他会提醒我，就是说那你平时你这么忙，然后你又不爱运动，那你有没有运动按时运动，或者是瑜伽又或者是你要吃一些能够有益于身心的补剂之类的。对，然后尤其是到了职场之后，平时太忙碌作息不规律，我会感觉我自己的运动频率是完全不够的。有的时候压力也很大，就处在一个很疲惫的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "我自己就会吃一点move free的液体氨糖。这个液体氨糖吃起来也很方便，一直有六大营养素。比如说高含量的钙、维生素D专利成分的精华胜肽、透明质酸等等。然后还有搭配了他们的氨糖和软骨素，保护关节健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "液态的保健品也非常好吞咽，身体需要的营养都有，也非常容易吸收。他们的专利乳化技术，小液态分子最大不超过一个红细胞的3分之1，所以吸收率是普通片剂的1点三四倍，可以想象它吸收的效率是有多高。如果你也经常熬夜加班作息，吃饭不健康或者是亚健康，走几步、爬个楼梯就累得慌，每天睡觉也睡不醒，很疲惫，那你也可以选择这个液体氨糖作为身体的营养补充剂，开袋就可以吃，完全不麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "你说到这个move free，其实我也是吃了他们好多年了。因为大家都知道以前我滑雪时膝盖有伤，真的，所以move free的这个红标、蓝标和绿标我自己是都吃过的那绿标我吃下来是觉得最好的。除了这个氨糖软骨素之外，还包含了MSM1500毫克。吃一阵子关节的卡顿跟那种嘎嗒嘎嗒响的症状确实是会有好转。除了运动伤害之外，如果你平时关节容易弹响，下雨降温，感到怕冷，或者是全身大小关节也不舒服的时候，其实都是可以吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "我们说回刚刚讲的这个安全感，对我来说，我其实在一路也在慢慢探索自己的安全感到底来源于什么。就是在爱情里面，我发现跟我交往的这个人我很在乎他的节奏，或者是我们两个在这段关系里面的节奏是不是一致。因为有一些人当你遇到他的时候，你会发现他的频率是比你低的，或者是它的频率会比你高很多很多。那一个非常显性的一件事情就是比如说我想如果是频率低的那种人，比如说我想要干什么，然后他会觉得这个事情没意思，或者是啊这个事情好像也不是很想去。然后你跟他说什么，他也觉得好像他也不是很知道。这种人哪怕他对你很好，你会觉得他少了一点吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "或者是也有另外一种人，他频率是高于你很多很多的那可能是用现在的话来讲就是能量高。这个显示的就是说他一天到晚都在外面晃悠，我体力根本就无法跟他无法匹配。或者是他说什么东西，其实我是跟不上他的脑子，或者是他的节奏，或者是他的整个大的知识体系。所以在他面前我也会觉得自己是自卑的，是没有自信的。我到后面就会发现，其实两个人对于这段关系的节奏，我是特别在意的。而且还有一个点，就是对方他有没有那个主观的意愿说我要来跟你调整来节奏，就是我们是可以随时去交流的，这个事情其实不是一锤定音的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "比如说以前我就跟那种频率比我低的人我就说那你不愿意去这些地方是你觉得累吗？就是我想明白这个事情它背后的逻辑是什么，还是你是不愿意跟我出去玩，或者是我觉得那种比我高很多的人，就是我也会想要努力赶上他的节奏，然后他有的时候也会稍微slow down一点，然后两个人就是在同样的一个水平线上去相互去共振。其实这个东西是我在爱情里面比较在乎的，是更关心感情本质的这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "你刚刚说调频，他其实他同时要有能力，也要有意愿去跟你调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "对，而且要有沟通的这种。表达的能力，就他能说清楚这个东西是什么，其实是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "因为我最近经常会讲的一句话，就是你这件事情到底是能力问题还是态度问题。因为我是觉得其实有的时候男生他是我自己感觉他是懂的，然后他是全部都知道的，他非常理解我，他非常能够感受到我。但是如果说因为他别的原因，他没有做到这件事情，或者说没有陪我，我觉得你就不想陪。然后他就会说那确实是我有别的事情要忙什么的，但我心里我是很愿意支持你的之类的。所以我其实对于我来说，现在当下我觉得是情感上的all in，但是是不是人身上的all in对，我会觉得现在与其说是节奏，其实反而是支持对方去发散出他生活当中其他的部分更重要一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "但是这个调频不代表说两个人是随时都要逆在一起的。对对对，其实对于我来说，情感all in跟人生all in他俩个一直是分开的，爱情是爱情，人生是人生。这两件事情我觉得如果混在一起谈的话，其实一个都谈不清楚，就跟钱跟关系是一样的。它有点像是这种其实一个是相对感性的东西，一个是相对理性的东西。所以对我来说，我会希望那个感性的东西能够非常的感性，它能非常的纯粹。而在另外一边，人生也是非常纯粹的，一个是属于我自己的，是属于他自己的，还有一个是我们共同的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "那你会我会觉得它像一个树，然后这个爱情可能是某一个枝丫。它那个枝丫上面它可能长一点花，然后长一点什么特别漂亮的叶子。但是其实你是需要别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "就是我觉得我的整个人生是一棵参天大树，而这个爱情是在其中的一个小之牙，但是我希望这个枝芽它是非常的绽放，非常的浓烈的，这个是我对爱情本身的这但是如果有一天你说这根枝芽它没有长出来行不行？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "也可以。我觉得他其实用刚刚那个比方会更更生动一点，就是一个后花园，就是一个花园里面你肯定是有花的，你会有玫瑰，你会有蔷薇，你会有月季，然后你也会有植物，你可能还会有一些什么什么仙人掌，然后会有一些地上种的那种小小的那种小叶子。其实我会希望那朵玫瑰它会长得非常的漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "对对对，因为我们之所以进入爱情，其实是因为爱情这件事情本身非常迷人，而不是我需要一个什么样的人生。对对对，对我来说是这样的。是对，其实今天录这期节目的时候，我是反复在想到之前我看到刘琴教授的那个视频的。最后我们会把那个视频放在我们这期的show note里面。然后中间一些话其实我自己也把它写成了note，我觉得讲的非常的好，跟大家念一下。然后他说的是资本化的过程中指标化的东西太多了，要不要指标化？爱情也可以指标化，但那不是爱情的本质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "爱情的本质是什么呢？是把人当人看。其实爱情会是这个市场化世界当中最后的避难所。很多人意识不到这一点，却依然把爱情这件事情放在秤上称重，本末倒置。那在一个集体爱无能的时代，如果用成本收益来计算爱情的话，一般来说都会避免。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "爱这件事情all in是非常非常难的。爱情是一个闯入者，有可能是一个惊喜，有可能是一个惊吓。但敞开去完全接纳一个人，即使结果是痛苦的，也会收获非常多，也是那种死寂一般的生活当中最大的灿烂。如果大家都以自保的心态去恋爱的话，那这个世界会是非常的萎靡，会失去一种集体性的色彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "我就讲的非常的对，我也给今天我的分享收一个尾。就是我以前会一直觉得说过情关好难。过情关好像难道是叫你不要再爱，不要再心动了吗？我现在知道他其实不是的。过情关它去除的不是你去爱的执着，不是你去想要勇敢的去拥抱另外一个人的冲动，而是去除的是被爱的执着。我觉得过了情况之后，你反而会更勇敢的去爱人，更自由的去创造和更热烈的去生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "是节目的最后，对move free感兴趣的朋友也可以去品牌官方海外旗舰店找客服报暗号，或者在show note下面点击购买。Move free的拼写就是MOVEFREE。现在也正好是6118的活动，价格也非常的划算，可以加入一年一次的囤货补货环节，有需要的朋友可以把我们的身体跟关节都保护起来了。今天的节目就到这边了也欢迎大家每周收听。来都来了，你可以在小宇宙、网易云音乐、荔枝FM、苹果part cat、spotify的各大平台找到我们，也欢迎你在评论区跟我们互动，就这样喽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "拜拜，希望你今天也开心。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，主播与嘉宾探讨了关节健康、电视剧观感与个人感情经验等话题。主播首先表达了对赞助商“move free”支持的感激，介绍了该品牌关节健康产品的特点，强调其进口性和通过的多项认证。随后，嘉宾分享了对关节保护的认识，强调年轻时养护关节的重要性，并讨论了通过补充氨糖、透明质酸等营养素来保护关节软骨的方法。此外，嘉宾还谈到了观看电视剧《玫瑰的故事》的感受，分享了关于爱情和生活的见解，强调了在恋爱中投入热情与勇气的重要性。最后，主播讨论了对爱情的看法，分享了自己在恋爱中所学，包括如何在关系中表达需求和如何从恋爱中获得成长和力量。这次对话涵盖了健康保养、娱乐话题以及个人感情经验，展示了两位嘉宾在这些领域内的见解和感受。",
    "qa_pairs": [
      {
        "question": "关节软骨退化会导致哪些问题？",
        "answer": "关节软骨退化可能导致膝盖出现嘎嗒嘎嗒响声、蹲不下去以及活动受限等问题。",
        "time": "00:00:37"
      },
      {
        "question": "在关节营养补充上，需要哪些重要的营养素？",
        "answer": "在关节营养补充上，需要三大重要的营养素，分别是滑液养护（氨糖、软骨素和透明质酸），以及两大修复搭档（MSM和果糖硼酸钙）。",
        "time": "00:01:34"
      },
      {
        "question": "本期节目有给听众带来什么福利吗？",
        "answer": "本期节目为大家争取到了听友福利，听众可以在淘宝搜move free一节或直接搜中文译姐，找到品牌官方海外旗舰店，报暗号“来都来了”获取专属链接享受优惠，也可以通过节目提供的链接下单并备注“来都来了”，享受听友限时优惠价。",
        "time": "00:01:56"
      },
      {
        "question": "最近有一部很火的电视剧是什么？",
        "answer": "最近有一部很火的电视剧是刘亦菲主演的《玫瑰的故事》，剧情围绕大美女在爱情中的起伏展开，引发了观众对恋爱投入价值的讨论。",
        "time": "00:02:33"
      },
      {
        "question": "对于当前电视剧与过去经典电视剧如《奋斗》相比，有何不同之处？",
        "answer": "当前电视剧往往情节明显带有讲故事痕迹，而过去的经典电视剧如《奋斗》则更注重剧情的自然流淌和角色的真实瑕疵，让观众感觉更有味道且容易上瘾。同时，现在的电视剧在内容上有时显得食之无味，弃之可惜，缺乏以往作品的魅力。",
        "time": "00:06:19"
      },
      {
        "question": "马伊琍在影视作品中的表演有何特点？",
        "answer": "马伊琍有一种演什么像什么的味道，无论是之前的作品还是在《阿勒泰》中的演绎，都能把角色塑造得非常到位，比如讲新疆普通话的神态和草原女性的独特气质。",
        "time": "00:11:13"
      },
      {
        "question": "对于电视剧《玫瑰的故事》中的服装和年代感有何看法？",
        "answer": "尽管该剧在0几年的故事背景下，有人认为它缺乏足够的年代感和复古风格，但剧组依然展现了用心之处，如小发卡、宽腰带等细节。不过，与《奋斗》相比，《玫瑰的故事》在呈现0几年普通人着装方面还有所不足。",
        "time": "00:11:41"
      },
      {
        "question": "现在影视作品中是否存在丢失真实生活气息的现象？",
        "answer": "是的，现代影视作品中逐渐失去了真实生活中的粗糙与生命力，更多呈现出精致而模板化的表达，而这种粗糙感和真实生活气息是过去的影视作品所具有的。",
        "time": "00:13:33"
      },
      {
        "question": "当年电视剧《奋斗》中有哪些令你印象深刻的生活化场景？",
        "answer": "在《奋斗》中，马伊琍饰演的角色穿着工字背心、内衣肩带露出的真实感，以及李小璐与文章吵架时的生动画面，都展现了生活的气息和有趣的生活情境，让人感受到角色的生命力。",
        "time": "00:13:39"
      },
      {
        "question": "年轻人对待感情的态度与过去有何不同？",
        "answer": "年轻时的感情往往更粗糙、真实，较少考虑复杂的伦理道德约束，更追求一种青春的生命状态和激情碰撞。随着年龄增长和经历丰富，人们的感情观念变得更加成熟，对爱情的要求和标准也相应提高，追求更加明确和高质量的爱情关系。",
        "time": "00:18:59"
      },
      {
        "question": "在恋爱和婚姻中，是否有人会采用标准化的标准来选择伴侣？",
        "answer": "是的，很多人会在情感选择上设定一些标准化的标准，就像电视剧《我可能不会爱你》中的女二号Maggie那样，列出诸如人正直善良、工作如何等五条标准。",
        "time": "00:21:31"
      },
      {
        "question": "这种标准化思维是否也影响到了人们在爱情中的追求？",
        "answer": "是的，现在大环境中大家习惯于标准化许多事物，包括工作成绩、人生阶段的责任等，这种标准化思维甚至投射到了爱情上。但实际上，爱情的本质需要我们把对方当作独立的人来看待，而非完全按照某个固定模式去塑造或驯服对方。",
        "time": "00:22:27"
      },
      {
        "question": "刘擎教授对于爱情中的标准化有何看法？",
        "answer": "刘擎教授认为，在爱情中标准化是必要的，但不能忘记爱情的本质是“把人当人看”。他提到，在现代社会，我们试图将爱情也标准化，但爱情的本质无法被驯服，它是我们精神上的避难所，应该保持其非标准化的特性。",
        "time": "00:22:45"
      },
      {
        "question": "您个人对于爱情的看法经历了怎样的转变？",
        "answer": "我最近开始尝试回归到更原始的爱情阶段，放弃一些预设的标准，包括体面、正确和高级等标签。我意识到，在爱情中，双方的真实接纳和勇敢面对比遵循预设的标准更为重要。",
        "time": "00:23:14"
      },
      {
        "question": "您如何看待恋爱中对方用不同方式表达爱意的情况？",
        "answer": "我曾经难以接受对方不按照我的方式来爱我，但现在理解到，当双方建立起底层的信任后，彼此相处的方式就不再那么重要。我学会放下自己对爱情的预设标准，去理解和接纳对方的真实和勇敢。",
        "time": "00:25:38"
      },
      {
        "question": "在爱情中信任和安全感的作用是什么？",
        "answer": "信任在爱情中至关重要，它能让人敢于拥抱这个世界，感受到真挚的情感和热情反馈。而过于谨慎或缺乏信任可能导致安全感降低，难以从爱情中获取正能量。",
        "time": "00:28:36"
      },
      {
        "question": "是否经历过因信任他人而受到伤害的情况？",
        "answer": "经历过因极度信任他人而遭受伤害的情况，这让我认识到不是所有人都能诚恳、善意对待，每个人在爱情中的功课都是不同的。",
        "time": "00:29:05"
      },
      {
        "question": "在恋爱中，你是否曾因为对对方有强烈的期待和要求，而无法享受爱情的过程？",
        "answer": "是的，我曾经在一段感情中过于期待强烈的共鸣和情感浓度，希望对方能以同样的程度来喜欢我，这种执着实际上阻碍了我真正去接受和欣赏那份感情。",
        "time": "00:31:21"
      },
      {
        "question": "是否认为每个人在感情升温上的节奏是不同的？",
        "answer": "是的，每个人的情感升温有自己的节奏。有些人可能一开始就很快达到高潮，而有些人则需要更长的时间去升温，一旦升温到一定程度，会保持很久，即使降低热度，那种深度的情感连接也会持续很久。",
        "time": "00:33:00"
      },
      {
        "question": "你过去在感情中的模式是怎样的？",
        "answer": "过去我倾向于选择与自己情感节奏相似的对象，导致我的感情经历存在幸存者偏差，以为那样的模式就是唯一正确的。",
        "time": "00:34:50"
      },
      {
        "question": "你如何看待爱情中的“游戏”和执着？",
        "answer": "我过去把爱情当作一种游戏，享受谈恋爱的过程，却忽视了如何去真正关心和理解他人。现在意识到，爱情中的苦更多源于自己的执着，而非对方。我正在学习如何以更成熟的态度去关心对方、理解对方的需求，并在关系中扮演引导者而非完全的主导者。",
        "time": "00:37:22"
      },
      {
        "question": "如何看待爱情的高低压力感，以及如何调整对待爱情的态度？",
        "answer": "我最近领悟到，看轻爱情并不意味着不看重它，而是将它放在一个更轻巧、更灵动的位置上，这样能更轻松地享受爱情，不再给自己设定过高的期待和要求，让爱情回归到生活中的自然状态。",
        "time": "00:39:53"
      },
      {
        "question": "在年轻时，面对情绪冲突，人们可能会采取激烈的行为，比如想要破坏东西。这是为什么呢？",
        "answer": "这是因为年轻时生命力旺盛，需要一个出口来释放情绪，而这些激烈的反应可能是情绪无法得到合理释放时的一种宣泄方式。",
        "time": "00:41:50"
      },
      {
        "question": "随着年龄增长，安全感来源有何变化？",
        "answer": "随着生活中的支点增多，安全感来源也变得更加多元和持久。不再像年轻时那样依赖单一的情感关系，而是有更多的自我兴趣和活动填充生活，内心变得更为安稳，知道即使今天遇到问题，明天仍有人关心和支持自己。",
        "time": "00:42:08"
      },
      {
        "question": "安全感是否只与爱情有关？",
        "answer": "是的，安全感最初可能被误解为来自伴侣的细心照顾、随时响应需求等。但后来发现，安全感更重要的是被全然看见和接纳，尤其是对于个人独特性格和需求的理解与接纳。",
        "time": "00:43:04"
      },
      {
        "question": "如何通过表达需求让伴侣更好地理解和接纳自己？",
        "answer": "在感情中表达需求是非常重要的，每个人都有自己的表达方式。以一种更成熟和平和的方式表达需求，会让伴侣感到被看见并因此产生更深的信任，例如，在伴侣忙碌时仍能理解和接纳其状态，不过度依赖或期待即时回应。",
        "time": "00:45:37"
      },
      {
        "question": "对于处在高压工作状态下的个体，如何补充关节健康及身体营养？",
        "answer": "可以选择一些适合的保健品，如液体氨糖，它含有多种营养成分，能够帮助保护关节健康，提高吸收效率，对于经常熬夜加班、作息不规律等情况引起的关节不适、疲劳等问题有一定的改善作用。",
        "time": "00:49:00"
      },
      {
        "question": "在感情关系中，你是否在意与对方的节奏匹配？",
        "answer": "我在意与对方的关系节奏，也关注对方是否有主观意愿来调整这个节奏，保证我们可以随时进行交流和共振。",
        "time": "00:50:45"
      },
      {
        "question": "调频的过程中，对方需要具备哪些能力或条件？",
        "answer": "对方不仅要有能力，还要有意愿去跟我调频，并且具备良好的沟通和表达能力，能清晰说明事情的本质。",
        "time": "00:51:51"
      },
      {
        "question": "当两个人在情感上的投入程度上，你是如何看待爱情与人生的区分？",
        "answer": "情感all in和人生all in对我来说是分开的，爱情是人生的一部分但不是全部，我希望爱情能保持纯粹且浓烈，同时我也非常珍视自己的个人生活和我们共同的生活。",
        "time": "00:52:52"
      },
      {
        "question": "爱情在你的生活中应该处于什么位置？",
        "answer": "爱情在我生活中像一棵树的一个枝丫，虽然美丽而重要，但也有其他许多植物共同构成完整的生活画面，爱情虽浓烈，但不能替代整个人生。",
        "time": "00:53:38"
      },
      {
        "question": "对于爱情的本质，你有什么看法？",
        "answer": "爱情的本质是把人当作人来看待，它应该是市场化世界中的避难所，不应被指标化或计算成本收益，全身心投入爱情会带来痛苦但也收获丰富，有助于打破死寂生活，增添集体性的色彩。",
        "time": "00:54:57"
      },
      {
        "question": "如何看待“过情关”这一概念？",
        "answer": "过情关并不是要抑制去爱或心动的冲动，而是去除对被爱的执着，这样反而能更勇敢地去爱人，更自由地创造和热烈地生活。",
        "time": "00:55:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨爱情投入的价值与态度",
        "summary": "在当前社会，人们对于恋爱投入的态度变得更为谨慎，担忧与评论的声音增加了。一些观点认为，恋爱中的热烈投入可能并非总是明智的选择。尽管如此，也有人强调恋爱的甜蜜和激情是值得珍惜的。讨论指出，随着年龄的增长和生活经验的积累，个体对恋爱的期望和态度可能发生变化，从最初的热烈追求到后来的理性思考。人们在爱情中的投入程度和方式，反映了他们对爱情的理解和个人价值观。"
      },
      {
        "time": "00:05:13",
        "title": "对现代电视剧的观感与怀旧情怀",
        "summary": "对话者表达了对现代电视剧普遍缺乏吸引力的感受，觉得它们故事痕迹明显、缺乏新意。相比之下，怀念过去电视剧的质感和故事讲述方式，特别是提到一部剧让人回忆起奋斗和过去的观看体验。指出当前电视剧存在生命力减退的现象，不仅是国内，而是全球范围内的趋势。"
      },
      {
        "time": "00:08:31",
        "title": "《奋斗》电视剧心得分享",
        "summary": "分享者回忆了自己对《奋斗》这部电视剧的喜爱，详细描述了剧情、角色以及自己对这部剧的深刻印象。剧中的情节、人物和时尚元素都给分享者留下了深刻的印象，尤其是剧中的人物性格和恋爱故事。此外，分享者还提到了《爱情公寓》和其他类似的电视剧，表达了对这些作品的喜爱和对当时流行的追忆。"
      },
      {
        "time": "00:12:27",
        "title": "韩剧观感与影视作品的真实感",
        "summary": "发言者分享了对韩国电视剧《眼泪女王》的看法，认为尽管该剧演员外形出色，服装设计精美，但缺少了与早期韩剧如《浪漫满屋》相比较的生动和真实感。《浪漫满屋》以其简单的制作和演员的生动表演，展现了更为真实的人性和生活状态，而《眼泪女王》则给人一种过于精致而缺乏生命粗糙感的印象。此外，发言者还提到了国内电视剧《奋斗》，通过具体情节描述，强调了真实、自然的表现方式更能引起共鸣，展示了生活化且充满生命力的剧情。"
      },
      {
        "time": "00:15:05",
        "title": "从青春爱情到现代恋爱观的变迁",
        "summary": "发言者通过自身和周围朋友的经历，讲述了人们对恋爱态度和处理方式随时间而变得越来越精致和理智。从小对恋爱的天真和直接，到长大后学习和应用恋爱中的各种策略和技巧，体现了恋爱观念的成熟和时代的影响。同时，通过个人年轻时的恋爱经历，反思了成长过程中对待感情的不成熟和自我认知的缺失，进而认识到真正的生命和感情的宝贵。"
      },
      {
        "time": "00:18:53",
        "title": "青春爱情观的演变与反思",
        "summary": "对话内容涉及个人随着年龄增长对恋爱态度和标准的转变，以及对青春时期恋爱观念的回忆与反思。讨论了从追求激情和生命力到后来对恋爱关系深度和稳定性的重视，强调了不应将爱情标准化，而应珍视爱情的本质。同时，提到了社会对标准化的推崇可能对个人恋爱观产生的影响，以及通过个人经历来探讨如何在成熟后仍能找回恋爱的真正意义和感觉。"
      },
      {
        "time": "00:24:00",
        "title": "理解爱情：放弃驯服与接受他者",
        "summary": "在当今消费主义社会中，爱情被标准化和标签化，但真正的爱情无法被驯服或简化。有人认为，随着年龄增长，人们寻找的只是陪伴，但这并不符合所有人对爱情的期待。真正的伴侣关系不在于形式或对方的具体特质，而是基于彼此的尊重、信任和接纳。经历和理解他人的爱情方式，放弃个人的执着和预期，可以带来新的恋爱体验和认识。这不仅是关于接受对方的真实，更是关于个人勇气和信任的体现。在爱情中保持勇敢和开放，即使面对不同于预期的表达方式，也是理解和接纳爱情真实意义的过程。"
      },
      {
        "time": "00:28:36",
        "title": "信任与爱情的考验",
        "summary": "对话主要围绕信任在人际关系和爱情中的重要性展开。一方认为，缺乏信任感的人往往感到不安全，对周围世界充满恐惧，而敢于信任他人则能更好地拥抱世界，体验到生活中的美好。他分享了个人经历，强调即使自己容易信任他人，也曾因过度信任而受到伤害，最终发现被欺骗。通过这段经历，他认识到世界并非总是充满善意，也理解到每个人在爱情中需要学习的功课各不相同。"
      },
      {
        "time": "00:31:21",
        "title": "放下对爱情的执着，接受情感的不同节奏",
        "summary": "对话者分享了自己在爱情中经历的痛苦和反思，意识到自己对恋爱的期望过高，渴望强烈的感情共鸣和被爱。他意识到每个人在情感表达和接受上的节奏是不同的，意识到自己需要放下对爱情的执着，学习接受和理解不同的情感节奏。通过分享这段经历，他强调了在感情中允许和接纳不同节奏的重要性。"
      },
      {
        "time": "00:34:47",
        "title": "理解爱情：从幸存者偏差到成熟的爱情观",
        "summary": "在探讨爱情的过程中，人们往往会因为过去的经验而产生偏差，特别是回忆中的感情经历可能并非全面反映真实的爱情需求。这种偏差往往源于个人筛选经历的主观性，以及对爱情的浪漫化想象。随着个人的成长和成熟，对于爱情的需求和理解也会随之变化，从追求表面的浪漫到重视深层的情感支持和责任。成熟的爱情观意味着学习如何真正去关心他人，理解爱情不仅仅是快乐和甜蜜，还包括相互支持和责任。此外，主动表达需求和接受爱情的多面性是成熟爱情观的重要组成部分。最终，通过放下对爱情的过度期待和神圣化，人们能以更轻松和开放的心态享受爱情，认识到即使没有满足所有期望，稳定和安心的感觉才是持久的。"
      },
      {
        "time": "00:42:54",
        "title": "理解爱情中的安全感",
        "summary": "在爱情中，安全感不仅仅来源于对方的无微不至或随时响应需求，更重要的是被完全看见和接纳。体验到被接纳，即便是自己的强势或急躁，也被视为一种性格特质而非缺陷，是获得安全感的关键。通过一段关系中，对方的理解和包容，让人感到即使在表达不满或需求时也能被稳定地看待，这种无条件的接纳和理解提升了信任感，从而建立起深厚的安全感。"
      },
      {
        "time": "00:47:54",
        "title": "探讨爱情中的安全感与相互支持",
        "summary": "对话主要围绕在一段关系中，如何通过相互理解和调整彼此的节奏来建立安全感，以及如何在对方忙碌或身体状态不佳时给予支持。一方分享了对于在爱情中安全感的来源的探索，强调了与伴侣的节奏一致性以及对方主动调整节奏的意愿和能力的重要性。此外，讨论还涉及了使用move free液体氨糖来维持身体健康，作为支持对方的一种方式。整体上，对话呈现了在爱情关系中，通过交流和相互照顾来加深彼此联系的观点。"
      },
      {
        "time": "00:52:52",
        "title": "爱情与人生的独立与交织",
        "summary": "对话内容主要探讨了爱情与人生的关系，强调了将爱情视为人生中独立而美好的部分，如同大树上的一个枝芽，虽美丽但不是生命的全部。提出爱情和人生应保持各自的纯粹，爱情是感性的，而人生是理性的。进一步地，通过比喻花园里的多样的植物，表达了对爱情的多元和开放态度。此外，还提到了对于爱情本质的思考，认为爱情是将人当作人来看待，是市场化世界中的避难所，鼓励人们以开放的心态去爱，即便可能会经历痛苦。最后，分享了对于过情关的见解，认为它不是放弃爱，而是去除被爱的执着，让人能更勇敢地去爱人，更自由地去生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "把人当人看"
                },
                {
                  "children": [],
                  "content": "市场化世界中最后的避难所"
                }
              ],
              "content": "爱情的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从小到大对爱情的看法变化"
                },
                {
                  "children": [],
                  "content": "感情投入的意义和价值"
                }
              ],
              "content": "感情投入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "来源不同"
                },
                {
                  "children": [],
                  "content": "感情的安全感与个人成长"
                }
              ],
              "content": "感情的安全感"
            }
          ],
          "content": "感情观念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情与资本化"
                },
                {
                  "children": [],
                  "content": "爱情的本质与市场化的矛盾"
                }
              ],
              "content": "刘擎教授观点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场化爱情观的影响"
                },
                {
                  "children": [],
                  "content": "爱情的闯入者性质"
                }
              ],
              "content": "集体爱无能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "过情关的真正含义"
                },
                {
                  "children": [],
                  "content": "爱与被爱的执着去除"
                }
              ],
              "content": "感情投入的勇气"
            }
          ],
          "content": "现代爱情观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "专业关节健康品牌"
                },
                {
                  "children": [],
                  "content": "进口产品与认证"
                }
              ],
              "content": "Move Free品牌介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重要营养素"
                },
                {
                  "children": [],
                  "content": "运动与久坐的影响"
                }
              ],
              "content": "关节软骨养护"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "液体氨糖介绍"
                },
                {
                  "children": [],
                  "content": "津糖软骨素及MSM成分"
                }
              ],
              "content": "Move Free产品推荐"
            }
          ],
          "content": "关节健康"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从年轻到成熟的变化"
                },
                {
                  "children": [],
                  "content": "爱情经历的反思"
                }
              ],
              "content": "经历与感悟"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感情中的安全感受"
                },
                {
                  "children": [],
                  "content": "对未来感情的期望与态度"
                }
              ],
              "content": "安全感与信任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感情中沟通的重要性"
                },
                {
                  "children": [],
                  "content": "理解与被理解的需求"
                }
              ],
              "content": "沟通与理解"
            }
          ],
          "content": "个人成长与感情经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对爱情的看法如何影响个人生活"
                },
                {
                  "children": [],
                  "content": "如何在爱情中保持自我"
                }
              ],
              "content": "生活态度对爱情的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感情中的频率调整"
                },
                {
                  "children": [],
                  "content": "感情与个人生活的关系协调"
                }
              ],
              "content": "感情中的调适与平衡"
            }
          ],
          "content": "爱情与生活态度"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}