{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "66ae542e800e93ee264c8877",
  "title": "No.199 - 如何使用你庞大的心力资源，让再多挑战也变得简单",
  "task_id": "3vl8qg4ga2rlqpr2",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "Hello大家好，我是妮蔻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "今天妮蔻要跟大家分享一本他最近看到的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "其实这个不是从书开始的，最近我有一个特别有意思的体验，就是我人生做第一次的那个coach session，就是人生的教练。其实教练这个概念我陆陆续续有听到，他已经好几年了。之前在国外我是有听说过的。但是当时其实没有任何人，我身边的要么是作为学员或者是要么作为教练在帮别人做扣除这件事情，其实都没有。所以我对于这个概念一直是比较模糊的。然后直到最近，因为我身边有一个很好的朋友，然后他自己去做了教练，他是持证的教练。结果有一次我就跟他聊，我就说这个教练到底是个什么东西？他到底是在做一些什么样的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "如果我们传统的讲教练的话，其实教练他可以起源于20世纪70年代。我们大家一直想到的肯定是那种体育运动的领域的教练，对吧？对，我们看到很多的运动员，他的教可能以前都不一定是从事这个运动的。但是他可以用他的自己的知识来教出非常高效的运动员。后来就是大家把这种传统的教导，从这个运动的领域逐渐延续到了比如说商业领域，或者是团队的领域。他只在是帮你的团队或者是帮你的个人发觉他的潜力。因为有的人他其实是很有资源的。比如说我将来他当时给我打了一个比方，他就说你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "所有的人都像一座冰山，就我们日常生活当中每一个人用的是那个冰山露在水面上的那个山尖尖的部分，在进行日常的活动。不管我们是每天冲冲冲往前去拿成绩，或者是我们结婚生子，或者是面对日常的这种生活挑战，你用的其实都是那个很山尖尖的部分。但是有的人他可能一辈子这个山尖尖是够用的，他觉得没有问题。但是有的人他的山尖尖是不够用的，然后他就会觉得我好像可以走到更远的地方。但是我现在的所有的这个知识体系就是把我卡住了。对，所以这个就是教练他进来的功效，就是说帮你把这个山整个冰山水面以下的部分帮你挖掘出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "基本上我们在教练的第前几次session的时候，他就会有一个初步的评判。他会跟你聊，然后就会知道你这个人到底的心理资源是有多少。其实我在第一次fashion的时候，跟我那个教练聊的时候，他就说他觉得我是一个心理资源非常多的人，但是包括动能其实也是很多的。所以对他来说我也是一个非常有意思的客户。所以在这个过程当中，我们就一直在去挖掘水面以下的这个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "教练其实就是挖掘个人潜力，是不是？就是这么总结的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "对，你可以说是个人的潜力。然后也可以说是因为有的时候你在这个水面下你要挖掘的时候，你会看到一些比如说水面下我们讲会有礁石或者是海底一些你不知道的未知的东西。所以有的时候教练挖到这个部分的时候，他反而会带出一些你的恐惧，或者是一些别的你不确信的东西。那这个时候教练他就是有别的方式，他有的时候他还可以处理你过去的一些创伤。所以他就给我介绍很多像这种创始人或者是企业高管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "因为他们日常要面对的挑战是比较大的，所以他们基础的一个配置就是上面会有一个coach，因为它就是coach在上面拉着你再往前走，然后下面会有一个咨询师在下面拖着你。因为coach解决的是你以后的问题，就是你这个人有能量，但是我不知道这个能量要怎么用。这个是coach的功效，就是心理咨询师会在下面拖着你。如果你比如说你在探索的过程当中，你遇到了一些礁石，你觉得这个时候coach它的专业能力不足的时候，你可以是让心理咨询不同流派的在下面帮你把这个东西给处理掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "其实我很早的时候就是有接触到过教练这个概念。然后那个时候我记得我还想转行做教练来着。对，因为主要是我太不想上班了。然后我当时就在做播客之前，我就想说我干个啥呢？对，这个工作好像挺好玩的，好像挺适合我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "对我也觉得它非常适合我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "对吧？就是大家都都对这个东西非常感兴趣，都是稍微自学了一点。后来其实我身边有一接触到一些这个行业的朋友，其实这个东西它和一些咨询或者是一些职业规划，它是有穿插的对。然后我自己其实在过去的一年里面，是有一个类似至于咨询师一样的角色的人，一直在辅导我的他其实你说他你给他安个名号，他是叫coach还是叫心理咨询，我觉得都可以你都可以这么叫，你也可以都不这么叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "他就帮你解决问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "对，就是你每周带着你的问题和你生活上你觉得卡的地方你去找他。完了之后，我自己的感觉是一个好的咨询师，或者说一个好的coach。它首先它是一个自己经历很丰富的人。对他得是一个很能理解很多人的人是的，而不是一个什么专业知识很强。是的，他得他可以不是学法律的，他可以不是干播客的。但是你讲出来你在做法律和做播客的过程中的那些困惑的时候，他能懂，他甚至能比你更懂你，他就一眼能点出你那个问题在哪。那种感觉就是感觉你身上有一个地方痒，然后你又不知道在哪，他给你挠了一下那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "对，对，就是这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "对，然后你就会首先你有一种你被看见的感觉，就是你你深深的被他知道你在干嘛，他会引导你。一个好的咨询师他其实会向善，他不会跟你说你这样是不对的，或者他引导你一些更狭窄的部分。他会把你往开阔的地方，可能不是一时的成败和利益交叉点。他会把你放到一个更高更大的位置去挖掘你未来的目标是什么样的，你想成为一个什么样的人或者什么样的生活。然后你想玩的是个很好的事情，然后你的心就会慢慢打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "对，其实这个就是他在逐渐发现这个冰山之下的部分。对，因为其实冰山之下的部分我们讲出来其实跟冰山上面的部分是不一样的。因为下面的这个能量其实是加成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "而且其实你都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "对，你不知道。就是可能我们现在比如说你用冰山上面的一部分，你去处理很多事情，你会觉得这也是问题，那也是问题。但实际上你下面打开来，你就会发现这些问题根本就不是问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "而且其实你的潜力远远比你自己知道的要多是的是的，就你刚刚你的那个coach讲那句话，其实我觉得是很动人的。就是他说你是一个心理，怎么说来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "心理他说心理资源动能非常多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "对对对，其实每一个人你只要遇到一个能就跟你合适去帮你挖掘这些人的。其实每一个人的心理资源都是很多的。对我那个咨询师他就经常说，他说他说就他一方面鼓励我，然后他一方面他会说其实每个人都是这样的，大家都是这样的。一个人你可以走的很好，另外一个人他其实也能走的很好。不是说你好你就比别人好是的，而且别人也很好是的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "这个世界其实它不是说资源我多了一点，你就少了一点，你们两个是同样可以走这件事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "你都很好。然后他其实这样不会让你有些人觉得不行，我要比别人好，其实不是的。其实是要所有人都可以很好，你会有一种很踏实的感觉。是的，就是因为你会知道每个人都会活得很好之后，你会有一种对自己的信心，因为你就会相信我活的很好。不是因为我你抢占专业强，或者说我得苦苦修炼，我得做到表现很好。不是的，就是你就可以做到很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "这个东西其实跟别人没有关系。对我觉得他是我们从小到大培养出来的一套体系。就是永远是你争了第一，然后你这你变成了第二。别人就是第一，你是第一，是抢了第二的第一。对，这个其实是不对的，其实真的是有点问题的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "就是你只要有一个，但而且我觉得每个人要找到自己合适的教练，非常不一。因为每一个人大家都是千差万别的，不是说你的教练就合适我，我的教练就合适你的。而且其实教练这个行业或者说咨询师这个行业，本来就是有各种各样的人，你真的得要自己去辨别，然后去找到那个合适的人才行。不是说也不是说鼓励大家说闷头我明天就出门找一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "也不是这个意思。对，而且因为其实我自己以前是接受过一段时间的心理咨询的。为什么后来我没有去找心理咨询，反而是去找了coach的？原因是我觉得我的心理咨询师，他自己的能量是不足以Carry我的。有的时候我去跟他讲一些东西，然后首先他不能理解。因为对于我来说，我一定是要找一个至少你跟我的人生经历或者是在我的同。温层里面差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "它得很丰富，它自身能量得很足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "就是你得知道我在说什么，然后你才能看到我的问题，然后你才能我们所谓打引号的解决问题，或者是帮你发掘新亮。我觉得它是一个这样的过程。所以在我当时咨询的一个过程中，可能我进去说了一些我的困扰。我以为这个是心理咨询师的事，但是心理咨询师他就问我说，那你的主诉是什么？然后一下就把我问倒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "你说我要是知道我的主诉是什么，我还找你干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "我不确定是不是大家有的时候进去是有主诉的，可能你要解决一个特殊的问题。然后后面比如说有的人他进去就睡不着，他可能是吃了什么东西，他吃了安眠药他也睡不着觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "有这种人的，倒是也是有一个显著的问题是有一个主诉进去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "他可能要解决这个问题。我就发现我坐下来就是跟心理咨询师咨询师聊天，你知道吗？然后聊着聊着，我就发现问了我爸，问我妈，问了我妈，问我家，然后全都跟你聊完了，我就有点着急了，你就知道吗？然后我说你都不解决问题，你说我在这干嘛呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "他有给到你一些你现在觉得是有用的建议吗？还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "其实我觉得很少。当然因为我坚持的时间比较短，可能心理咨询可能在前期会有一个非常长的周期，就是你要进去跟心理咨询师磨合。但是我基本上是在几个筛选之后，我就觉得是这个人或者是这个事情本身就不是我的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "或者是对反正那当下就是不太适合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "对，反正大家就不太适合。所以我觉得如果真的有在看心理咨询的朋友，如果你觉得这个人他暂时不解决问题，不是你的问题。就一定是你跟咨询师或者是你跟所有的这些咨询角色是要磨合很久的，你才能找到那个真正适合你，能够带领你的人要匹配。对我觉得这个还是需要有一点耐心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "但其实今天我们不是要给大家讲什么coach或者是咨询的这个事情。而是因为在这个过程当中，其实在前几个我被教导的这个session里面，我的这个教练他是在帮我处理一些底层的逻辑。因为我们之前在那期节目里面也讲到了，就是说我最近在做一个rebaLance的一个动作。因为大家都知道以前我是冲冲冲，是能量非常往外散的一个人。但是现在因为冲的这部分山脚，我觉得已经差不多了，所以我反而是要把这个能量给内收回来，然后去挖掘这个冰山之下的部分。我觉得可能在这个过程当中，因为我也刚刚才接触过几个session，所以也没有办法跟大家分享太多的东西。但是如果后面有新的启发的话，我到后面还会一直在节目里面给大家更新这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "但是就是在这个挖掘的底层逻辑挖掘过程当中，前阵子我有个朋友他推荐了我一本书。这本书很多朋友在过去其实是有跟我讲过的，叫当下的力量。就这本书说实话以前我是嗤之以鼻的，我会觉得这是什么身心灵的洗脑著作，大家都来跟我讲什么当下的力量，谁要当下人生就是要冲冲冲，你就是要有目标的。什么臣服，你什么接纳。对，你人生就是要追逐的。不服。对，就是不服，你不服才能干，都服了你怎么干你服什么服？我不服，我命不由天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "是啊，但是你后来就会发现，我就发现身边有一类人他是在干嘛呢？他可能人生啊比如说走到了一个阶段，然后他觉得卡住了，我要换赛道。这个赛道换的其实是非常仓促的，或者是非常没有经过深思熟虑的。然后你就会发现他在走哪儿打哪儿，哪儿不对，哪冲冲完了之后发现又不对他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "这其实叫我逃避，它其实是一种逃避。因为你面临了一个卡点，然后你没有解决它，你就觉得我不合适，我换一个，其实你那个卡点还在，你只是换了一个手上的活儿而已。但比如说你就是不会处理人际关系。那今天跟你是干播客的，还是跟你干小红书的，你都跟你搭档搞不好关系，那你不干啥都搞不好关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "对，所以我当时观察到这类人的时候，我就跟自己说，我说不行，我得定住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "对，而且你知道如果你一直在换，你的能量耗散了，对，永远在前面的20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "对，所以我就跟自己说，我得定住，让我安静下来，不拒绝的读读这本书。然后你知道吗？就是我后来才当你真正安静下来的时候，你就会发现这个书中它很多的概念不是说把你摁住。因为以前我觉得你就是把我摁住，你不让我去争取，这个是我以前对于所谓当下这件事情的理解。但是我现在就会发现，他这种其实是帮你把底层的力量稳定之后，让你更好的去追逐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "对，就是说实话整本书的这个体系都是我个人以前非常不熟悉的知识体系，更不要说里面的一些逻辑或者是概念。其实这本书如果大家读过就知道，里面的东西是非常多的。然后大部分都是一种非常内收的能量概念。就是我今天为什么会讲这集播客呢？就是从中去选了几个我觉得可以跟大家分享的。因为是在我这个力量归位的这个过程中，自己觉得很有感触的这本书最初的目的其实不是要把它当做工具。但是大家都知道，对我这样一个目标导向的人，其实我是把里面很多的概念还是归为了一个工具在使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "这本书其实是我也听了好多好多人推荐了。但因为我一直在读这样的书，或许我在读的时候我都不会告诉你我在读因为我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "以前根本就不care。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "对我就想说你扣我会跟你分像我其他的阅读体验，但是就光只有这一类，我不会跟你说，因为我知道你不在乎这个事情。对，但是那本书其实我也没读，我也是你在跟我说你看了，然后说想聊一下这本书，我这两天才把它看完的。然后我的体验是其实这本书讲的它像是一个微微专业的入门书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "入门哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "就是入门。对于正念，对于当下，对于这一类的修行的书，它是入门。但是它其实是有点专业的，因为它里面有很多很多概念非常多，所以它是一个几乎我觉得像有点像大学一年级的那种感觉。但是因为我一直在看，我能理解它里面在说什么。相反对于我来说，我觉得它像一个按摩，因为我已经太熟悉它里面的那些概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "但不是说你知道你就能做到的对，因为这些书其实大家不管是市面上还是什么小红书口号大家都能喊。但其实做到哪怕生活中的一件小事，都是很你需要练习的。但是这个概念我当时看完之后，我其实是很熟的。但我在看的时候，我依然会有一种他在给你做精神按摩的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "我那个时候就共情了，大家听我们节目是什么感觉，你知道他也不是说一定要你说出点新东西，相反是同样的东西你听他再讲一遍，你听他再讲一遍，关于接纳、关于放下，关于不要去评论，你会觉得很舒服。然后那个时候可能你在工作上，你在生活上，甚至你跟爸妈会有一些很小的摩擦。然后你那个时候马上看书，马上练习。对你就会想起来，你就会想到昨天我爸跟我说的那句话，我其实应该怎么回他，我会更舒服一点，对方也会更舒服一点。你在每次翻开这一类书籍的时候，它其实都不是知识，它相反是一种精神上的按摩，我觉得很放松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "对其实对我来说我个人的一个体感，你刚刚讲了一个很好的点，就是这类的概念其实口号每个人都会喊。对你说你打开小红书说活在当下，大概可以搜到2000个帖子多，但是我甚至到今天之前，我都说不出什么叫做当下。对，什么叫做活在当下。我是看了这本书我才知道。对，所以以前在我概念里面，我听到活在当下四个字，我心里是翻个白眼的。你知道吗？就是谁又出来临街上给我拿了个喇叭，喊了一个口号。这种感觉那就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "有点像什么呢？就像you only live once，就有点像人只活一次。对，就是大家都知道人只活一次，但你真的能够按照人只活一次去活吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "对，所以其实在这个书里面的第一个工具，也就是其实这个书的核心的概念，就叫做善用零在的力量。其实也就是我们刚刚讲的这个活在当下。因为他书中开篇的时候，其实讲到了一个场景，我相信大家肯定都非常熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "我日常生活当中很多时候我们会想到一个事情。可能你在上班然后上到一半突然觉得昨天这个事情应该怎么样。然后就觉得昨天这个事情可能是不是我没做好，或者是昨天这段感情是不是我不该说这句话，或者是我多说一句话会不会怎么样。这是一个往过去走的一件事情，或者是未来。我如果现在还上这个班的话，我未来到底在哪里呢？每天都想一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "对，不止一遍。不止一。你可能去洗手间想一遍，是的，去厕所。对，是去给领导交报告上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "是的。所以这个书在开篇的时候，他就讲到了这样一个大家非常熟悉的场景。我们就是不断的在为过去的这个错误而懊悔不已，或者是对未来的不确定性而感到焦虑。然后这个书里面他就提到了两个概念，一个叫做钟表时间，一个叫做心理时间。他就解释了什么叫做活在当下这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "什么叫钟表时间呢？比如说我们现在在录播课，这个就是钟表时间，因为这个世界上本来是没有时间的，时间是用来规律或者是规矩所有的人人事物的一个量标。我们现在的当唯一的当下在做的一件事情就是你在坐在我对面，我们只在录播课这件事情而已，至于现在是几点钟，我也不知道，后面要去干什么我也不知道。然后我从哪来，如果我不去想，其实我也不知道，这个叫钟表时间。心理时间就是我刚刚讲的那个你的心里，你的那个脑子，你人坐在这儿录播课，但是其实我在想待会我怎么回家，这个是你的心理世界。然后他就讲到什么叫没有办法在零在就是你根本就没有办法以当下的你来体会我们俩录播客的这个场景，而你的脑子其实是飘走的。这个就是你看到很多人你在跟他讲话的时候，可能你的话稍微啰嗦了一点多了三句多了五句。然后对方那个人过一会儿，我我本人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "我还理解了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "叫做你飘走这件事儿。就是你飘到了你的心理时间里面就有，你可以把它想象成它是两个平行的维度。下面的维度其实是没有标尺的，但是上面的维度就是心理时间。你在走。所以他在讲人为什么有的时候你会有很多思绪，你的神经会非常的紧张，你没有办法在当下，是因为你在走上面的那个两边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:45",
      "text": "就我们活在我们自己脑子里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "对，然后过去就会给你造成了很多，比如说懊悔、厌恶，然后这些东西它还会加剧你的恐惧。为什么呢？是因为其实他书里面还讲到另外一个点，就是说我们每个人都有一个所谓的小我。这个小我是需要被滋养的。而这个小我有的时候是你自己想象出来，你希望你自己或者是你被教育你自己该有的样子。而这个东西的养料是什么呢？就是你心里是这里面所有的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "你记不记得我们在开篇的时候，我们在说讲到我们父母跟我们讲出去运动一定要保护好自己。因为最近丸子其实是在滑滑板，然后我其实是在跑步。你是因为你爸爸让你一定要把这个护膝给带上，不然会很容易摔下来受伤。对，然后我是因为前段时间我心脏不好，所以我妈妈让我不要跑步。结果我们父母干的一件事情就是一直在跟我们念，说你要摔下来，你就要把自己骨头摔下来，你再跑步你心脏就要得心脏病病发了。然后本来我们觉得没有事情的，但是这样一听，你就觉得你听到的就是摔下来了，要并发了。就是所有这些万一带给你带来的后果。所以你就在心理时间那个地方一直走，然后当你回到当下的时候，你根本下都下不来。所以这个小我在不断的被滋养长大的时候，你就觉得我如果做这件事情，就是你是在用这些想象出来的场景在滋养你的小我。然后给自己的这个小我一个新的可能会发生的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "其实他那个小我是会会被喂养的，是会被喂养，它其实甚至都不叫滋养，因为滋养我们通常用来形容一个他。对对对，也可以这样说，但是其实小我他就是eagle。就是你对被放大了之后，你自己认同你的身份，你认同了别人对你的评价，你认同了任何一个外界的声音和标签之后，你当时的感觉可能会很好。对，比如说我爸就念我说，你这个你怎么不带护膝？你一定要带，你带了你就安全，你不带你就马上要摔了。他在念的时候，他其实就是会认同这件事情。对，然后我如果我也去认同这件事情，又或者我抵抗，其实我的抵抗和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "认同都是一样的。认同对，是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "我就当时我就真的我被他弄得很烦，然后我就跟他大吼，因为我们关系挺好的，不是那种真的发脾气，我就会跟他说，我说你能不能不要讲了，我就真的很烦。然后他这种冲突和冲突之间其实是一种你的eagle和他的eagle在对话。是因为他就一定想让你把那个呼吸带上，他其实也不真的关心你做这个运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "当然了专业程度上来说，它是一定要带护膝的。但是如果你只是很微小的在你那个板上划的话，其实你不带问题也不是特别大。说实话因为我经常不带，但是摔跤的次数也是比较少的，但他是不管的，他就觉得这件事一定要带。然后我其实我如果心平气和的话，我是可以很平和的回应他说，爸爸我这个事情没有很危险，我觉得我不需要带，或者说要不我带着。然后我如果要做大动作的时候我在带，就是你其实可以平和的，但你不想就你也你很我很反感别人来命令我这件事情，所以我就会很大声的跟他说话。它其实就是小我和小我之间的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "所以它里面也讲到一个点，他就是说珍视当下的力量。它其实不是逃避责任或者是忽视未来，而是以一种更平静更更清晰的心态来面对生活中的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "你这个让我还想到一个什么呢？就是我最近看看中一个包，然后那个包我就在我就跟我朋友调侃，我说你说我们看中这个包好看，它是因为那个款式好看。但是你真的只是为了它的款式吗？如果他把那个prada的沟给你拿掉，你是不是瞬间觉得他魅力少了一半。而这种东西你往深里挖，就是你会觉得其实奢侈品就是让你有一种佩戴上了之后那种很好的感觉。而那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "它其实也是在喂养你的那个小我就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "想加强你的这个身份，对你想要加强你都市丽人的这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "对，所以他这个书里面也讲到很多人他为什么一直在追逐的这个过程当中，你就一直在想着自己的未来，which is我以前的那个样子。对他讲他的解释是因为在你的这个潜意识里面，你是觉得自己应该是那样的人。所以你必须要到那个地方。你通过不断对在心理这个时间上面对未来的这个幻想，然后来倒推去驱动你自己现在的这个小我。是因为在你心中这个小我的样子实在是太强了，你都没有想过你自己不是那个样子的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "但与此同时你其实就回避了当下，是你就没有在当下，因为你想的是未来，你想象的样子，过去你也不知道你未来什么样，那你就觉得应该是那样，然后你现在是什么样你就不在乎了。是，而我刚刚那个例子不是说买名牌不对，而是当你需要用外部的东西来加强你自己的身份认同感的时候，你可能会在被满足之后感到虚无。就是因为你真的买了之后，你发现他不过如此，他其实没有真的让你变成一个很强的人。对，如果你比如说你现在是一个很本来就很强的人，你就是买一个很日常的东西没有问题。但是比如说你是一个刚毕业，你的月薪都不足以支付你一个包的时候，你去买一个，你觉得你买完之后感觉会很好。其实第二天当你把那个包放下来，你还是当下的自己，不是未来那个很光鲜亮丽的自己的时候，你就知道用外部的标签来滋养自己的那个小我。他其实是不是一个最终解决方案？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "因为你会发现其实你讲完一个包之后，你可能买完包之后你会想买车。对，买完车之后你会想买房子。然后你在一个level之后，你会往上level，就是你发现你永远在追逐。可是到后面当你全部都满足了你想要的东西，你全都有的时候，你就真的无处可逃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "你会很绝望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "你就真的很绝望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "因为因为每一次我因为每一次我都体验过这种感觉，就是你满足了你自己外部，你想渴望用外部的标签来所谓的强大你自己之后，你发现其实你的内心不是的。就是你的内心诚实的面对你自己的时候，你知道这样是没用的。只有真正的你那个后面我们会聊到的就是真正的臣服和接纳，你才会真正的感觉到你内心的安宁。而外界任何一个标签，任甚至是一个外界的认可，等你晚上用你晚上了，你临睡了，只有你一个人深人静，夜深人静的时候，你平静下来的时候，你会真正的感觉到他是很空虚的和他是很绝望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "是的，所以这其实是我们今天要。讲的第一个所谓的工具，就是让你把自己的意识重新回到这个零下当下的这个状态。就是在两个时间轴里面，你走那个真正下面的时间轴，而不是在你的心理时间轴里面一直穿梭。那最近我是怎么练习这个事情的呢？因为对我来说还是工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "那我怎么习练的呢？最近我不是在跑步吗？我其实最近因为在压心率跑步，因为我的心率不能让它保持在一直非常高的位置。如果这个速度距离一旦上去的话，其实对我的心机是不是特别好的。所以当我发现如果我把自己的心率压在160左右，我去跑超过5公里以上，他就能够对我的身体素质来说，他就能够进入一个心流的状态。所以有一天我在跑步的时候，我就记住了这个状态，这是一种身体的脊柱。所以当我回到比如说我坐在办公室的的任何时候，我要做一件事情，可能这件事情我并没有很感兴趣，但是你会记住那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "然后你让自己用英文讲叫stay simple and focus。就是你把这种所谓心流的状态沿用到你的所有的生活场景里面。然后你就会发现在当下的这个场景里面，没有这么多事情在干扰你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:59",
      "text": "其是你那个注意力就内收了，你就收到了那个事情本身上面对对我今天在工作时候也有一个感觉，我会发现我是一个特别喜欢专注在事情上面，就是当我在专注在事情上面的时候，不要有任何人来跟我讲话的那种。因为我就知道这样其实是你最那个flow是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "对，就是以前我会让自己努力的去回收自己的注意力，但是我讲不清楚这个中间的道理跟它整个大的框架，你让我这样层层从外往内剥剥，到最后实操我是剥不下来的。但是我现在知道整个大的框架以及其中的逻辑是什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "你这个让我想到一个很有意思的话题，就是我前几天发一条微博，然后我的微博写的不是注意力内收，我的我的微博写的是注意力外放。我说的是把注意力从自己的身上转出来，放掉自己，关怀他人。我本来这条是写给我自己己的，就是让我自己提醒我自己，不要老是只在乎自己，要懂得去关心别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "然后下面正好有一些听友，他就跟我探讨这件事，他说他看不懂我这条什么意思。他说他觉的他想把注意力往回收，不要太在乎别人的评论。我然后我就觉得这是其实是一个很好的角度来聊注意力这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "对，就是那个听友的意思，我其实觉得他的意思就是说我不要在乎别人的评价。但是我自己感觉，你在乎别人的评价，其实还是在乎自己的感受。是当然其实这个就是我要把注意力往外放的原因，就是当我注意力全部都在我自己身上，别人对我的一句轻微的言辞、一个评价、一个眼神，你都会觉得他是针对你的。对，然后你就会怎么这样子。相反当你把你的注意力放到别人身上去关心别人，不是说在乎别人的评价，而是去合作的时候，你去在乎别人的需求是什么，然后去感觉别人在这件事情上他在意的点是什么。之后，其实你对你自己在乎和你感觉到别人对你的攻击的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "就会明白我明白。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "然后还有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "其实其实你说到这个，我可以先把本来我们要讲的第三个工具沉浮拿上来讲。因为在这个臣服里面有一个概念，就臣服这个概念我起码听丸子说了有两年，他不是说那种一定要拍在我脸上跟我讲臣服这件事情，而是每次我跟他探讨一件很具体的事情的时候，他就会跟我说你要臣服，然后我每次都就翻白眼，就是当面翻白眼。我说我不要臣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "我不要臣服，我跟你说我不由天对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "所以我这次看了这个书之后，我就首先要修正一下臣服这个概念。为什么以前我会这么反弹？就是因为我觉得臣服这个概念以前我很不喜欢。听上去他太宿命论了，因为我们一直就是也如果一直接受现实，不去改变它的话，那在我看来个人或者是集体的生活，那你进步的含义不就是去去接着去改变这个现实的局限，然后努力的去超越，把事情变得更好。就是我是这样的一个逻辑，所以以前我会认为臣服这件事情很消极，它意味着你放弃你失败，你没有办法去面对生活中的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "其实你那个讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "的是区服你迟钝以及你退缩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "这个叫屈服。然后臣服他其实是玩了一个叫什么词语，让你感觉到这个其实英文叫surrender。我不知道在英文里面surrender是什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "也是那种退缩的，有点这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "然后其实他沉浮他翻译过来会特指一种你心理上的接纳的意思，而不跟那个所谓的妥协是不一样的。你其实是拒绝妥协。对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "所以以前我就一直不喜欢这个词，但是我后来我明白了这个词它其实不是一种行动，他是一个内心的一个状态。对，但是他其实与采取行动，跟这个寻求变化是一致的。而改变的是你处理信息的方式。就比如说当你不沉浮的时候，你整个心理的模式，就他那个小我的外壳是非常坚固的，所以他会让你觉得你异常的孤独。就回到你刚刚的那个微博，为什么很多人觉得说可能别人对你去微词，你就会觉得这个人好像是在攻击我。就是你对于所有的事情，你都是一个对立的一个状态。当你在这种状态的时候，其实我妈妈最近跟我住在一起，我不知道大家在外地生活的朋友有没有那种突然一阵子你父母跟你长时间呆在一起的这种经历。你就会发现你在他们身上能看到很多，你延续了他们的一些状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "比如说这个书中有一句话我很喜欢，它叫problems are mind made。就是说你所有的这个问题都是脑子制造出来的，and need time to survive. 就是说这些问题它本身是需要时间来把它们逐渐壮大的那这件事是怎么壮大呢？就是我们刚刚已经讲过的，比如说你在心里的时间里不断的穿梭，然后你就把这些问题越养越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "Acceptance is what is immediately free you from mind identification. 其实这个就是你刚刚讲到的对于所有事情的接纳。就是当你接纳了对方的真正的状态，可能他的一句微词你会觉得这个人他就是这样，他不是针对我的，吧？你就接纳他这个人就是这个状态，所以他是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "这就是之前我记得是跟Steve在讨论一件事儿还是什么。对，那次你记得吗？就是他说了个什么，是不能在博客里说，他然后你就说你觉得那个人就是不尊重人。对，我说我一般会理解成那个人他就那样，对他就是无差别的不尊重所有人。对的，因为他不知道怎么尊重人，但是绝对不是尊不尊重你或者是某一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "对的，所以这个时候你的问题完全是你自己脑子里面制造出来的。当你不觉得他是，就是当你接纳了对方或者是你身边所有的事情，所有的状态的时候，你就会发现这个世界他们problem free了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "你也有就你也有说这话的，今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "看着，这个是冰山角下吧，还是有点东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "你也有说这话，今天因为我记得其实你还是比较介意这件事情的。包括我觉得我以前也是很容易会觉得别人跟你是对立面的。包括我爸，我也我有的时候会发现父母，包括我妈，我妈其实我觉得她很善良，他是一个很温和和很善良的人。但即使如此，她他有的时候他的思维也是这样子的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "其实这个真的是思维本身的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "他就是有一个惯性，他就是会觉得，那他其实那个人其实是不好，那个人其实是他不对。对，然后我就说我说那可能他本人他就是自己也很难受，然后他不是故意的。但是其实很多时候我们下意识的模式里，我们就会把别人跟我们对立起来，觉得别人是故意针对我们的。但其实很有可能那个人本人他就是能力不足。你记不记得我以前经常跟你说，我说我有的时候做一些事儿，比如说我迟到什么的，或者是我做不到一些你当时想要让我做到的事儿。不是我真的不想，而是我那个时候能量有限，精力有限，我做不到这件事。所以他绝大多数时候如果别人让你失望，或者是别人让你他自己的状态，其实他自己状态不好，所以他才会惹怒你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "包括前阵子我在关系里面，我就跟我男朋友说约约会，他就三番五次想我这个用词，我就想到这件事，我很愤怒，他就会放我鸽子，然后我就会很生气。然后生气完了之后，我就跟他说，我说我觉得你不尊重我。因为他放完我鸽子之后，他也不跟我道歉，他也没有说，那我有一个补偿的计划什么的，但他其实是半夜给我发的，就是因为他半夜在加班，然后半夜很忙，有一个很突发的事件。然后我后来自己平心静气之后，我其实可以理解，就是他肯定不是故意要。不想跟你玩的，他肯定他特别想跟你玩，但是他自己能力有限。然后包括这个人他的沟通能力和他因为他放了你鸽子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "他就自己不好。他自己处理他情绪的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "对他自己本身他不能推进这个过程，以至于他没有办法很柔和和很打开的来跟你沟通这件事儿。所以我后来想想我说其实他更不可能他不尊重我，因为我很信任他们，所以你再去调整这个位置，去接受这件事情，在甚至你主动去跟他提及这件事情的时候，那个过程是完全不一样的。是就是不要假设别人在攻击你但这个话说出来很简单，其实在每一个当下，我觉得你状态不好，尤其是在夏天，你很容易会有一个对立的状态。但是其实在很多个时刻，我觉得都练媳妇的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "对，有的时候我最近一个感觉，就是很多事儿你不能抓那么紧。是不是说你抓这个事情紧，是你的心不能离这个事情这么的近。当你想对一个事情很紧张，你很想抓紧的时候，你就会发现这个事儿会被你越搞越烂，越搞越烂，而且你自己的状态也会越来越不好。所以这个时候你要做的是往后撤一步，你走的稍微远一点的时候，你反而你会离这个事情会把它捋的越来越顺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "而且你不能强求一个道理上的对。厉害。因为我自己的感觉是你要是跟我吵架，我能特别厉害。我发现就是我的很多朋友，你跟我争都争不赢我。但是其实我争论完之后我都会很后悔。就是我其实不想跟别人争论，或者说我甚至在责备了我的对象的时候，我都会跟他道歉。我都会跟他说我觉得我昨天对你态度不是很好，我其实不发自内心本心，我不想责备他。但是我的那个惯性又会让我去说一些指责的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "然后我才会发这个微博，或者说才跟大家有这样子的互动，是我自己的体验和转变。然后我就会回那个评论，我就跟那个评论说，我说是我说如果精力有限的话，肯定是先照顾好自己。那你从爱自己开始，你给你自己耐心，然后给你自己时间。同时如果你能够学会给你自己耐心，你就会给别人耐心。他其实是出发点是不一样的。对，所以我就会觉得我当时发的那条微博和我们今天聊的这个话题其实是很契合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "是的，我最近也在学习耐心这件事情，因为我在任何关系里面我都不是有耐心的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "说实话我们俩今年的题可能就是耐心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "但是如果你遇到一个很有耐心的人，你会发现耐心这件事情它对于两个人关系之间的滋养程度。就是你这个东西你两个人中间一定要有一个人是在给的。而最好的一个情况是被给予的那个人你能敏感的捕捉到你是被滋养的，然后你能把这件事情帮助他共同的完成。在你们的关系上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "其实我觉得谁付出比较多不是重点。对，重点是你被付出的那个人，你要去appreciate这件事的。你不管是从能力的角度，物质层面还是心理层面，还是你说的耐心，只要给的那一方，你给出去的时候接收那一方，其实你要一个是你要能接受知道，对，然后第二个你要感恩，他这个关系它就是可以持续的。其实很多人包括我们自己都不不是那种吝啬到说我就是只想从别人那儿拿的人。相反你给的时候你会很开心，因为你感觉到了自己的力量和强大。但是不开心的是什么呢？就是对方并不party的这件事情，他才会有争执。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "是就是你到后来你发现如果双方都是有耐心的时候，其实这段关系是非常能够让你安宁的一段关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "是的，对，而且我会观察到我们现在在都市里面的人，其实你会对关系你不光是没有耐心，你会觉得很脆。对，你会觉得他就跟那个巧克力棒一样的，掰一下就断了。对，但其实原来的人关系不是这样的，因为以前的人诱惑少了，选择少了。对，经历少，知道的少。现在的人就是那种我跟你聊不高兴了，我把微信一删没了，对世界就清净了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "对，而包括我有的时候我也会觉得，我说我不想这样下去了，我不想跟这个人交往的时候，你会发现对方那个人他带你是跟他往常一样的。是的，可能你这个时候你自己心里做了个决定说，是的，我不要跟这个人交往了。就像你开头第一个讲，你在跑你自己那个时间，然后你又幻想出来了一个你没有这个人你生活会更好，然后这个人限制了你很多，你的脑子里就开始扒拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "对，然后你那个小我你的那个决定被你喂养的越来越大，你转头就要跟他吵架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "你就越来越愤怒。我对象特别喜欢说我的一句话，就是说丸子老师总是说一件事情越说越生气，越说越生气。就是因为你老是想着这件事儿，然后你的情绪就叠情绪。对，但是你会发现对方那个人他是一直在那里的，他的情绪他是不叠加的。然后他是你跟他说这件事情，他不会跟你翻脸的，他给你一个什么样的安全感呢？就是人和人的安关系是绵长的，人和人的感情是积累的。他不会因为你今天一件事情没有做好就全部清空。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "其实这个也是他对于所有的事情没有这么紧张的一个显化的东西。他对于很多事儿他是有信心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "他是有耐心的。他相信这是一个马拉松。对，不是什么你跑两步，你今儿不跑了，这比赛就结束了。没有的。我觉得耐心这件事情真的给人生增加非常多的稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "和非常多的安宁。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "这个其实就是活在当下。因为比如说对方他经常会问我一个问题，就是你现在你不是每次跟我在一起都挺开心的吗？那你在生气什么呢？就是因为你在生气你脑子里的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "就是因为你在跑心理时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "对对，是的，但其实你如果活在当下，没有那么多烦恼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "是的。所以我们来讲，顺着这个说在实操的层面怎么去成，因为我们最后还是要帮助生活的。他讲了几个点，第一个是放弃内心的抗拒。臣服的核心在于放弃对当下的内心的抗拒。这意味着不对当下时刻说不，而是无条件无保留的接受它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "我举个例子，有的时候有一些事情或者是有一些人我是不愿意见，不愿意去的。然后一旦有这种事情出现的时候，我就会在脑子里面一直过，觉得这两个人好烦，我我我晚上又要去面对他们什么7788的。可是我现在学会了，就是你就去就行了，不高兴你就走就行了，就是这么简单的一件事儿。你也不要前面，也不要幻想未来，在当下也不要幻想为什么我在过去就做了这个stupid的的决定。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "这个我会好一点，我会就是因为我本身的意愿没有那么强，我今天去见你还是见他，我其实我本身没有一个很强烈的喜好，我会比较容易接受这事儿。但是我的一个比较大的怎么说内耗，就是你在比如说我拿一个很好的比方叫做请假羞耻。就是你要去请假的时候，你就会情绪的情绪就会觉得我请这么多天假行不行，或者说可不可以，我领导会不会同意，你我同事会不会不高兴。你在想那事的时候，其实你只是交一张纸而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "就是这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "就是这么简单。是的，你就别想，你说你想和不想有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "所以第二个就告诉你要怎么做了，不要贴标签钱你就是交一张纸而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "就是交一张纸而已。对的，你如果活在当下，你只能看见一张纸。但如果你活在你脑子里，你能看见一万字的讨伐文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "是的，所以他就是说对于所有的事情你不要去批判，然后也对这个事情本身不要有前置的消极情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "这就是前置的消极情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "对，有助于保持对当下的完全的接纳。然后当这两件事情放弃内心抵抗跟不贴标签结束之后，我们要做的一件事情叫做采取积极的行动。因为我们最开始还是说了，虽然臣服意味着不抗拒，但是这并不意味着我们不能采取行动。而相反在在沉浮的状态下，可以更清晰的看到需要做的是什么，并一次只做一件事情，专注于当前的任务。这个就是我一开始说的stay simple.",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "就是你要知道你真正的目标是什么，对，而不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "指哪打哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "想干嘛干嘛。因为比如说你在做一件事情的时候，你跟对方有争执的时候，你很容易陷入我去为什么他不同意我，为什么我这个方案他就是通不过，又或者是我这个同事今天怎么没有配合我工作，就你脑子里会有很多东西。但是你想想你今天这个目标是什么？是不是就把这活给干了，是不是就把这假给请了？对，那你把他请了就完事儿。是的，你就别管别人说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "对的。所以当你真的以这样的一种心态去做这些事情的时候，你的内在会是非常稳定的。今天特别有意思，今天我上班的时候，因为要跟别的部门的一个同事来对接一个事情，非常简单的一个事情。但是以我现在这种内在这么peaceful的状态，我一眼就看到了他很焦躁的那个那个情绪就出来了。然后我当时就想，这就是我以前我进步了，我进步了你知道吗？我真的就是这种感觉就是有一种卷王在平静这件事情上也依然在卷蛋卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "你是我昨天开会的时候，我也是我就是对方。他我觉得他花了可能有一个多小时来讲一个我觉得三分钟能讲清楚，十分钟能讨论明白的事儿。然后如果搁我以前，我可能会特别烦躁，因为我我觉得大家讲话都得有条有理的，然后都得事先准备充分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "我以前不经常跟你抱怨一件事情，就是我觉得对方脑子不清楚。然后我昨天也想到了这件事，但是我昨天就不会觉得很烦躁。我昨天这个人脑子有点不太清楚，然后我就没有了。你的窒息了，你脑子里那个叠加的情绪就没有了你只是接受OK。我今天在这个会上，对方他就是很焦虑，所以他一直不停的在说话。对，但是就是你也不会有叠加的情绪在抱怨这件事情，你就听他讲就完事了。或者你不想听他讲，你就看一下你自己手上的笔记本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "你想跑一跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "心里始你就想一下，你今天晚上要录节目，你明天要去滑滑板，你这个时候你就跑一跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "对你就抄走。对，但是别往不好的地方跑，跑点好的地方。其实这个里面第三个工具，它其实我这个概念其实前两天我们也是私下讨论过。就是说在我们遇到很多事情的时候，我们会把这个思维跟脑子可以暂时的放一边。因为有的时候身体它才是那个事情的解法。是因为我觉得我们的思维跟脑子，他最会做的一件事情叫做贴标签，给概念讲逻辑求结果。但其实脑子是一个帮助我们生存的工具，它是用来针对某些特定任务的一个机器。也是因为生活当中需要用脑子的地方太多了，其实久而久之我们反而跟这个身体是断联的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "所以这个书里面他有提到两个非常重要的概念，就是两个purpose。人生有两个非常重要的目的，一个叫做outer purpose，就是外在的这些目的。一个叫inner purpose，就是说你内在的这个目的。那对应的两个概念，其实如果我们放到生活里面的话，一个叫做live situation，就是说你的生活状况。而另外一个叫做life，也就是生活本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "生活状况指的就是我们外在的环境跟这个经历。比如说我们能想到的一个人的财务状况，一个人的职业发展，一个人的人际关系。而我们生活则是我们当下的存在，比如说内在的真实的体验。而实际上我不知道大家就是对于过去的我来说，其实我是把更多的注意力放在了outer purpose之上。这其实跟我们一开始讲的这个东西也是非常契合的。但是如果你在rebaLance的这个过程当中，我们需要把你自己的这个冰山腾出一点空间来在我们的生活状况下找到真实的这个生活。什么自己真正想要的就是你的outer purpose，其实应该是你inner purpose的工具。Inner purpose才是最终的那个工终点，而不是outer purpose。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "你一开始讲的你买包的那个体验其实是一致的，对吧？对，如果是放到现实生活中，我能想到的一个例子就是很多人他去比如说去旅游或者是去参加演唱会，你就会看到大家就在那儿疯狂的拍照，或者是你在疯狂的录制演唱会。那个歌星在唱歌的那个当下，很多很多人都是这样的。然后你就会发现可能这些东西你回来永远不会再看了。你发完了几条朋友圈之后，九图除了九图之外的图很少大家会对。除非是比如说以后你结婚，然后在那个大萤幕上会放一下。但是实际上有的时候在你当下的那个体验里面，尤其是在演唱会，我觉得是非常明显的。因为你要摄影，与此同时其实你是要丢弃现场的那个氛围感的对，所以这个就是一个outer purpose，跟inner purpose其实反过来的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "对我爸这种人特别明显，昨天都不用看演唱会，我跟他去滨江，我去滑滑板，他跟我妈散步，然后他就特别高兴，因为他其实就是想去滨江拍照拍江景。然后完了之后，他就一到那儿，我说我就说我开始还了，他说你们去划，我就是他意思言下之意他要去拍照了。我就去划划完之后他可能过了可能20分钟，他就来找我们，然后他就啥事都不干，他也不参与。比如说我们三个人的散步，或者说我们聊一下这里有一个很好玩的攀岩，或者说那里的灯怎么样，他就是一副我已经跟这里没有关系了的表情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "然后我一看我就看出来了，我说爸你是不是觉得你可以走了？我爸就很不好意思的说，是的，他已经拍完了，你知道吗？他就已经不需要欣赏这个滨江，它那个咸咸的海风，热热的贴到你的皮肤上，然后旁边有小孩、有老人，很热闹什么的，什么都不需要。他就是要几张照片，就这种感觉。然后你说到那个prada的事情，我就觉得其实小红书也好，或者说当代的生活方式，其实是极大的影响到了我们这一代年轻人的生活的对，我也我最近有一个小方法，就是我每天看一下镜子里的我自己，不是说看什么你长几条皱纹或者是你皮肤怎么样，那就顺带你看一眼，而是去看一下你今天长什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "我不知道你能不能懂这我懂我你先讲完，我可以分享一个我最近做的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "你先说，我就是很想知道我今天长什么样。然后其实你看多了社交软件上那些网站上的东，你会很希望你跟对方一样光鲜，或者是打造出来的那种感觉，或者说你自己想象出来的那种感觉。但其实你今天长什么样你根本不知道。你今天其实你生理期你有点憔悴，或者是你今天睡得很好，所以你神采奕奕。有的时候甚至是自己的反馈是听到评论或者说是微博下的那些网友他给到你的，他说你今天挺水灵的，他说你挺有气色的，但其实你自己真的知道你自己今天什么样吗？不一定的。我就会一直去看我今天到底是什么样这样子，然后我也会去想说，那我今天过开心吗？因为比如说我就会设想一个场景，当然还没有实现那种就是你的你还每个人都想要的那种很物质很自由的，然后条件很充足的，你可以想干嘛就干嘛的时候，你会想那个时候你的生活就是不是生你刚刚讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "的叫生活条件、生活环境，live situation.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "对你的situation如果变了，你的生活real life会改变吗？你今天的心理体验是平静的吗？是喜悦的吗？是就是缓和的吗？还是你到了你就算当到了公司的领导，然后你就算是拥有了很多很多的资产，你是焦灼的呢？还是你是轻松的，你是感觉你每每天都有很多事儿没解决，我就像你现在打工一样，还是你是在为资产打工，在为基金公司、证券公司打工吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:07",
      "text": "还是你可以做这些东西真正的主人，然后每天都晃荡，然后闲来无事翻两页书，然后跟朋友聚个会，然后给别人提供点能量，你真的可以吗？其实又做到这些事情的时候，又真的需要那些外在的条件。就有的时候我会想这件事情，我觉得大家可以想一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "对，然后我可以分享就是我最近为了这个outer purpose跟inner purpose做了一个跟你类似的一个事情。前段时间我在微博上发了九张图，然后这九张图是我妈妈去我外婆家的时候翻出来的我小时候的照片。然后有一天我在听那个，我漏掉了，我发了的。对，因为我instagram也发了，我微博发了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "在这个事情的第二天，我正好在听candle跟jay shady的那个博客。他就讲到candle当时提到的，我非常喜欢candle。首先candle当时提到了一个方法，我觉得特别好，然后就被我拿来沿用了。他就说他其实会把作为someone like curry，就是这么在聚光灯下活着的一个人，其实他自己内心也是有很多没有办法平稳和平静的时候。然后他会做两个事情，因为他起码所以他第一个是会跟自己的马好好相处，这个东西我没有办法效仿对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "第二件事情就是他会拿他小时候的照片拿出来，把它贴在墙上。她早上会在这个梳妆台上看看小时候的自己，然后就有一些小时候的照片。如果你突然看到你很小时候的照片，你会觉得非常震撼的，你会觉得原来我小时候是这个样子的。就是我认为我小时候的样子是一个非常自由的，非常没有边界的一个小孩。但是每个人他其实在长大的过程当中都丢掉了很多东西。所以kendall当时做了一个事情，就是把他的小时候贴在墙上，然后每天跟自己说，就是你现在要努力让自己回到你小时候的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "对，因为我当时我看到我的那个小时候的照片，大家可以去微博看一下，我觉得还是跟现在是很不一样，我都没有，所以我当时就去看，所以我当时打了七张，其中一张我非常喜欢的，然后把它贴在了我的梳妆台上。我觉得这个就是你。找到inner purpose最后的那个终点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "你先让我看一眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "你可以猜一下我打了哪一张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "我看一下。我去我都给我都没见着啥时候的微博，那好早之前了，没有，有没有，真没，有有，我去。六月份的一张学钢琴的，一张红色带蝴蝶结的，一张穿个大袄子回身的，然后一张撇着个小嘴的，你我觉得你应该是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "打了雪人那一张没有我打的那张就是上面穿着蓝色的，下穿了红色的那张我很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "这张真的很可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "这张真的很可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "像个小团子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "对的，所以我就把这张打出来，然后放在了我的这个洗手台的这个上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "你小时候跟你现在真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "是不太是不是不太一样。就是我而且我想后来我看到这些照片，我想到我小的时候很多的事情，真的是你跟你自己的童年，其实是或者是你跟你天然的那个个性或者是状态是差了很远的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "但是我现在想，我没看到我小时候照片，其实我小时候挺拧巴的。就是我小的时候是我都不确定我有没有这么可爱的照片，可能也有，但是我能想起来我小的时候有几张特别经典的不高兴的照片，就是那种大家都让我去拍照，然后大家都一起拍照，我不愿意拍，然后他就他非要让我拍，然后我就很不高兴，我就嘟着个嘴巴。我相反我会觉得我越长大越自由，然后越长大越轻松。我把以前小的时候很多东西害怕丢掉了，我对我小的时候的感觉就是我会有一种我想要支持那个小女孩，我想要告诉她你其实可以不要这么害怕，你可以不要那么紧张，你是可以做的很好的。所以而且本来我的性格里面就有一点，就是那种小孩子的部分，我就会很有意识的去保存这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "其实我有的时候会有一点点沮丧，就是我没有办法像一个很成熟的成年人那样，像一个女人那样看起来的外表。我有的时候我就会觉得我自己怎么这么幼稚，但是有的时候我又会觉得她挺好的。她就是你小的时候那个小朋友，他没有充分的享受到那个自由自在的童年。然后你现在有条件了，你就可以去享受这个无忧无虑的感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "我有的时候看到我小时候的照片，我是有两种感觉，就这一系列照片没有我其实还有另外一系列照片，就是那种看上去斜眼看江山的那种，其实那个也是有的。就是我后来总结我自己是应该是小的时候身体里面有两股能量，一个就是这种斜眼看江山，就是都是老娘的那种感觉。然后还有一个就是你现在看我的微博上的这一篇，因为以前我更多的是看到那种，所以我估计这个可能代表了我爸妈两种不同的能量，然后聚集到我身上。当然就是后面斜眼看江山那个被强化了，但是我现在就有一点想要把我打印出来的那种就是团的手的那种小女孩的那个状态找回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "我想看那个斜眼看江山的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "斜眼看江山我给你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "因为我觉得小的时候是最初配置完全不加矫饰的样子。对，其实长大了之后，一方面我们喜欢掩饰，另外一方面我们就是很努力想要成为我们想象的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "我去谢谢潘江山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "这么小你邓姐就会震慑你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "我跟你讲，而且这张照片是我们全家人一起拍的，你知道吗？在这张照片里面只有我一个人是斜眼看江山。你先说我给你找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "就是我就觉得其实小的时候大家是最本真的样子。我们长大了之后我们很想要成为一种样子，成为一种很美好或者说很成熟、很独立、很飒的样子。我们有的时候会拿别人当偶像，其实这些都无可厚非。但是其实我觉得没有任何一个人可以比你更好的成为你自己。是的，而你要怎么样去成为你自己？就是先看到你自己长什么样，先看到你手里有哪些资源，你有哪些牌，你有哪些能量。然后丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "因为看到了我全家斜眼看江山那张全家照，你真的是只有我一个人在斜眼，看见了其他人的眼神都非常的和善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "对，你们家其实大家的眼神大都还挺温柔的。对，只有你一个人就是在那种想打人的状态里，就是社会你邓姐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "对，是的，我当时看到这张照片，我觉得也挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "挺霸气的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "是，所以我觉得你说的特别有道理，就是你可能只能是你自己出厂配置的延续跟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "优化对。搭档这么久了，这个语言体系都统一了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "是的，所以我觉得今天聊其实聊到这边了，这本书里面还有非常多的东西。因为它太多的概念，所以我们没有办法把它全部陈列在大家的面前。大家如果有兴趣的话，可以自己去把这本书拿出来读一读。因为就像对于我来说，如果你在这个所谓的当下的状态里面是一个新手，他如果是一个新手村的话，你会觉得你自己在里面有非常多的获得。然后如果你是像丸子一样，在里面已经打升级打怪到一定程度的话，你可以把它拿出来重新做一次心理按摩。我觉得都是一个比较好的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "没错。对，而且我想给大家推荐另外几本书，因为这一本书我觉得它会概念更多，它很适合那种喜欢理论，然后喜欢研究，然后想要去学习和总结一些东西的人。如果你是更加感受派的，你其实可以去看那个写沉浮实验的人叫然后他写了另外一本书叫做清醒的活。那本书他其实大概简单讲什么，就讲你的脑子里有另外一个声音，他一直在评论你。其实那个声音不是你本人那声音。你有没有留意到，你有的时候看一些事情的时候，你脑子里突然出现那个声音，它不是你的惯用原题，它可能是你妈妈的、你领导的、你同事的、你搭档的。但是他就会强迫性的一直24小时不间断。只要你清醒的时候，他就会在一直摸摸。而那个声音就是你和这本书里面讲的，其实就是你不活在当下，但他用了一种更生动的语言去表达。大家可以结合着看那本书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "我很喜欢是是今天这期节目就到这边了，然后还是欢迎大家每周收听。来都来了，你可以在小宇宙、网易云音乐、荔枝FM、苹果pocket、spotify的各大平台找到我们，也欢迎你在评论区跟我们互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:05",
      "text": "就这样喽，拜拜，希望你今天也开心。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这场深刻且富有启发性的对话中，两位嘉宾探讨了个人成长与自我认知的重要性，强调了放下过去遗憾和未来焦虑，学会活在当下的必要性。他们认为，通过积极行动、臣服与接纳生活中的不完美，可以在追求个人目标的同时，找到内心的平静与自我接纳。讨论中，嘉宾们还分享了从观察孩子纯真快乐到回顾童年照片以重新连接内在自我的经验，指出简单的日常活动是实现心灵升华和提升生活品质的关键。整场对话围绕自我发现、内心平静以及如何通过日常生活实践达到心灵成长的主题展开。",
    "qa_pairs": [
      {
        "question": "妮蔻最近读了什么书，要和大家分享？",
        "answer": "其实我最近不是从书开始讲起的，我经历了一次人生教练（coach session），这让我对教练的概念有了更深入的理解。",
        "time": "00:00:23"
      },
      {
        "question": "教练的主要工作是什么？教练与心理咨询师之间有什么区别？",
        "answer": "教练主要工作是挖掘个人潜力，通过与客户交流、了解其心理资源和动能，并帮助他们挖掘水面下未知的部分，如恐惧、创伤等，同时处理这些潜在问题，促进个人成长与发展。教练更侧重于激发和利用个人内在能量，帮助解决未来的问题，而心理咨询师则更多关注处理个人过去的问题和创伤。两者有时会相互配合，因为教练可能无法处理客户的一些深层次心理问题时，可以转介给咨询师处理。",
        "time": "00:02:53"
      },
      {
        "question": "教练这个概念是如何起源的，它最初是在什么领域应用的？",
        "answer": "教练这个概念起源于20世纪70年代，最初源于体育运动领域的教练，他们帮助运动员发掘潜力，提高效率。后来这个概念逐渐延伸到了商业和个人发展领域，教练的角色转变为帮助个人或团队发现并挖掘他们的内在潜力。",
        "time": "00:01:03"
      },
      {
        "question": "对于寻找合适的教练或咨询师，有什么建议吗？",
        "answer": "每个人都是独一无二的，需要找到具有丰富经历、能真正理解并引导自己的教练或咨询师。不能盲目选择，而应耐心寻找与自己经历相近、能量足够匹配的专业人士。同时，咨询过程可能需要一定周期来适应和磨合，找到能有效解决问题和引领自己成长的合适人选。",
        "time": "00:08:09"
      },
      {
        "question": "这类人在面临人生卡点时，选择换赛道的方式是怎样的？",
        "answer": "这类人往往没有经过深思熟虑就选择了新的赛道，换得非常仓促，导致他们在新领域中仍然会遇到各种问题，因为他们没有解决原有卡点。",
        "time": "00:12:11"
      },
      {
        "question": "这类人面临卡点时，应该如何处理？",
        "answer": "应该定住，安静下来阅读相关书籍，而不是逃避问题。通过稳定底层力量，更好地追逐目标。",
        "time": "00:13:16"
      },
      {
        "question": "这本书的主要内容是什么？",
        "answer": "这本书是一个关于正念、当下和修行的入门书籍，包含许多专业概念，有点像大学一年级的教材，但对已熟悉这些概念的人来说，更像是精神按摩。",
        "time": "00:15:00"
      },
      {
        "question": "书中对于“活在当下”的解释是什么？",
        "answer": "书中的核心概念是善用零的力量，即活在当下。它通过讲解钟表时间和心理时间的区别，帮助读者理解如何在当下的场景中保持专注，而非被过去或未来的思绪所困扰。",
        "time": "00:17:11"
      },
      {
        "question": "小我在日常生活中的作用是什么？",
        "answer": "小我是由人们的想象、认同和社会角色塑造而成的，它需要被滋养。当人们过多关注心理时间，即内心的想法和未来的可能性时，小我就会不断壮大，影响人们在当下的决策和行为。",
        "time": "00:19:47"
      },
      {
        "question": "在追逐目标的过程中，为什么人们会不断幻想未来，并通过倒推来驱动自己现在的行动？",
        "answer": "这是因为个体在潜意识中认为自己应该是那个未来的样子，所以必须去实现那个理想化的自我。通过在心理时间上对未来的幻想，人们用倒推的方式激励自己不断前进，但这也导致他们在当下被忽视，因为关注的是未来想象中的形象而非当下的真实自我。",
        "time": "00:24:05"
      },
      {
        "question": "购买名牌等外部物品是否能真正帮助个体增强身份认同感并达到内心安宁？",
        "answer": "当个体需要用外部标签来加强身份认同时，一旦得到满足（如购买名牌包）后可能会感到虚无，因为这些物质并不能真正改变个人内在的弱小感。只有通过真正的内在臣服和接纳，才能感受到内心的安宁。",
        "time": "00:26:01"
      },
      {
        "question": "如何帮助人们将意识从心理时间轴转移到零下当下的状态？",
        "answer": "最近通过压心率跑步实践，将身体进入心流状态的经验运用到日常生活场景中，保持“stay simple and focus”的心态，即专注于事情本身，减少外界干扰，实现注意力内收。",
        "time": "00:27:03"
      },
      {
        "question": "是否应建议人们将注意力从自己身上转移到他人身上，以减少对他人的过度关注？",
        "answer": "是的，将注意力外放，去关心他人而非过分在意别人的评价，可以减少自我感觉被攻击的程度。通过理解并关注他人需求，有助于缓解对他者言辞的过度敏感反应，从而实现心态上的转变。",
        "time": "00:29:24"
      },
      {
        "question": "如何看待臣服这一概念，并解释它与妥协的区别？",
        "answer": "臣服并不意味着宿命论或退缩，而是一种心理上的接纳状态，它与采取行动寻求改变一致，只是处理信息的方式不同。接纳现实而非固守小我外壳，有助于消除孤独感，并能更平和地看待问题，从而解决问题是头脑制造出来的幻象。",
        "time": "00:32:00"
      },
      {
        "question": "在沟通中，对方无法柔和地与你沟通，这是否意味着他不尊重你？",
        "answer": "是的，如果一个人连基本的沟通都无法做到柔和和开放，那么这确实反映了他的不尊重。而当我提到“不要假设别人在攻击你”，是强调在每一个当下，尤其是在夏天这样容易情绪对立的季节，我们需要调整状态，学会接受和适应不同的沟通方式。",
        "time": "00:36:39"
      },
      {
        "question": "对于抓得很紧的事情，如何处理才能变得更好？",
        "answer": "抓得太紧往往会让人越搞越糟，状态也会变差。解决方法是适当往后撤一步，保持一定的距离，这样反而能把事情理顺。同时，不要强求道理上的绝对正确，避免无意义的争论和情绪冲突。",
        "time": "00:37:17"
      },
      {
        "question": "在人际关系中，耐心的重要性体现在哪些方面？",
        "answer": "在关系中，耐心扮演着滋养的角色。两个人如果都能给予对方耐心，并且被给予的一方能敏感捕捉到并共同维护这份耐心，那么关系会更加稳定和谐。耐心不仅体现在能力、物质层面，更包括心理层面的理解与接纳。",
        "time": "00:39:06"
      },
      {
        "question": "面对关系中的耐心问题，我们应该如何实践？",
        "answer": "首先需要放弃内心的抗拒，接受当下的状态，不过分纠结于过去或未来，专注于当前的任务。对于所有事情不要贴标签，减少前置的消极情绪，而是采取积极行动，并保持对当下的完全接纳。例如，在需要请假时，不要预先过多担忧结果，而是直接去做，专注于完成任务本身。",
        "time": "00:44:33"
      },
      {
        "question": "生活状况（outer purpose）和生活本身（inner purpose）的关系是什么？",
        "answer": "生活状况是指我们的外在环境和经历，如财务状况、职业发展和人际关系等；而生活本身则是当下的内在体验。我们通常过于关注外在目的，但在重新平衡的过程中，应腾出空间去关注并体验内在真实的自我，让外在目的服务于内在目的，即inner purpose才是最终的归宿。",
        "time": "00:48:22"
      },
      {
        "question": "在现实生活中，是否有很多人会在体验某些活动（如旅游、演唱会）时，更注重拍照或录制视频，而忽视了对当下体验的感受？",
        "answer": "是的，很多人在参加诸如旅游、演唱会等活动时，会疯狂拍照或录制视频，但事后可能很少再回看这些照片或视频。他们更关注的是在社交平台上展示自己的体验，而非真正去感受和欣赏现场氛围。",
        "time": "00:49:09"
      },
      {
        "question": "您父亲去滨江散步时的行为是否反映了这种现象？",
        "answer": "是的，我爸去滨江拍照，拍完之后就对滨江的环境不再感兴趣，只为了得到几张照片，而忽略了与家人享受散步、欣赏风景的乐趣。",
        "time": "00:50:03"
      },
      {
        "question": "小红书等社交软件对年轻人的生活有何影响？",
        "answer": "小红书等当代生活方式平台极大影响了我们这一代年轻人的生活，让我们追求光鲜亮丽的形象，但实际上，我们今天的真实状态可能并不像展示出来的那样。",
        "time": "00:52:33"
      },
      {
        "question": "您最近做了什么与outer purpose和inner purpose相关的事情吗？",
        "answer": "我最近发了九张我小时候的照片到微博和Instagram上，通过回顾这些照片来找回与自己内心连接的内核，并尝试回归小时候自由无拘束的状态。",
        "time": "00:53:27"
      },
      {
        "question": "Kendall是如何通过回顾小时候的照片来寻找内心平静的？您选择的一张小时候的照片有何特别之处？",
        "answer": "Kendall会将小时候的照片贴在墙上，每天早上在梳妆台前看看它们，以此提醒自己努力找回小时候自由自在的状态，从而达到内心的平静。我选择了一张自己喜欢的小时候照片，它展现了一个无忧无虑、自由的小女孩形象，这张照片现在就放在我的梳妆台上，作为提醒我找回那份童真和自由的象征。",
        "time": "00:54:25"
      },
      {
        "question": "看到小时候的照片后，您有什么感触？",
        "answer": "看到小时候的照片让我意识到自己成长过程中丢失了一些纯真和自由，现在希望通过理解并支持那个小女孩的状态，找回那份无忧无虑的感觉。",
        "time": "00:57:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索个人潜力：我的第一次教练体验",
        "summary": "主播丸子和妮蔻分享了关于教练的概念以及妮蔻的第一次教练体验。教练帮助个体挖掘出水面以下的潜在能力，这个过程从评估个人的心理资源开始，进而帮助人们探索和利用他们未被充分利用的潜能。妮蔻的经历强调了教练在帮助个人超越自我限制，实现更大成就方面的作用。"
      },
      {
        "time": "00:02:52",
        "title": "教练与心理咨询的区别与联系",
        "summary": "教练的作用在于挖掘个人潜力，帮助人们面对未知和恐惧，处理过去创伤，特别适合面对大挑战的创始人或企业高管。与心理咨询不同，教练侧重于解决未来问题，激发个人能量，而心理咨询则侧重于处理当前遇到的具体问题和困扰。一个有效的教练或咨询师需要有丰富的个人经历和高度的同理心，能够理解并引导人们探索自我，设定远大的目标。"
      },
      {
        "time": "00:06:16",
        "title": "探索个人潜力与心理资源的重要性",
        "summary": "对话强调了探索和发掘个人心理资源和潜力的重要性。指出人们常常只看到问题的表面，而忽视了潜藏在问题背后的解决资源和潜力。通过正确的指导和自我发现，人们可以认识到自己比想象中拥有更多的能力和资源。此外，讨论也触及了个体之间相互支持，而非竞争的观念，强调每个人都能通过找到适合自己的教练或咨询师来更好地实现自我成长和潜能的发挥。"
      },
      {
        "time": "00:08:37",
        "title": "从心理咨询到教练：个人成长的转变",
        "summary": "分享者起初接受心理咨询，但因感觉不到被理解和解决问题的进展，转而寻求教练的帮助。在心理咨询过程中，他感到咨询师无法充分理解或解决他的问题，从而转向教练寻求在个人成长和底层逻辑处理上的帮助。他提到，寻找合适的心理咨询师或教练需要时间和耐心，强调了匹配合适的专业人士对于个人成长的重要性。同时，分享者也在进行自我反省和调整，从外向的能量散发转向内在探索和平衡。"
      },
      {
        "time": "00:11:34",
        "title": "从抗拒到接纳：《当下的力量》的重新解读",
        "summary": "分享者起初对《当下的力量》持怀疑态度，认为它是一本身心灵的洗脑书籍，不值一读。在朋友的推荐下，他开始重新审视这本书，并通过观察周围人的生活状态，意识到许多人面临困境时选择逃避而非面对。分享者认识到，不断地逃避和换赛道只会让自己的能量耗散，无法深入解决问题。最终，他决定静下心来阅读《当下的力量》，并从中领悟到，书中的概念并非阻止争取，而是帮助人们稳定底层力量，更好地追求目标。这一转变让分享者对于生活的态度有了深刻的改变，开始欣赏并实践书中的教导。"
      },
      {
        "time": "00:13:45",
        "title": "分享阅读体验与正念实践的感悟",
        "summary": "播客主讲人在探索一本关于正念、当下的书籍后，分享了其深度阅读体验和个人感悟。这本书籍虽然被视作正念修行的入门书籍，却包含了丰富的概念和专业的知识体系，让播客主讲人感到既熟悉又新鲜。通过阅读，播客主讲人体会到书中概念不仅限于知识层面，更像是一种精神上的按摩，能够引导人们在实际生活中应用这些概念，如在与人交往或处理生活小事时，通过正念的态度达到更和谐的状态。播客主讲人还提到，尽管许多正念生活的口号在社会上广泛流传，但真正理解和实践“活在当下”却是另一回事。书籍中的“善用零在的力量”这一概念，为播客主讲人提供了深刻的启示，帮助他更深入地理解和实践正念生活。"
      },
      {
        "time": "00:17:26",
        "title": "探讨钟表时间和心理时间对生活的影响",
        "summary": "日常生活中，人们常常因过去的决定或未来的不确定性而感到懊悔或焦虑。这种现象被归因于人们在钟表时间和心理时间之间的摇摆。钟表时间指的是客观记录事件的时间，而心理时间则是个人主观体验的时间，涉及对过去和未来的思考。这种对时间的主观体验导致人们难以专注于当前，从而影响对生活的感知和体验。"
      },
      {
        "time": "00:19:47",
        "title": "理解小我与珍视当下",
        "summary": "对话强调了小我的概念及其对个人情绪和行为的影响。小我由内心的恐惧、懊悔和厌恶滋养，这些情绪进一步加剧了对未来的恐惧。父母的过度关心被提及，展示了小我如何在日常生活中被强化。对话中还提到，对于小我的认同或抵抗实际上都是在滋养它，指出了一种与小我进行内在对话的方式。最终，对话提倡珍视当下，以一种平静和清晰的心态来面对生活中的挑战，而非逃避责任或忽视未来。"
      },
      {
        "time": "00:23:23",
        "title": "探讨奢侈品消费与个人身份认同",
        "summary": "对话中讨论了对奢侈品的追求不仅仅是因为款式或质量，更重要的是奢侈品能够带来的身份认同感和满足感。讨论指出，人们通过购买奢侈品来加强自己的社会形象和自我价值，但这种通过外部物质来强化自我认同的方式可能导致内在的空虚和不满。此外，还探讨了人们对于未来的幻想和对当下生活的忽视，以及通过不断追求物质来逃避内在空虚的问题。最后，强调了真正解决问题的方法是通过内心的臣服和接纳，重新将意识带回当下，以达到内心的安宁。"
      },
      {
        "time": "00:27:02",
        "title": "利用心流状态提升生活和工作效率",
        "summary": "通过跑步时的心率控制，体验到了心流状态，将这种专注的状态应用到日常生活中，无论是在工作还是处理不感兴趣的事情时，都能提高效率和生活质量。"
      },
      {
        "time": "00:28:39",
        "title": "探讨注意力的外放与内收及臣服的意义",
        "summary": "在一次微博分享中，发帖人提出将注意力从自身转移到关怀他人的重要性，引发讨论。一位听友分享了他关于内收注意力、不在意他人评价的观点，引发了对个人感受与外界评价之间关系的深入讨论。此外，通过与丸子的交流，发帖人重新理解了臣服的概念，从原本的反感转变为接受，认为臣服并非完全放弃或消极，而是一种接受现实、进而更好地面对生活挑战的态度。"
      },
      {
        "time": "00:31:28",
        "title": "理解屈服与心理接纳的深层含义",
        "summary": "讨论集中于“屈服”（surrender）的概念，强调它不仅仅是退缩或妥协的行动，更是一种心理上的接纳状态。这种状态并非表示行动上的放弃，而是代表着一种内心态度的转变，能够改变人们处理信息的方式。当一个人处于不屈服的状态时，他们的心理模式会变得封闭，产生孤独感，对周围的事情持对立态度。通过与家人的相处，人们可以更深刻地理解到自己承袭的某些行为模式。"
      },
      {
        "time": "00:32:57",
        "title": "理解与接纳：解决内心制造的问题",
        "summary": "对话中强调了“问题都是脑子制造出来的”这一观点，指出通过不断地在心理上纠结，问题会逐渐放大。接受事物的本来面貌可以立即让人从思维的束缚中解脱出来，强调了接纳的重要性。通过个人经历分享，讨论了如何通过理解他人的真实状态和接受事情的本质来实现内心的平静，提倡在遇到问题和冲突时，应尝试从更远的角度看问题，给自己和他人更多的耐心和理解，从而达到解决问题的目的。"
      },
      {
        "time": "00:38:56",
        "title": "耐心在人际关系中的重要性",
        "summary": "讨论了耐心对于人际关系的滋养和稳定作用。指出在任何关系中，至少需要一方展现出耐心，而被给予耐心的一方需要能够敏感地察觉到这一点，并对此表示感激。强调了感恩和接受是维持良好关系的关键。进一步讨论了现代人在面对关系时缺乏耐心，容易放弃，与过去人们经历和选择较少，关系更为持久形成对比。最后，提出活在当下可以减少许多烦恼，耐心能够给人的生活带来稳定和安宁。"
      },
      {
        "time": "00:42:39",
        "title": "应对生活挑战的智慧：接受当下与积极行动",
        "summary": "对话中强调了应对生活挑战的重要策略，包括放弃内心的抗拒、不对当下时刻贴标签，以及采取积极行动。首先，要放弃对当前情况的抗拒，无条件接受现状，这能帮助人们更好地面对不愿意面对的人或事。其次，避免给事情贴上消极标签，减少不必要的心理负担。最后，尽管臣服于当前情况，但也应明确自己的目标，采取积极的行动来达成目标，保持内心的平和。此外，还提到了通过身体而非过度依赖思维来解决问题的重要性，强调了与身体连接的重要性。"
      },
      {
        "time": "00:47:54",
        "title": "探讨生活的真实意义与目的",
        "summary": "对话中强调了人生的两个重要目的：外在目的（outer purpose）和内在目的（inner purpose），对应于生活状况（live situation）和生活本身（life）。讨论了人们常常过于关注外在目的，而忽略了内在目的才是生活的核心。通过旅游、参加演唱会等例子说明人们如何因为追求外在的证明而失去了当下的真实体验。同时，反思了现代社会和社交媒体对个人生活方式的影响，以及如何通过简单的日常行为，如观察自己的真实状态，来实现对生活本质的回归和反思。"
      },
      {
        "time": "00:53:26",
        "title": "通过旧照片重连内在目的",
        "summary": "分享者最近在微博和Instagram上发布了九张自己儿时的照片，这些照片触发了他对童年回忆的深刻反思。他受到了一段博客的启发，开始将儿时照片贴在墙上，以此作为每天提醒自己努力保持童年状态的方法。分享者特别挑选了一张儿时的照片放在梳妆台上，这张照片让他回忆起童年时期的不同自我，从而更加珍惜和保护自己内在的童真。"
      },
      {
        "time": "00:57:24",
        "title": "探索自我：童年的多面性与成长的反思",
        "summary": "在成长的过程中，人们往往会在自我认知与社会期待之间摇摆。有人回忆起童年时光，发现自己拥有多重面貌，一方面是对世界斜眼看江山的自信，另一方面是渴望回归到无忧无虑的纯真状态。这种内在的矛盾反映了个体在成长过程中对自我身份的探索和认同。通过回顾过去，人们开始理解到，真正的成熟并非抛弃童年的纯真，而是学会如何整合这些多面的自我，接纳自己的不完美。同时，人们也意识到，成为真正的自己，并不需要遵循他人设定的模板，而是应该基于自身独有的特质和资源，发展出属于自己的生活方式和价值观。在这一过程中，书籍和知识成为了反思和自我发现的工具，帮助人们深入理解内在的声音和外在的世界，从而在成长的旅途中找到属于自己的位置和方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自己真正的心理资源和动能"
                },
                {
                  "children": [],
                  "content": "通过观察和内省，识别和利用自己的内在潜力"
                }
              ],
              "content": "自我认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过回顾童年照片和记忆，重拾和反思自我本质"
                },
                {
                  "children": [],
                  "content": "利用童年的纯真和无畏作为自我成长的动力"
                }
              ],
              "content": "童年对自我认知的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过放下内心的抗拒和接受当前状态，达到情绪的平衡"
                },
                {
                  "children": [],
                  "content": "实践“臣服”（surrender）的概念，接纳生活中的挑战"
                }
              ],
              "content": "情绪管理"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过理解和接受他人，减少沟通障碍"
                },
                {
                  "children": [],
                  "content": "用耐心和理解建立更加和谐的人际关系"
                }
              ],
              "content": "与他人的沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用平和的心态面对和处理人际关系中的冲突"
                },
                {
                  "children": [],
                  "content": "通过放下评判和期待，更加客观地看待他人行为"
                }
              ],
              "content": "处理冲突"
            }
          ],
          "content": "人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视并珍惜当前的体验和感受"
                },
                {
                  "children": [],
                  "content": "通过放弃对过去的懊悔和对未来的焦虑，实现心灵的平静"
                }
              ],
              "content": "活在当下"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "省思物质追求与内心满足之间的关系"
                },
                {
                  "children": [],
                  "content": "通过内在目的（inner purpose）的追求，实现真正的自我价值和满足"
                }
              ],
              "content": "对物质和成就的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习接纳生活中不可避免的变化和挑战"
                },
                {
                  "children": [],
                  "content": "通过放下内心的执着和期望，达到心灵的自由和平静"
                }
              ],
              "content": "接纳与放下"
            }
          ],
          "content": "生活态度与哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用专业教练或心理咨询，挖掘个人潜力和解决内心冲突"
                },
                {
                  "children": [],
                  "content": "通过专业的引导，更好地理解和应对个人情绪和挑战"
                }
              ],
              "content": "教练与心理咨询"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过日常的自我观察，记录和反思，提高自我认知"
                },
                {
                  "children": [],
                  "content": "利用日记、思考练习等方式，深入探索自我内心世界"
                }
              ],
              "content": "自我观察与反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过具体的行动和实践，将理论知识转化为实际行动"
                },
                {
                  "children": [],
                  "content": "实践生活中的小方法和技巧，如每天看镜子里的自己，提升自我觉察"
                }
              ],
              "content": "行动与实践"
            }
          ],
          "content": "实用工具与方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分析社交媒体如何影响人们的自我形象和认知"
                },
                {
                  "children": [],
                  "content": "探讨如何在社交媒体时代保持真实的自我和清晰的自我认知"
                }
              ],
              "content": "社交媒体对自我认知的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论现代人在追求物质成功和社会认可过程中的挑战和困惑"
                },
                {
                  "children": [],
                  "content": "分析如何在快节奏和高压力的现代生活中，保持内心的平静和清晰"
                }
              ],
              "content": "现代生活的挑战"
            }
          ],
          "content": "社会观察与洞见"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "\"当下的力量\""
                },
                {
                  "children": [],
                  "content": "\"清醒的活\""
                },
                {
                  "children": [],
                  "content": "通过阅读这些书籍，深入理解和实践活在当下的理念"
                }
              ],
              "content": "推荐书籍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建议定期回顾和实践书籍中的理念和方法"
                },
                {
                  "children": [],
                  "content": "通过日常的练习，逐步改善和提升自我认知和生活质量"
                }
              ],
              "content": "实践建议"
            }
          ],
          "content": "书籍与资源推荐"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}