{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "66e5b344470e2c49877ed9b7",
  "title": "No. 204 - 多代社会已来，普通人如何在浪潮中把握未来？",
  "task_id": "yg7k9wol246mnxwd",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。喽大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "我是妮蔻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:18",
      "text": "今天想跟大家聊一个热点话题。对，真的特别巧合。本来不是设计的，昨天下上班的时候就有一个爆炸性的消息说延迟退休。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "对你看到是什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "我看到说，明天我就要录这个节目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "我踩到热点了。对的，我也是这个感觉。我想我当时正好在写稿，你知道吗？然后写的稿说这个是我难道看错了吗？就是怎么跟我稿子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "上写的东西是差不一样的呢？对，然后包括其实前阵子也有一个小小的热搜，就是专家建议说专家建议什么什么让老年人来工作之类的。然后当时我在跟我朋友吃饭，然后我朋友就开始骂专家，我说我觉得这个事儿专家可能也会承担一些情绪。因为我已经在做这期节目的功课了，就是聊多代社会和老龄化，还有年轻人的选择问题。对我其实觉得这一次可能是基于大趋势，老年人工作这件事情，包括退延迟退休这件事情，其实是一个我们要去正视的，不得不面对的一个大的蓝图下的趋势。这个其实都不是说我们个人情绪，你说当然了，现在社会情绪肯定是谁都不想工作。对，然后都想什么30就退休。但是情况是我们已经面临到了一个社会转型的大阶段了。所以今天想借着多带社会这本书跟大家做一些未来的畅想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "对我当时看这本书的时候，是觉得他这个书把所有的人生节奏，人生选择人生节点，还有对某个年龄段的生活范式都打破了之后的一个畅想。就有点像是在理论层面，他给我们描述了一个理想的更加开放的社会。因为现在多代社会正在崛起。在这个人口老龄化、少子化或者是长寿化的这个大的趋势下，不同的的人共存在同一个时间段将是一种常态。就比如说我们把人的一生分为不同的阶段，0到2岁的时候是婴儿期，2岁到3岁是童年期，3岁到5岁是学龄前，6岁到11岁是学龄期，12到18是青春期，19到40是成年人。然后我们大家就觉得说，人在这个当中是一直在恒定成长的。然后40到65之后是成年中期，65岁之或者是成年晚期，对吧？但是你要知道现在国家就是新生儿不足，然后你就想象整个每一个阶段的人就在在往后阶段再挤，然后前面就没有人补上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "所以其实最近我是观察到了很多有社会的一些现象。就是挤到后面之后，你就发现整个社会的资源必须要重新的分配。然后劳动力的跟社会的活跃力量也会被动的要去重组。然后消费力的重新构建，它也是现在社会的一些现象。比如说前段时间我其实去医院去的比较多，我就发现那个医院里面现在老年人就是非常的多，其实也一直都非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "但是，我不知道大家前段时间有没有观察到有一个，微信的报文。他就是说很多人现在如果想要拿进口药的话，其实是拿不到了。因为很多人他慢病其实是要常年吃药的。那在慢病的这个选择下，可以选国产药或者是进口药。因为国家社保的这个资源紧凑的问题，所以大部分的人其实在慢病的情况下都现在在都在吃国产的药。如果你要进口药的话，你就是要自己去旁边的药房去自费。其实后来我也有跟医生聊，医生就说因为现在国家的这个医保跟社保确实有点支撑不住了，所以就是把整个大的费用给降下来，然后以支撑后面更多老年人能够还能在国家的保障之下去治疗。我觉得所以这个也是现在整个社会资源比较紧张的一个现象。然后包括前段时间我出去玩，然后你也能看到就是现在老年人真的已经是劳动力的一个主张驻军了。这是一个活力，是劳动力市场上的一个活力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "这词用的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "对，就是前段时间我去那个太湖玩儿，然后我当时住在了一个LBNB家。当时那个LBNB它就是一个70加的一个老太太一个人在经营他的一栋小别墅。然后那个小别墅，他就是自己在做打扫，然后自己比如说做一些小点心，然后也会照顾整个别墅后面的这些花花草草，把这个别墅放到这个LBNB上面去，然后他来接待客人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "他这个挂在网上是他自己做的，还是他晚辈给的？他说是他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "自己做的特别厉害，然后他以前也是在企业里面上班的，但是你60岁之后退休之后就没有任何事情干。然后老年人他又觉得非常无聊，也不知道要干嘛。然后他就觉得，反正我有这些房子放在这个地方，然后还有一些是在太湖边上，他觉得也特别好，干脆就来招待大家。等于别人也能够来陪陪他，然后陪陪他聊聊天什么的，然后他还能有一部分收入。然后你跟他聊天，你就会发现老年人他对于整个社会的那个朝气感觉比我朝气还足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "对，现在就是什么？就是蓬勃向上的老年人，然后死气沉沉的中年人，然后老气横秋的那个青年人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "对，现在就是这个样子。然后他会跟我说很多社会上的现象，比如说他我们讲到房子的买卖，然后他对于这个东西是有一套自己非常成熟的有逻辑的一的想法的，其实讲的是非常在理的。比如说他会跟你去聊佛学，他会跟你去聊现在在旁边的那个庙里面，他做义工看到一些什么样的现象。他觉得年轻人的婚姻有什么问题，或者是他觉得年轻人现在的困难是在什么地方。大家觉得好像老年人退了休之后，就是在家也不知道每天要干嘛，然后好像每天都很无聊。其实完全不是，其实人过挺好人家朝气蓬勃，真的就是朝气蓬勃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "你说的这个我想起来有的时候我们不是同事聚餐，同事聚餐我觉得最好的一个地方就是你的年龄层不一样。你就是95后的人、90后的人、80后的人跟70后的人一起说话。你就会听到一些各个世代的人，他的观点和他如何看待社会问题是完全不一样的。对，其实包括我们当时有小朋友已经在读初中的同事，他就会说他自己就会很羡慕90后。他说你们90后真好啊，很自由，想不想结婚都行，然后也没有什么压力。不不不，然后90后每一个90后望着他就是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "你你开你说真的吗？你开玩笑，你90后有什么误解？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "对，对，然后旁边的人就出来干预，他说你搞错了，他说90后和90后，尤其是95后，其实是压力非常大的一代。就是他们没有赶上中国，就是经济澎湃的时候，大家会畅所欲言。其实不一定说的都是完全对的。对，但是你每一个人都会从你自己的见识和角度和经验去分享一下，我觉得这个非常好。我特别喜欢听跨年龄层的这种对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "然后我觉得包括我们俩刚刚聊到很多时候我们在讲这些问题的时候，更多的会有一种恐慌。就包括媒体有的时候他也会去扇动这件事情，他会觉得说你看现在有哪些问题，然后指出一些问题。当然我觉得指出问题是好的，但是煽动情绪这件事情就大可不必。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "或者是大家因为你觉得未来是有挑战的，或者说看不到确定性的，其实有的时候自己也会紧张，就说我的未来在哪哪里？我的前途在哪里？我要怎么去过我接下来的生活，我现在做的这个选择对不对？前阵子还有一个听友专门跑过来跟我微信讲说说完了我现在想换工作，但是我又觉得现在找不到好的工作，但是出去肯定很艰难，我又想从头来过。我觉得我在现在这个工作上已经没有办法再有更多的前进的空间了。但是我也担心出去又很大压力巴拉巴拉，然后又有家庭，他说怎么样做一个长期的选择？然后我就在想怎么样做一个长期选择，我也想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "你问我对，大家其实现在都在这个事情上卡住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "对对对，我就非常坦诚的跟他说，我说我们可以聊这件事情，但是其实博主给到你的建议并不是一个很贴身的建议，因为博主是不会了解你的对实际情况的对，然后包括我觉得现在普遍大家会有一个恐慌和焦虑，就是我们的未来在哪里？所以今天就特别想跟大家来聊一下这件事情，就是这本书他讲了一个更宏观和更加长远的目光来探讨一个社会性的话题。他会觉得说未来其实是可以期待一下的，未来会有很大的变革。其实我觉得读完这本书，有一些人可能会更加焦虑，但有一些人他会很放松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "我觉得他是把思路打开了。因为他把我们一些固有的线性的思维，他就告诉你这个事情也许你可以换一个方式想。对，也许你是可以往左右走一走，而不就是说一条道走到黑的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "而且它其实是更支持你活出你自己的人生的。就是未来的挑战一定是更大的，未来不是一个可以让你偷懒的时代，但是它是一个支持你去活出你。生命力量的时代，对他对你的压力会更小，他给你的自由会更大。但是自由往往面临着就是你要更加的用力的去活出你的精彩才可以，而不是每天朝九晚五的打个卡，看个报纸，就那种生活就基本上已经不大行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "对的，而且它意味着你可能要在某一个时间点上更愿意去承担风险。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "所以这本书刚开始他就提出了其他观察到的几大趋势。第一个就是晚婚晚育，晚婚晚育在上海我觉得已经没有这个词了。就是没有晚婚这件事情，就只有你结婚了和没有结婚这件事，我们对于晚婚我们已经没有这个概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "你知道特别有意思的是，就是以前我去找一个香港的师傅聊天，他那个时候说他说你会晚婚晚育，然后我就说我现在已经晚了。我心想我要你说我现在都你都知道我的生辰八字，我不是已经晚了吗？他说你这个年纪在香港不算晚的，就是你觉得上海晚，香港更晚。他说在香港40岁都是正常的，是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "那这个压力小很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "对，就大家跟后面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "这个后面他也会讲到。然后第一个是晚婚，第二个叫少子化，其实是相应的你结婚的少了，你小孩子就少了。对，然后还有一个长寿化，其实就是老龄化，你人越来越健康了，然后你活的时间越来越长了。在这种情况下，他就提出了一个命题，叫做后时代革命，是一场真正的范式转变。他说啥呢？一场社会革命已经拉开序幕了。他要从根本上就是重塑我们的个人生活，我们的公司，我们的经济和全球化。就包就是你刚刚讲的65岁以上的健康老人，他其实如果身体好的话，他其实是一个很活跃的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "对，包括现在已经有一些你什么总统竞选的，然后一些很模范的老人。之前那个selling不是聘请了john didion做他的模特。对，其实那些老人家都很精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "对我觉得可能都不用说这么远。其实在我们身边就有很多，我们看到年轻人都在追求躺平，要去什么裸辞享受生活，被压的受不了了。但是老年人在开车开房车出去自驾，对，然后在什么唱歌跳舞，然后我爸妈还有他们有很多朋友。比如说有退休会有自己的小的经营。比如说晶晶脏的，然后搞搞一些小的这种什么小项目，那种小经营主就是找到了自己的那个支点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "就是这个趋势其实已经在身边蔓延开来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "比如说我们讲到其他一些国家地区，你像日本或者是香港，我们去看到很多那种开出租车的的人都是老年人。就是你知道香港他其实是没有他自己的地区退休工资的。所以，就是你像所有的老年人，他们在进入老年阶段都是在自负盈亏。因为他们以前交税的时候也没有很高的税，所以他地区性的保护其实是比较低的。很多老年人他为了在退休之后有更好的生活，其实他们都会选择重新回到打引号的职场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "是，所以这一本书他在开篇，他就讲了一句啥呢？我觉得很经典的一句话，叫做开发新思路并不难，难的是摒弃旧观念。对，所以就是这个作者他这句话其实是凯恩斯的，然后这个作家叫忌廉。然后他就希望说引用这句话，希望大家拥抱一个更新的时代，然后每一个人都可以参加到积极的参加到这个革命里面来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "第一个他很反叛的提出了一个观点，叫做打破线性人生。我觉得之前包括我们也会探讨到，叫我们当时叫这个东西叫社会时钟。对，就是你几岁干嘛，什么什么二十几岁毕业，30岁结婚，35生小孩巴拉巴就这个我们当时管它叫社会时钟，是以年纪为划分的。然后这个教授他就在一个更长的时间里面把人生他就总结出来说，其实有四个项目叫做玩乐、学习、工作、退休。一个人你的传统人生的四个阶段已经被社会规范化就主流了。对，现在每一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "你就是按照这个顺序来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "对，就是每一个人你甚至都不会怀疑这件事情。你就觉得我小的时候是玩的，然后我就读书了，然后我就工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "然后我就退休了。但是现在更惨的是玩的时间变少了，就是学习前置了，退休后退了。就是你本来是四个阶段，然后你发现怎么发展？发展到现在年轻人变成了两个半阶段。对，就是学习跟退休并成了半个阶段，然后主要是在学习跟工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "这个东西其实我们刚开始会觉得它好像是个天然的，因为我们生下来就是这样的，尤其是已经他可能对我们来说很久了。但其实这个东西它不是一个人类从古到今就一直这样的东西，它其实是有在经历一定的积累之后被定义下来的。这个模式在20世纪中叶的时候特别普遍，因为那个时候的社会结构是很稳定的，人们就会有一个普遍的期望，就是说我完成了一个正规的教育，我就要进入到一个长期稳定的职业里面，我再退休。那这样子每一个阶段你就是积累性的，它的好处是啥呢？就是你解决了集中解决了你当时那个阶段的矛盾。你学的时候你就好好学，你工作你就好好工作，看起来是挺合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "就是用一整块的时间在做这一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "不然你也不会延续这么久。然后大家都这么想要这个模式，他其实当时是很有好处的，在社会很稳定的时候，以至于我们觉得他理所当然。但其实这个东西发展到现在，社会已经如此变化之大的情况下，就给我们带来了很多的困惑。包括我们其实小的时候已经面临这种困惑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "就是你16岁、17岁你就要去选专业了。对，那个时候其实你很不成熟，对你也不知要自己要做什么。你怎么能选择你将来要从事一生的职业呢？其实你根本不知道。对，然后再包括就是你二十几的时候，很多人就结婚，你20级的时候，男生20级的时候大脑都没有发育成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "怎么选择终身伴侣？这个事情很多时候都是运气或者说缘分。但它不是一个非常科学的事情，不是一个很从容的事情。而就是玩乐、学习、工作、退休的这个东西。我看到一个非常怎么说呢？Blow my mind的观点，它是为男性设计的他是为男性设计，它不是为女性设计的。因为我们很经典的问题就是女性你如何平衡家庭和工作。你不会觉得我们在这个四个阶段就是学习工作和退休。这个县里面非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "的混乱。对，我们就是你不知道你的脚应该插在什么地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "女性就会很容易很混乱和不知道要怎么样管理好所有的事情。因为这条线它就不是为你设计的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "因为这条线里面其实对于女生来说有一个很大的线叫做家庭生活。但是你感觉你跟学习放在一起好像也相互影响了，跟工作放在一起也相互影响了，只有跟退休跟玩乐放在一起的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "好像是比较OK的对。但是在你的职业上升期，其实你是要兼顾家庭的，但是但你没有办法兼顾工作。所以对于女性来说，你不得不退出你的那个职业的快车道，然后去承担家庭责任。因为在古代没有这个问题，古代女性你不受教育，所以你也没有职业，然后你也没有家庭和职业的冲突。但是现在女性你既然参与到职场上来了，你在晋升的时候，很多时候就是你会面临到这个选择。而在场就是所谓的你要一直在这个游戏桌上玩下去，才是你取得关键业绩，升职加薪和一些突破的关键点。然后你很女性很容易中途退场，这个就是我们会遇到的一个很大的困难。在这个四个人生阶段里面，所以这个作者就提出来，在后世代的话，我们其实应该是让不同的年龄段的人一起工作，一起教育和一起追求事业的，就会有一个更加和平的社会状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "对我觉得一个是就是让更多不同年龄段的人参与到这个阶段来。第二个就是如果我们以个人为轴心去想这个事情的话，其实这四个阶段在我看来是可以不断的去循环不断的去重新调整。比如说有的人他可能18岁的时候，他的那份工作，因为我不知道你第一份工作是几岁，就是我第一份工作是18岁。我18岁的时候其实打了一个非常散的零工，然后那个工资也非常低。但是我前两天就跟eric在说，我说我们2个18岁的时候去工作的那个状态，跟我们23岁第一次走进公司里面的那个心理的状态所带者的期望跟畅想，跟那种活力是完全不一样的。所以可能有的人他就是适合18岁就开始去冲事业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "然后有的人他可能冲到40岁的时候，他觉得我要重返校园了。这其实也是我个人很大的一个梦想。因为你想我们上一次上学毕业的时候是23岁，23岁到40岁中间已经有17年了。对，就是在这17年里面，其实社会的转变，学校教育的转变，或者是你个人心态的转变。你是会想回到一个更加纯粹跟更加简单、更加快乐的地方，去重新学一个什么你自己真正感兴趣的东西，或者是会重温一下校园生活。所以也许你在40岁的时候，你是可以再回到学习的阶段的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "或者有的人可能到了45之后，你觉得我想退休了，我想休息几年。我退休不是说我完全就退出职场了，我可能就休息三年。他可能人生有什么大的东西需要他自己去过。好，我45岁的时候到48岁我休息三年。我出来之后我可以再重新回到工作岗位。其实这是一个以个人为轴心比较理想的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "比较灵活的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "比较理想，比较灵活。但是比较可惜的是我觉得社会它现在的整个试错成本，其实容错率是相对来说比较低的，试错成本其实是高的。对对对，所以在整个这个过程当中，其实给我们的空间是需要我们个人去更多的努力，或者是更多的把自己的眼光打开来，看到什么地方能够给你这样的空间，来容纳你去做这样的选择的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "你知道以前读书的时候，很多老师都会跟我们讲，你不要去搞一些有的没的。然后那个时候读书就是我记得我有一个小姐妹，她毕生梦想就是去开一家保洁公司家政公司。家政公司。他就因为他个人非常会收纳，非常会整理，然后他就经常嫌弃我就是跟我出去玩的时候，我东西就散一地，他就给你一个个全部都摆的特别好。他说我们都是学法律的，后来他就去那个法院当法官去了。但是他依然会跟我讲，他说我那个时候真的很想开一家家政公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "对，就这种事情其实你应该是被鼓励的，因为那个是你想要去做的事情。但你在大学的，然后那个时候我因为我们当时不是政法大学，你就很强调那种学术研究，然后扎实的功底这个事儿，这个必须是我们学校的政治证券。但是有一些什么搞搞社团的，然后在那种食堂里面开咖啡铺的，然后摆地摊的那种人，你平时你就会觉得，怎么不好好学习，但其实人家脑子活络的很对，人家这个小买卖做的红火的很对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "我前两天在看了两部片子，我觉得特别好，也想拿出来给大家分享一下。一个是纪录片，一个是电影。然后纪录片叫做american underdog，它就是讲以前美国的那个橄榄球队员叫科Warner。然后他当时最早是干嘛的？他其实最早是一个杂铺的员工，因为他小的时候就很喜欢打橄榄球，但是家里面没有条件送他去一个比较好的校队去训练，他就一直在这个杂货店当售货员。结果他后来一步一步的成长为了两届NFL的MVP，包括超级碗的冠军跟名人堂的四分卫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "他自己真的是草根的一塌糊涂。草根到什么地步？就是穷到冬天开车开到一半没有油了，然后他把身上所有的钱就掏出来，脚跑回去加油站打油球店里的老板跟他说，你不要卖五美金的油桶给我，因为如果我买了油桶的话，我就没有钱买那个油了。然后他就拎着手上仅有的一点点油，再跑回到大雪天去给他自己的车加油，然后加了油之后才能再挪到家里面。就是这样的一个小孩，他在五年的时间，就因为他太喜欢这个东西了，他就靠五年的时间从他当地的一个小小的俱乐部，最后打到了NFL。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "整个在纪录片的最后，他就是科尔本人，然后他就自己出来在名人堂上他就说他说他整个一路走过来，他这个journey到底是什么样的？他就是说他人生最大能够取得这个成就，一个是他的家庭，他的太太，然后他的教练，然后还有他的梦想，给了他的这个支撑。所以你看某种程度上，他也是一个成年人才去做这个事情。而不是说我从小就一路靠着一条道走到黑，然后打到NFL的MVP的。所以就有的时候我觉得坚持自己的梦想，他能够带来的那个力量是巨大的，就是你必须要相信自己能完成这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "就是我我觉得我们以前很容易去相信一些天才式的叙事。对，就是什么小的时候贝克汉姆是不是就有一个纪录片？小的时候特别会踢球，然后就一路的踢成明星了。什么小的时候他不会跳舞，然后一下子跳成那个舞蹈家了，就是你会很容易去相是一些线性叙事。但是现在其实就是一个多元叙事。对，就包括其实我们两个人，你本身也不是做媒体的，也不是做博客的，但是你就是会从你的那个线性里面探出一只脚，你说我来试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "而且有很多表面上看上去错的事情，其实如果你坚持的话是对的。因为当时在科的这个纪录片里面，其实还有一条叙事，就是说他遇到他现在的太太叫branda。然后branda他们在相遇的时候，其实Brenda就是科尔的妈妈是绝对不同意的。因为Brenda她是一个single mom，她是一个单身的母亲。然后她有两个小孩，其中有一个是残疾人。他科尔自己的妈妈也是single mom，他就跟科尔说，他说我不希望you are put yourself in the hard situation，就是我不希望你把自己放到一个非常难的一个困境当中。但是其实后来科尔他没有听他妈，他就说就是你放弃一段感情，看似你的生活是走上正轨的，但其实你生活是非常难预测的。但如果你两个人为爱搏一把的话，看似放弃了更好的生活，但一切都是两个人一起创造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "你知道你说的这个错和对，其实就是它的评判标准不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "对，其实它是一个大概率安全的标准。其实在我们的那个主流的叙事下面，它就是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "我觉得甚至它都不是安全，而是它是一个短期利益最大化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "或者是可看到的一个比较有保障的结局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "一个主流的计算标准。因为包括这本书没写到，如果你的专业打通，你有的时候比如说你那种学财会的，你去做社区活动的时候，你会发现你很难算出它里面的一些就什么什么利润，什么成本那些东西。他你可能会算出你的账面，但是你的精力投入，你在当中收获到的爱，或者说你在当中收获到的人生成长，这个东西是你财务算不出来的。这个东西它其实就是当你把你的职业抛掉之后，你再去看，人他是一个整体，社群也是一个整体，它不是用专业来划分的。对你你的那个你法律师你去看这件事情，你只能看到一些条款或者说规定应该怎么做。但其实这个法外有人情。就是你你当你跳出你的专业，其实你能看到更多的东西。你的人生它其实是很开阔的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "而且有的时候我觉得专业它是有一个非常明确的思维定式的对，就是大家整体的在这个industry叫这个行业里面，大家都是以同一种方式在做的对，比如说我刚刚说的还有一个电影叫dumb money。然后他讲的其实是一个小虾米怎么去玩翻大鲸鱼的故事。就是以前华尔街大家不都是同时会去看多或者是看空一个股票。当时有一个股票叫做game stop，这个股票在华尔街整体都在看多它的时候，当时youtube上面有一个财经的博主叫做rolling Kitty。然后他就是因为对这个股票有非常深度的研究，他是真的很喜欢这家公司。然后他就每天在那儿看看，在那儿看，他就整体就看进去。他其实没有什么特别大的专业背景，他只是以一个正常人的常识去理解他，去处理那些知识跟那些信息。但其实我们都在金融业，我们知道其实有的时候很多机构去看多或者是看空，它是有自己的逻辑跟模型跟定式的。他跟外面的散户其实是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "对但是rolling Kitty他当时讲了，就说服了很多很多的散户。结果在redit上面有一个板块叫做wall tree bt就在这个板块上面，所有的散户就被他说服了。然后当时就在华尔街看空的时候，整体散户把这个股票整个就顶上去了。结果后来华尔街大败，然后所有的散户的身价都翻翻了好多倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "我记得这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "这两件事情，其实我刚刚讲的两部片子都是真实的时间。但是都是那种草根，也不知道怎么回事，只是因为自己有passion，有有梦想，然后最后就把这个事情做成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "这两类故事这个叙事在武侠里面也很多的，就是很热血。一帮人很热血，他做到了一件不可能的事情。所以我们讲这么多，其实就是我们会发现你的线性叙事慢慢的在被打破。你没有意你可能没有这个意识，就大家可能脑头脑里没有这个概念，说我要去打破线性叙事。但其实不管是自己还是身边的人，还是你的亲朋好友，都已经慢慢的在做这件事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "因为你能看到越来越多的人在身体力行了。其实对就是你的这个人生的列车，其实就是开来开去，左开右开。以前大家好像觉得你年轻人下定决心，然后一条路走到黑。然后现在会发现，原来这是可以在不同的叫什么轨道上来回穿梭的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "这个就像前阵子很火的那句话，就说妈妈人生不是轨道，是旷野。对对对，所以这本书他就提出个什么概念呢？叫做社会。我们现在的这些成员叫常青一代。之前其实往前数有婴儿潮一代，就那个时候生很多很多小孩那一代，然后还有千禧一代，有2000年出生的那一代。其实每一代人你都会有时代的烙印。但是现在我们这一代叫啥呢？就是统称常青一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "常青一代它不是按照出生的年纪来划分的，他是按照各行各业的不同的年龄层组成的一个永远绽放的群体。他们超越了刻板印象，他们建立了彼此的连接，然后他们和他们周围的世界建立了连接。这个一代的人他们不是按照年龄来定义他们应该做什么事情的，他们就是愿意去尝试新鲜的事物，他们更多的会愿意受到信念而不是年龄的支配。他们会愿意去相信人可以依照环境的变化不断的去修正你人生的方向，学习新的技能，或者是改变自己从事的事业。然后在不同的工作和学习的身份之间来回穿梭。我觉得这个常青一代真是太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "对，而且我觉得他是一个非常理想的工作环境。就是你想如果我们大家都在完成一件事情，但是其中完成这件事情的人来自不同的年龄段。其实就像你说的，刚刚你跟你同事去聚餐，大家能够在语言上相互启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "其实每一个年龄段的人，他做事也是有不同的做事方式的。比如说我跟我妈同样做一件事儿，他就会有他那一辈的思路。当然这个思路里面包括我的思路，我们两个的思路都各自有自己时代的烙印。这个烙印里面有优点也有缺点。但是只要大家都保持一个极度开放跟透明的头脑，其实是可以相互学习，然后共同进步的。就是你把它放在一个社会的大的环境之下，它对整个社会也是有一个整体的益处的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "你都不用说我们和父母一代了，我真的我跟80后做事方式都是不一样。你能明显的看到70后、80后、90后确实是在工作场合上，你的在交互交接的时候是完全不一样的。我真的特别感谢我这个工作环境，他创造了一个非常包容的，我们我们甚至是调侃式的在相互说，你们70后，你们80后，你们90后怎么样，就是会发现一些很有趣的对话。而我觉得我们都属于常青一代。他这个思维是除了你打破线性延伸之外，他其实对那些生活当中顺风顺水的人，其实也是很有利的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "之前不是有一个悲剧，就是那个中金的女生，其实因为你人生顺风顺水，你站在了你人生的巅峰。但是你有的时候你会很难承受一些压力或者挫折。但是长青一代他的意思就是你你因为你本身你不应该是现行的，你不是一个积累。慢慢爬上人生巅峰。没有所谓的人生巅峰，你就是在山谷之间走来走去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "甚至你都不会一直走上坡路，你就是上上下下下下上上上坡下下下下下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "这个下的有点太多了，你在山腰之间盘桓也有可能。而且我特别喜欢我同事讲的一个词叫做螺旋式，是我对这个词太有智慧了。就是你有的时候发现你没有进步，你回到原点他会安慰你，他说没有你在螺旋式上升。而这个思维我觉得是他对我们的生活工作和消费方式都进行了重组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "作者里面介绍了，他就是说因为我们会说，那你学习怎么样才能够达到这种我35了我还想学，或者说我想要gap。其实我们现在想想都觉得有点难，就是不可能。然后他就畅想了一下，他说以后我们的学习模式更多的就是会有技术支持和远程学习，还有那种面对面学习的混合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "他会给青少年提供一个压力比较小的人生路径，让他们去选择他们自己合适的发展的道路。我们都可以多次返往返校园，然后在这个基础上，我们去做自己的职业规划。也不一定说我们就是要在十七八岁做好了，不能选了。然后包括父母，你尤其是年轻的女性母亲，你能够平衡工作和家庭的责任，你就会减少一些事业和家庭的这种冲突。然后如果你能在任何的年龄段都回归家庭，回归校园的话，你就不会需要去遵循人生的时间表。所以我觉得这个其实是一个很有希望的展望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "对我以前上学的时候，我们班级里面年纪最大的学生已经50了。然后当时我就特别不能理解，我们有的时候中国学生还会在背后说，就说怎么50岁还跑来上学？因为那个时候上的是会计课好像，然后那个人应该不是上了整个major，就是不是上了整个学位的那种课。他是学了一两一堂两堂这个课，所以他单纯是需要这个知识去上了这节课。然后我现在想想我是非常佩服这样的人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "当时你们会对这样的同学有什么交流？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "或者说当时我们就觉得有一点奇怪，或者是有一点新鲜，然后也会有一点好奇。比如说在做group study的时候，在做这种小组讨论的时候，你会发现他的思维跟我们明显是不一样的。因为他是带着工作经验来的，所以他反而想的东西跟我们是不在一个维度上。我们完全是学校慢慢这样训练上的了。但是他会有一些真实事件，真实的这个世界的一些事件带进来，然后跟我们讲一个完全不一样的逻辑跟理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "对，你这个启发到我想到以前我们不是考司法考试都是大三考的。就是你最正统的法科生，你就是必须在本科完成你的司法考试。不然你就是不管你读研也好还是毕业也好，你就你没有拿到那个思考证，你之后再很难当律师。但是后来有很多非法科生的同学来问我要不要考司考，我都会斩钉截铁的跟他们说不要考。有时候有什么好考的，浪费时间，他能给你的工作增加什么，也不能对吧？你要不干律师，你就不需要去考试。但你现在想想这个事情也是，你说人家就是想学一学，人家就是对法律有兴趣又怎么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "对我确实有一个朋友，他以前是学建筑的，因为他后来自己出来创业了。就是你出来创业的过程中，其实你很多法律上的这这个东西，你如果外包给别人，其实你的费用是很高的。结果他就自己去上了一个人大的远程的这个法律的学位，他整个念了快四年，念完了已经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "对对对，然后我后来你当时说到有五十多岁的同学，其实我们当时考司考的时候也有那种大爷。那个时候你在你可能20的时候，你看到50 60的人来考试，你觉得不可思议，你觉得你这笔都快拿不稳了。那个时候真的会上新闻的，就是会上一些我们的热搜，或者说你看这么大年纪来考思考太励志了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "对，就一直考不过什么，他还来考，说为啥呢？然后前阵子我有一次出差，也是旁边有一个姐姐，甚至我觉得她可能真得有五十多了。他就快下飞机的时候跟我聊天，他说你是从事什么工作的？我说我干干法律的，他就非常高兴。他说我前阵子过了思考，我身边会经常有人跟我讲说我过了思考这件事情我原来都不能理解。但后来我读了这本书，我慢慢可以理解了，就是你真的其实是一件好事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "对对对，你有这个精力去做这件事情，你去学不以线性人生为目标来去做一些事情，其实是好的。然后包括后来我们不是做做节目，做播客，我们会接触到一些品牌方，然后一些营销上面的观念或者说观点，我们会去学习。你记不记得之前有一次我们做那个欧莱雅，他的那个slogan里面有一句让世界看到青年之美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "然后他就会强调什么美式多元的美式，没有标准没有标准的巴拉巴当时其实我会觉得这个话有一点泛说实在的，我就会觉得就是你在讲一个很政治正确的东西。但是后来我就慢慢理解了这件事情，尤其是这本书里面他其实也提到了，包括我后来看到这本书里面有很多品牌，他都在做这样一件事情，就是无感，就是无灵感消费者，无灵感消费者就是没有年龄概念的消费者。Timeless对，有一些内衣品牌，他会很骄傲的说，他们就是有一些客户，他们是一家三代都在穿我的内衣的。然后有一些视频，他那个视频网站，他们就会去鼓励那种儿儿孙一起去做视频，然后会去给流量。他想要那种跨越时代的创作，然后还有一些什么汽车，就梅梅赛德斯奔驰，他也会去把那个目标瞄准更年轻的一代，然后强调他那个车不是年龄缩限缩范围的，他是有更大范围的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "其实有很多很多现在做那个branding的品牌，包括我开头提到那个司令，他邀请john低点去担任那个代言人。其实都是已经在营销层面上已经跨出这一步了。他们就是说市场营销它是一场观念之争。对这个观念之争它其实真的是什么？就是现在没有年龄这件事情，你的品牌会无限的扩大，摒弃原来以年龄为基础的这个市场细分的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "原来大家很多人就说，我们的客户是什么25到30的，现在不是这样讲的，就是最前沿的已经大家开始意识到，其实有很多时候世代已经被打破了。对，然后我们就是关注到青年我们要怎么样去做选择。年轻人我们面临到这样一个情况，有些人其实我我就是会觉得说大家听到这个东西是什么感觉？有些人可能会觉得更焦虑，有些人觉得说我要学更多东西，我不想要学那么多东西。那可能他对你确实是一个我觉得挑战是一个挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "其实我觉得也不然，如果他真的是你听明白了这期节目的话，他就知道如果他真的不想学任何东西，也是他的一个个人选择。就是你不做本身也是一种选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "本你也做了一个选择。对，然后作为一个青年，其实我们就是首先意识到长寿化你会带来改变，你的人生会延长，然后你的时间会重新分配，包括女性，其实你的优势就更多。因为你你的那个重心会从比如说30，你到了50。如果你保养的好，你的精神更有活力，其实你的人生巅峰很有可能到那个时候才来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "对，或者是那个时候你能更加自洽。我觉得五十之后的那种活力真的是自洽的。活力他跟年轻人有的时候那种我不得不有活力的活力还是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "说到这个女性，我突然说到这个活力，我自己最近有一个自己的体验，就是我其实不是在用事业或者说成就来筛选朋友的，我是用能量和生命力来筛选朋友的。我就喜欢靠近那些有活力有生命力和更有张力的人，那种大开大合的人，那种可以永远向前的那种活力。但是他其他并不一定是一个什么就市面上很光鲜的那种人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "所以我就在想市面上光鲜的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "然后我就在想其实未来的生活里面，其实现在有很多在大厂或者说有一定成就和职位的人，他是非常疲惫的。然后他疲惫他没有那个心力再去创造更多的东西了，他有的时候他是在被拖着，其实那样的状态是很辛苦。对我就在想，我真的希望大家以后都可以有更多的精力回归到自己真正愿意做的事情上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "而且我觉得你不得不做跟真正想做其实是两个状态。大部分的时候，比如说我们在自己的主线上面的很多事情，其实是不得不做的对，但是我不是说这些事情你可以不做，但是你在做的时候你要知道，你要有意识的去区分这些事情，它其实是你不得不做的事情。而哪些是你真正想做的，这个反而是你要真正花时间去想的。哪怕你真正想做的就是不做，这也是你个人的一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "也是一种做对。然后我就会在想，未来什么样的生活是更好的生活？什么样的状态是更好的状态？其实不是绝对的财富和事业上的巅峰，而是生命力的保存。未来甚至我觉得说残酷一点，就是有生命力的人才能过得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "你知道吗？前段时间我听到一个管理学上的一个理论，就是说有很多位高权重的人用人，他选择用什么样的人？不是说你这个人有多好的学位，或者是你真正在职场上做出了多少成绩，或者是你有多么的顺从。他说其实真正会看人的人，他会用那个能量高的人。他说这个东西你一旦有了能量，其实你很多事情但凡你不是个傻子，你有这个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "你就是能做出来的都是通的对，所以包括现在我看到大家模仿的一些审美，说远了就你什么老前锋、富贵风、千金风，未来就是有生命力风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "我都不知道这些风就是爱怎么疯，反正我就是自个儿的风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "因为你去模仿，一定是你觉得他好，就是你觉得他你想要成为他。但是我觉得大家你真的没有必要去成为任何一种阶级，你去成为一种好的生命状态，一种有心力有活力有绽放的生命状态。这个才是未来非常难以到找回的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "这个是非常珍贵的事情。而且他其实在下面有很多很多你个人的努力，这个努力反而是非常多维的，不是说在某一个赛道上的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "没错，其实有的时候你钻研一些科学科扎的很，但是你忽略了你的生活，你忽略了照顾好你自己，它其实是一种偷懒的行为。而这个其实是你未来如果不好好注意照顾自己的话，他是没有办法倒回来说我来弥补一下的。因为你身体的损伤跟你人的固化，它其实是更难的一件事情。他比你去学一些知识，赚到一些钱是更难的。所以大家真的要保养好自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "所以说到这个未来怎么做，就真的是非线性探索第一，然后这个书里面讲到一个啥呢？终身学习的力量。这个其实是很大家讲了很久，它里面有一句话我觉得很有意思，叫做未来的文盲不是那些不会读写的人，而是那些不懂得学习，忘记学习和再学习的人。因为人口和经济还有技术转型，将迫使我们在一生当中多次进入学习忘却学习和再学习的这种循环。因为比如说我是学法律的那你可能你在做一些节目的创作的时候，其实你是要放掉规则的。你要放掉你脑子里面关于行和不行，应该和不应该这种事情，你要让你的创造力出来。然后你做银行的人，做财会的人，你可能你要放掉你去计算那些内部收益率计算一些利润的事情，你要去做一些看似账面上没有赚到很多，但你的收获很大。你有给很多人带来很滋养的事情的那种感觉，我觉得是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "然后包括就是如何去促，如何去处理计算机处理不了的工作，也是未来的一个重要趋势。因为就像你说的，你这个人，你只要是一个有头脑有活力的人，其实很多多专业都是可以对重新被你捡起来了。你包括AI现在这么发达，你问他一个什么问题，他专业资料都给你整理的好好的，你最重要的就是保持学习的这个镜头。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "就这个劲儿你得一直在线。你劲儿不在线了，其实气不在神不在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "很多事儿就不在了。对，然后最重要的技能不是一个专业技能，而是原技能。就元就是那个1.2元元的元，它是很多事情的源源头。对，就是适应变化的能力。这种其实都是我们刚刚讲的你的生命力的来源，你的精状态的来源，你的精神的来源。而对于年轻人我们是拥有探索的自由的。因为过去我们的成本实在是太高了，你做一件事情你总会瞻前顾后，包括我再自我调侃一遍，就是我辞职这件事情，就是我本人就是一个活着的、行走的、挣扎的、焦绿的、瞻前顾后的本人，顾后的内耗的活体。我就用就你你真的就不敢对你就纠结，然后你就怕你做错了一个选择，就是你是回不来的。但是这本书我觉得大家去读一下，他会给你非常大的启发和非常大的积极的信号。你要知道重要的是你保存好你自己，保存好你的原技能，对适应的技能学习的技能，未来是可以很宽阔的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "未来它一定是一个通才的世界，而不是一个专才的世界。就是你知道你要找到适合你自己的通才的各个的技能，以及你想走的这个方向，而不是说在你现在的一个专才的这个赛道上。一走到黑发现原来我真的不喜欢他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "对对对，因为其实我想到以前那个古代的人，你会作诗的人，你能画两笔画，然后会弹两手琴，也能从政，那也其实也能做个什么别的。以前的人你不可能说会写文章的人不会作诗，对，不可能的对。但是我们现在就会觉得，这个事情我不是这个专业的，我没学过，你就不干了。是啊，这当然跟法律不沾边的。我还有理由说了，我说我没学过刑法，我不是刑法专业的，你要有刑事方面的问题，不要问我。这种事情在以前都是不会出现这种情况的。大家都是通才，对而通才教育我觉得才是一个更加适应人类发展的状态，或者是对社会也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "总体来说，对对对，其实这本书还讲了很多关于老年人如何融入生活，如何融入这个社会。因为包括我们所展望的什么重新回到校园，重新回到工作，其实是需要一些公司和社会以及国家来配合你政策的。因为比如说我35，我去学习了什么什么无人驾驶技术，那谁来给我颁证，谁来证明这件事情？他其实政府和学校包括公司，你要重新去接纳你在35甚至45的那个穴位。对，然后你的公司要能够接纳30 40 50的人一起工作，然后给他们一个很公平的受晋升道路。因为你知道现在有一些大公司，一定要他卡那个年龄。然后我之前看到一条很很搞笑的新闻，说哪个国家的公务员得要到40多了才能考然后这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "好还是不好呢？其实也还行。你这么想想，你可以先在外面玩一圈，或者是你自己可以先去做生意。然后你做生意发现生意失败了，快40了，我去考个公务员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "对，他因为你知道我们是过一个年龄段不能考，他就是说你必须达到了一定你的年龄才能考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "其实这也合理，因为我觉得你真的好的公务员是要对这个社会有一个非常基础并且深刻的认知的，你才能做好公务员。你知道自己做的每天的这个daily job到底是在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "对，他的意思就是你会对这个社会有一个更加深的认知，对，完整的认知，你再来当这个人民的仆人。对对对，其实也合理对吧？对，就是很有意思。还是那句话，就是难的不是一个新的方法，而是抛弃旧的观念。所以今天跟大家聊了这么多，就是希望大家可以，我觉得在这个时代下面，除了焦虑还有更多的希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "对，不要绝望。其实听完之后，看完这本书之后会发现人生还是有希望的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "对对对，你真正保养好自己，你能展望的事情非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "对，是的，今天这期节目就到这边了，还是欢迎大家每周收听。来都来了，你可以在小宇宙、网易云音乐、励志FM苹果、poca、spotify等各大平台找到我们，也欢迎你在评论区跟我们互动，就这样喽，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "希望你今天也开心。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话聚焦于延迟退休政策的突然宣布和专家建议老年人继续工作的社会现象，突显了老龄化问题的关注。主播们探讨了多代共存的未来社会趋势，包括婴儿潮一代、千禧一代以及自称的“常青一代”的特点和挑战，强调了终身学习的重要性以应对快速变化的社会和技术环境。讨论中提及了老年人在劳动力市场的积极参与、教育和职业路径的灵活性，以及工作和生活的新模式。通过分享个人经验和观察，提倡拥抱变化、跨代交流和持续学习的态度，鼓励听众保持开放和积极的心态，充分利用自己的能量和创造力，无论年龄大小，都能为社会做出贡献。对话还提到了一些成功案例，如老年人在不同领域中的活跃参与及品牌打破年龄界限的营销策略。",
    "qa_pairs": [
      {
        "question": "昨天爆炸性新闻是什么？对于延迟退休这个消息，你的第一反应是什么？",
        "answer": "昨天的爆炸性新闻是关于延迟退休政策的调整。我的第一反应是踩到了热点，并且感到意外，因为之前已经有专家建议老年人继续工作等话题出现过热搜，而这次延迟退休可能是基于社会老龄化和劳动力市场变化的大趋势所迫，是一个不得不面对的趋势。",
        "time": "00:00:18"
      },
      {
        "question": "这本书《多代社会》主要探讨了哪些内容？",
        "answer": "这本书探讨了多代社会中的人生节奏、选择以及生活范式的变化，特别是在人口老龄化、少子化和长寿化的背景下，不同年龄段的人共存时间段成为常态，社会资源分配、劳动力市场重组以及消费力构建等方面的现象。",
        "time": "00:01:50"
      },
      {
        "question": "现在社会上有哪些具体现象反映了老年人在社会中的角色转变？你如何看待跨年龄层交流的价值？",
        "answer": "现在社会上，老年人正在成为劳动力市场中的重要力量，例如之前提到的一个70多岁的老太太经营LBNB，通过自己的劳动和智慧创造了收入来源，保持了生活的充实和活力。我认为跨年龄层交流非常好，可以让我们听到各个世代的人对社会问题的不同观点和见解，有助于打破固有思维模式，更好地理解社会现象，并激发个人对未来可能性的探索和思考。",
        "time": "00:03:20"
      },
      {
        "question": "这本书《多代社会》给人们带来了怎样的启示？",
        "answer": "这本书提供了一个宏观而长远的视角，鼓励读者跳出固有思维框架，认识到未来是充满变革和机遇的，虽然可能会让一些人感到焦虑，但也为另一些人提供了放松和重新审视生活、职业规划的新思路。",
        "time": "00:08:43"
      },
      {
        "question": "在当前社会环境下，人们普遍存在的担忧是什么？",
        "answer": "人们普遍担忧的是未来的不确定性，包括职业发展、生活规划以及如何做出符合自身实际情况和长远发展的选择。",
        "time": "00:07:48"
      },
      {
        "question": "香港的师傅对您提到的年龄和晚婚晚育的看法是什么样的？",
        "answer": "香港的师傅认为40岁在香港并不是晚婚的年纪，并且提到随着社会的发展，香港40岁仍被视为正常结婚年龄。他还谈到了晚婚与少子化、长寿化（老龄化）的现象，并提出了“后时代革命”，即社会将经历一场范式转变，重塑个人生活、公司、经济和全球化。",
        "time": "00:11:01"
      },
      {
        "question": "这位师傅提出的“后时代革命”具体是什么含义？",
        "answer": "“后时代革命”是指在晚婚、少子化和长寿化的背景下，社会结构发生变化，需要重新定义和设计人们的生活阶段，包括工作、学习、退休等，并强调每个人都可以积极参与到这个积极的社会变革中去。",
        "time": "00:11:01"
      },
      {
        "question": "您能否分享一下关于老年人积极生活的例子？",
        "answer": "现在许多年轻人追求“躺平”，而很多老年人则很活跃，如开房车自驾游、唱歌跳舞、经营小项目等。例如，一些国家和地区，如日本和香港，很多出租车司机都是老年人，他们为了退休后有更好的生活而选择重回职场。",
        "time": "00:12:24"
      },
      {
        "question": "这本书开篇引用了哪位作家的话，表达了什么主题？",
        "answer": "书开篇引用了忌廉作家的话，强调开发新思路并不难，难的是摒弃旧观念，希望人们拥抱新时代，积极参与到这场社会变革中来。",
        "time": "00:12:55"
      },
      {
        "question": "这本书中提出了什么样的挑战传统人生阶段划分的观点？对于女性来说，在传统人生阶段划分中面临什么样的问题？",
        "answer": "书中的教授提出了打破线性人生的观点，挑战了之前社会普遍遵循的“社会时钟”模式（如20岁毕业、30岁结婚、35岁生小孩等）。他将人生划分为四个阶段：玩乐、学习、工作和退休，并指出现代社会变化迅速，这种固定模式已不再适应，应当让不同年龄段的人一起工作、学习和追求事业，实现更和平的社会状态。对于女性而言，在传统的人生四个阶段中，由于家庭与职业之间的冲突难以平衡，往往被迫在职业晋升的关键时期退出职场，承担家庭责任。而新观念提倡让不同年龄段的人共同工作、学习和追求事业，可以减少这种矛盾，让女性有更多自主选择职业发展道路的空间。",
        "time": "00:13:21"
      },
      {
        "question": "在大学期间，是否应该鼓励学生追求自己的梦想，比如开家政公司？",
        "answer": "是的，学生应该被鼓励去追求自己的梦想，即使在强调学术研究和扎实功底的环境中。尽管有些人可能会觉得他们应该专注于学业，但那些创业或在非传统领域取得成功的人同样值得肯定。",
        "time": "00:21:05"
      },
      {
        "question": "科Warner的故事是怎样的？",
        "answer": "科Warner曾是一个杂货店员工，由于热爱橄榄球而最终成为两届NFL MVP、超级碗冠军以及名人堂成员。他通过不懈的努力和坚持梦想，从当地一个小俱乐部一路打到了NFL的最高荣誉。",
        "time": "00:21:41"
      },
      {
        "question": "科Warner的成功关键因素是什么？",
        "answer": "科Warner在纪录片中提到，他的成功离不开家庭、妻子、教练以及他的梦想给予他的支撑。",
        "time": "00:22:57"
      },
      {
        "question": "对于非线性职业路径的看法是怎样的？",
        "answer": "我们应该打破传统的线性叙事观念，看到多元的可能性。有时看似错误的选择，如追求爱情、尝试新事物等，实际上可能是正确的，因为它提供了更多的人生经验和成长机会。",
        "time": "00:23:33"
      },
      {
        "question": "专业背景是否限制了我们对某些事物的理解？",
        "answer": "是的，专业背景可能会带来思维定式，使我们仅从专业角度看待问题。而跳出专业领域，以更开阔的视角看待人生和社会，能够发现更多美好的东西和不同的可能性。",
        "time": "00:25:22"
      },
      {
        "question": "在金融领域中，是否存在颠覆常规思维的成功案例？",
        "answer": "是的，例如电影《Dumb Money》中提到的散户投资者rolling Kitty，凭借个人热情和常识，在华尔街集体看空的情况下逆向操作，成功说服其他散户并将股价大幅推涨，最终使所有散户都获得了巨大收益。",
        "time": "00:27:19"
      },
      {
        "question": "如何看待当代年轻人的职业发展路径？",
        "answer": "当代年轻人（常青一代）不再局限于单一的职业发展轨道，他们更愿意尝试新鲜事物，受信念而非年龄支配，能够根据环境变化修正人生方向，学习新技能，并在不同工作和学习身份间灵活切换。",
        "time": "00:29:06"
      },
      {
        "question": "不同年龄段的人在做事方式上有什么不同，如何相互学习并共同进步？",
        "answer": "不同年龄段的人由于成长背景和经历，做事方式各有特点，带有各自时代的烙印。只要保持开放和透明的头脑，不同年龄段之间可以相互学习，对整个社会也有整体益处。例如，在工作环境中，70后、80后、90后在交互交接时表现出不同的风格，这种差异可以促进有趣且富有建设性的对话。",
        "time": "00:30:06"
      },
      {
        "question": "长青一代的思维模式是怎样的？",
        "answer": "长青一代的思维模式不强调线性上升，而是认为人生是在山谷间盘桓、螺旋式上升下降的过程，而非单一的上坡路。这种思维有助于应对生活、工作和消费方式的变化，并为学习提供了新的可能性，比如未来的混合学习模式，包括技术支持、远程学习和面对面学习，让不同年龄段的人都有机会按照自己的节奏去学习和规划职业道路。",
        "time": "00:32:15"
      },
      {
        "question": "是否有经历过与不同年龄层的人合作或交流的经历？",
        "answer": "有，比如班级中有50多岁的大哥大嫂，他们的求知欲和对法律知识的实际应用需求，打破了传统观念中对学习年龄的限制。同时，社会上也有许多人在不同阶段回归校园或进行自我提升的例子，这体现了无论年龄大小都可以通过学习来充实自己和改变观念。",
        "time": "00:32:15"
      },
      {
        "question": "对于年纪较大的同学或学员，你们是如何看待他们的？",
        "answer": "当时班级中有年纪较大的同学，他们的思维与我们不同，因为他们拥有工作经验，能带来不一样的逻辑和理论讨论。尽管有时会被认为是“奇怪”或“新鲜”的存在，但他们的学习精神和真实世界的经验给我们的学习带来了启发。",
        "time": "00:33:57"
      },
      {
        "question": "当前的品牌营销观念是否有所转变？",
        "answer": "是的，现代品牌营销观念正在发生转变，很多品牌开始关注无年龄概念的消费者，打破以年龄为基础的市场细分。比如欧莱雅强调“无龄之美”，一些品牌鼓励跨代合作，甚至汽车品牌也瞄准更年轻一代，不再限定产品的年龄适用范围。这种市场营销观念的变化反映了社会普遍认为年龄界限在某些情况下是可以打破的，品牌应该面向更广泛的受众群体。",
        "time": "00:38:06"
      },
      {
        "question": "在你看来，未来什么样的生活和状态是更好的？对于未来如何应对并保持生命力和活力，你有什么建议？",
        "answer": "未来更好的生活不是简单的财富和事业巅峰，而是生命力的保存。有生命力的人将过得更好。未来需要非线性探索，持续学习和再学习，适应变化的能力（元技能）尤为重要。同时要注意保养自己，因为身体损伤难以弥补，健康比知识和金钱更重要。",
        "time": "00:41:31"
      },
      {
        "question": "管理学上有一种理论是关于用人之道的，是什么理论？",
        "answer": "理论是这样的，真正会看人的人会选择用能量高的人，因为拥有能量可以让人在许多事情上发挥创造力并取得成果。",
        "time": "00:41:56"
      },
      {
        "question": "如何看待模仿他人的审美或生活方式？",
        "answer": "没有必要去模仿任何一种阶级或特定的生活方式，每个人都应追求一种有生命力、有活力、能绽放自我的生命状态。",
        "time": "00:42:41"
      },
      {
        "question": "如何处理计算机无法处理的工作，并保持竞争力？",
        "answer": "保持学习的热情和适应变化的能力至关重要，学会放下旧有的专业限制，灵活运用各领域的知识，并培养适应变化的技能。",
        "time": "00:45:19"
      },
      {
        "question": "对于通才与专才的教育模式，你持何种观点？",
        "answer": "未来将会是一个通才的世界，人们应寻找适合自己的多种技能，并不局限于某一专业领域，而应具备跨领域的适应能力。",
        "time": "00:46:30"
      },
      {
        "question": "老年人如何融入社会和重新获得学习机会？对于年龄带来的职业机会和认知挑战，你的看法是什么？",
        "answer": "社会、公司及政府需要提供相应的政策支持，例如接纳不同年龄段的人才进入学习和工作领域，打破年龄限制，让每个人都有公平的发展路径。随着年龄增长，通过不同的人生经历积累的经验和深刻的社会认知，如公务员岗位，反而是优势。鼓励大家不要绝望，而是积极面对希望，并保养好自己以展望更多的可能性。",
        "time": "00:47:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨延迟退休和老龄化社会的影响",
        "summary": "延迟退休的消息成为了热门话题，引发了广泛讨论。在社会情绪普遍偏向于提早退休的背景下，延迟退休政策被视为对当前社会转型阶段的响应。此外，专家建议老年人继续工作，这一提议在公众中引起了争议。讨论指出，老龄化和多代共存社会是未来社会的重要趋势，需要正视并作出相应的调整和准备。"
      },
      {
        "time": "00:01:49",
        "title": "老龄化社会下的社会资源再分配与老年人生活状态",
        "summary": "随着人口老龄化、少子化或长寿化的趋势，不同年龄段的人共存成为常态，对社会资源的分配、劳动力结构和消费力造成了影响。在医院观察到老年人群体增加，社保资源紧张导致慢病患者多选择国产药。同时，老年人成为劳动力市场上的活跃力量，如一位70多岁的老太太通过经营民宿展现其活力与对生活的热爱。老年人对于社会现象有着深刻的观察和理解，他们的生活态度比一些中青年更为积极，体现了当前社会中老年人的生活状态和对社会资源再分配的思考。"
      },
      {
        "time": "00:06:16",
        "title": "跨代沟通的价值与社会变革的展望",
        "summary": "聚餐时，不同年龄层的同事分享各自的观点，展示了代际差异如何影响对社会问题的理解。年轻的同事羡慕90后的自由，而90后则感受到巨大的压力，这种交流促使人们从各自的经验和视角分享看法，尽管媒体有时会煽动恐慌情绪，指出问题比煽动情绪更有价值。一位听众面临职业选择的困境，反映了普遍的焦虑和对未来不确定性的担忧。讨论最终转向如何以更宏观和长远的视角来看待未来，强调变革带来的可能性，以及开放思路的重要性。"
      },
      {
        "time": "00:09:38",
        "title": "适应新时代：个人生活和社会革命的转变",
        "summary": "随着社会的发展，人们面临着更加自由但也更为挑战的生活环境。这要求个人不仅要活出自己的精彩，还要敢于承担更大的风险。观察到的趋势包括晚婚晚育、少子化、长寿化等，这些变化预示着一场后时代革命的到来，将根本上重塑个人生活、公司、经济和全球化。老年人的活跃和对新生活方式的追求，显示出传统观念正在被摒弃，而开发新思路成为时代的需要。"
      },
      {
        "time": "00:13:20",
        "title": "反思传统人生阶段划分及其对女性的影响",
        "summary": "讨论集中于传统的人生四个阶段（玩乐、学习、工作、退休）如何由社会规范形成及对个人，尤其是女性产生的影响。观点指出，这一模式并不适合所有人，尤其是女性，在面对职业发展与家庭责任时常常感到困惑和压力。随着社会的变化，这种线性人生观已经过时，需要新的社会结构来适应更加多样化的生活选择。"
      },
      {
        "time": "00:18:23",
        "title": "探讨个人职业发展与教育循环的灵活性",
        "summary": "讨论重点在于职业发展的不同阶段可适应各年龄段的人，以及个人如何在不同生命阶段作出调整和选择。提出个人在职业生涯中可能多次回返学习或改变职业路径，强调了社会对试错成本的容忍度低，需要个人努力寻找能容纳自己做出多样选择的空间。"
      },
      {
        "time": "00:20:29",
        "title": "坚持梦想的力量",
        "summary": "讨论了坚持个人梦想的重要性，以及追求梦想带来的力量。提到了一个有志于开家政公司的人和一个从杂货店员工成为橄榄球明星的故事，强调了家庭支持、热爱和梦想对于实现目标的重要性。"
      },
      {
        "time": "00:23:33",
        "title": "从单一叙事到多元叙事的转变",
        "summary": "对话反映了人们对于人生叙事认识的转变，从过去相信天才式线性叙事到现在接受多元叙事的复杂性。讨论了如何不局限于传统的职业和生活选择，强调了坚持和爱的力量能够创造不一样的生活道路。同时，也探讨了专业领域内外的思维模式差异，以及跳出专业思维定式能够看到更广阔的人生可能性。"
      },
      {
        "time": "00:27:19",
        "title": "打破线性叙事：从华尔街到武侠热血",
        "summary": "对话内容涉及两个主要话题：一是如何在金融领域通过集体行动对抗华尔街大败，二是武侠世界中热血故事的现代诠释。这两个故事都展示了普通人如何凭借激情和梦想，完成看似不可能的任务。这些叙事强调了打破传统线性叙事的重要性，表明越来越多的人开始在不同生活轨道之间穿梭，探索多样的人生可能性。"
      },
      {
        "time": "00:28:38",
        "title": "理解常青一代：跨越年龄的群体",
        "summary": "常青一代是指不按照出生年纪划分，而是由各行各业不同年龄层组成的群体，他们追求不断尝试新鲜事物，愿意接受信念而非年龄的支配。这一代人展示了对生活、工作和消费方式的重新组合，强调了个体根据环境变化调整人生方向的能力。在社会环境中，常青一代鼓励了不同年龄段之间的相互学习和共同进步，体现了包容和开放的态度，对整个社会的发展具有积极影响。"
      },
      {
        "time": "00:32:15",
        "title": "未来学习模式与人生路径选择的展望",
        "summary": "未来的学习模式将结合技术支持和远程学习，以及面对面学习的混合方式，为青少年提供低压力的人生路径选择，让他们可以根据自己的发展需要选择合适的学习道路。这种模式允许人们在任何年龄段返回校园，重新规划职业道路，从而减轻职业与家庭责任之间的冲突，为年轻人，尤其是年轻女性提供平衡工作和家庭的更多可能性。这种灵活性让人们不必遵循传统的人生时间表，为个人提供了更多的选择和希望。"
      },
      {
        "time": "00:33:21",
        "title": "终身学习与个人成长的反思",
        "summary": "对话内容涉及多个主题，包括对年长学生重返校园学习的态度和敬佩，探讨了年龄对于学习和个人发展的影响，以及如何面对不断变化的生活和职业环境。讨论强调了终身学习的重要性，不论是获取新知识还是技能，都是为了个人的持续成长和适应社会变化。此外，还提到了对生命力和活力的重视，以及在选择生活方式和朋友时，能量和生命力成为了重要的考量因素。最终，呼吁人们关注自我保养和内在生命力的培养，强调了健康和积极生活态度对于实现个人价值的重要性。"
      },
      {
        "time": "00:43:39",
        "title": "终身学习与未来职业的非线性探索",
        "summary": "对话强调终身学习的重要性，指出未来社会的文盲将是那些无法持续学习和适应变化的人。讨论了随着人口、经济和技术的转型，人们需要多次进入学习、忘却、再学习的循环。提到了不论职业，重要的是释放创造力、适应变化，并处理计算机无法完成的工作。强调原技能（如适应变化的能力）比专业技能更为重要，并提倡通才教育，适应人类和社会的发展。同时，探讨了老年人重新融入社会和工作的重要性，呼吁政策和企业的支持。最后，指出抛弃旧观念的困难，并鼓励人们保持希望，积极面对未来。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "延迟退休：引起社会关注的热点话题，引发了对老年人就业和社会角色的深入讨论。"
            },
            {
              "children": [],
              "content": "多代共存：老年人逐渐成为劳动力市场上的重要部分，对社会资源分配、劳动力重组和消费力重新构建产生影响。"
            }
          ],
          "content": "人口老龄化与社会变革"
        },
        {
          "children": [
            {
              "children": [],
              "content": "打破线性人生：社会对于人生阶段的传统定义（玩乐、学习、工作、退休）正在被打破，提倡更加灵活和个性化的生活选择。"
            },
            {
              "children": [],
              "content": "常青一代：不再按照年龄来定义人生阶段，强调终身学习、不断探索新技能和职业的重要性。"
            }
          ],
          "content": "社会态度与观念转变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "焦虑与挑战：年轻人面临更多选择的同时也感到焦虑，如何做出长期的、正确的选择成为一大挑战。"
            },
            {
              "children": [],
              "content": "生命力的保持：强调保持活力和生命力比追求财富和事业更为重要，提倡积极面对生活和工作。"
            }
          ],
          "content": "对年轻一代的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "终身学习：未来社会强调不断学习、忘记旧知识和再学习新知识的重要性。"
            },
            {
              "children": [],
              "content": "政策与环境支持：需要政策、教育和社会环境的支持，以适应不同年龄段的人共同学习、工作和生活的新常态。"
            }
          ],
          "content": "个人发展与社会支持"
        },
        {
          "children": [
            {
              "children": [],
              "content": "多元化生活模式：倡导多元化的生命状态，无论是年轻人还是老年人，都应该被鼓励追求个人兴趣和自我实现。"
            },
            {
              "children": [],
              "content": "社会资源的再分配：社会和企业需要重新考虑如何适应和利用老龄人口的潜力，为他们提供更多参与社会和经济活动的机会。"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话强调了面对人口老龄化和经济社会变革，社会和个人都需要做出调整和转变，以更加开放和包容的态度迎接未来，保持生命力和活力是适应变化的关键。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}