{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "670a9a45e851c139b35fa018",
  "title": "No. 207 - 旅行｜冲突与迷醉，哥伦比亚如何面对过去，又如何享受当下",
  "task_id": "dexp9j6ag82pq5ol",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "喽大家好，欢迎来到来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "哈喽大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "我是李控。国庆假期终于结束，终于结束了。我从巴黎和哥伦比亚回来，这个行程简直就是太丰富了，太精洗了。我就特别迫不及待的想跟你也想跟大家分享一下。所以今天这期节目主要想跟大家分享一下我去的哥伦比亚的三个地方。一个是波哥大，一个是麦德林，一个是卡塔黑，那就是卡塔赫纳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "节目开始之前想先跟大家分享一下我们节前看的一部音乐剧。对，因为我其实特别推荐大家去看音乐剧这种线下的演出。我觉得在互联网刺激这么强的今天，我们能花时间和精力去欣赏那种线下的现场的演出，其实是很难得的。因为你的经历很容易就被抓走了。但是他在舞台的演出其实是流动的比较缓慢的。但是我觉得还是要有意识的去培养这种储存这种在线下和现场的感动。而作为观众我去看音乐剧其实心态很轻松。不是说一定要有什么很欣赏的，很高雅的感觉，而是我就是单纯的去享受一场线下的鲜活的那种流动的盛宴，来拓宽我自己的审美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "因为我觉得好的音乐剧，它的舞台感染力很强，它是完全可以打动我这种有朴素审美的路人粉的。而今天要给大家推荐的就是桤木人生出品的百老汇经典音乐剧我堂吉诃德，而且是十周年封箱轮。因为我觉得这部音乐剧就是有非常强烈地打动到我。如果你也是一个有理想的成年人，你就会很有共鸣。尤其是他在倡和合唱的那个部分，剧情就很热血，然后合唱也很有力量。就看他看完之后，过了好几天，我不是就飞去巴黎了吗？在那个飞机上我就在睡觉，半梦半醒之间，我的脑子在自动的播放它的旋律，就唱那个人要用伤痕累累的双手去摘遥不可及的星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "是的，就是节前其实我也去看了。因为封箱轮演完这一轮之后就会暂停很久就不演了。所以这次机会其实非常的难得，因为这部音乐剧其实是我看过最多的一次音乐剧。很早以前我在纽约的时候也看过他的百老汇版本跟芭蕾舞版本。当时看完我就非常喜欢，然后我因为喜欢还去看了他的电影版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "在很多人心里，堂吉诃德就是疯跟傻的代表，但在他的身上，我看到了那份感染人的勇气、热血和执着。有一些台词其实我至今印象都非常的深刻。比如说如果说沉醉于虚幻是风狂，执着于现实又何尝不是？当你临终时发问，你问的一定不是自己为什么而死，而是为了什么而活。还有就是你刚刚讲的那句，the unreachable star去摘遥不可及的星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "在这个舞台剧当中，演员们大段大段的现场演唱穿插了其中，跟剧情配合得非常好。包括最高潮部分的the impossible dream不会成真的梦，也是全剧的精神所在。之前其实郑云龙在一些综艺也去演绎过这首歌，然后当时很多人就觉得这首歌好有感染力，然后非常好听。但其实这首歌最初的出处就是这部舞台剧。在我心中这部舞台剧所传达的情怀跟人作为人不愿意丢弃的精神，被唐吉诃德非常直观的执着的呈现给了大家，也感染到了包括你跟我在内的观众。我想这也是他能够从16世纪的西班牙到20世纪的美国百老汇，再到21世纪的中国一直传承下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "原是的，我堂吉诃德这部音乐剧，现在在上海场其实已经结束了，我们是节前去看的。但是现在深圳、广东、北京的听友马上就可以看到了。深圳的演出是在保利剧院，10月12号到10月13号两天。广州的演出是在广东艺术剧院，10月18号到10月19号。北京的时间就比较长了，是10月25号到11月17号，在北京的二七剧场。这次期末给到来都来了听友的福利是半价优惠，购票力度超大的。请有兴趣的朋友们赶紧点击show notes购票，和亲朋好友一起去欣赏这部经典热血的音乐剧吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "今天就要来跟大家分享激情分享一下我去哥伦比亚玩的地方。我后来数了一下，其实是四个地方，而且它这四个地方就是完全不一样。每一个城市都有每一个城市的节奏，然后每一个城市都有每个城市的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "第一个是他们的首都波哥大，这个地方我觉得相对来说是一个比较中规中矩的南美城市。然后第二个地方叫麦德林，我不知道有多少人知道这个城市，我不知道，但是但凡知道哥伦比亚的人，可能第一个知道的就是麦德琳，因为这个就是当年毒枭的老窝，所以它相当之有名，就是金三角。他金三角我不确定他是不是跟金三角，但是当时哥伦比亚的那个大毒枭叫S吧，然后他当时主要就是在那个麦德林的十三区，所以这个区就是相当重要。然后这个城市整体我后面会重点讲的，它就是这一个形成的爆点，我觉得信息量超大，就是给我非常震撼和很多反思。其他时候你都在玩，你在度假，你在穿漂亮的裙，你在拍照，你在吃很好吃的美食。然后在这个地方大家如果看到我的微博，其实没有很少，为什么？因为你没有时间，你在不停的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "沉浸的对，其实我觉得如果一个人他一直在上传一些东西，就表其实当地的风景是一般般的。对当你风景真的很好的时候，你根本就想不到说我还要去拍素材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "对，然后包因为你没有时间，对我在麦德林就是没有时间，因为你接触到的东西让你实在是太想需要去处理他们了。直到后来你已经到别的度假城市，你可以躺着的时候，你才会开始发发状态。是的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "然后第三个城叫卡塔赫纳，这个是马尔克斯笔下霍乱时期爱情的原型。其实哥伦比亚他有两个最著名的人一个就是马尔克斯，一个就是那个大毒枭，然后第四个是圣圣玛尔塔，它其实就是有很漂亮的海滩，然后有一个土著社区。好，今天我们一个一个开始讲。我首先跟大家先general的说一下，我是抱团去的。因为当时去的时候，很多我的朋友，包括其实妮蔻也一直在说，你为什么要去哥伦比亚？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "对我当时听到我都惊了，我说你知道从中国飞到哥伦比亚还有多少个小时吗？我不知道，我第一次听别人说我十一休假我去哥伦比亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "哥伦比亚的人也很震惊，因为哥伦比亚很少看到中国人。对对对，但是我确实当时挺虎的。我就是因为我朋友他是做了一个这个团，就是organizer。然后他主持了这个团之后，他跟我说，他说我这里还有一个位置，你要不来？因为我知道他审美很好，然后我就说好，就这么简单。我也不知道哥伦比亚在哪，我也不知道要飞，没有想到是这么远，我也不知道同行的人到底是谁，我就直接跟他说，好的，就很简单，就跟你他今天跟你说，晚上我们去吃披萨。我说好的，然后我就这么就走了。对我就上船了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "对，这个团里面除了我之外还有一些成员，大概一共是六个人。有其他有三个中国人，一个北京的，一个上海的，还有一个在北京和上海两地跑的。还有一个阿根廷哥，还有一个哥伦比亚当地的，这个叫什么导游，就是local guide。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "他就是阿根廷哥，是你们的团员，是跟你们一起玩的。我以为是当地接待你们的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "不是当地接待我们的人，就是那个哥伦比亚的哥。对，阿根廷哥是我们的团员。哇哦OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "对，因为这也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "我朋友他叫过来的朋友，这个阿根廷哥相当之出彩，我在后面会给你讲到我给他取了好多外号，这个组织你想象一下，一共有我跟我朋友加上三个其他的中国朋友，就是五个中国人和两个南美人。这两个南北人讲西班牙语，我跟我朋友我们五个人讲中文，然后我跟我朋友英语还可以，跟他们两个南美歌用英语对话。这两个歌就是自己对话的时候，我们剩下五个人听不懂，我们五个人讲话的时候他们听不懂，然后我们四个人讲英文的时候剩下三个人听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "就是等于你们只有一个团里面，没有任何一种语言是可以覆盖所有人的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "我们这个团永远在翻译，然后我当时就觉得相当之搞笑，而且这个团的年龄其实也是30 40 50，所以每一个人的性格都非常差异很大。但是好在大家都很成熟，虽然你可能跟对方想的不一样，或者你们的观点不一样。我们在这个过程中有很多大量的交谈，我们会分享自己的观点，然后背景什么的，就是去聊天你就发现好不一样。但是相互因为你都在一个团里，大家肯定是要有团队精神的，所以还是相互包容。我就觉得这个团精彩，就是比啥都比那个花儿与少年都要精彩。我当时我就跟我朋友说，我说这还看什么综艺，你每天都活在综艺里，对，就是太精彩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "然后这一次我玩完之后，我其实收获就相当之大我就跟当时所有人说，我说特别感谢你们。我这次出来玩的体验和信息量之丰富，让我觉得你们都你们和南美共同改变了一个小小部分的我。然后我特别感谢我从你们身上学到的待人接物的方式也好，还是对于生活的享受的态度也好，真的非常的appreciate你们出现，然后跟我一起玩。所以来我就觉得我这次行程真的是一个怎么说呢？今年的高光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "好，那你给大家说说，就是你这几天到底干嘛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "我先跟大家按照顺序说，我们的行程就是先波哥大，在麦德林，在卡塔赫纳，在圣马尔塔。我到波哥大的时候，第一印象就是相当之落差。因为我其实前一阵在巴黎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "就是一个天堂，一个地狱，一个那么fancy，一个这么破败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "对你在你在巴黎看完了卢浮宫，然后走完了第五大道，看完了埃菲尔铁塔之后，你直接空降到了波哥大，然后波哥大连地铁都没有在修。然后当时落地的时候，我们那个哥伦比亚的哥，他叫绕就发不来那个西班牙，他叫RAUL，但它其实有个小舌音的叫绕，然后我就发不了，我就叫他绕。后来我饶先生对对对对对，甚至我很过分，我读快了我叫他叫肉，然后我就跟我朋友说，我说肉说什么什么根本就反应不过来，你家的肉他根本都不理你，因为他不知道你在对对对，然后他接上我们，他就开始给我们介绍说博哥大近几年的发展怎么样？然后有哪几个区？然后我们要去的是什么地方？其实他就刚开始就很友好，然后特别周到。但我当时第一反应其实心里落差蛮大。而且我们去到那个酒店，那个酒店其实已经是当地很好的酒店了，就是在富人区比较fancy的酒店了，还是个精品酒店。但我当时的感觉像啥，他像是一个儒家水平的W如家水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "的W这到底是个什么形容？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "就是他的那个风格有点夜店风，但是他的整体的精致度可能就是儒家就是土嗨的。有点说这个话可能稍微有一点点过分，但是因为我当时实在落差太大了，所以第一反应其实是这样子。但是后来我又改观了，刚开始是这样，然后结果开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "第二天我们就是我直接搞反了。波哥大其实它的高原是可能两千多有一点点高度的。然后第二天醒来你想我又有落差，我还高，我就整个人就是相当之大。后来其他的人慢慢的团员都到了，我们就开始有活动了。我慢慢的从活动里就一路情绪就开始走高。这整个过旅游的过程，就是我我对于哥伦比亚逐渐改观和我逐渐爱上南美，逐渐精神南美化的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "我们做的第一件事情，其实我就觉得非常值得我们国内学习的一件事。就是他啥呢？他叫做cycling day，叫自行车日，就是波哥大它每个周天的一个时段，它会禁止车在特定的道路上行走。然后当时就是每一天每一个周天都会有很多的人在那个道路上跑步，然后有很多人骑车，很多人遛狗，周天就是一个大家非常chill的日子。然后当时当时那个人就是肉，他就带着我们去骑行，我就在路上，真的看到好多人在跑步，那个感觉就像是把那个滨江放到了主城区。你就感觉南京西就滨江直接移植到了南京西路的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "然后关键是那天还下雨，但是大家一点都不care下雨这件事儿。因为我们是来旅游的，所以我们没有选。我们不能说说你去你今天这活动不干了，而且是第一天我们就冒雨骑车，但是你就看到好多当地人他也在冒雨走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "我就问说我说我感觉你们这边的人好像不是很care下雨，然后他就随便回了我一句，我觉得印象蛮深的。他说yeah，他说is more important to be outside。他说在户外是更重要的一件事情，而且会所有的人走在路上，那种感觉会让我觉得好好释放。我在上海其实没有每一个州都可以出来走在大马路上这样去跑步的那种氛围。因为我觉得人你是受氛围影响的。你如果这个大马路上都是很焦虑和很着急的人，你一个人你没有办法做到很很放松的坐在那里享受。但如果大家都是那样的环境，你不然自然的你就会受到影响。那天我就觉得非常很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "这件事情你说到这个，你让我想到，因为最近我不是都在家，然后那天天气好的时候，我就在平常的工作日我出去跑了一个步。然后真的当你在工作日出去跑步的时候，跟我平时周末跑步的那个心态完全是不一样的。你觉得这工作日不会有人跑步，其实有的就这帮你反而在街江边遇到的人是跟你一样是chill的。因为他们不用上班，他们的心态非常的放松。而周末你知道出来跑步的人都是周一到周五在当牛马的，然后只有周六才有时间，所以那个感觉完全不一样。就是你看到这些人在上班的时间，遛狗的人跟你周末的在同一个时间遛狗的人，他那个姿态也是全不同的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "但是我觉得主要是一个城市的共识。对，就你整个城市都非常坚持的认为说一个有品质的城市，这个是他们当时的前市长说的。因为这个活动就是在他的前市长的大力推动下才得以推广下来的。他说一个有品质的城市不是一个拥有宽阔道路的城市，而是一个可以让孩子安全地骑自行车去任何地方的城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "那我觉得我问你，就是你刚刚到那个地方的时候，你觉得这个地方安全吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "作为游客来说，我觉得它富人区很安全。这个地方它其实是分哥伦比亚是个很神奇的地方，它是分阶级的，它分六个阶级，然后你有钱的人在5和6，如果你没有收入，你可能就是一。甚至你如果是homeless就是没加，你可能就是零。然后可能一和二就是贫民区，三和四是中产，然后五跟六是富人区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "你说的这个12345是他们类似于像上海的内环、中环、外环这样的概念。对它可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "不是说一定内外，它就是片区不一样。然后富人区可能你的那些设施，水电费用都很高。所以住在富人区，它的那个是很昂贵的。但是富人区的感觉有一点点像上海的法租界，就是有很多咖啡，有一些很精致的小店，有一些什么高级酒店，然后还有一些金融的机构什么的。但就即便如此，我还是觉得落差蛮大的。说实话那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "还有金融机构，就是整个哥伦比亚它的产业是什么？支柱产业是什么？旅游业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "饮水果、咖啡这些东西，当然了还有一个大家众所周知的产业毒液，但这个已经得到了很好的优化和改变。因为我们这一次去所有的local guide，就是当地的向导都在跟我们讲同样一段话。我简直怀疑他们全国一起培训过，但是你就会很感动，就是所有的人都在非常用力，非常大声的跟我们强调，就是说我知道你们游客来这里都是因为毒枭他非常的有名，但是我特别希望我可以有更多的时间来给你们展示。哥伦比亚是一个非常富饶的地方，它有非常好的咖啡，非常四百多种水果，然后它有很好的巧克力，它有非常好的历史人文艺术，它不只是一个关于毒枭的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "你们走在路上有看到那种，比如说卖跟这个毒相关的这种店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "他会有人走在路上问你要不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "所以他没有一个成品的店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "我没看到，因为你选择去什么地方，其实是你自己的选择。我来的路上还在跟我朋友聊天，他说他说他觉得其实所有的国家都有你不应该去的地方。因为虽然我们讲肯定有危险，他的意思就是说你去你也得注意安全，你不要故意去一些你明知道可能会有一些风险的地方。所以我们这一行其实都选择是比较保守的。我们都是住在最好的商业区，然后每每一个城市都有至少1到2个当地人在做我们的向导。所以我们这一行其实相对来说，我觉得是很安心的。对，然后说回来这个是第一个活动，让我觉得其实你对他有改观，它不是一个只有混乱和冲突的地方，它是一个其实蛮重视人文和生活的地方。对，而且他确实做到了。然后第二个地方，其实就是两个博物馆，第一个叫做黄金博物馆。其实我当时在想，你要带我去看黄金，我可是从中国来的，中国啥东西没有，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "上海黄金交易所就在我的河对面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "我当时其实就是有一种傲慢。我觉得就是你觉得中国地大物博，什么东西都很丰富，我就没必要去看你的黄金。对，后来我才知道他那个黄金叫黄金博物馆，其实确实很牛，它是全国最大的金器博物馆之一，也是最大的黄金饰品金库。而且他收藏的金额不是普通的金，是3万件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "公元前20年到公元16世纪，印第安人做的各种精美的这种首饰饰。然后你进去看的时候，确实你会被震惊到，你就发现现在有很多漂亮的女生的那些什么耳环、项链，那个款式就公元前人家已经做出来了。我就跟我朋友我们家的聊天，就是你光是抄那些很久以前的人做的款式，你都能把首饰做的很漂亮。那个时候的手势就有很好的审美，然后再加上它的做工什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "而历史上其实哥伦比亚就是盛产黄金的国家，这个也就是我从哥伦就到哥伦比亚之后学到的。它除了毒枭的故事还有什么？第一个它还有黄金，它其实是传说当中的黄金之国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "而且他们有一个我印象非常深刻的点是他们的黄金不是据为己有的。以前我们可能会觉得黄金都是给贵族用的，或者给皇家用的，证明你很富。他们其实不是的，他们就是当年是比如说有酋长或者是那种首领，他去祭天的时候，他是全身涂上金粉，然后去朝拜。然后朝拜之后你在湖里面洗澡，你的金粉全部都融到湖里去了。然后包括那些居民也会把那些闪闪发光非常精美的金器全部都扔到湖里去。所以他的意思就是黄金像太阳一样，然后我们是要把黄金回馈给自然的。这个东西它不是你你的它是自然的，然后你的去朝拜自然，你要还给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "这个还挺有意思的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "就是我觉得是很原始的智慧。对，他是人人和自然，你怎么样去理解财富，怎么样去理解自然？你当中人到底是从自然中掠夺，还是从自然中感恩和回馈？他就说当时那个logo盖的就是肉，他就跟我说，其实我们觉得黄金不是给我们自己带的，是给自然的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "那他们本地的人带这些黄金的首饰吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "这个要看其实本地的人贫富差距很大。那一天我去看那个黄金博物馆的时候，当天好像是周日，周日是免费的，就不要钱，那个博物馆人多的。我在中国看任何一个博物馆都没有那个博物馆人多。你就感觉它是个市集，小朋友在里面打闹，成年人在里面观赏，就是相当之热闹。所以我觉得他可能是一个对于博格大的人来说比较重要，然后又比较少的一个很优质的参观的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "那么就说明其实你的资源相对匮乏。因为你一个馆里面这么多人，你就是你没有分散，所以他其实就是贫富差距比较大。那你有钱的人你肯定大，哥伦比亚还盛产翡翠，还是绿宝石来着。但是如果没有钱的人，你可能没有这个条件。因为后面我会讲到其他城市的人，就是穷人去真的还挺不容易的这是一个博物馆。然后第二个博物馆是罗伯特罗，就是那个bolter o很多人其实知道是为啥，他是画很多胖胖版本的lady的，他画过蒙娜丽莎的胖版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "我知道他画过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "非常多玛丽莲梦露的胖版，也有名画的胖版。当时我就跟那个rose说，我说我想去看那个fat lady，我们还有没有时间？然后rose就跟我说，他说那个博特罗他画的不是胖子，他画的是一种大体量的美感。他的意思就是说他的作品是以夸张的体积和圆润的那种形象来作为特点的。但是他不是胖子，因为他把水果、乐器什么物品他都画的很胖，所以这个东西他不叫胖，他叫体积美学会了吗？体积美我就让。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "我想到我当时去做医美的时候，那个医生他跟我看了我脸上，他就说你这个脸上体量比较大。然后我当时就觉得好会用词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "他肯定是博特罗的粉丝太厉害了，这叫体这叫体积美，这叫量感美。对，但是pro他也给了我一个他自己的理解。因为你看艺术品其实千人千面的。他的理解是他觉得那种胖，那种你的手指的肿胀和你身体的肿胀，其实是你作为一个人日积月累所带来的那种琐碎的、乏味的，没有意义的累积。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "这个在中医叫赌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "对是什么？对，就湿气重淤堵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "要活活经络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "对对对，然后他就是说他看到那些人的时候，因为他那个博特罗的画里面大部分人都是面无表情的，不开心的。所以他就说他就觉得他画的是一种在无意义消磨日子，然后积累了很多琐碎生活就是那些生活中琐碎都到你身体里来了。他看那个画自己是这样的感觉，但是就是我觉得也是一个很好的视角。所以后面我们有一个团员他说我觉得我们这个世界上所有的人都是胖子，因为你会累积非常多过去的东西在你的身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "哪个人说的是三个老的人说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "这个是其实这个姐，我后来我就觉得她应该叫顶级姐，这个顶级姐马上就要出场了。对，她其实对很多东西她都有很很自己很特别的洞见。对，然后他也就是去很多个地方旅游过，然后这次来跟我们一起玩，马上这个顶级姐就要出场了，在后面这是第二个我觉得在波哥大比较有意思，就是你参观了两个博物馆，然后第三个是我自己的突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "因为哥伦比亚它是盛产水果的，而且它的那种水果是我们很多时候根本就叫不出来名字的那种，就各种各样奇怪的热带的水果，很酸的吃不下去的。然后那天肉他拿了，可能有一盆就奇奇怪怪水果。他每一个他都告诉我们这个叫什么，反正你也记不住多一些什么西班牙语之类的。我记住了一个叫luna rule什么东西。对，比较简单。他可能我去查了，他可能有一种解释是它叫灯笼果，是一种柑橘风味类的水果，它就可以榨汁其实蛮酸的对，luna LULO, 当时其实我在那个community题里面，就是那个社区的卖市集里面，我其实不是很想唱，因为我觉得太帅了，而且当时第一站是波哥大，我其实人没打开。你就会不那么倾向于想踏破自己的舒适圈去尝一些奇奇怪怪的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "然后我就突然听到roll，他就在跟我们的朋友说说，这个东西是很酸，但是it's journey，你到后面的时候，你的舌头会尝到它很多各种其他丰富的味道。我就听到那句is a journey，我就突然一下子我觉得很妙，我要去体验一下这个东西。然后我就说我也要一杯这个露。对，然后喝完喝的时候我就真的很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "你有一种你身在异域，然后愿意去和这个当地去产生一些真实的体验的那种感觉，后来我们就一路走在大街上，那两个不是南美的吗？一个肉就是我们的导游，然后另外一个阿根廷哥，他们两个国家其实是分享一些历史的，就是曾经都被西班牙侵略过。所以他们俩就经常在大街上指着那些涂鸦，然后就开始大骂西班牙人，然后就非常之drama的表达。然后下雨的时候他们会突然在街角开始唱一些我也听不懂的歌，我就觉得这两个精神状态相当之巅。我就会我就听他们讲那些历史，然后加上这些水果什么的。我会觉得旅行或者说身临其境其实是最好的教育。对我就觉得我小的时候我去学那些历史，什么哪殖民了哪，然后那个谁谁谁又称称王称帝，我觉得好好无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "你也记不住，就是你就狂背，就是你通过背你知道这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "你感受不到它是什么。但是你只要但凡去过一次，你就印象相当深刻。这个是我当时第一个就是我觉得很有灵感的瞬间。而当时我不是很多人就问我，你为什么要去哥伦比亚吗？我就跟他们说，我说你们不要问了，我也不知道我为什么会在哥伦比亚。我就看着那个大街上那么无序的脏脏凑凑的广场，我就在想我到底为什么在这儿？然后我当时就前两天可能一直沉浸在这个迷思里，就是我到底为什么在哥伦比亚这件事情后来我就会发现，其实惊喜他有的时候不会让你很舒服，因为你不熟悉他，但是你自己越打开越拥抱你就会越快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "就像当时马尔克斯有一句话我印象比较深，就是他那个混乱时期的爱情里面那个女主角说的，他说我要去旅行，她要去个很奇怪的一地方，她的家人都在拦住她，因为她年纪大了。他就说了一句，他说我去旅行是因为我决定了要去，并不是因为我对风景感兴趣。我觉得马尔克斯简直我的知己，就是做了一个决定，然后你也不知道对面有什么，你反正就是去。对，但是当然我是对安全什么的，我知道我朋友他是可以有保障。就是你已经筛选掉了不安全的那些风险的地方，剩下的就是未知的探索。然后觉得说OK这些惊喜或者说这些意外可能。因为你走出舒适圈，你刚开始可能确实不会很舒服。然后到波哥大，接下来最后一趴就是享受到了富人区的待遇。就是我们去吃了两家fine dining，也是这个顶级姐登场的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "就fine dining当时南美很奇怪的，波哥大有两家是全世界最好的餐厅排名一个是25，一个是五十几。然后我想说全世界第25好吃的餐厅，它能有多好吃？我想说那我可得去吃吃看，然后去吃那个餐厅叫我都读不来，叫EL然后CHATO，据说是那个chef的小名。然后那个餐厅的特色就是一坐下来给你一盘水。植物或者说农作物，告诉你这个就是我们的当地食材，然后让你一一的去给你介绍有什么你没见过的食材吗？很多你都认不着，你都认不着他们是什么？但有一个是一个大蚂蚁，那个大蚂蚁就是炸的，然后他就让你去吃一个特别小的小碟子里面，然后每个人可能用那个小镊子捏前一个给你，然后就吃他还其实还挺juicy的，就是挺你你看外面是外焦，里面是嫩的，然后有一点点汁水。对，但它其实就是一个很大的蚂蚁，你吃的时候其实有一点点心理负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "对，但是它那个蚂蚁你最后也不是给你吃的，他是因为翻译单里它不是讲究调味吗？而且它其实很多调味不是用调味品调的，它是用当地的食材去调的。然后这个蚂蚁它其实就是调酸味用的，他会后面再上那个主菜的时候，他是蚂蚁乍成了之，然后淋在了生蚝上，所以他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "这个代替了柠檬汁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "对，或者说反正它代替了一种调味。对，这个就是它的特色，就是它很多取材当地，因为翻译丹尼你是要讲故事的。然后当时吃着吃着呢，我这个中国人，我就发出了一个迷思。我说这个全球排名25的餐厅，它好像也没有中国咸太好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "还没有我隔我家隔壁的大排档好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "对我当时就说，我说这是世界排名25就。就相当诚实，我觉得我就像那个皇帝的新装里面的那个小孩。你就问了一个可能有一些人觉得还挺蠢的问题。然后后来那个顶级姐她就开始跟我分享，因为他其实是一个发烧友，就是关于全世界美食的很执着的人。他在吃饭的时候，他一定要听到那个服务员告诉他这个是用什么什么材料做的，然后他要去了解，然后要很认真的吃。所以他在这个方面就是很资深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "他就是说他说他觉得其实这些东西，首先第一点本质你的话语权在自媒在在媒体的手上。怎么评你这个餐厅？因为他那个best的系统，top的系统对其实就是一群媒体人掌握的。你如果不了解中国的文化，你也吃不了，不能欣赏中国的美食，他自然不会给你对这个排名。对。然后第二个他说其实做饭到后面就是很先锋，走到很前面的人，他其实有一点实验性质。他不是光追求口味的，它要有艺术，它要有试验在里面。很多很高级的shift，它其实是艺术家，他可能要去画你的餐厅的盘子跟你的菜的搭配，然后可能有一些理念上的宣扬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "比如讲的好，对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "就这顶级姐很牛。然后完了之后他其实之前我们节目里面讲的那个世界的第一餐厅不是叫no a他专门去吃过两次。然后他也会跟我们讲他对这些东西的理解。他就说其实很多shift他其实都是艺术家，所以做story telling其实是非常之重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "但是他在中国他也做餐饮，他说中国的餐饮其实就是没很没有这个东西的传统。其实中国的很多好的餐厅，它专注在味道上，但是他不会给你讲故事。中国其实就是厨子，对，就是厨师。是，但是厨师其实在很长一段时间不被这个社会所尊重。就是你会觉得他好像不是一个你受了很高等的教育的人的第一选择。所以他并不强调story telling这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "但是我这个十一我这个十一其实可以跟大家说，我去了景德镇。我这个十一吃到的所有的东西其实都是非常有锅气的。你能想到是拿那种大铁锅，然后那种大火直接炒出来的。因为平时在上海其实我们吃到了很多所谓的西餐，比如说意大利菜、法国菜，或者是什么什么各种地方的菜，你会觉得它的味道多少有一些相似，就好像它但是它少了一点锅气，你说好吃吗？也好吃，你说不好吃吗？也就那样。但是我其实当时在上海，我是说不出它缺的是个什么东西。然后我这次回江西的时候，我知道这些餐馆，就这些很红火的餐馆坐下来吃，他人均很便宜，大概100块钱都不到。然后我就觉得这个味儿，这个就叫锅气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "我跟你讲只有中国能够理解郭气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "是的，这个就是我说厨子它又它精妙的地方就在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "就是这个东相当重要的，就对我们来说，我当时就在想，我说我这个我可能真的我吃不了，我欣赏不了那种艺术，对艺术的艺术那种高冷的东西我真整不了一点。我就我想我回来第一件事就是点了粤菜，第二天吃了小馄饨，然后吃了什么兰州拉面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "是就是是的，你知道我今天晚上要去吃一家江西菜，然后这个不是我提议的，是我这些朋友，因为我很多朋友其实11都在欧洲玩，然后他们都在发信息说这个白人饭我实在是吃不下了。然后回来第一件事情，他说这周末我们约一点辣的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "对我跟你这还没完，就是我当时吃到我说就是全世界25是这个就这这已经是很好的了，你知道吧？这已经是很好的了。第二天我们去吃了另外一家全世界排名五十几的餐厅，当时还传言说这家餐厅可能更好吃。他叫leo，然后当时吃到了可能第一个菜开胃菜。我另外一个中国的团友，他也是在上海做餐饮的，他吃完之后他突然抬起头来，他说完蛋了。他说这家餐厅的套路就是要么咸要么酸。我说你这就知道了，他说你等着看。然后果然我们后面上的所有的菜就是又咸又酸。因为其实finally你讲究的是一个味道的baLance，就是包括你要配的那个party的酒什么的，其实就是平衡你的味道的。但是那家菜咸和酸到你觉得每一道菜都差不多，就是你甚至吃不出它材料的原味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "然后他那个故事也讲的相当之潦草，就是什么这个酒是什么？哪一个热带雨林里面的鸟的什么都乱七八糟的东西，就是天花乱坠。当现在这个叫什么阿根廷哥，我后来给他取了一个外号，他都不知道，我叫他叫话痨哥，他就突然凑过来，他跟我说i think it's opposing。我说什么opposing是什么东西，他就给我打，其实是西班牙文，后来他翻译成英语叫overseen，他说是啥就叫做淫秽的。我说为啥这个东西是淫秽的？他说这个就是一个西语里面的特定用法，它形容这个事情本身就是极致不合理，然后特别的就是不正当，就叫of sing。然后他我说为啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "因为他本身这个话痨哥他特别有意思，他是在阿根廷的刑事律师，所以我俩之间有非常多共同的吐槽，关于法律的事情，而且他还开了一个just bar，他就那个just bar是不赚钱的，他就用他当律师的钱去养他那个班。他就跟我说，他说我在阿根廷其实也算是条件比较好的了，我并不是吃不起这些东西，我可以花很多的钱去装饰我的那个just bar，但是我觉得吃这个find money非常的。然后他还跟我聊了很多他对于这件事情的看法。他说你知道吗？我们就应该去shoot this guy，就是告诉我们每一道菜有什么故事，然后我们应该去射杀那个人，就是让他闭嘴，不要再影像我们吃饭。就是很他就对这一切都相当的嘲讽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "就是他对于所有这种包装出来的泡沫，它其实是不屑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "对对对，他相当不屑。然后当时我的朋友建议他就问他说那你为什么要来跟我们吃这顿饭呢？然后他他说他说因为我想跟你们在一起，就是我想跟我的朋友们在一起。然后我觉得如果你们想来尝试，我也跟可以跟你们一起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "这个歌就是两面，一面是极端刻薄尖酸嘲讽，另外一面相当温柔。对，然后他包括他后来讲了一个事儿，对我这次旅行影响也很大。他就跟我说，他说我想i'm just curious，我就是很好奇，你不要觉得我在批判你我没有任何抓住你的行为。我就是想知道昨天我们在吃前一顿翻译单定的时候，你们拍的那些照片和你们见到什么都要咔嚓咔嚓的那些照片，你在干嘛？后来去了哪里？他说那照片后来怎么样了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "所以哥伦比亚人他们不拍照片的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "不是，因为那个哥五十多了，他就他跟我们是断代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "现在国内五十多的大叔他也拍照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "他可能比较old school就比较老派。他说我的子女也会拍照，但是我就是不能理解你们这些照片后来去哪了。你们会在夜深人静的时候一张一张的翻出来吗？不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "有的还被删掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "对，他就说我就不能理解，他说我觉得你吃你就要好好吃，你就要身临其境的吃，你要在当下，不然你根本就体验不到那个东西。然后我说我可以理解你讲这些事儿，但是我们作为新一代手机，已经是我们生活当中很融入的一个又不冲突的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "我拍完了继续身临其境对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "但是他就是有一其实是有一点，我觉得是有一些意见的对，我们一直在拍这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "我觉得你没有在享受这个当下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "对，然后他那个flow不会很好。我当时其实我肯定要帮我们年轻人代言，但是我后来想想，其实他讲的是有道理的。而且我觉得这种跨文化跨跨代的很认真的交换意见这件事情其实还蛮难得。我后来想想我觉得对，后来我就拍的照片就少很多，就对于拍照这件事情突然放下了一些执念。然后他后来吃到晚上七点，吃到了可能十点上菜巨慢，然后他就突然又很暴躁的表演，他说我们不要吃了，他说we don't have to finish everything，没有人规定我们一定要吃完所有的东西，我们走吧。我说这样可能不是很礼貌，他说那我不在乎，然后他就很自我，但是他其实就是表达了一些对于fine dining的意见。其实我们这帮中国人，包括顶级在内的另外两个北京上海的朋友，包括我自己的朋友，我们其实统一的意见都是真的觉得它不好吃，他就是那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "五十的不好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "leo那家不好吃。对，又不好吃。然后我们就一直在吐槽里，有上一道菜我们就吃一道，然后就吐槽到后来我就跟他们说，我说你知道吗？刘宇讲过一句话，叫做两个人之间的感情有的时候是通过讲另外一个人的坏话来拉近的。然后他中国人听懂了吗？就在那笑。然后我就翻译了给那个话痨哥话，老哥说对他说yeah I think we are brotherhood。我认为我们现在是brotherhood，我们就是兄弟姐妹我们就是因为我们共同讨厌这家餐厅，我们形成了一个brother who。对，这是在波哥大的两家餐厅，我其实吃饭店里很少，所以我就这一次。我本来是带着很好奇和很新鲜很期待的心情去的，但吃完之后我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "也就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "就相当之趣味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "顶级姐说好吃吗？他说这两家都不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "他说第一家就很普通，然后第二家就很难吃。后来我们其实还去了两家，在麦德林有一家米其林一星叫做EL就是CIELO这个好像是在其他地方有分店的。那家店就是我觉得还行，但是它的形式相当大于它的内容。它有一个特色是用巧克力洗手，他把那个巧克力上上了一个小脸盆，然后让你把手放到那个巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "你洗完不是年不刺啦的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "然后让你舔那个手。对，然后他就是让你吃巧克力方式就是舔手。我当时在想，如果我没洗手怎么办？对，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "这个环节是你们坐下来还是一进门就让你们做这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "就是吃到一半，它当中有一道菜是这样的OK。然后他那个形式更夸张，他有一次上了一个巨大的盘子，然后里面可能有两个小指甲一样大的菜。当时那个话痨哥就说他this is too much，这个太过分了。然后他说我要举起手机来拍一张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "其实人家那吃的是什么呢？小指甲大的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "它旁边有一个配着的东西是要倒到里面来的。它其实不是说那个只有这么一小点，但是那一家的形式很大，就是他会给你整活。然后一下子烟雾缭绕了，一下子要让你用手机扫二维码去看他那个视频。然后看完了之后，你再吃他那个甜品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "我跟你说让我这样吃饭，我会生气的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "然后关键是那个甜品还很酸。然后吃完之后他提醒你，他说那个二维码也可以吃，是甜的。你就说，就让让他好好吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "那他不是一直要过来打扰你们吗？就是你过一会儿就要来跟你说，说过一会儿就跟我吃饭，我还要看说明书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "我真的是会生气的对。然后他就说所以这个话痨哥就一直在说，他说我就非常想shot那些一直在告诉我们这些story的人。对，就是一直在跟我，你别跟我讲故事，你就让我好吃饭，这个是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "然后后面我们在卡塔赫纳其实说一下我觉得不错的餐厅。那家餐厅是拉美的，前五十好像是十几，他就更亲切一些，它保留了一些仪式感和一些设计感，但同时我觉得比前面几家都要亲民，然后更轻松一些。味道也确实是很好，而且有一个花瓣冰淇淋。我当时盲点的，我就是想吃吃一下惊喜，因为我很喜欢甜品。然后他上过来其实是花坐在下面托着他那个冰淇淋，然后上面也撒了一些花瓣，所以它那个冰淇淋吃起来花香味很足，然后本身口感也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "当时我们有一个朋友是在上海开餐饮的，连开好几家店那种。我就跟他说，我说你能不能把这一道甜品学会到上海去，他答应了吗？对，因为他有一个甜品店，他就专门有一家卖冰淇淋的吉拉特的店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "我跟他说，我说你学一下，因为可能花你不一样，因为当地的花你可能国内没有。我说你就学一学，下面有花，上面有花，然后中间一朵冰淇淋的那种。他说行，他说我已经拍照回去让我的团队整了。我说行，我就是非常期在在上海吃到你这个冰淇淋。对，这个是这家叫做CELELE，这家我觉得是不错的。如果你们去卡塔赫，我很推荐这家产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "我觉得很很好。我非常好奇，除了这些fine dining，你们日常在吃些什么东西？本地它最特色的食物到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "我们在本地就吃两样东西，一个是finally，一个是story food.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "就是food在吃什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:13",
      "text": "那个local food我真的整不了一点儿。它怎么说呢？就是有点像我们江西的煎饼果子，但是它是硬的，它是那种嚼到边边你都咬不动的，里面包裹一点什么肉，什么水果之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "这个就是哥伦比亚人每天的食物？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "可能一个片区一个卡塔赫纳的人的老老的食物。那他们吃菜吗？他们也有一种经典的搭配，就是当中一块肉，然后旁边有米饭，那个米饭特色的做法还是可以用椰奶浸泡过的。但是我自己因为我觉得可能米不一样，所以你作为吃中国大米的人，你就是他们是那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "细长面对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "对对对，又有点硬，然后没有什么让你觉得特别好吃的。所以我当时第一次吃的时候，我就吃了一口就没吃。然后旁边那个roll看到了，他就问我，他说你喜欢这个吗？他说这个是我最喜欢的米饭做法。然后那我人家都这样讲了，我肯定得多吃两口对吧？然后他说这个是用椰奶混合着蒸，然后要提纯，要花很多时间做出来的。然后我说我说真的很好吃。我当时社交礼仪上线了，然后这次吃这个fine Denny，我就集中可能吃了得有四五家，然后再加上还有一个卡塔赫纳有一个全球best 50的1个酒吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "当时因为我白天太累了，所以我朋友就说你就去看一下，然后你可以走。结果我真的我到那个班里面排完队进去之后我就走了。我当时觉得我的休息是更重要的就是你当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "去排队的时候是几点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "就是吃完前面那个冰淇淋的那家90点。对，可能有十点的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "OK对，那差不多跟国内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "对对对，很热闹，里面人很多，然后也有朋友很喜欢，但我自己就没有在里面喝。我这次整体的感觉就是对这些所有的东西都去媚了。对于狂热的爱好者来说，你可能是必须打卡的，但对于普通的食客来说，你就可以体验一下。因为我肯定作为一个中国胃，我还是很喜欢中国食物的。而且我回来的时候我就吃那个馄饨，我发给话痨哥，我说这个东西这玩意儿比六好吃100倍。然后话痨哥直接给我回了一句，他说but who's standing there telling you the story？就是谁站在你旁边告诉你这个馄饨的故事呢？他就讽刺leo这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "然后在吃的时候，其实就是我和我朋友之外的其他三个中国的朋友，其实是吃很多很好的餐厅，然后去过很多地方的，而且两个其实也是做餐饮的，所以他们对于翻译单位都是有自己的理解的，包括刚刚跟你讲的顶级姐他自己的思考啥的。我觉得我们这帮去吃的食客其实给我的影响特别好。他们是很好奇的，他们会很认真的去听那个人他给你介绍的那些故事，然后去了解他们是什么食材，然后他们什么味道。但是他们不会因为这些餐厅有很大的名头就抬高他。他们就是吃完之后会发表自己最简单最真诚的看法，然后不行就不行，喜欢就喜欢我觉得这就是我在。刷自媒体的时候不太容易看到的一些状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "很多时候我自己在国内吃一些餐厅，然后我去搜就网上一堆夸的，然后我就觉得你们到底在夸啥，他明明不是很好吃。对，就这种感觉。然后我这次的体验就很好，就是大家通过在吃饭单，其实达成了一个大家本身对于食物的交流和理解。因为过程很长，就聊了非常多的事情。这个就是我在波哥大，我觉得是大家开始热身，然后投入到这次旅行的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "然后接下来这次旅行的文化重点就是麦德琳。麦德林就是我刚开始讲的，他是一个毒为过去毒枭的老窝。当时我们到麦德林其实是飞过去的，飞过去之后我们除了roll它是全程跟着我们之外，我们在麦德琳还请了一个艺术家给我们当麦德琳的盖的，就是导游。然后这个是一个女生，她叫丽娜。他就是个子很小，但是声音巨大，然后特别洪亮，然后特别的精力充沛。他就跟我们说，他说你们得打断我，不然我就会一直说话。然后我会一直要告诉你们一些事情，因为我太想让你们知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "然后他第一个落地带我们去看的东西，就是一个记忆之家的博物馆。因为他跟我们说，他说其实麦德林这个城市，它是一个很复杂，也充满着过去又充满着反思的城市。他有对过去的反思，有对仇恨的思考和原谅，也有对未来的希望，也有对生活的坚韧。他有很多的艺术，它由此衍生出来的文化，麦德林的人很热情，但是同时我们也是很struggle的一代，就是很挣扎的一代。他说bad marketing也是good marketing，就是坏的营销也是好的营销，坏的名声也是好的名声。虽然我们的坏的名声让你们到这里来参观，但是我们一定会让你们带着好的印象回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "他说的话的名称是指他们作为一个所谓毒枭的基地的这种是OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "这种定位就是整个城市的毒品泛滥什么的，就是过去的冲突、死亡战争之类的对。然后他说现在你来哥伦比亚的风险，其实就是你不想回去，因为他很迷人。然后OK我们就来到了那个博物馆，它叫做记忆之家博物馆。它的主题就是暴力的回忆。就对于暴力的回忆，当时我一走进去，我就他那个上面写的是memories。我就觉得用回忆来作为一个主题还蛮特别的。后来我才发现他其实主要的目标就是来保存记忆，然后来理解武装冲突和暴力。他是尤其是关注受害者的，他有很多的受害者的那些口头的或者说书证，或者说信件，或者说故事片，我就是那些材料放在那里，然后让你去回忆去看到麦德林这个城市，它过去四十几年有多少冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "然后当时琳娜就跟我们说，他说他们觉得哥伦比亚有冲突的年份是1948年。他说冲突是什么？冲突就是人们的思想出现了分歧，于是暴力就开始了。我当时觉得这句话好有哲理，确实是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "他说他是拿中文跟你们讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "他用英文跟我们讲OK他我们在哥伦比亚所有的人都是会英文的向导，但是其实哥伦比亚本地人会英文的不多的。对，但是我们请的人肯定是都是会的。他就说人们的思想出现了分歧，暴力就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "而他给我们介绍的第一个东西就是十岁词典，是一个他们思考如何教育他们的下一代，和下一代如何面对未来的东西。然后那上面有很多的定义，就是你让问一个十岁的小孩，你怎么理解这个东西？然后和平的定义是什么？有三个小孩回答，第一个就是和平是那些杀人如麻的人才拥有的东西。然后第二个是当一个人原谅自己的时候拥有的东西。然后第三个人说是你存活下来的时候地球的果实。就觉得哇哦这些但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "你没有经历这些东西，你不可能会有这样的总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "你问一个我觉得我们国内的人，你不管是小十岁的小孩还是大人，其实你讲不出来这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "对，因为你没有经过那个不和平的时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "对对对，然后他说警察是什么人？警察是希望和平结束的人。因为哥伦比亚他是不相信政府的，他因为哥伦比亚把政府等同于bribery，就是贿赂、腐败和不信任。对，他说警察就是希望和平解说的人，然后说金钱是什么？是一个愚蠢的事情。我就我就这个小孩，相当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "那你觉得他们本地人的幸福指数高吗？因为我在想，如果你作为一个国家的国民，你对于政府有这么高的不信任度的话，那他们的生存的这个基石是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "他们是community，就是社区。他们不信任政府，因为政府确实给不了他们东西。他们在那个馆里面还有一些slogan很大的那种，就是一些贫民区的牌子。就是说政府给承诺过给我土地，但是我现在一无所有，或者说我在为这块土地赋税，但是我仍然入不敷出之类的。整体的贫民区的日子相当穷困。但是他们的很多community的文化很强，他们会有一些我当时我买的耳环，或者说编织的包，又甚至是他们的你知道在那个麦德林的街上，他有很多的性工作者，他是出卖他的身体的。然后丽娜就跟我们说，他说其实对于这一些英文叫什么来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "hookers.",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "对对对，就是对于这些站街的人，他们也是有community的，他们是这个community就是女性的组织，然后这些女性的组织是来给你这些性工作者提供新的服务机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "那不就pink吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "不是，就是给你提供手工或者说劳动的机会的。因为他们相信你去做这件事情是因为你走投无路。就是你有家要养，你有小孩要养。但是如果你有一个更decent的更得体的工作，你就会生活的更好。所以他们这个community就是专门去给这些站街的人提供新的工作机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "所以他们信任的是这个团体里面的那种能供养他们的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "对呃，或者说他们信任的是他们的，他们叫neighbors，就是他们的邻里和他们的社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "这个社区是我们国内比如说理解的比如说我这个小区的这种社区，还是说比如我们播客圈的这种社区的社区。OK就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "所有的共同主题的人可以成立一个community，所有的事情都有。我买的那个耳环，它是首支的。然后他他就说这个社区他当时因为流感还是什么的，就他赚的钱盈利的去救助了几百个流感很严重的人。就他们这些所有的社会的相互之间的人和人的支持，真的就靠人和人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "那是不是说比如说我们一个人可以他会有好几个社区，因为你肯定是有不同的兴趣，不同的生活的知识点的。这种其实也还挺幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "我觉得他们很牛，我讲到后面你就知道他们这个幸福到底是怎么来的。他们确实很乐观，他们会经常笑，他们很阳光，但是他们很suffer。对他当时丽娜她有一段话就是他用英文讲的，我当时录下来了，因为我觉得他讲的实在太好了，我给大家念一下，然后我给大家翻译。他说the feeling or action，I would say that colombia is the country where you understand resilience.",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "他说我会觉得哥伦比亚是你可以去理解resilience是什么的国家，resilience就是心理的复原力。我们之前其实节目对你讲过这个事。但我到了哥伦比亚，我才如此切身的体会到他们的人民是如何去活出这个品质的。他说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "We are in the worst, in the darkest moment. We still see the bright, bright side. 我们在最黑暗和最坏的时刻，我们还是会看到光明的那一面。We have to keep fighting. We still have to deal with the biggest problem.",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "Because we stay in colombia, 我们还是要去奋斗，我们还是要去斗争，因为我们还在哥伦比亚。但是the last thing that we are going to lose is hope，because we already lose our family, we already lose the land, we already lose the house. But this is the mechanism of surviving.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "We have to keep fighting. All you go to crazy only when you die, then you forget. So this is resilience. Keep fighting for the ones that are not here. This is idea.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "他就说我们最不会失去的就是希望。因为我们已经失去了我们的家庭，我们已经失去了我们的土地，我们已经失去了我们的房子。这个就是生存的机制，我们要一直不停的去抗争，不然的话你就会疯掉。只有你死的时候你才会忘记这些事情，这个就是resilience。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "我想问就是他们当地的人除了这种在留在本地去发之外，他们没有别的出路吗？比如说我搬到别的国家去，或者是我就像早年的时候，不是很多人偷渡或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "那个也很痛苦，就是你偷偷渡你不。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "就是说有没有合法的方式能够搬到别的，就是移民。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:15",
      "text": "说白了我觉得条件很有限。就他们当时说他们那个政府其实是，答应过给人民土地的，但是他有的时候他会给你一个特别远的地方，但是因为你一无所有，你啥都没有。你你你是不想去，因为太远了。但是你没有办法，你除了那块地你啥都没有，所以你就会真的去到一个很偏远地方，然后在那里开始种植农作物，然后你会有一份微薄的收入，就是条件很贫瘠，你生存的空间很小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "然后当时我就很很感动，我就想说其实我之前看过那个流域，他有一本书叫观念的水位。他就说一个国家那你怎样你走向怎样的未来，其实很大程度上取决于你如何面对自己的过去。其实从这个意义上来说，民族的悲剧也可以是他的财富。而拒绝去挖这个财富财会，导致你在死胡同里循环。有的时候拒绝反思，过去就让它过去，其实是苦难循环的开始。而如果你诚恳的反思，核心的意义并不是秋后算账，而恰恰是在直面基础上去真正的理解和解和稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "而琳娜就说他说其实和解和面对真相这件事情，对于他们麦德林的人来说还是依然会存在的。所以他们会不停的反思，不停的和解，不停的走向新的生活。因为他们have to，他们没有选择。对，如果你不选择，希望你不背后太黑暗了，对，相信你就会疯掉，你会crazy。而他说三四十年前每一天这个街上都有爆炸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "这个是很多人都跟我说的，他就每天30 40年前每一天都有人死亡。他说我们那个时候生活在恐惧里，但所以我们现在疯狂的享受生活。We enjoy our life, 就是enjoy这个词其实反而是他们很强调的。我没有，我甚至没有在他们那听到什么sorry，什么pain之类的，他们一直在说他们在enjoy。然后所有的那个城市的建设，他们做了很多的公园、广场、树林、夜生活，都在把人们推到户外去享受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "他说艺术是什么？就是每一个周五的晚上，艺术就是每一个人你都要去触摸，你要去体验的东西。然后他说麦德林是什么？就是每一天晚上都是周五的晚上。然后他就带我们去那个广场去摸刚刚我讲的那个艺术家，那个胖胖的艺术家的作品。他不是画了很多那样的画吗？他其实有很多雕塑就在广场上，他你去摸，你去感受，这个就是我们觉得的艺术。That's what how we face life。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "当时你听到这个东西的时候，你简直超感动超级感动。因为这个是他们亲身经历的事情，这不是我们从书上书本上学来的，或者说你看netflix的。然后第二个高光时刻又要来了，那一天其实很累，就在麦德林那一天。然后第二天其实我们就要去看，其实此行的重点就是那个十三区，当年的罪犯的老窝，然后现在已经变成了一个有很多艺术，有很多人文的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "但因为那天我其实很累，我就不想去，我起不来床，我就跟建议说，我说你们去吧，我说我动不了，然后就说好没有问题。但我们今天有一个大的事情，就是他请到了当年抓捕毒枭的警察来和我们聊天。那个歌很贵，就是他的出场费很贵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:50",
      "text": "那哥出来赚外快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "那个活下来，他就现在就跟你们聊天，1个小时就收多少钱那种。然后他说我们请了他1个小时，本来是他会跟着我们的大巴车在路上就开始跟我们聊他。那这样子他已经到酒店了，你可以先跟他聊几句，因为我知道你很感兴趣这个事情。我说好，然后我就来酒店的大堂跟那个警察聊了几句天然后结果聊着聊着，那个警察也录露西了，她就我们俩的那个对话，他就慢慢的往深里走了。然后大家其实很多其他的人也参与进来了，他就不是聊两句了。结果我们在那个酒店大堂聊了一个多小时，就聊他当年那些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "我当时就问他的第一个问题，就是我说你为什么要选择当警察？你不害怕了。因为当时哥伦比亚是什么情况呢？如果大家不知道的话，可以去听我们前一期介绍netflix有一个剧叫毒枭，当年的哥伦比亚其实就是几乎每一天都有爆炸，所有人都杀警察的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "因为当时毒枭就是说因为警察不抓他，他就抓警察。如果一个人你杀掉了警察，他的悬赏金是100美金，一个警察当时的月工资是20美金。如果你杀掉一个警察，给你一百。如果那个警察是一个警官，200，然后越高级越往上加。所以那个警察就说我那个时候特别害怕，就是你根本就不知道谁会杀掉你，可能是你的小孩，你的妈妈或者是你身边的人。哇哦他当时睡觉的时候，他老婆睡他旁边，他睡这边，然后他的枪摆在在另外一边，就是每一天你不知道你什么时候会死，然后再更不用说你在战斗，然后你在街上有爆炸什么的，是一个我觉得简直人间炼狱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "那他后来这个事情是怎么平息的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "后来其实那个毒枭坏就惹到了国际上很多其他的国家，包括美国。然后美国就出力和哥伦比亚政府，再加上其他甚至还有其他的毒枭集团都想除掉这个毒枭。然后那个毒枭你肯定有鼎盛的时候，你就有示威的时候了。其实当你逐渐走弱的时候，后来多方势力把他就是狙击了。然后当时我就问他他我第一个问题，他就说我其实很害怕，但是当时就是我只有三条路可以走，作为一个麦德林人我要么去工地当工人，要不然我就去work for the government，我去给政府工作，就是当警察。要不然就直接你就gest，你就加入他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:27",
      "text": "打不过就加入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:28",
      "text": "对，然后我就问他，我说那你为什么没有变成就加入了？因为你反正都要死掉的，然后那边赚的钱还多。他说因为他是信教的，他是相信耶稣的，他觉得这个事情不对。然后他就觉得他其实当警察还蛮自豪的。他就给我们看他当年的那个举着枪的照片。他说当时你入那个警队是要签一个文件的。他签完之后，他其实他的上司就跟他说，你不应该签这个文件，因为你可能随时会被所有人杀掉，你不要到这里来打工。但其实他当时已经签完了，他就说后悔也没有的，后悔了，你就硬着头皮上，然后就当了一个警察。当年他其实是18岁，然后后来他那个毒枭死的时候是三年后，是他二十一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:12",
      "text": "我就问他，你是怎么理解这个人的ask bar。然后他我说因为有一些电影把它描述成是穷人区的罗宾逊，就是劫富济贫的。然后他当时突然一下变得相当严肃，他在讲其他话的时候都是笑的，就麦德林的人讲什么痛苦的事情，都是可以面带微笑的跟你讲这件事情。但是他突然一下变得很严肃，他说我不觉得他是英雄，我不觉得他斗内的就捐赠了任何的东西。因为我们有一个朋友，那个顶级姐就问说我听说她捐了很多的小学和很多的教育，她说不，我不觉得她捐赠了任何东西。然后丽娜在旁边就补充说，当年那个毒枭其实是为了选举到国会里面去才给穷人发钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:59",
      "text": "但是他们并不觉得这个是因为他善良，或者说他care这些穷人。他们觉得这个不能算好事儿，只是算是你的利益交换。虽然实际上是有很多人可能受益了，对，但他们仍然并不认为他是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "他们的民众真的好清醒，而且很敢讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "对，因为你你你你没什么不敢的，你知道吗？对你都活，你从人间炼狱活过来，你没什么害怕。是的，对，然后高光来了，我就问他，然后我另外一个朋友就问中国的朋友说，现在这个毒枭的家人在做什么？然后这个时候问到他的点子上他超开心。他就给我们展示了一张他和那个毒枭儿子的合影，在一个半山坡，然后两个人握手，他说你知道吗？他说我和我和他达成了和解，我们现在是朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "我说怎么会这样呢？这个很难，我觉得就是对，他就说我有一天走在路上，我看到远远的他儿子走过来，他说我当时特别害怕，因为他儿子长得很像他爹。然后就是你死去的记忆在攻击你，你本能的害怕。然后他说我冷静下来，我就走上前去，我问他，我说你是不是那谁儿子？然后那个人说是，然后他就说我就是当年击杀你爸的那个队伍里面的警察。当年我们队伍有130个人，现在150个人，现在只有三个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "其他全都挂了吗？对，天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:35",
      "text": "那个时候警察的处境是很危险的。OK, 对，他那个儿子就说是我爸杀的，然后他说不是你爸亲手杀的。然后他儿子就说，那肯定也是因为我爸死了。然后他儿子就说说对不起，说我希望你可以原谅我，我希望你可以原谅我的父亲。然后那个警官说他说他说我觉得我没什么好原谅你的，因为你也是你父亲的受害者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:09",
      "text": "当时我听到这个话，他们非常拎得清什么东西是什么东西，然后不要去危及无辜的人。对，就本质是非常善良的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "因为他那个儿子在毒枭鼎盛年代很小，他没有参与过这些事儿，直到他爸死了，他都还是个小孩儿。然后我就觉得那个时候我眼泪直接就标下来了。然后我要给大家翻译这个，因为我哭了，人家肯定知道我是听到了一个什么很让你震撼的答案。当时翻译都你都讲不完整，就是我说我就说我说他说他没有什么好原谅的，因为那个儿子也是他的受害者。后来我自己去查资料，他那个儿子叫胡安，然后他就给当时他爸杀过的那个前司法部部长和前总统候选人的小孩儿写信，求他们原谅。就是说我们有一个共同点，就是我们都是孤儿。这个战争或者说这些暴力带给这个土地上的人有很多很多很复杂的痛苦。他不他不是说我要报仇这么简单的事情，就是所有人都在思考我要如何处理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "这些非常复杂的仇恨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:28",
      "text": "对，因为你冤冤相报何时了，你第二代相互残杀，第三代他们所有人都达成了一个共识，就是我们希望我们的下一代更好，我们希望我们可以走向更光明的未来。所以后来那个警察结尾我也觉得很感动。他说我知道你们来这是因为这个故事，但是我希望你们可以好好的看一下现在的麦德琳，他已经跟原来不一样了。这个地方是原来很恐怖，但是现在已经是一个很有活力，很有创新、有文化、有艺术、有咖啡、有水果的地方。我希望你们因过去而来，但是因为祭，但是你们记住他们的现在。我就觉得麦德林的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "人真的翻篇了，会懂得翻篇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "很努力，他们非常努力去思考很多很多东西，然后做出他们自己的选择。后来第二那天我不就没有去参加那个游览，我晚我就自己去喝咖啡了。然后我在那个喝咖啡的店，我就去逛街，然后买衣服。买衣服的时候很有趣的是我就听到了中国的音乐，我听到了茉莉花和梁祝，我就想这店主有点东西，你怎么能放到中文歌呢？然后后来我就才知道那个小姐姐跟我说，她说因为我注意到你的信用卡是中文，所以我就特地放了你们国家的歌。她说我其实老板是不允许我们这样做，放其他的歌的。但是我总是会因为你是外国人，就想放一些你们当地的歌，这样跟你们有一些连接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:05",
      "text": "然后我就跟他聊天，我说他就问我，他说你为什么要来哥伦比亚？因为来哥伦比亚的中国人巨少。我说我就是想看看这里在发生什么，因为我就不想再跟他说，我是因为毒枭来了这样的事情了。我说我想看一下离我们最远的地方在发生什么。然后他就说在我小的时候，他90年的，今年34。他说在我小的时候，这里是非常可怕的时候，每天电视都会播放那个死亡名单。你就会庆幸你还活着那你就会庆幸你还活着。但是现在我们已经完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "他说我不知道你有多少时间，我希望你不要只去那些十三区的景点。因为我们麦德林有非常多很漂亮的地方，我甚至会招待我的外国人去家里面。然后他就给我看了一些他觉得很好看的地方。其实我觉得那些景点是比较普通的，但是他很发自内心很骄傲的去给你推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:03",
      "text": "想把好的东西展示给你的，然后让你忘记过去的那一些黑暗的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:07",
      "text": "对对对，你就会觉得很感动，那种很以自己当地为骄傲的感觉。他们并没有说我们很修羞耻，或者说我们自己也觉得很不想回忆之类的。每个人都很勇敢的去提及，主动的提及当年的事情，然后再告诉你现在他们的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "然后他就说他讲了一个很有意思的点，他说我其你在的这个地方，我们在的这个地方其实是富人区。但是我是一个穷人，我生活在一和一区二区。我买一双鞋要分三个月付款，买一个自行车要分12个月付款。他但是我不care，他就非常阳光，就很难免的，i don't care, 就很丰富的那种表情说我就很开心，我每天我就很enjoy我的工作，我也周末我也会去玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:55",
      "text": "我还有个19岁的儿子，我说等一下你有一个19岁的儿子，34他15就生了他。对，然后他说对，然后我离婚了，我现在单身了十年。就是这个姐，我就觉得我就问他，我说当地人是你这个年龄生育吗？她是的。后来其实我也有去当地local的人家里面，他们说当地的女生就是13到15就生娃了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:21",
      "text": "天哪。十三子宫都没有完全发育好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:26",
      "text": "对我当时也是这么问roll的。Roll说对，他说这个是一个很恐怖的事情。对，但是在贫民区就是这样。天哪，然后我就问说我说这个跟阶级有没有关系？他第一反应是没有，他说因为这里其实有一些性暴力，就是你你生娃不一定是因为你结婚，可能是因为你被侵犯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:47",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:48",
      "text": "我就问他说，但是暴力是不分阶级的发生的。我说那你的朋友因为我是个中产，我说那你的朋友什么时候结婚生娃？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "他说25。还是其实还是有这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "我说其实还是跟阶级是有关系的。对我觉得其实这里的人其实还是蛮那个brazilian是真的很强。然后那个那个南美的小姐姐她就问了我很有意思的问题。她说我知道你们中国你们什么都吃，因为你们有一段时间很穷，你们有经历过什么都没有的阶段。我说no no no no no no，我们什么都吃。对，我们经历过一段很穷的阶段。对，但是这二者没有什么联系，跟你们是不同的。我们富裕之后也什么都不吃，我说我们就是单纯的什么都吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "这个女孩特别的，我觉得她很愿意跟你交流。对，而且她英文其实蛮好的。我然后她就说她说我虽然很穷，但是我不care，我也很快乐。那个感觉我就觉得他在很鲜明的给我上课。因为我们其实有的时候你都会在思考一些自己人生的问题。但是他那种很生动的感觉，包括他会学我们中国人，他说我们南美人就是哟他就是很夸张的走路，然后打招呼，他说你们就是轻飘飘的，然后你们就很安静，你们就很内敛，你们就很斯对我说，对，就是你能看到他对你的好奇，然后他自己生活的张力。我很喜欢。那天我没有去景区，然后跟这个小姐姐有的这个对话。对，然后这个就是我在麦德林跟他们的，我觉得给我上大课的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:35",
      "text": "上大课我觉得我听了我也觉得被上课了。对对对，以前其实我对哥伦比亚是没有任何的向往的，但其实你今天讲的这些，我觉得是可以去看一下的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "因为我昨天我有一个很好的朋友来我家玩儿，他就因为我们俩认识很多年，然后突然跟我他讲一些他原生家庭的事情，他就讲到他跟他母亲有一些事情他没有办法忘怀。然后就说他觉得他妈妈不爱他，我说这个东西过去的事情，你要你如何走向未来，就取决于你如何看待过去和你如何面对过去。其实跟国家一样，就是你怎么样去面对你的过去，你怎么样理解你的过去，它会影响你对未来的选择。对我说如果你一直抱着这个东西不放，你未来没有办法很好的走向未来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "因为你没有办法把自己清空了。其实你不空了之后，你就选不到那个真正对你有意义的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:32",
      "text": "对，然后麦德琳的人也在跟我讲原谅。就是你想他们连毒枭的儿子，那样一个大恶魔的儿子，他们都会说出我没有什么好原谅你的，因为你也是受害者。这种话就是我觉得他们对于这些仇恨冲突、理解暴力都非常深刻。我就把这一段也给我这个朋友讲了，我那个朋友本来在哭的，然后听我讲完眼泪汪汪吧唧吧唧的望着我说好像哥伦比亚蛮好玩的笑。死了，他说好像南美值得一去。我说对我就是觉得他，所以我就一直在说，我觉得难免有改变一个部分的。我就是他很生动的让我理解了一些事情，对他会把这个东西植入我的身体。然后这一趴就是麦德林，接下来的地方其实就开始度假了。卡卡赫纳这个城市真的是相当漂亮。怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "他这个城市在哥伦比亚当地是什么定位？是像海南这种吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:38",
      "text": "它是一个古城，它有一个很小的古城，它有点像我觉得云南，云南就是那种古镇，古镇里面是一个风貌，然后古镇里面是一个风貌。对，卡塔赫纳这个城市当时很有意思的是，我们也是飞过去的。当时有一个美国的小哥坐在我们边上就开始跟我们聊天说，原来你们中国人，我跟你们讲这个城市是我最喜欢的城市，但是它太乱了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:07",
      "text": "那他为什么喜欢呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:09",
      "text": "他说了很多人文的东西，然后他说但是你要注意会有人来追着你要钱，他说你一定不能给，然后这些人真的很讨厌，巴拉巴拉就抒发了一通他的情绪。结果后来下飞机的时候，roll就跑过来跟我说，他说你不要害怕，他说我会take care一切的，我会保护你们的。而且其实他说事实是不是这样？是的，但是he doesn't need to tell you in that way，他没有必要用那种恐吓的方式告诉你。他说如果这个话让我来说，我也会告诉你当地会有很多卖的人，小贩追着你要钱。但是你只要跟他们坚定的说，no glasses就是西语里面的，不要谢谢。然后你就远离他们，表示你没有兴趣。他说你一般来说不会受到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "但其实没有什么威胁。因为我觉得很多没有被过度capitalize，就是没有被过度资本化的地方，其实都会有那种很穷的小孩追着你要钱。对，我记得上次我在东马的时候，我是跟一个女生朋友一起去的。然后我们当时打车，你会发现那个车还没有停下来，周围就会有很多很穷的小孩。然后从那个像远处像垃圾堆一样的贫民窟里面冲过来，你能想象吗？就有点像是你在动物园，狮子看到肉一样冲过来，就直接把你这个面包车的小出租车给包围起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:28",
      "text": "然后比如说我们两个要，那司机肯定会帮我们把行李搬下来。那搬下来之后，他会从那个司机手里面把行李抢过来，然后抢过来之后就要帮我们推，然后推完之后，因为第一次我们不知道，然后觉得这小孩怎么还帮我们推，很推这个。对，但是后来我觉得应该是不对了。后来我就跟他说，我说我自己来推，因为我知道没有，天下没有免费的午餐。后来我把那个行李拿过来之后，那个小孩就一直追着我要钱，然后是扒着我的手臂完全不让走。后来是那个司机师傅帮了我们，然后就把这几个小孩给赶走了。后来我才知道，就所有这种但凡有贫民窟存在的地方，其实都会有这种问题，因为当地小孩生存环境实在太差了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:12",
      "text": "对，卡塔赫纳其实我自己的体验还好。然后当时露露跟我讲的那句话我也印象很深，就是你怎么讲述一件事儿，其实给大家的印象是不一样的，就是事实是事实，但是你如何讲他是不一样的。而且你当着一个哥伦比亚的人面这样讲，其实很不礼貌。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "而且我觉得这个东西还有就是他自己在这里面的理解。因为我记得当时我其实我们也讲了多马的一些节目，就这个事儿我都没提到。因为我觉得他不是一个需要被拿出来渲染的一件事情，因为它这个城市的面貌是非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "多面的对对吧？对，它就是一个你不需要去恐吓和对特意提及的事儿。是的，这个美国哥就跟我们讲，这一件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:58",
      "text": "就是我最喜欢的城市，然后你要注意你的生命安全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:02",
      "text": "对，然后后来如果特别搞笑，因为他其实是个比较儒雅的人。他就在那个机场，他说he is，他就犹豫了一下，然后左顾右盼。他说he is a idt，他是个白痴。对，然后我就觉得他他这是我这一次听到他唯一一次爆粗口，就是因为相当于美国那个就不是很礼貌那种。我觉得其实你怎么去讲述和理解一个事实本身是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "对，然后后来我们就到了卡塔赫纳，其实那一天我又放弃了一个下午游程的经历。我这次就感觉其实放弃什么是很重要的。因为你在旅游的过程中，一定有相当多值得你去看的东西，而你去取舍你这个人要在哪里和你要如何度过你这段体验也很重要。而我的观念就是没有什么事情比休息更重要。我愿意躺在酒店里面休息，或者说在咖啡店里面喝咖啡，而放弃哪怕是这个地方最值得的景点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:09",
      "text": "因为你的舒适其实是第一位的，就是你出来旅游，你肯定是在度假的前提下，你才去观赏很多东西。所以它整整个放松是放在最前面的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:21",
      "text": "所以那天下午我就没去，晚上就去跟他们吃了我在前面推荐的那个餐厅。然后我们就绕着卡塔赫那走，卡塔赫纳这个城市就是很美。它有点像是因为大家都知道厦门很文艺，就是那些小房子，那些涂鸦什么的。南洋风。对，卡塔赫纳就是个很极致版的，南美的五颜六色的，又古老的，又有故事的，又有灰尘，但是同时又很美的那样一个小城。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:52",
      "text": "然后那个城里面高这个卡塔赫纳我觉得是商业气息最浓的，就是它的服务物业酒店发展是比博格纳好很多，然后也比麦德林好的。他那里的精品酒店基本上可以达到他那里最好的精品酒店，可以达到巴厘岛的平均水平。你在那个地方住，如果你是一个有消费能力的人，你会看到他很文明的一面。但是如果你吃完饭，你从你那精品酒店里走出来，你就会看到大街上有很多卖艺的，甚至包括在麦德琳就会有很多人摆摊，就是大街上那种穷人的图像你还是能看到。而且那种贫富同时存在在一个空间里的感觉，其实还蛮冲击人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "对，然后那天晚上我就看到了在那个城市里面肯定有很多关于马尔克斯的东西，他的画像，他的那个slogan之类的。包括他会有一些咖啡店，还有里面有个大学埋藏的他的骨灰。我当时去那个书店，我就问他，我说这个是不是马尔克斯以前来过的书店？然后那小哥特别无语，然后那个小哥还try to be nice，就是说解释了一长串。他说我们这个书店其实才开几年，但是马尔克斯很多年前就死了，所以我们两者没有什么联系。但是我们在卖他的书巴拉巴拉很多人都来我们这里问过这个问题，但是actually我们没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:29",
      "text": "他们人真的很耐心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:32",
      "text": "对他会很详细的跟你解释。而且包括这次旅行结束的时候，顶级姐就说她说她觉得哥伦比亚的人是他游历过这么多个国家觉得最热情的地方之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "南美应该都热情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:47",
      "text": "南美尤其是哥伦比亚真的是一个人民我觉得很很不一样的地方。对，然后这个是那天卡塔赫纳的小城，就很文艺，相当文艺。然后第二天我们就去出海了，出海是在那个加勒比的海滩上，这个时候话痨哥要出来了，这个人物真的湖光很特别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:10",
      "text": "他当时是啥呢？他前面不是一直在吐槽那个餐厅opening，他后来就在吐槽jenne做的这个行程像military就是。军队军训了，他就悄悄的跟我说，他i think it's military。我说那你you can accuse jane，我因为我们律师，我说你可以去起诉他，你可以去状告他。然后他马上他说no no，他说jane是我的好朋友，他很好，我要保护他。他一方面他又对于事情极致吐槽了，另外一方面他是人是是是对他对朋友都是很保护的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:48",
      "text": "然后那天我和他都没有出去游那个古城，他就下午一直在跟我聊天，我真的我被迫我是个散装英文，跟他聊了很多很多的电影，聊的我CPU就烧了。他跟我讲他很多喜欢的，后来没办法，我就为了节省我的CPU，我把主场拉到了我自己。我说我做了个博客，然后888他说他就很真诚的说，因为一般人播客好厉害，你讲什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:12",
      "text": "知道了没了对吧？然后还会是这样的对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:17",
      "text": "然后他不是的，他说他说但是我听不懂，你是中文的吗？我说是的，他说如果我要听你，可能只是因为我想听你的声音。然后我说我们其实我有一个英文的采访，我说是这一集的最后15分钟我就发给他，我也没有指望他会听。对我就是给他打了个样，结果后来第二天我们出海的时候，他一出门他就跟我喊，他说就是用那种西班牙口音讲这个词叫fta tic，就是太好了，太牛逼了，太棒了。我说你干嘛？我心想这巅哥又发癫，然后他就他说你知道吗？幸好今天妈妈不会跟我们一起出海，不然管制我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:00",
      "text": "我说你在讲啥？他说你的博客，他说你那个播客不是采访那个导演，然后那个导演你们俩在讨论关于母亲的事情吗？我说我说原来这个bad joke是在这里。然后他就他说我说你听了，他说我当然听了。他说我觉得你是一个很好的采访者，你很会提问。这个歌让我觉得他真的非常的真诚，他真的很care你跟他讲的这些事儿，本身有一点被打动到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:30",
      "text": "然后那天我们出海的时候，其实是在加勒比的海洋里。然后那个小哥开船的小哥把他把我们开到其实我们的目的地是一个小岛。开到我觉得可能快到小的还没到的时候，那个船长就说，然后他就说他说这一片其实是这个海比较浅的一个部分，大概是6米。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:51",
      "text": "他说你们可以下去游泳，然后我当时就在想，大海前不着村后不着店，你让我下去，我就看到那两个南美哥真的一下就跳，然后我就看那两个就是跟在自家的游泳池一样，毫不犹豫，也没有任何惊讶的，很自然的就会跳下去。之后我再我那一瞬间都恍惚了，因为我爸对我的教育就是水梨水对我爸对我的教育就是水是一个很危险的东西，你在水里面出事儿只需要十几秒，你就算旁边有人都没有办法救注意，何况是一个海。然后我当时就又想下去，又不敢下去。我就在想如果我爸在旁边，他应该会让我穿救生衣，然后就穿了一个救生衣，我就下去了，然后在那里游泳，我就会我就感觉到一种前所未有的畅快那种感觉，就是你没有在因为害怕而拒绝一些事情的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:50",
      "text": "后来包括我们上岛，那个岛上的设施其实也很简陋，就是一个水泥砌起来的大厅。然后它有一些厨房，有一些厕所，然后外面摆了一排那种伞。然后你躺在那，我就觉得南美的东西都还蛮简单甚至简陋的。但是它有一种审美在里面，他就不管再简单它都很好看。那种我觉得可能是刻在骨子里面的一种民族性的审美。对，然后我们就在海滩上玩了，可能玩了大半天，我就跟那个jane说，我说我感觉现在我已经逐渐习惯南美了，我这个精神已经逐渐去了。对我已经逐渐南美化了。你能感觉他们这帮人又掂，然后其实内核又很稳定，对他就很很稳定的颠，然后他又颠的很稳定，就是那种很自由的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:44",
      "text": "让你觉得其实他说白了就是他不太care别人在怎么看他他也没有那么多束缚，对他也没这么多束缚，因为你有的时候你的束缚就是来自于各种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:53",
      "text": "外界的眼光和文明的进化。对，是的。对，然后结果那一天我们就玩的相当开，回来的时候那个小船它其实很颠，它颠簸到会腾空，然后你就嗖的一下腾空起来，然后咣的一下，晚上就这样开了1个小时半。我们船上其他的船员就那顶级结已经不行了，就快晕出来要吐了。但是我相当兴奋，我就会觉得乘风破浪了，我就觉得我直到那个时候，我这个南美的行程，我就突然开始全面的打开和享受了。之前那些所有的好朋友问我，你为什么要去哥伦比亚？你为什么要去南美，你就再也没有这个思考和怀疑了。就是我来对了，我来这个地方我实在是太开心了。但其实这个地方也到了结尾的地方，就是我们这个行程结束之后，我们到了下一个地方，其实就是就有一个last night最后一页了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:50",
      "text": "我们在sand marta的时候，其实在一个也很好的酒店里面，那个酒店是有他自己的海滩的。然后那个海滩我们jane就设置了一个长桌，就在一个海边的二楼，相当于你吃饭是伴着海参吃饭的那个时候那天晚上远处还有闪电，在那个海的很远处，我们就一起举杯，一起就说我们过了这么多天，我们自己的感受巴拉巴拉，然后他们就送我们礼物。然后有一个我们每个人都收到了一个哥伦比亚特制的那种手工的编织袋。那个编织袋就是是用一种植物的纤维编的肉，它对它的解释特别美。他说这个是植物的骨头，他说is the born of the plan。然后他说用这个东西编织出来的，你拿的其实就是植物的骨头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:44",
      "text": "不就是树干吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:47",
      "text": "是有点像仙人掌和芦荟那样的东西，然后把它打干，然后把它抽出来一条一条的像那个很细很细跟绳子一样的东西，然后编成了袋子。后来晚上吃完之后，我们就去海边散步，然后特别神奇。我觉得他们这帮南美的人真的跟自然走的很近。他看到一个火堆的灰烬，他说这里有一堆火，他说我要把它们升起来，他就去把那些烧了尽的木条就重新搭到一起，然后就去吹那个火。然后吹着吹着那个火大了，对它就大了，它重新起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:22",
      "text": "我以为他要钻木取火，我还没看过人现场钻木取火。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:27",
      "text": "他就吹了那个火，然后把那个火吹起来了。我们俩就坐在那个火边上，远处就是闪电，然后旁边是海啸，然后你面前有篝火，我们俩就坐，那一句话都不讲。然后他就跟我说，他说其实你那个袋子里面还有一颗小石头。他说是我在海边捡的，悄悄的放进去的。因为我之前问过他他手上有很多绳子，我现在其实手上也有一根，就他那些他有更多的编织绳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:54",
      "text": "我当时就问他，我说这个编织绳是干嘛的？他说这个编织绳是我们相信你把你自己最好的thoughts，你的good thoughts放进里面去，它可以帮助你就是规避危险。它有很多条，可能有这么宽。这个绳子本身有什么特殊？它就是麻绳吗？还是什么？对它就是很普通的绳子，但是你有一些good shots放在里面之后，他就会有作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:20",
      "text": "他说他有一次在巴厘岛骑摩托车去一个庙宇，然后在路上就翻车了。然后翻车之后，就手上和脸上稍微有一点点刮痕。他但是他其实滚了好几轮，就是摔下来蛮严重，但最后伤没有什么。他就看到他脚上的那根绳子就断了，他就说他说我觉得这个就是保护了我党哉。对对对，就是党哉。这个东西全世界人民。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:46",
      "text": "的理解都一样一样的，这绳子在我们这儿就是手串儿。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:51",
      "text": "这个东西的理解就是护身符。对，他说我就捡了一块小石头放进你的包里，然后我把我的good source也放进里面去了。他说这个就make IT a safe spot，他让他变成一个很安全的东西，然后他会伴随着你全程回去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:10",
      "text": "然后我就很感动，他说我觉得你是不一样的，you are different, 然后你有很多对于你生活的思考。因为我当时问了他很多哥伦比亚对于当地人民对于这些事情的想法。然后我也跟他探讨了我自己生活里面的一些困惑和一些suffering。他就说他说你要知道，就是我觉得我们的身体像一个boat，像一艘船。因为很多人说我们的身体像一个temple，你要去敬畏他。他说但我觉得life，the lives, the journey and our bodies boat, 然后你要you have to wait，you have to be patient, but you don't wait for the change，you be the change, 你不要去等待那个改变，你要变成那个改变，你要成为那个改变，要为了你想要的样子去改变。我就觉得。我会觉得我们讲了一些很简单但是又很深刻的东西。我就那天晚上我就跟他说，我说非常的谢谢你在这一次旅程给了我们这么多惊喜和这么多的照顾。那一天其实我觉得我们都有一点就很难emotional。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:25",
      "text": "对对对，他他就要哭的那种，然后我就跟他开玩笑，我说我说有人要哭了，我觉得他就很依依不舍。你知道最牛逼的是啥？到了第二天就是话痨哥要走了，欢乐哥要走了之后，我当时其实我的感觉是我也不舍不得他们，我们就四个人坐在一起吃饭。吃饭的时候我们就拍了一张自拍。然后吃完饭之后我就肉那个肉就说他说我要去游泳了，你自己一路顺风。然后那个话痨哥就说我要走了，然后我就给了我一个屁股的背影，就回去收东西。我就感觉他们其实不会想说，其实还有半个小时我们要一起紧紧的待在一起，而是我想做的事情我要自己去做，然后就特别的轻松，他就拜拜了，而肉他就真的去游泳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:19",
      "text": "我当时就觉得你们他们一边对于离别这件事情有很多的伤感，同时他们并不会改变看的很淡对他们的脚步，他们不会因为离别而改变他们自己。他就他说我真的很想去游泳，我现在就要去游泳，我说好的。你好像又被上了一课，就是你会有很多在他们身上看到的那种，他们叫ocean man，就是大海的男人，就是你跟自然是有很很好的关系的那种感觉。我就觉得他们是真的在身体力行的享受他们的生活和去亲近自然。因为到最后一天，其实还有一个很特别的小行程，就是我们去了sand marta附近的一个土著社区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:07",
      "text": "那个土著社区就是有点像原住民，他们是没有现代化的，他们居住在深山老林里面，也有一个向导带着我们那个向导他对他自己的身份也很自豪，什么前特种兵杀过15个人，但是又救过15个人，他就强调他说所以我觉得我是even的，我是平衡的。然后他带我们去到那个土著社区，让我们跟那个土著或者说酋长对话。然后我们就问那个酋长也问了几个问题，我们说你如何看待生与死，平静和幸福。他其实这两个问题他说太长了，你们问的这两个问题太长了，我要给你们上课上很久。他但是简而言之就是幸福平静就是和自然的关系。就是你回归自然，你就会活得更久，然后你会有更多的幸福和平静。当当你抵抗自然离开自然的时候，你就会活生命就会更短，然后你就会更痛苦。我这一次整体的行程，我就觉得他们就给我传达了，身体力行的传达了他们对于自然的理解。包括咖啡庄园的那个local guide也跟我们第一时间就说，他说整个山上苍蝇和蚊子是很重要的，因为它是整个生态的一个部分，他们会给我们传输果实种子之类的，他们会帮助咖啡豆去结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:34",
      "text": "所以他们不会去把这些东西打掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:36",
      "text": "完全不会。他们要保护这些完整的生态，这个山上的整体的多样性是他们最在乎的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:44",
      "text": "他们其实不会说，因为我们是人，所以我们是站在所有生物之上的。然后我要来控制这些生物的对我的舒适感的入侵。而是说我跟你们是平等的，我们是其中的一环，所以我也尊重你的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:57",
      "text": "对，包括我最怕的其实是那个软骨的那种无脊椎的，跟毛毛虫一样的东西。后来我走在那个国家森林公园的时候，我们就我就跟raw说，我说这个地上好多虫，你真的走三步一条。但是如果你在上海哪个地方看到这种东西，你真的是昏过去。但是你在那种热带雨林或者说深山老林里面，你看到这种东西你只能平常去接受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:24",
      "text": "对，没办法，都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:26",
      "text": "你来到了人家的土地上，对，然后肉就说他说他说a thousand，他说这个就是千竹虫。我说你在开玩笑吗？他说没有，他这个东西玩意儿就叫千竹丛。然后后来出现了一条很长的，就是两可能两倍长。他说oh is two thousand feet，这个是两千条脚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:47",
      "text": "他是蜈蚣吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:48",
      "text": "也不是不是就是有点像蚯蚓的一个东西。OK他说这是两千条脚，他会对这个东西有一个甚至是幽默的调侃。我会觉得我人和自然的关系在他们那边相处非常的亲近。然后整体我这次的收获，我觉得就是我刚刚讲的关于麦德林你使劲享受关键词，就是他们一直在反复强调的enjoy，forgive, 然后express your feeling，然后resilience。后来如果跟我讲，他说it's OK to be not OK。我觉得这些都是我们在前进的道路上，我们在面对我们的生活里，我会不断的去想到的一些话。然后这次回来之后，我就会觉得我的身体其实从此就有了哥伦比亚，有了南美的阳光，有了加勒比的海和南美人那种选择乐观，选择希望享受生活的那种顽强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:43",
      "text": "特别好，我感觉你这次可以把哥伦比亚给带活了，听的确实是非常吸引人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:48",
      "text": "真的。但是真最后就跟大家说，也确实是要注意安全。因为我们这次很幸运的就是有非常多当地的向导和朋友来帮助我们。不然的话其实如果你没有本地人，你也不会讲西班牙语。你有一个人的话，那个体验完全是两种的，所以一定要注意安全。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:07",
      "text": "行好，我们今天的节目就到这边了，还是欢迎大家每周收听。来都来了，你可以在小宇宙、网易云音乐、荔枝FM、苹果park、cast modify等各大平台找到我们，也欢迎你在评论区跟我们互动，就这样喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:19",
      "text": "拜拜，希望你今天也开心。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "旅行者通过在哥伦比亚的探索，深刻体验了该国的文化多样性与人文精神。访问了波哥大、麦德林和卡塔赫纳，每个城市都展现出独特的风情与活力。在麦德林，旅行者深入了解了哥伦比亚从历史动荡中复苏的过程，感受到当地人面对挑战的乐观态度和对和平的追求。通过与当地人的交流，品尝美食，旅行者还领略了哥伦比亚丰富的文化遗产和自然景观，如美食文化、历史遗址和自然美景。整个旅行不仅是一场地理上的游历，更是一次心灵的洗礼，旅行者深刻反思了生命、自然和人际关系的意义，鼓励人们在旅行中探索、理解和享受世界的不同面貌。",
    "qa_pairs": [
      {
        "question": "在国庆假期结束后，你最想和大家分享的是什么？",
        "answer": "我最想和大家分享的是我去哥伦比亚的三个旅行地点，分别是波哥大、麦德林和卡塔赫纳。",
        "time": "00:00:17"
      },
      {
        "question": "节前你们看的一部音乐剧是什么，为什么推荐大家观看？这次音乐剧演出有什么特别的福利吗？",
        "answer": "我们看的是百老汇经典音乐剧《我堂吉诃德》十周年封箱轮演。音乐剧具有很强的舞台感染力，能够打动各种审美层次的观众，特别是其热血、执着的剧情和富有感染力的合唱部分，让人印象深刻。对于“来都来了”的听友，目前深圳、广东、北京有半价优惠的福利，购票力度非常大，请有兴趣的朋友点击show notes购买门票，与亲友一起欣赏这部经典音乐剧。",
        "time": "00:01:32"
      },
      {
        "question": "音乐剧《堂吉诃德》对你的影响如何？",
        "answer": "音乐剧《堂吉诃德》以主角的勇气、热血和执着呈现了动人的情怀，让我深受启发。其中一些台词和歌曲，如“the unreachable star”等，至今记忆犹新，激发了我对生活的思考和感悟。",
        "time": "00:02:44"
      },
      {
        "question": "你在哥伦比亚游览了哪些地方？对它们的第一印象是什么？",
        "answer": "我游览了波哥大、麦德林、卡塔赫纳和圣马尔塔四个地方。其中，波哥大的第一印象相对中规中矩，而麦德林因为毒枭文化在当地非常有名，给我留下了深刻的印象。卡塔赫纳则是马尔克斯笔下《霍乱时期》的原型，具有丰富的历史背景和文化内涵。",
        "time": "00:06:37"
      },
      {
        "question": "这次哥伦比亚之行的旅行团成员构成如何？",
        "answer": "旅行团由五位中国人和两位南美人组成，大家在语言沟通和文化差异上相互包容，通过这次旅行不仅体验了不同的文化和生活方式，也结交了新朋友，收获了丰富的信息量和人生感悟。",
        "time": "00:10:10"
      },
      {
        "question": "在波哥大的经历是怎样的？",
        "answer": "到达波哥大时，由于文化背景和环境的差异，第一印象有些落差，但随着活动的展开，特别是参与当地的cycling day活动，逐渐爱上了这个城市，并感受到了南美的魅力。",
        "time": "00:12:49"
      },
      {
        "question": "在哥伦比亚，当地人对于下雨天的态度是怎样的？",
        "answer": "当地人并不太在意下雨天，即使在下雨时也会选择户外活动。他们认为在户外更重要，即使天气不好也要享受户外带来的感觉。",
        "time": "00:14:30"
      },
      {
        "question": "这个城市为什么重视户外活动的推广？",
        "answer": "这是由于前市长大力推动下，认为一个有品质的城市不仅拥有宽阔道路，更重要的是能让孩子们安全地骑自行车去任何地方。",
        "time": "00:16:01"
      },
      {
        "question": "当你刚到那个地方时，觉得那个地方安全吗？",
        "answer": "作为游客，我觉得富人区很安全，而哥伦比亚是分阶级的社会结构，有不同的区域，富人区设施齐全且昂贵，但给人的感觉像上海的法租界。",
        "time": "00:17:04"
      },
      {
        "question": "哥伦比亚的主要产业是什么？",
        "answer": "哥伦比亚的支柱产业包括旅游业、咖啡种植、水果业等，同时也在积极改变与毒品相关的负面形象。",
        "time": "00:17:31"
      },
      {
        "question": "是否在游览过程中看到与毒品相关的店铺？",
        "answer": "没有看到专门售卖与毒品相关商品的店铺，旅行团选择较为保守的路线和住宿地点，并配有当地向导以确保安全。",
        "time": "00:18:40"
      },
      {
        "question": "黄金博物馆有什么特别之处？",
        "answer": "黄金博物馆是全国最大的金器博物馆之一，收藏了3万件公元前20年到公元16世纪印第安人制作的精美首饰饰品，令人震撼。",
        "time": "00:19:58"
      },
      {
        "question": "对哥伦比亚的第一印象是什么样的？哥伦比亚人如何对待黄金？",
        "answer": "第一印象是哥伦比亚并非只有混乱和冲突，它其实非常重视人文和生活，比如参观的黄金博物馆展示了其丰富的黄金文化和历史。在哥伦比亚文化中，黄金被视为自然的赠予而非私有财产，有祭祀传统，将黄金融入生活并视为回馈自然的一种方式。",
        "time": "00:20:57"
      },
      {
        "question": "当地人的贫富差距情况如何？",
        "answer": "贫富差距较大，贫民区与富人区的生活条件和资源分配存在显著差异，如免费的黄金博物馆吸引了大量人群，反映出资源分配不均的现象。",
        "time": "00:22:30"
      },
      {
        "question": "在旅行中，你有什么关于当地文化和历史的深刻体验吗？",
        "answer": "当我在哥伦比亚旅行时，我跟随着两位南美导游，他们来自不同的国家，都曾被西班牙侵略过。在大街上，他们会指着涂鸦讲述各自国家的历史，并在下雨时在街角唱起本地歌曲，这种身临其境的感觉让我对历史有了更深的理解和感受，认为旅行是最好的教育方式。",
        "time": "00:28:00"
      },
      {
        "question": "你为什么选择去哥伦比亚旅行呢？",
        "answer": "当时我并不确定具体原因，只是觉得那里的一些无序和混乱反而激发了我探索的兴趣。虽然一开始会感到不适应，但越是打开自己拥抱当地文化，就越能感受到快乐。",
        "time": "00:29:04"
      },
      {
        "question": "在哥伦比亚波戈塔，你有什么特别的餐饮体验吗？",
        "answer": "在波戈塔，我们去了两家世界排名前五十的顶级餐厅，其中一家是全球排名25的餐厅。那里的特色是使用当地食材创作菜肴，例如他们用一种大蚂蚁调制酸味淋在生蚝上，虽然一开始有些心理负担，但其独特的烹饪方式令人印象深刻。",
        "time": "00:30:48"
      },
      {
        "question": "对于全球排名25的餐厅，你觉得味道如何？",
        "answer": "我诚实地说，那家餐厅的食物并没有想象中那么惊艳，甚至不如我家隔壁大排档好吃，但我认为这可能是因为不了解中国文化以及评价体系的问题，因为这样的餐厅更注重讲故事和艺术性，而非单纯追求口味。",
        "time": "00:32:27"
      },
      {
        "question": "对于中国餐饮文化，你怎么看它与西方餐厅讲故事方面的差异？",
        "answer": "中国的很多好餐厅擅长烹饪出美味的食物，但在讲故事方面相对较弱，而西方高级餐厅则更强调艺术性、实验性和story telling。然而，在景德镇的经历让我感受到中国传统的锅气，这是其他地方难以复制的中国味道特色。",
        "time": "00:34:47"
      },
      {
        "question": "在那次波哥大的餐厅体验中，对于fine dining的看法如何？是否有哪家餐厅的体验比较好一些？",
        "answer": "我们一致认为那两家米其林餐厅的菜品不好吃，尽管它们在形式上很独特，比如用巧克力洗手等环节，但食物本身的质量并没有达到预期。在麦德林有一家名为EL CIELO的米其林一星餐厅，虽然形式大于内容，但整体体验还行。特别是有一道甜品用花瓣装饰，口感和香味都很好，让人印象深刻。",
        "time": "00:43:25"
      },
      {
        "question": "对于当地特色食物，有什么值得分享的吗？",
        "answer": "当地有两种特色食物，一种是类似于硬煎饼果子的本地小吃，里面包裹着肉或水果；另一种是用椰奶浸泡过的米饭，这是当地人喜欢的经典搭配。",
        "time": "00:47:36"
      },
      {
        "question": "在麦德林的文化体验中，有哪些重要的参观地点或体验？",
        "answer": "我们在麦德林参观了记忆之家博物馆，这是一个关注暴力历史、保存受害者资料并引导人们反思过去的博物馆。馆内展示了武装冲突和暴力的相关内容，其中十岁词典部分体现了哥伦比亚人对未来和平的思考与理解。",
        "time": "00:53:04"
      },
      {
        "question": "在哥伦比亚，当地人对政府的不信任度非常高，那么他们的幸福指数是不是很低？",
        "answer": "不是的，他们的幸福指数主要建立在社区（community）和邻里关系上。由于政府无法提供基本保障，所以他们形成了强大的社区文化，例如为贫民区居民提供土地、支持和帮助那些无依无靠的人群，如性工作者，通过社区组织给予他们新的工作机会。",
        "time": "00:56:16"
      },
      {
        "question": "当地人是否可以同时属于多个社区，以丰富他们的社交圈子和兴趣点？",
        "answer": "是的，当地人可以因为不同的兴趣和生活经历而属于不同的社区，这其实也增加了他们的幸福感。",
        "time": "00:58:34"
      },
      {
        "question": "哥伦比亚人是如何体现心理复原力（resilience）的？",
        "answer": "哥伦比亚人即使在最黑暗、最困难的时刻，仍然能看到光明的一面，并且坚信不能失去希望，即使已经失去了家庭、土地和住所。他们认为坚持抗争、为不在的人战斗是生存的机制，这种乐观精神和坚韧不拔就是他们的心理复原力。",
        "time": "01:00:30"
      },
      {
        "question": "当地人除了留在本地发展外，有没有其他出路，比如移民到其他国家？",
        "answer": "移民是一个痛苦的选择，政府曾承诺给人民土地，但往往分配到偏远地区，迫使人们在艰难条件下种植农作物维持生计。此外，合法移民的机会有限，条件艰苦。",
        "time": "01:01:15"
      },
      {
        "question": "哥伦比亚当地人如何看待和面对过去，以及如何实现和解和向前发展？",
        "answer": "当地人深谙反思和和解的重要性，他们通过不断回顾历史、进行和解并积极创建新的生活来面对过去的创伤。例如，麦德林市积极建设公园、广场等公共空间，鼓励人们享受生活，艺术活动也变得深入人心，成为他们面对生活的方式。",
        "time": "01:02:58"
      },
      {
        "question": "这位警官和毒枭儿子之间是怎么达成和解的？",
        "answer": "有一天，警官在路上看到毒枭的儿子走过来，虽然起初他感到害怕，但冷静后走上前去询问。儿子承认了父亲是杀害他的人，但他也表达了对父亲死于非命的悲哀，并希望警官能够原谅他的父亲。警官认为，他没必要原谅凶手，因为儿子也是受害者之一。",
        "time": "01:09:53"
      },
      {
        "question": "麦德林现在的情况怎么样了？",
        "answer": "现在的麦德林已经完全不同了，曾经恐怖的地方如今变得充满活力、创新、文化和艺术气息，比如有咖啡馆、水果店等。当地人努力向前看，思考如何处理复杂的仇恨，并希望下一代能走向更好的未来。",
        "time": "01:12:28"
      },
      {
        "question": "当地居民对于过去的痛苦记忆是如何看待和面对的？",
        "answer": "当地人对于过去的痛苦记忆有着深刻的理解，并积极寻求化解仇恨的方式。例如，麦德林的一位女士主动提及并展示自己生活的改变，尽管她生活在贫民区且面临诸多困难，但她以一种阳光、骄傲的态度面对生活，选择享受现在，并愿意分享城市的美好之处。",
        "time": "01:18:46"
      },
      {
        "question": "卡塔赫纳在哥伦比亚的地位是什么样的？",
        "answer": "卡塔赫纳是一个历史悠久的古城，拥有独特的风貌，类似云南的古镇。它在当地没有过度商业化，保留了原始和人文的气息。尽管有人认为它有些混乱，但卡塔赫纳也有其独特的魅力，让人流连忘返。",
        "time": "01:20:38"
      },
      {
        "question": "在卡塔赫纳，您遇到了什么特别的经历吗？",
        "answer": "在卡塔赫纳，我们遭遇了当地小孩以帮我们搬运行李为由，实际上是为了索要钱财的情况。他们甚至会扒着人的手臂不放，直到司机师傅帮忙解决问题。",
        "time": "01:22:28"
      },
      {
        "question": "您觉得如何讲述一件事情对给人的印象有多大影响？",
        "answer": "讲述一件事情的方式会给人留下完全不同的印象，同样的事实，不同的讲述方式会导致听众产生不同的理解。当在哥伦比亚人面前讲述这些事情时，需要注意措辞和礼貌。",
        "time": "01:23:12"
      },
      {
        "question": "对于城市体验，您有什么新的观念吗？",
        "answer": "我认为在旅行中，学会取舍很重要，没有什么比休息更重要。有时候，放弃某些景点去休息和享受当地文化更为关键。",
        "time": "01:24:32"
      },
      {
        "question": "卡塔赫纳的城市特点是什么？",
        "answer": "卡塔赫纳是一个兼具古老、故事丰富且美丽的南美城市，拥有浓厚的商业气息和服务设施，同时也能看到贫富差距明显的社会现实。",
        "time": "01:25:21"
      },
      {
        "question": "您在卡塔赫纳是否探访了与马尔克斯有关的地方？",
        "answer": "我们去了据说与马尔克斯有关系的书店，但被告知书店虽然新开设，马尔克斯已经去世多年，不过书店仍在售卖他的作品。",
        "time": "01:26:44"
      },
      {
        "question": "对于哥伦比亚人民的热情，您有什么看法？",
        "answer": "哥伦比亚人民被认为是游历过国家中最热情的之一，整个行程中感受到了他们的友好和耐心。",
        "time": "01:27:32"
      },
      {
        "question": "在加勒比海出海时，有什么特别的经历吗？",
        "answer": "在出海游玩时，虽然面临水性不佳的挑战，但我最终还是选择了游泳，感受到了前所未有的畅快。并且，在岛上度过了愉快的一天，真正开始享受南美之旅。",
        "time": "01:27:47"
      },
      {
        "question": "旅程结束时，有什么令人难忘的时刻吗？",
        "answer": "在行程的最后一晚，我们在酒店海滩上举行了一个小型聚会，大家举杯共祝，并收到了当地特色的手工编织袋作为礼物。晚上还进行了简单而温馨的篝火晚会，与自然和谐共处，留下了深刻的印象。",
        "time": "01:33:50"
      },
      {
        "question": "这个编织绳有什么特殊之处，它并不是普通的麻绳吗？在分享的巴厘岛经历中，编织绳起到了什么作用？",
        "answer": "它其实是一条普通的绳子，但人们会在其中放入good thoughts，相信这样可以规避危险。在一次骑摩托车翻车事故中，尽管他受到轻微伤害，但脚上的那根绳子断了，他认为这根绳子保护了他。",
        "time": "01:35:54"
      },
      {
        "question": "当地居民如何理解这种编织绳或手串儿？",
        "answer": "在哥伦比亚，这类编织绳或手串被视为护身符，可以为佩戴者带来安全和保护。",
        "time": "01:36:46"
      },
      {
        "question": "当地向导对于生活和身体的看法是什么？",
        "answer": "向导认为身体像一艘船，人们不应该等待改变，而应该成为自己想要的样子，积极主动地去改变。",
        "time": "01:37:10"
      },
      {
        "question": "当地居民是如何看待离别和生活中的自然环境的？",
        "answer": "当地居民虽然对离别有伤感，但他们并不会因此改变对生活的态度，依然热爱生活并亲近自然，尊重生态平衡，不以人类为中心去控制其他生物。",
        "time": "01:39:19"
      },
      {
        "question": "在土著社区的经历中，酋长对于生与死、平静和幸福有何见解？",
        "answer": "酋长表示幸福和平静来源于与自然和谐相处，回归自然能活得更久且更幸福，反之则会痛苦。",
        "time": "01:40:07"
      },
      {
        "question": "这次旅行带给您哪些关于人与自然关系的深刻体会？您能否分享一下与当地向导关于享受生活和克服困难的对话？",
        "answer": "在哥伦比亚，我体验到他们与自然的亲近关系，强调享受生活、原谅不完美、表达情感以及韧性，并且了解到保护生态环境的重要性。向导强调了“享受”（enjoy）、“原谅”（forgive）、“表达感受”（express your feelings）和“韧性”（resilience）等关键词，还说“it's OK to be not OK”，这些话语对我影响深远。",
        "time": "01:42:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "主播丸子分享音乐剧体验与旅行见闻",
        "summary": "主播丸子和李控分享了他们对国庆假期的经历，特别是丸子从巴黎和哥伦比亚归来后的感受。在分享哥伦比亚的旅行体验之前，丸子推荐了他们观看的音乐剧《我堂吉诃德》，强调了线下演出的魅力和这部音乐剧的深刻意义，以及它如何触动人心并激发共鸣。此外，丸子还提供了即将在不同城市上演的音乐剧的演出信息和购票优惠，鼓励听众前往欣赏。"
      },
      {
        "time": "00:04:42",
        "title": "探索哥伦比亚：波哥大、麦德林、卡塔赫纳及圣玛尔塔之旅",
        "summary": "分享者讲述了他去哥伦比亚旅行的经历，访问了四个风格迥异的城市：波哥大、麦德林、卡塔赫纳和圣玛尔塔。波哥大被描述为一个中规中矩的南美城市，麦德林则因其历史上作为大毒枭巢穴而著名，卡塔赫纳是马尔克斯《霍乱时期的爱情》的背景地，圣玛尔塔则以其美丽的海滩和土著社区吸引人。分享者强调了每个城市的独特节奏和内容，以及这次旅行对他个人的深刻影响。他通过一个组织良好的旅行团进行这次探索，团队成员来自不同背景，增添了旅行的多样性和丰富性。"
      },
      {
        "time": "00:08:25",
        "title": "多元文化下的旅行团体验",
        "summary": "在一次旅行中，团内成员包括了五位中国人和两位南美人，他们分别使用中文、西班牙语和英语进行交流，形成了一个多元文化的交流环境。虽然语言和年龄差异导致沟通存在障碍，但团内成员通过频繁的交流和分享，学会了相互包容和理解，丰富了彼此的旅行体验和人生视角。这次旅行让叙述者深感收获丰富，对团友表达了深切的感激之情，认为这次经历比观看综艺节目更加精彩和有意义，从而改变了自己的一部分。"
      },
      {
        "time": "00:10:45",
        "title": "从波哥大到圣马尔塔：一段南美之旅的体验与感悟",
        "summary": "旅行者从巴黎出发，经历波哥大、麦德林、卡塔赫纳、圣马尔塔等地，最初对波哥大的印象是落差极大，感觉从天堂到地狱。波哥大的环境与巴黎相比显得破败，连地铁都在修建中。尽管如此，随着旅程的深入，旅行者开始改观，逐渐爱上了南美的风情。通过与当地人的交流和参与活动，旅行者对哥伦比亚乃至整个南美的印象有了显著的改善，最终从失望转变为喜爱。"
      },
      {
        "time": "00:13:21",
        "title": "波哥大的自行车日及其社会意义",
        "summary": "波哥大实行的自行车日活动，每周日限定时段禁止车辆行驶，鼓励市民在主要道路上跑步、骑行及遛狗，营造出一种社区共融和休闲放松的氛围。这一活动不仅提升了市民的生活品质，也反映了城市对户外活动和环保交通的重视。即使在雨天，市民也积极参与，展现了户外活动对他们的吸引力和重要性。这种全城的共识和积极参与，体现了城市品质的真正含义，即为居民提供安全、愉快的公共空间。"
      },
      {
        "time": "00:16:27",
        "title": "哥伦比亚的社会分级与富饶之美",
        "summary": "哥伦比亚以其分层的社会阶级、丰富的自然资源和人文历史吸引着游客。该国依据经济水平分为六个社会阶级，富人居住在设施完善但生活成本高昂的富人区，而贫民则居住在条件较差的区域。尽管如此，哥伦比亚不仅以其优质的咖啡、多样的水果和巧克力而闻名，还有着深厚的历史人文艺术底蕴。当地向导努力向游客展示一个超越毒枭形象的、更加丰富多彩的哥伦比亚。"
      },
      {
        "time": "00:18:40",
        "title": "探索哥伦比亚：黄金博物馆的震撼与人文深度",
        "summary": "对话者分享了对哥伦比亚的旅行体验，强调了选择旅行目的地时考虑安全的重要性。通过住在商业区和与当地人合作，他感到旅行非常安心。这次旅行让他对哥伦比亚有了新的认识，不仅仅是一个充满冲突的地方，而是一个注重人文和生活的国家。特别提到了黄金博物馆的访问，这个博物馆是全国最大的金器博物馆之一，展示了从公元前20年到公元16世纪印第安人制作的3万件精美首饰，让他对中国与哥伦比亚在黄金文化上的差异有了深刻体会。此外，博物馆展现了哥伦比亚人对黄金的特殊态度，视黄金为回馈自然的财富，这种与自然和谐共处的观念给他留下了深刻印象。旅行体验也让他意识到，尽管贫富差距显著，博物馆对于当地人来说是一个重要的文化场所。"
      },
      {
        "time": "00:23:06",
        "title": "博物馆之旅与个人感悟",
        "summary": "对话主要围绕在波哥大参观两个博物馆的经历展开。首先提到了博物馆的资源分配问题和贫富差距的体现，随后转至罗伯特·罗的画作，讨论了其作品中体积美感的表达，以及这种表达方式带来的对于体积美、生活琐碎累积的深入思考。最后，一位旅游团成员提出了对生活中积累的思考，引发了对于人生、艺术与生活态度的进一步探讨。"
      },
      {
        "time": "00:26:30",
        "title": "探索哥伦比亚：一次意外的旅行启示",
        "summary": "在一个哥伦比亚的旅程中，讲述了尝试当地奇特水果lulo的经历，这种水果的味道复杂而多变，起初的酸涩后是丰富的味道，引发对于旅行和探索新事物的深刻思考。旅途中还有对哥伦比亚历史的了解，通过和当地人的互动，对于历史、文化有了更直观和深刻的理解。这次旅行不仅是一次地理上的探索，更是一次心灵上的冒险，强调了旅行对于个人成长和认知拓展的重要性。"
      },
      {
        "time": "00:30:47",
        "title": "探索全球顶级餐厅之谜",
        "summary": "讨论围绕在波哥大排名全球第25和第50几的餐厅，特别是其中一家通过提供独特的地方食材，如炸蚂蚁，来展示当地食物特色。一位体验者表达了对这些高级餐厅的疑惑，觉得它们可能不如自家附近的大排档。对此，一位对全球美食有深入研究的人解释说，餐厅的排名和认可度很大程度上受媒体影响，且高级餐饮往往更注重实验性和艺术性，而非单纯的口味。他还指出，与国外不同，中国的餐饮业较少强调故事讲述，而更多专注于食物的味道本身。"
      },
      {
        "time": "00:35:20",
        "title": "探索美食与文化：从景德镇到国际餐厅的体验之旅",
        "summary": "在十一假期期间，讲述者与朋友们的美食之旅从景德镇的地道锅气美食开始，延伸至尝试全球不同排名餐厅的体验。他们在上海以外的地方，体验到了与日常西餐不同的、充满锅气的中餐。随后，他们在波哥大尝试了两家餐厅，其中一家的服务和菜品让他们感到不满，尤其是对于菜品的咸酸平衡和故事讲述方式的批评。另外，他们在麦德林和卡塔赫纳的餐厅体验了形式与内容的差异，特别是在一家米其林一星餐厅和拉美前五十的餐厅中，他们对菜品的呈现方式和味道有了深刻的体验和反思。整个旅程不仅关于食物的味道，也关于与朋友的共享体验，以及对美食与生活态度的思考。"
      },
      {
        "time": "00:46:59",
        "title": "探索地道美食与文化体验",
        "summary": "讨论者分享了他们在波哥大对当地食物的体验，包括尝试硬质煎饼果子般的本地小吃、用椰奶特制的米饭，以及对fine dining餐厅和全球最佳50酒吧的个人感受。尽管他们对某些食物的口感有保留，但通过与朋友的交流，深入了解到食物背后的故事和文化，收获了不同于一般的美食体验。这段经历让他们体会到，美食不仅仅是味蕾的享受，更是文化和交流的桥梁。"
      },
      {
        "time": "00:51:17",
        "title": "麦德林的文化与社区力量",
        "summary": "对话内容聚焦于一次旅行中对麦德林的探索，突出了该城市复杂的历史背景及其对过去的反思。麦德林，曾是毒枭的基地，现在通过艺术和文化展示其对暴力冲突的深刻反思和对未来的希望。特别提及了一个艺术家导游丽娜，她强调了记忆、教育和社区的重要性。通过访问记忆之家博物馆，游客能够理解暴力冲突的影响和对和平的渴望。社区文化在麦德林被高度强调，体现了居民间的相互支持和对政府的不信任，而这种社区间的信任和互助成为了居民生存的基石。此外，麦德林的社区文化还包括为性工作者提供新的工作机会，反映了社区对边缘群体的关怀。整体上，这次旅行体验强调了麦德林人民的韧性、乐观态度和面对苦难的坚韧不拔，以及社区在支持个体和推动社会进步中的核心作用。"
      },
      {
        "time": "00:59:13",
        "title": "哥伦比亚人民的韧性与希望",
        "summary": "讨论集中在哥伦比亚人民如何在面对极端困难和黑暗时刻保持乐观和坚韧不拔的精神。即便失去亲人、土地和家园，他们依旧坚持斗争，不放弃希望。这种韧性不仅体现在对抗困难的决心上，也反映在对艺术和生活的热爱中。尽管条件有限，人们依旧努力寻求生存与发展，有的通过政府提供的远地土地开始新生活。同时，面对过去的民族悲剧，他们通过不断反思、和解来寻求真正的稳定和解。城市通过建设公园、广场等公共空间鼓励人们享受生活，艺术成为他们日常生活中不可或缺的部分。"
      },
      {
        "time": "01:03:57",
        "title": "与毒枭追捕警察的深刻对话",
        "summary": "在麦德林的一次旅行中，主讲人有幸与一位曾参与追捕毒枭的警察进行了深入的交流。这位警察分享了他选择成为警察的原因、面临的恐惧以及对毒枭的看法。尽管当时哥伦比亚处于极端暴力和危险之中，这位警察因为信仰和对正义的追求选择了这条道路。通过这次对话，我们得以一窥麦德林的黑暗历史和那些勇敢站出来对抗邪恶的人们的心声。"
      },
      {
        "time": "01:09:19",
        "title": "和解与重生：麦德林的转变",
        "summary": "对话内容围绕一个人通过与毒枭儿子的和解，展示了哥伦比亚麦德林从黑暗历史向光明未来转变的过程。讲述者和毒枭儿子的相遇及其对过去的态度，反映出麦德林人对历史的勇敢面对和对未来的积极展望。通过与当地人的互动，展示了麦德林的现状——一个充满活力、文化和艺术的地方，强调了人与人之间和解的重要性以及社区的重生。"
      },
      {
        "time": "01:15:25",
        "title": "麦德林之旅：社会观察与人文体验",
        "summary": "对话者在麦德林的经历中，通过与当地人交流，深刻体会到社会阶级、生活态度及文化差异。他遇到一位当地人，尽管处于贫困之中，但对生活持有积极态度，强调快乐与满足感不完全取决于物质条件。此外，通过与一位南美女孩的交谈，了解到哥伦比亚和中国在对待贫困和食物态度上的差异。这次旅行也让他反思如何面对过去，以开放的心态探索未来。整体上，这次麦德林之行让他对生活有了更深的理解和感悟。"
      },
      {
        "time": "01:24:31",
        "title": "卡塔赫纳之旅：休息与探索的平衡",
        "summary": "旅游中放弃部分行程以保证休息的重要性被强调，展示了在卡塔赫纳的体验，包括休息、美食、城市探索和与当地人的互动。卡塔赫纳被描述为一个五彩斑斓、充满故事的古老城市，同时存在明显的贫富差距。旅程中还提到了与马尔克斯相关的人文景观和当地人的热情好客。"
      },
      {
        "time": "01:28:10",
        "title": "南美之旅：友情、吐槽与自我探索",
        "summary": "对话者分享了一段南美旅行的经历，其中包括对一家餐厅的吐槽、与朋友Jane的亲密互动，以及与一位旅伴的深刻交谈。旅行中，他对友情的珍视、对新体验的开放态度，以及对南美文化的深刻感悟成为旅程的亮点。从吐槽行程到享受大海，再到对南美简单而深刻的生活方式的适应，这段旅程让他对生活有了新的理解和感受。"
      },
      {
        "time": "01:33:50",
        "title": "南美探险：自然的亲密接触与生活哲学",
        "summary": "这次旅行在哥伦比亚，体验了当地的文化和自然美景。旅行中，一个海滩边的晚餐、与南美人的深入交流、访问土著社区和探索自然的经历，让人深刻感受到与自然的亲近和生活的多维度思考。从手工编织袋到与自然和谐共处的生活方式，再到面对生活挑战的态度，这次旅程不仅是对自然的探索，也是对生活态度和哲学的深刻反思。通过这些经历，体会到享受生活、原谅、表达感受和韧性的重要性，并将这些南美阳光、海浪和乐观精神融入自己的生活。同时，也强调了在陌生环境中注意安全的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初印象：落差大，与欧洲城市相比"
                },
                {
                  "children": [],
                  "content": "黄金博物馆：展示印第安人黄金工艺"
                },
                {
                  "children": [],
                  "content": "博特罗博物馆：体积美的艺术展示"
                },
                {
                  "children": [],
                  "content": "美食体验：尝试本地水果，fine dining体验"
                }
              ],
              "content": "波哥大"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "毒枭文化：探讨历史与现状"
                },
                {
                  "children": [],
                  "content": "社区与和解：与毒枭儿子和解的故事"
                },
                {
                  "children": [],
                  "content": "地方美食：探索本地饮食"
                }
              ],
              "content": "麦德林"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "城市魅力：文艺小城，历史与现代的融合"
                },
                {
                  "children": [],
                  "content": "美食体验：推荐的餐厅和特色美食"
                }
              ],
              "content": "卡塔赫纳"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "海滩体验：加勒比海的美丽"
                },
                {
                  "children": [],
                  "content": "土著社区访问：与自然和谐共处的理念"
                }
              ],
              "content": "圣马尔塔"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言与文化差异：跨语言的沟通与理解"
                },
                {
                  "children": [],
                  "content": "拍照习惯：不同文化下的拍照意义与习惯"
                },
                {
                  "children": [],
                  "content": "生活态度：享受生活，对未来的乐观态度"
                }
              ],
              "content": "旅行体验"
            }
          ],
          "content": "哥伦比亚之旅"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人生观：活在当下，享受生活"
            },
            {
              "children": [],
              "content": "自然与人的关系：尊重和保护自然"
            },
            {
              "children": [],
              "content": "文化理解：尊重和学习不同文化"
            },
            {
              "children": [],
              "content": "心态调整：面对困难和挑战的积极态度"
            }
          ],
          "content": "反思与收获"
        }
      ],
      "content": "旅行分享脑图摘要"
    }
  }
}