{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "6738c2bc547b11f6622bc9ba",
  "title": "No.212 - 影后：女人不必为难女人，野心与脆弱本就共存",
  "task_id": "3kprqlgxdl469xgd",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "Hello大家好，我是妮蔻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "最近我俩都看了一部台剧，对，那个台剧叫影后。然后他讲了非常多中年女性的工作和生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "还有年轻小女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "的就一个但那个年轻小女孩的戏份很多。对，总的来说我觉得横跨了20 30 40 50的女性群像戏，我觉得挺值得拿出来讨论一下的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "你知道我一开始是怎么知道这部剧的吗？我其实很喜欢杨锦华，有一天我就看到他在instagram上穿了一件非常漂亮的tom ford的连体衣。那件衣服是以前我在网上看到的，然后他身材又很好，以前当模特的。我当时一看，我说哇塞还好是他传真的非常漂亮，然后我就开始上下刷他的ins，结果就发现他开始在宣传这部剧。后来我看到我一个审美不错的朋友在朋友圈推荐这个，然后我才说这个戏我一定要来看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "杨锦华在里面的戏我好喜欢。对，很飒。对，先给大家介绍一下，这部剧它主要是以女演员的工作来展开的。它的视角是先有一个20岁的小女演员切入，说她在找角色、试戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "对，然后他就遇见了这个行业里面两大巨头。一个就是他曾经的偶像，后来息影了就不演了，叫周凡。对，叫周凡。然后第二个就是现在如日中天的制作人叫薛雅芝，老薛。对，老薛或者叫薛这个他曾经是一个影后，后来他不演他也不演了，他就转行当制作人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "然后故事就这么展开了，就聊这些女人，当中有一些很火的女演员，然后有一些老了的女演员，有一些演八点档的女演员。对，有一些人有母女关系的问题，有些人有婚姻关系的问题，反正就各有各的问题。然后这些问题每一个都就是围绕着讲了很多他们的处理方法和他们的生活，还有女演员的困境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "其实我觉得这部戏里面讨论的议题非常多。因为除了你刚刚说的那么几个人之外，还有一个就是后来加入到老薛他们这个团体当中。其实他们是四个人，一个刚刚讲的粥饭，然后一个讲的老薛，对，还有一个叫妮妮。然后妮妮曾经是拍过那种情色片。对，然后后来就被大家一直唾弃，他试图把衣服一件一件穿回来，慢慢在转型过程中的一个女演员。对，还有一个是稍微年纪长一点的女演员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "然后这个女演员是一个单亲妈妈，她的女儿也是一个同性恋的女同志的导演。然后这个单亲妈妈她小的时候为了帮这个丈夫跟家里面还债，加上他自己想要把女儿培养的很好，送她去很好的学校，所以一路过来都是什么戏都接。然后只要能赚钱，他对自己的很多的这种体面其实也放下了，就只要有戏，只要能赚钱就愿意接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "所以其实我觉得这个戏里面讨论了非常多的议题。比如说有我们刚刚讲到的girls help growth，对吧？就是你看到这四个人的友谊，然后相互支撑着，相互在这个非常复杂的娱乐圈里面往前走。或者有一些母女之间的，比如这个导演跟这个妈妈，他们可能过往有很多不开心的地方，但是后面一步一步的破冰，包括有比如说亲密关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "因为这个老薛他的先生也是一个导演，然后他们两个有一个制作公司，然后这个导演最后反正也有很多这种在婚姻里面不应该比如出轨什么，或者是老是责怪对方，老是霸凌女性这种。反正我觉得这部戏它总体来说是一个非常完整的展现女性多面向的一部剧。对，就是你作为一个女人，尤其是一个女演员员，你从你年轻的时候到你一步一步慢慢成名，或者是到你年纪大了，你不得不接受自己要开始演妈妈的时候。或者有的时候你再往年纪大一点，你要开始接受自己的身体不行了，然后必须要离开这个圈子，这一路都会经历一些什么东西。所以我觉得某种程度上这部戏它是一个职场剧，就是你专注在演员的这个职业里面。就像我们有律师剧，有医生剧，其实这个就是演员剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "而且他还有提到就是女演员的容貌焦虑，整容，然后有一些人不接受自己年纪大了要演妈了，对吧？就是还是很生动，我觉得他有带到，就像你刚刚说的，女性你成长过程中几乎会遇到的问题，你都能在这个里面找到一些共鸣。因为这个导演当时写的时候，他接受了一些采访。他就在采访里面说，其实他投射了所有人，就他在娱乐圈看到的这些东西。因为导演叫闫艺文，他本身曾经是一个影后。所以他在这个娱乐圈的沉浮之后，他就写出来这些他曾经经历过看到过感同身受的东西。所以他其实是我觉得大家都可以在里面找到共鸣，我在好多角色上面都有共情，我甚至一个冲突我可以共情正方跟反方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "而且我觉得这部戏如果大家对台湾的娱乐圈很熟悉的话，你可以看到很多人的影子在里面。对，比如他说什么一件一一件衣服穿回来，这个不就是当年我们松弛女郎的一件一句话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "而且你知道吗？杨锦华在里面的境遇就是他的真实境遇，对他就是天选周凡。对，当时导演都说，他说我觉得让杨景华念那个台词好残忍。他有一段台词就是说他曾经几次提名，结果一直陪跑，然后一每次都差一票。对，获不了奖。你知道在现实生活中，他就被称为是金钟奖最大遗珠，八次入围，然后一直没有获得。对，导演说我让梁锦华念这个台词，我当时心想你是不是提前写好，就是要给他量身定制，他没有这样说，但是他说让杨锦华演这个台词，他觉得很残忍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "对，因为他其实就是有的时候导演在导戏的时候，中间他会偶尔加台词进去，就是觉得符合你这个演员的角色，他会临时加进去。然后我当时那个采访我也听了，然后他就说老薛的那个那个演员根本就不敢看，然后从那个幕布旁边偷看偷偷看进来，然后看看杨景华是什么样的反应。他就说我就获了很多次金钟奖提名，每次都差一票，就没有什么的，而且对他很残忍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "还有一个什么点，就是因为在剧中杨谨华跟老薛以前是很好的朋友，然后最后两个人搞到有点分道扬镳了。是因为这个大家不剧透了，大家去看啊。但现实生活中杨景华其实老薛的那个角色，因为大家都知道萧亚轩以前是叫萧亚轩是这个人这样子的对，所以他每次一开始在念的时候，老是就觉得那个演导演就是说我觉得杨锦华为什么有一些戏一直都念不好这个名字，因为她就差一个名字，这个人叫薛雅芝所以他而且他跟萧亚轩以前也是非常好的朋友的关系，后来因为某些原因也是弄得有点分道扬镳了。所以在这个里面其实他影射了很多人，而且他演员找的非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "包括他说他在选我们刚刚讲的那个20岁的那个小演员是艾玛的过程当中，他说这个艾玛其实年纪非常小，2000年2000年的，现在也就20岁、24岁、25岁。当时导演他们去学校选角的时候，是艾玛这个演员才大3。一一众人小姑娘站在前面，你就能看到艾玛眼中的那种憧憬跟憧憬。因为艾玛在这个里面的一个角色，其实是很有企图心，然后很有野心，并且是有一点那种青春的莽劲的那种小姑娘。他觉得戏里戏外，其实史艾玛都是这样的人。所以他到后面再诠释这些角色的时候，你不会觉得跟他演员的本色背离特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "我演我对，因为我听到了导演说那句，说杨锦华老念错词，然后他因为我不知道萧亚轩，对，原来叫萧雅之。对，然后我当时还在想到底是谁，因为我知道萧亚轩跟他曾经是很好的关系，然后闹掰。因为当时还有一个网传说，他当时去领金钟奖，就是去参加的时候，那个战袍都是萧亚轩设计的，就是好到这种程度，结果后来也是闹掰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "之后杨杨锦华就在采访的时候也提到过，就是说他有一段回不去的友情，然后很多东西没有办法回到过去。当时还有记者采访他问说你多久没有联系萧亚轩？他就说我朋友很多，我也四十几了，朋友就像坐车一样，都是上上下下的。确实是对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "也其实也对，也没说错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "对，所以就想跟大家来聊一下这部剧里面很我觉得有很多的启发，但我不得不说，我觉得这部剧它也有一些短板。就是我觉得这个导演他其实因为他很温厚，如果大家特别喜欢看台剧，或者说之前听我们聊过那个不够善良的我们，其实徐玉婷导演的作品我觉得会更锋利一点。对，非常锋利。我本我本性是比较喜欢看徐玉婷的作品，因为她那就是够一针见血，然后够精准。它有一些问题可以给你点到血淋淋的地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "对，不用你去多想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "对，然后就是你会觉得怎么会这么残忍，把最深的东西摆在我面前给我看。那你就会觉得好爽。但是这个导演严艺文他就是更温柔，所以他很多东西他不会给你点到底，他会给你点一下。然后包括我会觉得导演本人，他其实自己也有一些我觉得困惑或者说没想明白的事情。所以他在结尾我会觉得有点掉下去，就是有一点没有抬起来，会有一点丧气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "对，好像有一个就是你一直在打气，没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "对，会有一点点。但是我觉得这个恰好就是导演的真实，因为这些问题他没想明白。当然最上层的作品是给你指一条路和最先锋的说我展示给你看有一个可能性。但是我觉得较好的作品也可以让我们去思考和让我们去反观我们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "对，因为我觉得这个导演其实说他包容是非常准确的。因为他虽然不够锋利，但是他其实在里面留了很多空间给大家自己去理解。对我并不觉得这个导演他对于与人性的理解是低于那个不够善良的我们的导演的。但只是说他很多东西没有这么一下啪甩到你脸上。如果你自己够深，你在这里面能看到一些东西。但是如果你看不明白，他也希望来帮你保留你的天真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "对它很温情。对，因为这部戏剧叫定位叫喜剧。真的，他是个喜剧，刚刚我听到你一本正经的说职场剧，我只能导演听到，你你抬高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "你抬高了他就是个喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "对，因为他其实没有想要做到那么锋利，但是我觉得待会儿我们可以放在后面讲，我会有感觉到那种喜剧，那种温厚的感觉。我想先问你一个问题，就是在这部剧里面你最有表达欲或者说你最喜欢的一个角色是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "其实里面每一个女性我都很喜欢，包括史艾玛。史艾玛她虽然是一个带一点小负面的一个角色，但是我并不觉得这个小女孩十个不设。对他只是在很多初入茅庐的时候，他对于一些野心有一些会伤到别人的行动，仅此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "我其实最有表达欲的反而是老薛。因为我在录这期节目的过程当中，我去看了一下网上对这期节目的评价。很多人就说老薛真的是帮老薛操碎了心，你知道吗？他就会有人说什么老薛又美又有资源的女明星，还困在家庭职场异性关系的传统困境里。然后包括大家都觉得老薛要被骂，然后说觉得他很傻，为什么要负责找这样一个窝囊老公什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "但其实我觉得老薛在我的概念里面并没有一直在牺牲。因为网上很多人就说他帮什么老公牺牲，然后去照顾姐妹，帮姐妹牺牲，然后帮公司牺牲，他就像是一个所有人的牺牲品。网上对他有一点这样的评价的风向，但其实我个人是觉得他我不觉得他在牺牲。因为当我们讲到牺牲，牺牲是什么？牺牲其实就是你为了成就别人而放弃了你自己的很多的利益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "我觉得胖姐在牺牲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "胖姐你为什么觉得胖姐在牺牲呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "因为我觉得比如说像史艾玛那件事情，它就一直是处在一个我成就你，然后我自己什么都没有的地步。我其实有点为胖姐抱不平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "但是我觉得如果我是胖姐，我也能够理解，是艾玛的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "选择我当然能理解。但是我会觉得他在这一场，在这个职场，在这个交易里面他是牺牲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "我不觉得他是牺牲，因为他作为一个什么都没有的经纪人，其实这个后面是艾玛会有的动作，应该是在他自己的职业生涯当中，他自己能够预估到的。如果你把这个人捧红了，在你没有资源的情况之下，你怎么能保证这个人不走呢？除非你说之前我在你签进来的时候，如果你真的要保证自己的利益，我签你进来的时候，我就应该给你的十年的合约直接放上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "对我就觉得他应该签约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "如果你没有放上去，这个不叫牺牲，这个叫你自己作为经纪人的不专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "我觉得胖姐她知不知道要签约，她肯定是知道的，毕竟你是个老江湖。但是因为剧里面没有那么多解释他为什么不签，或者他背后有什么动机，所以在我看来我会觉得他是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "出于善良。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "不是我就会觉得他在在这一场商业里面他是亏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "对，那你为什么会亏？那就是你自己不够专业。这个不是我觉得不是牺牲，是你自己在你的专业的这个天平上，你没有想好你的获得和失去，这个是你自己的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "我觉得这个可以待会儿再讨论，但是对我来说我会觉得胖姐这个角色，因为大家都觉得胖姐很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "对，我很喜欢胖姐那个演员很可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "对，这胖姐那场戏就是我落泪唯一落泪的一场戏。但是我还是会有很多思考。我觉得我们先讲削好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "对，因为老薛其实首先我们大家要承认她是一个很有本事的女人。但是在我看来她身上有一种能够看清楚局势并且懂得进退的聪明，并且是以目标清晰的坚韧。这个东西是周凡身上没有的对，因为周凡他就是天赋型选手。我今天想干嘛干嘛，我集万千宠爱于一身。然后今天我不高兴了我就骂导演，然后明天我不高兴了，我就说这个记者怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "我太羡慕周凡了。对，然后你说完这人之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "第二天版面还是你做封面。我太羡慕他了，这种真的就是天赋型选手。所以我觉得他跟老薛两个人，一个是我们现在讲的J人，老薛就是明显是J人，然后那个周凡什么就是P人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "然后我很多人都觉得说老薛跟这个老公结婚是恋爱脑，是没有想清楚是我没你这个男人不行。一开始我也这么认为，然后直到你记不记得他们有一场婚礼的戏，周凡就出来骂这个老薛。之前周凡还在帮老薛骂说，你不要跟这个男的在一起，你们就应该分手，怎么样。整个打抱不平还没有结束，一转头这个男的过来，求婚成功了。那你做完周凡你是很火大的，你的姐妹天天给你抱怨，每次抱怨你都帮你骂这个男人，结果骂完了之后，他又好了。对，然后你要承担他所有在这个感情里面的负面情绪。对，结果两个人一结婚之后，回头跟你说一句，这都是我们两个人的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "你是很含蓄生气的，是很生气是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "但是周凡在婚礼上跟老薛吵架那个过程，我就突然明白了老薛为什么做这个决定。至少在我看来，我觉得老薛决定跟这个人结婚是一个一石二鸟的事情。怎么说呢？我觉得他跟周凡老师，跟周凡两个人都是属于已经走到了一定位置的女演员。演员的路你无非就是你演到了一定的位置，如果你还能够继续当天赋型选手，你就去拿奖，你就去往更高的山峰走，或者是你觉得自己我要付出很多很多的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "老崔不是说吗？我在这个戏里面我付出了巨多的努力，然后好不容易哼哧哼哧能够获得一些褒奖。结果第二天早上那个周刊出来全是你周凡的封面。所以他其实在那个点上他意识到了周凡就是一个天赋型选手。他看到了天赋的样子，所以接受了自己在这些方面的没有那么的天赋。所以有的人就是适合做幕前的，有的人就是适合做幕后的那老薛他也许觉得自己是适合做幕后的，与此同时你老公是一个有才华的人，他又是一个导演，你在圈子里也有这些资源，也有这些经验，那你出来做幕后有什么不好？所以当我看到很多人说这个女人的决定都是为了这个男人做的时候，其实我心里是有一点为老薛抱不平的。因为我觉得你在这些言论里面反而把女性矮化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "对我我没有觉得他是为了她老公才做出的牺牲。就是我也觉得她其实是一个审时度势非常聪明的女人。对，因为你想她能做到今天这种金牌制作，他不可能笨。然后他这些所有的成就肯定是因为他能够把握。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "我觉得这个从事业的角度上来说，无疑他是非常成功的对，但是我能理解为什么大家很生气。首先大家想看大女主，就包括我在内，我就肯定更喜欢看周凡。谁不喜欢看那种天才肆意妄为，然后任性。我今天不爽，我就是可以骂导演，然后明天他还要给我拍戏。但是其实我觉得普通人，其实你能走到老薛那一步已经是顶配了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "你觉得什么是大女主？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "我觉得对于观众期待而言，是那种不为任何东西所束缚，想要去拼搏，想要去拿我都可以去的那种爽感。他可能他也很辛苦，但是他一定不会很委屈。而老薛为什么大家觉得很难受呢？就是你读的那条评论，我觉得讲的蛮好的。咋说来着？说他已经是事业事业成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "又美丽又有资源，经济上又不错的女性，还在为这种传统的困境当中束缚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:45",
      "text": "对，就是我觉得首先台湾会有这个问题，台湾他本身在他更看重家庭，更看重两性关系。然后其次就是我其实有有垢带入泫雅值，它里面有很多台词，我听到我会觉得有点扎心。比如他说他说比如说他在给妮妮擦屁股的时候，他会说你知道我要给多少人道歉吗？你知道我为了你要做什么什么吗？我做这些是为了谁？不就是就相当于说不就是为了你吗？然后他会当时跟周帆很好的时候，他说你知不知道我一直在给你擦屁股，你那么任性，我这些事情我都要给你兜着。然后她又跟她老公说说，你知不知道我为了你付出多少，你到底还要怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "你难道他就是有一种审味，有一种妈味？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "你难道不可以感谢一下我？就是你感觉是你是很辛苦，但是我到后期我特别能共情那个男的对，我就是想如果我在这样一段婚姻里，我的对另外一半这样质问我，我也会很难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "因为我觉得老薛这个人，他就是一个很操心的人。我们刚刚还在聊操心跟不操心这个事情，就是你让不操心的人操心，他操不上这个心。对你让操心的人别操心，他放不下这个事儿，对吧？所以就是这两种人。他彼此都会觉得非常的窒息。我你作为他先生来说，我又没让你帮我操这些辛劳，对你还把我的很多光环给夺去了。他先生可能会这样想。对，因为我记得他有一段台词是说你作为导演跟制作，其实导演才是你这场戏里面最重要的一个角色，他是这场戏里面的创作者来的对，但是你所有的事情都是，你问制作人，对对对，你今天导演说什么？不，我要不我们再问一下制作人，其实你在你老我这边你在大家面前是没有公信力的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "这一段其实是导演在采就是炎亚文在这段采访里面他说其实这后半段是他为男性写的，他在反思，因为他在拍那个俗女养成记2的时候，其实面霜导演另外一个导演其实是当他当时的伴侣。他其实当时是炎亚文更强势，他就会觉得我要把我想讲的东西表达在这个作品里，其实那个男导演就会更弱一点。然后男导演有的时候表达没有他激烈，所以他会更占上风。但是后来事后他去反思这件事情，他会把那个薛的角色就写进去。他就觉得男性其实在这种局势里面也是有不容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "然后我会共情那个评论，其实是因为我觉得诚然有这样的女性，她这样的女性是真实存在的。我又有事业，我又长得还可以，我又有资源，但是我就是很想要家庭。她确实我觉得东亚女性有一个困境，就是你永远在吃作茧自缚的苦，你永远在压抑你自己，想要配合别人，有一个牺牲倾向，有一个配合倾向。因为薛就会觉得说我老是在配合你，你还不够吗？你还想怎么样？就有你会想要别人对你有一种亏欠感，你就会一直想要别人来感谢你。但其实就像你说的，你是为了你自己做这些的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "而且其实与此同时，她老公也在配合他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "对，你这个金牌制作你也成就了，你不是说我一毛钱不要我就退出了，对吧？其实我觉得他其实可以更自信和更洒脱一点，我就是为了我自己。其实他那个大女主不大，女主心境就是一念之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "对，其实如果你问我什么是大女主，我反而觉得不是那种很飒的。我觉得大女主就像我们说什么是爱自己？我你如果你问我爱自己，我觉得就是你要接纳你自己的方方面面，接纳自爱自己。不是说永远把自己放在一个很潇洒，很所谓大女主很飒很爽的一个点。而是有的时候你必须接受自己境遇中的无奈，然后你境遇中你自己的无能，甚至是你一些被社会觉得你不应该有的。比如说我这个时候我就是恋爱脑，我就是喜欢这个男的怎么了？你说我恋爱脑如果是无非就是你在乎别人的评价，还是说你在乎自己的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "所以其实我觉得这四个女人，周凡、老薛、倪妮，包括史艾玛，他其实都是爱自己的一个典型。只是说他们从不同的面向去接纳了自己的很多特点。我不能说优点缺点，我觉得是很多特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "我觉得对也不对。就有有你讲的那个部分，但是其实薛雅兹和史艾玛他们是有困境的，就是我能共情的那个部分，就像前阵子那个再见爱人我其实没看，我知道你也没看。但是因为我有朋友一直来找我聊这个事情，我就去看了一篇文章，就是那个信仰的文章。他说了一段关于麦林的那个问题。然后他有一段话，我觉得其实跟泫雅我想讲的薛雅芝是一样的。就是他说一个女性要面临的真正课题，是在看似宣扬女性独立的处境下，真正感受到心境的自由和无爱。他的生命动力应该源于我想要什么，而不是老公想要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "对，这个就是我想说的话，为什么我觉得他其实是接纳自己？就是我觉得一个点是你别老把境遇想成是困境，可能你对他当事人本人，人家没觉得那是个困境。我当时这就是我想要的生活，你们干嘛老说这是我的困境？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "因为对你来说，他不是因为对你你后来说你没有这个困境，所以你理解不了拥有同样物质和地位的人，他可能会有这个困境。因为比如说我曾经会有，就是我总是想要把自己放在第二位的那个感觉。他其实外界是一样的，只有你的心境是解脱了还是没有解脱。就是我的动力是不是来源于我想要什么，而不是老公想要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "其实薛雅芝一直在问老公说你到底还想要怎么样？其实你管你老公想怎么样，你自己不爽了就行了。你达到你的目的了，你不要问那句话。如果是你，你不会去问你老公说我一直都为你做了这些，你到底还想要怎么样的？我如如果是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "我会问他你想要什么，然后我可能会看看我想要什么，然后我们能共同达到什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "对，这个就是因为你已经达到了你自己那边的自由和和平衡。但是萧雅姿她可能想要倾斜，她想要她老公感谢她她一直揪着那个不放，就是你难道不能感谢一下我吗？她想要有一种那种她老公的回馈的感觉。而包括那个麦玲，她她说她曾经说过的话是我的梦想就是我老公站上跟他的舞台，或者说我老公的幸福就是我的幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "然后这个信仰的文章就是说他说你的使命不是让男人站上更大的舞台，而是你自己到底有没有在闪耀。他说所以这个对作为一种处境是值得被警惕的。来自于别人的爱和善良，即使再充沛，也没有办法填补我们的人生的失去。对这个其实是我觉得可能是有一些会有共鸣的观众，包括我自己在内的感受。就是我们能感受得到那个东西，他可能对你来说是没有的，所以你不觉得他是一个困境，因为你已经转变了，但有些人他没有转变，然后他看到这个东西的时候，其实他着急，他是在为他自己着急。对，所以这个是我觉得徐雅芝带给我的感受。因为我自己会觉得有的时候我会共情他，我会觉得他挺辛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "然后包括后面很多大家在说，因为她老公不是说你要这个，徐雅芝不是跟她老公说你得感谢我。然后她老公后来不是给她念了一个信吗？她就说感谢你在你已经知道我出轨的前提下，然后你还在这个饭桌上，我们电影杀青之后，你帮这些所有的制作方资方喝酒喝好，把他们安全送回家之后，回家才跟我发火什么的。然后我当时就觉得，你干嘛觉得是为了你，这不是我的电影吗？这我也不是我的投资吗？那不是我的公司出的电影吗？我不是为了你，别给自己脸上贴金了，我是会有这种想法的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "对我觉得他俩就是相互在爱情了。对，如果是你跟我，其实我们俩更清爽，我们俩能想明白这个点，但我觉得这俩就是相互想不明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "对，然后很多网上的网友还在说，老薛你别傻了，你别帮他了。然后这个男的都出轨了，他在跟石爱在工作室瞎搞，怎么着。然后你清醒一点，我心想人家清醒着呢，这不是人家自己的公司吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "但是我也能理解，我俩在这站着说话不腰疼。如果是自己的老公干出了这些事儿，你是会难受的。而且你难受肯定是难受，确实会有那个真实的想法，就是我为了你做这么多，当然我也是为我自己，但是我如果我真的是我的另外的伴侣的话，这咱俩就是一个整体。我为这个整体做的事情，你在破坏它，我在就是添砖加瓦。对，那它确实是难受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "但是我说句实话，其实你作为任何的一种深度的合作关系，不管是搭档也好，是生意伙伴也好，或者是夫妻关系也好，其实彼此都是为彼此做了很多事儿的对，所以你不能在最后在这个算结算的时候，你把这些事情拿出来说，我为你做了很多事儿。其实所有的深度关系彼此都为彼此付出跟牺牲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "对，如果你要念清单的话，两个人都能相互念。对，我觉得行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "要不得。这就像什么？就比如说我今天找了一工作，然后如果你把这男的就当了你找的一个工作。为什么你在工作上努力这个东西叫做上进？你在为这个男人努力，你叫做牺牲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "但是我可以理解它是一个平衡。如果你能够你自我稳定到我就是觉得我经营这段关系是为了我自己，那是没有问题的。但是之前梁永安老师他讲过一段话，我觉得对很多女生来说她是比较醍醐灌顶的。因为很多女生她其实没有意识到这一点，他梁然老师原话我不大记得了，就是他说经营亲密关系这件事情对女性来说是一个巨大的伪课题。就是你有这样的时间和精力，不用花在留住一个关系上面，你去跟这个世界玩，你会得到很多不一样的回馈。我知道当然我的经历，如果我真的想要一段关系，我当然可以去经营。但是有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "东亚困境其实在于你觉得那个东西是最重要的。你觉得那个东西如果你没有你就算是成功，你就算是风光，你就算是好多好多钱，你都觉得你人生不完整。这个其实是比较要命的，你除了他，你生活里没有任何的乐趣，你就会很难受。我觉得这个才是困境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "对，这个确实是困境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "对，所以我觉得他是一个心境上的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "那你觉得老薛是这样的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "我觉得他有我就是觉得他会想让别人对他有亏欠感，他的自信来源于别人对他的需要，就像你说的操心。因为他操心，所以他其实是更确实是更适合跟周凡这种人当好。就是他在复出的时候，周凡在接受的时候，其实两个人我一直觉接受也是一种付出。当然就是你接受了对方为你的付出，他其实也是开心的。只要你就是恰如其分的表达了你的接受和感谢，你们俩的这个相互需要的一个循环就闭环了，他就自循环了，其实是一个很好的关系。但是他老薛可能我觉得就是需要走出那样的亏欠感，他要知道他就像你说的，我只是这样的人而已，我只是喜欢操心而已。那么谁来了我都会操心，我就享受我的操心，就接不接纳我操心这个部分。因为有一些人他属于我操心，但我不接纳我操心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "就是我操了你的心，但是我就是想让你就得感觉对亏欠了我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "然后我才爽。他就不他就不乐意他操心，他一边操心一边觉得自己亏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "Part of agressive.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "我不知道老薛有没有，但反正这个东西我觉得可能是萧雅芝带给我的启发。对，因为在薛雅芝跟周凡这一对里面，我觉得我既共情萧雅之，又共情周凡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "所以对但是其实我在老薛身上，我真的最想讲的是，有的时候女人做的选择，哪怕表面上看上去跟男人是有关系的，或者是看上去是为了这个男人做的，但是别轻易投射自己的想法。因为有的时候你老是把这种所谓什么传统女性，东亚困境往人家身上丢。其实某种程度上也是在victimize女性，也是把女性放在了一个非常矮化的位置。你本质上你就是觉得女性是男性的附属，你才会在所有的事情会得出这样的结论。如果你没有这样的附属的这个概念的话，很多事儿他就是自然而然而发生的。这个男的就跟你的工作，跟你家的这个桌子椅子，跟你选一个什么家具是一样的。他就是你作为女人的主体的一个平常的选择，与此同时对方也选择了你，仅此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "对我觉得是不要等，不要渴望让一个人来拯救你，或者说光顾你，或者是来怎么样。就是你那个位置不要太被动，你要知道你是在选择的，你是有选择权的对是的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "是的，这个就是我想在老薛身上非常想讲的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "我要讲另外一个角色就是周凡了。就是我觉得周凡和老薛像是一对天天才女友。天才女友那本书它其实就是很细致的描摹了两个不一样的女生成长过程中相互观望对方、支持对方、羡慕对方，模仿对方的一系列的动作。我是啥时候有感觉的呢？就是在那场婚礼，然后当时就你刚刚提到的老薛在跟周凡说说我为什么不演戏了。因为你那么天才，因为你老是占据封面，然后所有人的目光都是你我再怎么努力我都不可能像你一样耀眼。那个时候我觉得原来这对朋友里面还有这些东西，就是一个耀眼的天才和一个勤奋的地才。的结合里还有这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "对，因为我其实非常喜欢周凡，老导演说他是大炮型人格，什么意思？就是轰人，就是看不惯谁就轰谁啊。他真的是谁都导演去摸别的女演员的大腿。他说导演你的手不要乱放了。然后什么其他的在场的工作人员在那吼临时演员，说你怎么演戏的。他说临时演员也是人，就是他什么样的很有正义感，对，路见不平他都敢讲，其实这样有一点得罪人。对，但是对我来说我会觉得好讲义气，好纯粹的一个人。你会觉得他那三年不演戏是在自我放弃吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "我不觉得我不觉得是自我放弃。因为人有的时候，尤其是你做创作的人，导演、演员也是一种创作，你一定是要有自己休息跟自己回血的状态的。所以我不觉得是浪费，因为这种你收回来的能量，最后总有一天在你下一部剧的时候你又会绽放的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "我当时会觉得它有点浪费，就是我觉得它有点回避，回避什么就是不演戏，因为当时他其实也有一点点像闹翻了，然后就是不想去做这些事情的感觉。但是我后来想了一下，我觉得他我也觉得他不是自暴自弃，我觉得他有点像是不想同流合污，然后不愿意低头。在这个圈子里面，那个那个男生就跟他有对手戏的那个小男生，还包括其他有一些人有的时候会提到说，你这样人缘很差，没有人叫你演戏，你接不到本子什么的。我有的时候会在想，是不是你有没有做人，你有没有必要这个样子。因为其实我们在公司里面，我们在社会上多多少少我们都会有不讲话的时候，我们都会有一些沉默的时刻。但是周凡就是很理想，到怎么样他都敢把自己心里面的话讲出来的。那个人我就觉得太太理想了，就是里面我觉得很极致的一种自我。然后到后面他复出之后，不是有一个我觉得很多人都会很动容的，就girls help girls的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "在王董面前的那段跳舞，其实是因为他圆融了一点，原来他碰到这种情况，他肯定就拍案而起，说你不要这个样子。但后来他其实也知道，如果他再这样搞，他真的混不下去了。对他就用了一种更圆的方式，但是也表达了他自己的想法，然后同时又可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "没有为难别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "我觉得是他又把这个场面给圆下去了，没有掀桌子，然后他那种耀眼的火焰，我又三号可以理解，就是在他边上的人会有点难受，就像薛在他边上肯定是多多少少会需要去包容他的。因为他的光环太耀眼了，像普通人你要努力的维持才可以达到有一些小成绩或者说平稳顺遂。但是周凡完全不在乎他来势汹涌，他那种跟火焰一样的刚猛，其实是会灼伤别人的。他一点都不小心翼翼，他没有办法容忍，也没有办法容忍你去受那个委屈和压抑。所以他走路太大步了，以至于他会打到你的花瓶、你的镜子，甚至是你的自尊和你的骄傲。和这种天才做朋友是有点难受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "但是我很感动的有一出戏。首先我有两个戏，我是非常喜欢周凡的表演的，一个是杨锦华在跳那个音浪的那一段，就是在厨房里面跟她那个小男友流氓跳舞的那一段，跳的真好。杨锦华跳舞我本来就很喜欢看，如果你去看他的ins，她经常跟她老公叫bang，然后两个人就会在就会在ins上各种扭。他私下也很喜欢去夜店，包括跟杨佑宁什么玩的也非常好。然后他那上面在音浪的那一段，就把他的舞姿展现的淋漓尽致，就是那种像小像又像猫又像老虎的那种姿态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "还有一场就是他到最后一个镜头，当时史艾玛他们不是都得奖了吗？然后史艾玛不是从老远走过来，因为那个时候他其实已经被所有的人没有办法接受了，因为他跟这个导演两个人的这种婚外情。后来周凡就拍拍他，当时史艾玛坐在旁边，然后周凡坐在C位，史艾玛玛坐在C减一位。对，然后他们俩一个大周凡一个小周凡。一开始是艾玛就觉得有一点抬不起头，包括想着自己跟导演的很多感情没有办法继续了。其实是举的，然后周凡就拍拍他说使爱玛把头抬起来，好好享受这一刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "对我觉得他这个所谓的江湖义气，真的是非常有大姐风范。因为他非常清楚，即便是艾玛是伤害了他的朋友老薛，然后也破坏了他们的婚姻。但是这跟他作为一个非常敬业的，非常努力有天赋的演员是两码事情。所以我觉得他的这种就是很大气，然后又很自然，然后又很怎么说又能够共情别人的。他其实底层是一个很善良的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "是的，我特别喜欢他。我就会在想如果我有这样一个朋友，我有一这样一个姐姐，我会很开心。他会去启发我怎么样去释放我的生命的火焰，然后我也会愿意去支持她的那种热烈。虽然有的时候可能你会被这样的火焰灼烧到。因为包括在那场婚礼里面，他在这个舞台上，在人家婚礼的当天，用薛雅芝的话说就是羞辱就羞辱他。对，其实是有点过分的，就是你会被他啄伤到。但是我会觉得就像你说的，他是善良的，他没有恶意。我之前有有一段时间我跟我朋友讨论这个点，他说我说你会不会介意你最好的朋友在你的婚礼上讲这种话，你会不会觉得他没有边界？当然了，对对对，他说但是我也会知道那样是因为他爱我就是我觉得这种很很强烈的女性跟女性之间的那种爱，其实是大家都很有共鸣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "因为之前有一次我跟我的闺蜜，她有一次也表达了说，你在上海，然后你一个人因为他在日本成家了，然后他就会说他有的时候我会担心你什么的。然后当时我第一反应其实有点生气，就是我会觉得你为什么觉得我在上海很可怜？我会觉得我没有我过得很好，你为什么要想我过得不好和很孤单很辛苦，我会有点不高兴。但是我又转念一想，其实是因为他很爱我，就是那种感觉。我觉得有过很好的朋友的时候，你会知道有的时候他会越界。就是在一些亲密的女性关系里面，可能有的时候你不小心，对方你不知道哪个点，你就会以人和人之间因为你太近了你会踩到一下。但是其实你也会知道，那是因为他很关心我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "如果我是周凡这个角色，当时在婚礼上做这一个举动，一定是因为我爱你。并且与此同时我着急了，我怕你真的跳入了一个火坑。对，所以我才会做这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "确实如果我是萧雅之。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "我会他们两个我都能理解。对，然后我当时很喜欢萧雅芝的一段戏，就是周凡不是跌倒了，然后她老公本来要去扶她的，然后薛雅之直接不让她老公去。所以我觉得这一个瞬间是我非常喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "薛雅芝一个很聪明并且并明事理的一个瞬间，是为什么呢？因为这个时候如果你去扶他了，那你就把我的尊严放在了什么位置。所以我必须要不准我的老公去扶他。因为这个时候他羞辱了我，他践踏了我的尊严。你作为我的老公，你还去扶他，那你把我放在了哪里？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "其实我觉得那个李亚李什么琪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "他叫李这个男的的名字我从头到尾都没记住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "就反正什么齐，他就是他姥姥削的老公。对，我其实虽然我不喜欢他，但是我可以理解为什么萧雅之喜欢她，因为这个男的还是有挺多好的品质的对，我可以理解老薛为什么喜欢他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "我也能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "对，然后说回来老薛你说到他们俩这个对峙，我其实蛮喜欢这种双强碰撞的。因为在他们俩的关系里面，其实比比她徐雅芝跟她老公更健康。就两个人都是有尊严的，都是要去说我我自己怎么怎么样，我自己怎么样。我觉得那种很健康的有生命力的争执是很好的对，你刚刚讲到那个周凡去提点小周凡，就是史艾玛的那一刻，我其实很喜欢。就关于史艾玛这个角色，我也有很多的思考。因为网上我看到有很多人在骂骂那个史艾玛，超级多。然后包括我们的微博里面也有人在说说除了史艾玛，所有的女演员她都喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "对，就是史艾玛的这个角色，她确实是塑造的未免有一点太不讨人喜欢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "对，但是我会还是觉得导演是比较温柔的人。然后我会我刚开始我会觉得我也不喜欢他，尤其是我最讨厌的就是他刺激英英姐的那一段。是甚至不是他出轨，也不是他离开胖姐，就是他刺激英英姐的那段我最讨厌。然后我最喜欢的就是他刺激完英英姐之后，芳姐在洗手间去点它。当时史艾玛就假装说，我作为一个新人，我不知道要怎么跟姐姐们相处，可能会得罪他她们。芳姐说我看你现在演的挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "你现在正在演戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "你在那不小心，你现在假装的挺好的，意思就是但他也没说，他就说我看你演的挺好的。然后后来他走了之后，其实被刺激的茵茵姐从厕所里出来，她是听到了全部的过程的。然后他就出来抱住了芳姐。我就觉得导演其实很温柔，因为芳姐也没有去骂谁，然后茵茵姐也没有骂她，包括后来她出轨了萧雅姿的老公之后，萧雅之有在警告她，有在威胁他，但是其实没有封杀他，也没有打压他。我觉得这个是导演对这个新人保留的温柔，就是他没有在边吃这个人，他没有在像甄嬛传里面那种说我在甄嬛的战队，我就要搞死所有跟甄嬛作对的人。他没有那种爽感，她展现的出来是那种一个有野心的新人，那种不太漂亮的那一面对就是那种人性的一面，我觉得像是一个小野兽。他有一种人性里面没有被教化的残忍。对，是不管不顾的掠夺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "不管不顾的自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "对他大家其实不懂，就是你的成功不是以别人的陨落为必然，然后你的收获也不是以别人的失去为前提的。你靠你的才华获得的那种贵人的支持和资源的倾斜，绝对是比你去偷别人老公来的快乐。我觉得很笨的点在于哪呢？你不去抱怨，直直大腿，你去搞她老公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "我反而真的相信史艾玛跟这个导演，他不是为了抱大腿，他可能是真的喜欢这个导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "我觉得那就更笨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "你是笨，但是你知道吗？确实是笨，从一个理性的角度上来说就确实不聪明。因为他的老婆是你的制作人，对，这确实是很笨。但是与此同时，我觉得他是至始至终对自己就是在顾及别人跟顾及自己选择当中，他不会去用理性去衡量这个选择聪明不聪明，而是他非常遵从自己的内心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "比如说但这种不管不顾的人就是会伤害到别人。比如说那个时候跟胖姐的合约，她也没有太多犹豫，我就签了。哪怕他知道什么东西对自己是最好的，然后也是她最想要的。并且她跟她男朋友在那段时间也就是离开她男友了，因为她觉得两个人其实已经有一点心理上的分道扬镳了。然后包括他到最后也敢问出他导演说，那你就直接离开老薛，你离开他，你跟他分开。不是两个人在最后亲的时候，他就直接说出来了。对，作为一个小女生，并且他老婆是你的制作人加经纪人的前提之下，你要说出这句话其实是要要很大的胆识的。这个女孩非常有胆识，这是我很喜欢她的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "我觉得她有一种天真的残忍，就是她不care她伤害了别人。对对对，然后我觉得导演在刻画这样的人的时候，他其实很客观的成现了。但是他没有带批判。因为你包括像周凡，像老薛芳姐，没有任何人打压他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "我当时在豆瓣上看到一个帖子，标题叫做有没有可能导演就是想告诉我们像史艾玛这样的人才可以获得世俗的成功。我当时第一反应是，这个人的那个观点好犀利。但是我仔细一想，我觉得不是。对，因为我觉得导演其实通过萧雅之的嘴巴说了，她真的想表达什么，就是12码你还有大好前程，你还有很多好东西没有见过。这个是他最想告诉施艾玛的，包括你说的挺植被享受这一刻都是因为导演想塑造的是那帮姐姐们。对，就是那帮提点后辈的姐姐们在引导他在支持他在包容他，警告他。但整体是我们是一个共同的舞台，这个舞台不是对立的，是我们所有的女演员一起建立的，一起往前走的。所以我觉得这个导演这段其实是很我很喜欢的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "他们是手拉手往前走的。所以刚刚你说的豆瓣的这个观点，我觉得他的所谓的成功只是成功的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "第一段我觉得就是20岁的那一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "对，就只是其中的一种方式而已。对，但是你说这些姐姐们谁不成功？对，不是说这个单亲妈妈她从草根开始延起就不成功，不是说周凡有天赋就不叫成功。老薛退居幕后也很成功，哪怕尼妮她最后她选择退隐了，吸引了他选择了爱情。其实我觉得也很成功。只要你获得了自己想要的东西，它就是成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "对，而且我会觉得这个是我让我最感动的，就是导演塑造的一个女性群像。就是这样有女性在的环境，它不是厮杀的，它不是你死我活的。因为宫斗剧特别喜欢你演你死我活，我特别不喜欢这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "特别不爱看宫斗剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:19",
      "text": "对，宫斗剧最好的就是禁止欲孽，但是那个就不说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "我非常有我非常好奇宫斗剧像甄嬛传这种有没有可能男的很爱看，男的天天想我有一个后宫，然后这些女的天天在后宫里面为我搞死你，搞死我，然后杀掉一个眼睛什么砍掉一个手不是很爽吗？女性在这里面看到底在看什么？我都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "我不知道我不知道。但是金枝欲孽是比较好的，为什么？它是所有的人都知道，我不是在为爱情厮杀。我其实就是打工，我要的是一份名利，他们当时真的是名利，但是我觉得甄嬛传那种就是你跟我不同，我就搞死你的那种，其实蛮难受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "我很喜欢看这个导演演的，所有人都知道是艾玛其实是一个初出茅庐的很残忍的小野兽。但是所有人警告他，但是同时没对他下狠手，没有甚至是允许了他这样子往前走。因为大家都看到了他的才华，我觉得这是一个很很温厚的社会图景。对他让我想到了一个啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "就我最近在看那个朱光潜先生的谈修养，里面有一本就是有一个文章，他讲到的其实就是恻隐之心。他说他当年在看到罗素写中国人的时候，写中国人很残忍，他就很不开心，但是他没有办法反驳。然后他就想到了，其实这是全人类共通的一个点，就是残忍。很多人其实都是西方很多人都说过什么揭开文明人的表皮，你会发现野蛮人然后在风浪起播的时候，站在岸上看别人在痛苦里挣扎是一件愉快的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "就是人性到底是善还是恶，其实有很多很多的讨论。但是恻隐之心这个词其实是所有文化共通的点。因为所有的不管是信宗教也好，信仰也好，文明也好，其实大家都知道这种心里面的善恶全在一念之差。而野蛮与文明、善与恶、生与死，其实都是一个转念上面的事情。所以这个是最重要的事情。他到最后他就是说培养恻隐之心，是教育里面一个非常重要的节目。而且他说恻隐之心不是软弱，就是融。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "孔子之前说过一句话，叫做仁者必有勇。就是你有仁爱的人其实会有勇气。因为真正的仁爱，你其实要很大的勇气来做支持。所以我就觉得包括网上有很多人在讨厌他，或者说在骂他，又包括网上有很多人在骂再见爱人里面所有的嘉宾我会在想当然肯定会很生气。在那个当下，但我们有没有一点作为人的恻隐之心在这个里面像这个导演一样，说你看到一个后辈这样去掠夺，你肯定会很不爽。但是你要怎么去做？我觉得是很很值得思考的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "而且我觉得如果我们在戏外讲的话，我觉得这个导演非常温柔的点在他没有去毁掉史艾玛这个演员的演员生涯。你就想想作为史艾玛这个演员长了一张那种美眉脸，如果你又把它拼命的写的很坏的话，其实以后这种坏可能会跟这个演员走很长一段时间。因为他这种脸如果你一旦演了那种很邪恶的角色，是没是比较毁过观众缘的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "就是有有一种你就被烙上了那个烙印的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "你就想想如果刘浩存演了一个坏蛋，他现在应该比现在还难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "刘浩存有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "演过坏蛋我不知道，但是他就是他这种漂亮的柔弱的妹妹脸，就是不适合演坏蛋，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "我还想讲一个我很喜欢的人，就是壁虎。壁虎就是戴英姐跟芳姐的那个经纪人。经纪人她好可爱，她可爱的。对，就是在那个人里面我就感觉到这是一部喜剧。因为那个人一开始就是很卑微，入场就是各种弯腰点头，说大家好，什么什么感谢，一直是一个很卑微很小人物的，然后一直被呼来喝去的。然后当中就有很多很喜感的东西，其实他有在Carry那个喜点的那个东西。对，然后包括他带的一个公主病的女演员和一个妈妈式的女演员，其实他们仨这一个这个团体我都很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "你知道演茵茵姐的那个演员，就是我看严艺文在另外一个采访里面说，这个演员一开始因为他其实也有一点年纪了，然后他的台语是不好的。后来随着台湾的整个影视稍微有一点点往后退，所以有一些演员他就要去接一些本来不愿意接的戏。然后这个演员，他后来就去接了八点档，你说对于这样一个漂漂亮亮的，然后又柔柔弱弱的、温温柔柔的女生，你去演那种八点档的妈妈，对他来说本人是很有挑战的。他演过八点档，她演了八点档的妈妈。对，所以其实在这个里面不是讲你就要开始接受自己演妈妈这件事情。就是在说这个英英姐的这个演员，然后他就开始去那个台语的本子，然后一点一点去演那种八点档那种婆婆什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "那是很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "对我觉得这可能是很多女演员在你到了一定的年龄之后，你没有再往上走之后，你必须要面临的一个选择。不，那个时候很多人讲大S一直不肯演妈妈，一直不肯演妈妈吗？我小时候就记得有这个新闻，但是我那个时候没有跟女演员的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "这种心境联系在英姐我也很喜欢，他们这三个人，每个人都立住了，就壁虎到后面其实这个人物的立体是从哪里开始？就在从他退场开始，他不要干了。对，然后不要干了之后，你就看到茵茵姐就睡了。她当时知道这件事情的时候，整个人就是非常崩溃，说为什么爱我的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "都要离开我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "我了对我当时说你至于但是英英姐的这个人物也在那一刻就立住了。她是一个有很厚的壳的人，外面就是很娇滴滴，说就是很嗲，然后一定要保持很优雅。结果那个时候当他不是有一个误会，就是他以为他演女儿，结果后来他演妈，他就说我要去一下洗手间，然后在洗手间里面他扇了他自己一巴掌，然后他就看着他自己那个眼神一下子就非常的坚韧，我当时觉得有被打动到。就是那种外面的娇柔和里面脆弱和坚强的那一瞬间就全部都释放出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:04",
      "text": "而且你知道英英姐这个角色，她那个演员他后来有发一个facebook，就是他刚他后来说其实潘英英这个角色不是他，是因为有很多人很避讳演这个角色。后来轮到他的，后来他发了一个facebook，我觉得写的好好。他说他演完有点崩溃，因为他也是一直想要说我要息影，我不想演了。结果最离不开的人就是他。因为潘英英在里面就是一个为了演戏，不结婚不生娃，然后一直去整容，然后削骨，然后不演那样一个很坚持的女演员。她说在facebook上说，她说我设了一道墙，是为了怕别人触碰到我的柔软的世界。我喜欢雪中送炭多过于锦上添花啊。我总是觉得现在的社会生病了，看笑话的人比真心祝福的多，喜欢往别人痛点再踹一脚的人，喜欢站在风光的人身边以为自己高贵的人多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "而我觉得相而我一直相信存好心做好事，宇宙会给给你回馈。角色触发到了我内心最柔软的那一刻，爆发之后我才感受到身边有爱我的人那么多。就是他，我觉得这段写得很动人，就是女演员会有的那种感慨，尤其是喜欢往别人的痛处再踹一脚，喜欢站在风光的人身边，以为自己高位。我心想你写的时候到底有点多少个人的名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "是的，而且我在这部剧里面看到了所有这些人的敬业。你看潘英英在要去演妈的时候打自己一巴掌，就是让自己有点像振作起来这个意思。对，然后你看周凡作为一个这么风光的女演员，要他试镜的时候，从喜怒哀乐开始演，他也就开始演了。自我介绍开始演，也就开始演了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "对，包括那个格里芬，就是她妈妈当时不是说去试镜他女儿的戏吗？然后他女儿说可能这个角色你是要有化疗的，要剃掉剃头的。他直接就把自己的假发拿下来了，就已经做好了所有的准备。其实他也是向他女儿展现你作为一个演员的专业，并且我小的时候为了谋生把你带大。其实我是没有这么多自己的所谓的体面，所谓的坚持跟放不下的东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "对我觉得这部剧里面有很多在写女性的努力是好好好感动。就是你会觉得女生其实她努力起来的样子非常动人。每一个去尊重自己的职业和去做努力的人都好，值得为她鼓掌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "对，所以为什么我觉得影后这部剧好看？其实我喜欢它多过于喜欢不够善良的我们。因为这部戏我觉得它非常的完整。每一个女性身上都有自己的坚强，有自己的脆弱。但是他们就像马蒂斯的那个画，一圈人把手牵起来就是会环绕地球一周。他们整个这些人站在一起，你就发现女性以及女性的要素面临这一辈子的关系，不管是友情还是爱情，还是母女关系之间，不同的面相是呈现的非常的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "漂亮跟齐。是的，你要这么说，我也会更喜欢这个导演。因为我觉得他在这个程度，他虽然没有给女性你的东亚困境给一个很好的解释，但是他描绘的那种女性的这个共同体，我觉得很动人。尤其是那四个人，四人帮，我觉得特别的有爱。是的，对，太羡慕了。我想在上海也没有一个人可以在我这么失意的时候，我有三个人冲到我家里来，说我们今天晚上喝个酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "对，而且你想这些人都是什么制作人、女演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "都是忙的要死的人，对吧？我觉得这个太动人了。然后还有包括芬姐，你刚刚说她是她女儿的进，不是剃头那一段。他后来在演戏，最后一场杀青戏，他女儿不是加戏了，把他车祸的那一段加进去了。后来他女儿说你已经在戏里给我道过歉了，其实有一些人看不懂这一段。我当时其实我能get到他那个点，就是他妈妈他演那个妈妈最后一场，他是刻意表现了很凶的样子，但是他讲的话其实是在关心那个女儿，他当时看到女儿腿上的血之后就凶，他说你回来你钱不要了，他说你拿着这个钱，你不要去给我吃泡面，你给我定好闹钟，你明天不要给我迟到。就是看起来很凶，他其实是因为有一些人他关心的话，他没有办法用一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "很温柔的话表达方式，就是这样，我觉得这是很多人很吃亏的地方。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:48",
      "text": "因为他那个时候一个人带小孩还债，对于一个妈妈来说他很辛苦。他没有办法像那种娇滴滴的富人一样去说，女儿你今天受伤了什么的，她表达关心就是那个样子的。尤其是东亚母女，她有的时候就是一种很沉默的关系，就是你不闻我不问的那种交融的关系。而这种其实才是我们很细腻的时候，你会感觉得到的。那种妈妈对你的关心，小的时候你可能理解不了，理解不了，长大之后你会知道，其实你妈妈那个时候很不容易，然后你妈妈那个时候其实很心痛，对，很关心你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "当时在看这个导演的那出戏的时候，我就在想，如果我是这个导演的这个演员，我可能在丽芬演这个戏的时候，我可能也会掉眼泪。因为母女情其实每个人都能共情，所以他那个眼泪我觉得应该是很真实的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "那一场戏确实是非常动人。最后一个我想讲一下胖姐，其实我我猜可能胖姐是人气最高的人。因为包括我自己在看的时候，她那场告别戏是我唯一哭的一次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:59",
      "text": "我哭的是你说哪一场告别？就是他最后那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:03",
      "text": "镜头不是他撕他那个吊牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:04",
      "text": "说这个我也是是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "我跟你讲，他把那个衣服穿上去，那个吊牌露出来。在便利店的时候，我就知道后面有一场哭戏在等我。因为他那个吊牌放出来肯定是故意后面有戏要安排的。我心想完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "我待会要我都我在天利便利店，我都没看到那个吊牌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "我心想待会儿我要哭了。然后果然我就在想，其实有的时候你知道要发生什么，但那个情感到了你忍不住，胖姐那个演员演的太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "钟欣凌我超喜欢她她以前老上康熙的，因为我不大看他他有两个非常可爱的小朋友，然后他上康熙也非常讨喜。他是是好像也是金钟奖最佳女配是吧？这个人其实才是这些人里面应该是最先拿金钟的，我不确定但。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "肯定是很早之前打京东的，他那场戏太感动了。但是我在想，作为胖姐和史安玛这样的关系，其实我觉得史艾玛离开她是无可厚非的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "而且从理性的角度上来讲，我觉得是对的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "就是我有在跟朋友聊，你知道吗？就我们俩这种观点，其实有人不是的。我有一个朋友他说如果是我特别不能原谅夏艾玛，离开他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "我可以原谅我。我而且我希望他能够就着我们当年的情分，然后来提点我一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "对我当时就也是这样跟他讲的，我说如果是我，我也会离开。因为我觉得报恩滴水之恩当涌泉相报，对，这个是没有问题的。而且我一直都觉得如果你帮我一分，我可以回馈给你十。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "但可能未必是现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "但不是拿我的前途为代价。对，因为你想我跟你一起烂在这里，不如我去拿到更好的，站在更高的地方，然后我带你我拉你一把，如果我成了女明星，我想要你当我的经纪人，或者是你我想要到你我的团队里来，不是很好吗？对，我其实在职场上碰到蛮多领导都会讲出这句话，就是如果你有更好的地方，我肯定为你开心。当然或者是你要跳到那个地方去，你那个地方好吗？如果你比现在好，我就支持你走。如果那个地方不好，我觉得你不应该走。就是他会去觉得说你往更高的地方走是我的荣耀。当然因为是我培养出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "当然对，但是其实从情感上来，你知道我那个朋友他说他当年发生过一样的事情，就是他的那个老板创业失败了，也不是失败了，其实是成功了，后来出事儿了。然后出事儿了之后，就所有的人都遣散了。遣散了之后，他就去找工作了。结果因为他能力很强，他找到了一个很好的工作，结果他的前老板给他发信息，而且那个钱老板跟他关系不是很好啊，不是那种说革命友谊，我每天朝夕相处带的。因为他那个团队很大，那个老板属于认识他知道他说你回来帮我干，然后我给你的工资多少，你要做什么什么事情，其实那个工资比他找到的offer低三分，只有3分之1，我说那你为啥回去？他说因为他说我他需要我，然后他就回去了，你知道吗？就是会有这种重情重义的人，我俩这种现代商业思维。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "其实我并不觉得我俩不重情重义，而是有一些情不一定是现在要报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "对，我会觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "我们这种叫识大局，有大局观，站位高。对，这个不是什么现代商业思维，这叫有识大局。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "但我不知道我不知道这样讲会不会被骂，因为可能还是会有一些人他会很生气。我不我不知道我不知道，我觉得大家可以给我们反馈，如果你不同意也没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "对，反正从我的观点，我是觉得这是一定N是一定要报的。但是会以一个更大的一个局面去来考虑这个事情，而不是说当下两个人你中有我，我中有你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "这样就不用捆在一起。我比较喜欢成全的关系。对，还但是我必须要讲使。爱玛做错的一个点是他没有先坦诚的跟胖姐讲，他回避了，就他发了个email.",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "我觉得他讲不出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:22",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:22",
      "text": "作为这么小的一个小孩，他要怎么讲？然后当时每天经纪人帮你花了这么多心思，结果你最后一步飞黄腾达，你得把对方甩了，这咋咋说？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:33",
      "text": "但是我自己觉得如果是我我会去道歉，就是我会去说我很遗憾，或者说我对不起。但是我得对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "但他欠他一个说法倒是真的。这事儿就有点像分手，你给对方发了一个短信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "对，就你就网上QQ分手。QQ分手是多么不尊重人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:58",
      "text": "就是我觉得这个是其实是我觉得小艾玛不对的点就我觉得他离开无可厚非。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "没做到位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "有些事儿对对对，但因为我觉得如果他直接跟胖姐讲，胖姐肯定会成全他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "对，那行，那今天这期节目就到这边了，真心推荐大家去看一下netflix这部新剧叫做影后。如果大家看了这部剧有什么想说的，也欢迎你在评论区跟我们互动。还是欢迎大家每周收听。来都来了，你可以在小玉舟、网易云音乐、荔枝FM、苹果podcast、spotify等各大平台找到我们，也欢迎你给我们留言，就这样喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:31",
      "text": "拜拜，希望你今天也开心。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "丸子和妮蔻深入探讨了台湾剧集《影后》，该剧深刻描绘了中年女性在工作和生活中的挑战，以及年轻女性的角色发展，展现了跨越不同年龄阶段的丰富女性经验。剧集通过多样人物群像，探讨了职场困境、人际关系处理、个人成长与自我认同等议题，展现了现代女性的真实生活和心理状态。两位主播高度评价了《影后》对女性议题的深刻探讨和艺术表现，特别赞赏了剧集传递的正能量，以及对女性独立、友情和家庭价值的肯定。剧集成功反映了当代女性在追求个人梦想和平衡生活中的复杂情感与抉择，赢得了两位主播的广泛赞誉。",
    "qa_pairs": [
      {
        "question": "这部台剧《影后》主要讲述了什么内容？这部剧探讨了哪些女性议题？",
        "answer": "《影后》这部台剧横跨了20至50岁不同年龄段女性的生活和工作，以女演员为视角展开剧情。故事围绕着20岁的小女演员寻找角色、试戏，并与曾经的偶像、现年过半百的制作人薛雅芝（老薛）以及转型中的女演员妮妮等人物展开交集，探讨了她们面对的职业困境、人际关系问题，如母女关系、婚姻关系等，并深入剖析了女演员从年轻到年老的职业生涯多面向的展现。剧中探讨了多个女性议题，包括girls help growth（女性之间的相互支持与成长）、母女关系的修复、亲密关系的处理、容貌焦虑、整容问题、年龄与职业转型的矛盾等。同时，也通过导演闫艺文的创作经历，将娱乐圈的真实现象和她自身的感受融入到剧情中，让观众在不同女性角色上找到共鸣。",
        "time": "00:02:03"
      },
      {
        "question": "剧中有哪几位主要女性角色以及她们各自的背景故事？",
        "answer": "主要有四位核心女性角色：一是20岁的年轻女演员；二是曾经的影后薛雅芝，她现在转行做了制作人；三是曾经拍过情色片并被唾弃，试图转型的女演员；四是单亲妈妈级别的女演员，她的女儿是同性恋导演。这些角色分别代表了不同类型的女演员，从起步阶段到老年时期的演艺生涯，以及她们面临的各种社会问题和挑战。",
        "time": "00:02:03"
      },
      {
        "question": "杨锦华在剧中的境遇是怎样的？",
        "answer": "杨锦华在剧中饰演一个天选周凡，多次获得金钟奖提名却始终未能获奖，她的演艺经历与现实中金钟奖最大遗珠——杨锦华有着相似之处，多次入围但未能获奖，这在剧中通过台词表达得非常直接且残忍。",
        "time": "00:05:55"
      },
      {
        "question": "杨锦华与薛雅芝（老薛）之间的冲突是否基于真实事件？",
        "answer": "在现实中，杨锦华与薛雅芝（老薛）之间的冲突部分是基于台湾娱乐圈的真实事件和人际关系，比如名字的念错和因误会产生的矛盾，这些在剧中都有所体现，反映了导演闫艺文对于娱乐圈深刻观察和亲身经历的影射。",
        "time": "00:07:03"
      },
      {
        "question": "在经纪人的角色中，如果没有与艺人签订长期合约，是否可以视为一种牺牲行为？",
        "answer": "不，这不叫牺牲，而应该归咎于经纪人的专业性不足。如果经纪人预计到未来可能会面临艺人走红后资源流失的问题，那么在签约阶段就应该预见并采取措施保障自身利益，比如签订长期合约。",
        "time": "00:13:59"
      },
      {
        "question": "胖姐这个角色是否应该签约以保护自己的利益？",
        "answer": "胖姐作为一个经验丰富的经纪人，应该知道签约的重要性。如果没有签约，这其实反映了经纪人自身不够专业。",
        "time": "00:14:26"
      },
      {
        "question": "胖姐的角色行为是否出于善良或出于对商业的考虑？",
        "answer": "虽然有人可能认为胖姐出于善良，但从商业角度来看，她的做法显示出其不够专业，没有平衡好个人与客户之间的得失。",
        "time": "00:15:18"
      },
      {
        "question": "老薛和周凡在剧中的关系如何被解读？",
        "answer": "老薛是一个有着目标清晰、懂得进退的聪明女性，而周凡则更像是天赋型选手，两者性格特点不同。老薛嫁给周凡也有其深思熟虑的一面，可能是为了事业上的相互补充和支持。",
        "time": "00:15:31"
      },
      {
        "question": "对于老薛在婚姻中的决定，您怎么看？",
        "answer": "老薛的决定被一些观众认为是恋爱脑，但实际上，她可能是在看清局势后做出的一石二鸟的选择，既满足了自己的事业需求，也得到了安稳的家庭生活。",
        "time": "00:17:00"
      },
      {
        "question": "您如何看待“大女主”这一概念？",
        "answer": "“大女主”应是指那些不被任何东西束缚、有追求和拼搏精神的女性。老薛虽然在事业上非常成功，但她在家庭与事业之间的挣扎和自我反思引发观众共鸣，也揭示了东亚女性在追求自我与配合他人的困境中面临的挑战。",
        "time": "00:19:12"
      },
      {
        "question": "徐雅芝在文章中提到的使命是否让人反思自身是否在人生舞台上闪耀？",
        "answer": "是的，徐雅芝的观点指出，作为个体，我们不能过分依赖别人的爱和善良来填补内心的缺失。即使在别人看来处境艰难，如果自己已经转变并能够接受现实，那么这种困境就变得不那么重要了。徐雅芝的经历唤起了不少观众和我个人的共鸣。",
        "time": "00:27:04"
      },
      {
        "question": "徐雅芝对丈夫出轨后的反应以及网友对此的看法是怎样的？",
        "answer": "徐雅芝在丈夫出轨后表现出的理解与包容引发了争议。网友质疑徐雅芝不应该为丈夫出轨的行为贴金，并且提醒她自己也是深度合作关系中的付出者，而不是单方面的牺牲者。不过，也有人理解这种平衡关系，并认为在任何深度关系中，双方都做出了很多付出和牺牲。",
        "time": "00:29:30"
      },
      {
        "question": "如何看待“经营亲密关系”对女性来说是一个巨大伪课题的观点？",
        "answer": "梁永安老师认为，女性花费大量时间和精力去维持一段亲密关系可能是一个巨大的误解。建议女性应该更多地去探索世界，获取多元回馈，而不是仅仅局限于维护一段关系上。经营亲密关系对女性来说确实是一个需要深度思考的问题。",
        "time": "00:30:16"
      },
      {
        "question": "老薛的行为模式如何体现，并且这种模式对他的关系有何影响？",
        "answer": "老薛的行为源于他的自信，来源于被别人对他有亏欠感，他擅长照顾他人，同时也期待得到相应的回报。他与周凡的关系中，这种相互需要的循环能够使他感到满足。然而，他也可能需要走出这种依赖他人亏欠感的心态，接纳自己只是喜欢操心，并非出于索取目的。",
        "time": "00:31:36"
      },
      {
        "question": "周凡在《天才女友》中的角色形象以及她的个性特点是什么？",
        "answer": "周凡在《天才女友》中是一位天才型女演员，与老薛形成了鲜明对比。她具有正义感，敢于表达自己的意见，甚至不惜得罪人。她三年不演戏并非自我放弃，而是为了自我回血和充电，以便在未来的作品中绽放光彩。同时，周凡的直接和刚猛性格有时会给周围人带来压力，但她也展现出理解和包容的一面，如在电影中鼓励受伤的朋友，展现出了大姐风范和江湖义气。",
        "time": "00:34:18"
      },
      {
        "question": "你是否介意你的朋友在你的婚礼上发表过激言论？",
        "answer": "虽然我会介意，但我会理解这种行为背后是因为朋友之间的关爱和担心。",
        "time": "00:41:42"
      },
      {
        "question": "在剧中，周凡在婚礼上做出某些举动的原因是什么？",
        "answer": "如果我是周凡，我会认为她做出那些举动是因为她非常爱说话人，并且出于对说话人的关心，担心她会做出错误的选择。",
        "time": "00:42:34"
      },
      {
        "question": "薛雅芝饰演的角色在周凡跌倒后不让其丈夫去扶她，这是为什么？",
        "answer": "这是因为在那个情境下，薛雅芝饰演的角色需要维护自己的尊严，如果丈夫去扶她，就会显得她在别人面前失去尊严。",
        "time": "00:43:04"
      },
      {
        "question": "史艾玛与导演之间的关系，以及她与其他姐姐们的关系如何解读？",
        "answer": "史艾玛对导演的情感可能不仅仅是功利关系，她有一种不顾一切追求自己想要东西的天真残忍，同时也能得到包括导演在内的姐姐们的包容和引导。这并非单一的成功方式，而是多元共存、互相支持的女性群像。",
        "time": "00:48:21"
      },
      {
        "question": "对于剧中的史艾玛角色，网上有很多批评的声音，你怎么看待？导演对于史艾玛与其他角色间冲突的态度是怎样的？",
        "answer": "虽然有很多人批评史艾玛，但我认为导演在塑造这个角色时还是比较温柔的。尽管史艾玛有些行为不讨喜，但她也有真实、不完美且有野心的新人心态，这种人性展现让人觉得她更像是一个小野兽，未被完全教化，而非纯粹的恶。导演在处理史艾玛与其他角色冲突时，并没有采取极端打压的方式，而是展现了一种有野心却保持基本人性和善良的竞争者形象，这与某些宫斗剧中的冷酷无情有所不同。",
        "time": "00:45:18"
      },
      {
        "question": "在《影后》这部剧中，您最喜欢的角色是谁？",
        "answer": "我最喜欢的角色是壁虎，也就是戴英姐和芳姐的经纪人。这个角色从卑微入场到最后逐渐展现立体性格，特别是在退场后的情感爆发非常动人。",
        "time": "00:54:10"
      },
      {
        "question": "英英姐这个角色有何特别之处？",
        "answer": "英英姐是个外表娇滴滴但内心坚韧的女演员，她在面临年龄和职业挑战时，选择坚持自我，在剧中有很强的情感触动点，比如为了演戏不惜自残，这体现了女性的坚强与脆弱并存。",
        "time": "00:55:42"
      },
      {
        "question": "演员严艺文在真实生活中对扮演潘英英有何感想？",
        "answer": "严艺文在扮演潘英英后感到崩溃，并在Facebook上分享了自己对于角色的理解和心境变化，表达出对演艺生涯的独特感悟，以及对社会现象的反思。",
        "time": "00:57:04"
      },
      {
        "question": "剧中有哪些描绘女性努力与敬业的场景？",
        "answer": "剧中多个角色都展现了敬业精神，如潘英英为演妈妈角色打自己一巴掌以示振作，周凡在试镜时从自我介绍就开始全情投入表演，格里芬为女儿试镜剃掉假发等，这些都体现了女性对职业的尊重和付出。",
        "time": "00:58:37"
      },
      {
        "question": "对于胖姐这个角色及其告别戏的看法是什么？",
        "answer": "胖姐（钟欣凌饰）的告别戏极其动人，尤其是她在便利店穿新衣服时露出吊牌的情节，让人泪目。对于史安玛离开胖姐的情节，从理性角度看是可以接受的，因为有时候为了更好的发展和更高的成就，可以成全对方并向前走，这也是职场上的一种大局观。",
        "time": "01:02:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "台剧《影后》深入探讨女性生活与职场挑战",
        "summary": "丸子和妮蔻讨论了他们最近看的一部台剧《影后》，这部剧聚焦于不同年龄段女性的工作和生活，尤其是中年女性的挑战。剧情围绕着四位女性展开，包括年轻女演员、前偶像、制作人以及曾经拍过情色片的女演员，展示了她们在娱乐圈中的友情、家庭关系和职场困境。这部剧不仅仅是一部演员剧，还深入探讨了女性在不同生命阶段面临的各种问题和挑战。"
      },
      {
        "time": "00:04:44",
        "title": "台剧《你的孩子不是你的孩子》深度解析",
        "summary": "对话中讨论了台剧《你的孩子不是你的孩子》及其背后反映的娱乐圈问题，如容貌焦虑、整容、年龄接受度等。导演闫艺文，曾为影后，通过这部剧反映了其在娱乐圈的观察和体验。剧中的角色和情节影射了现实中的人物和事件，如某些演员的友情破裂、提名多次未获奖的遗憾等。此外，也提到了选角过程，强调了演员与角色之间的契合度。尽管这部剧具有深刻的启发，但也存在一定的短板，如导演手法可能不够犀利。"
      },
      {
        "time": "00:10:06",
        "title": "探讨导演严艺文的戏剧作品及其深层意义",
        "summary": "对话中讨论了导演严艺文的作品，特别强调了他处理人性和故事叙述的温柔手法。尽管他的作品可能不会直接给出所有的答案，但留有足够的空间让观众自行理解，引发观众对自我和人性的深刻反思。讨论者认为这种包容性的表达方式，尽管不够锋利，却能触动人心，保持一种温情和喜剧性的平衡。同时，也表达了对剧中女性角色的喜欢，包括那些带有复杂性格的角色，认为他们的存在使剧情更加丰富和真实。"
      },
      {
        "time": "00:12:30",
        "title": "对老薛及胖姐角色的深入分析",
        "summary": "在讨论中，表达了对老薛角色的复杂看法，认为虽然网络上普遍认为老薛在牺牲自我，但实际上老薛的行为不应简单地被视为牺牲。讨论进一步扩展到了胖姐的角色，指出胖姐在职场上的某些决策导致了她的损失，这更多地反映出她的不专业而非牺牲。讨论中还提到了对胖姐角色的情感认同，尽管如此，还是强调了在商业交易中专业性的重要性。"
      },
      {
        "time": "00:15:31",
        "title": "解析两位女演员的不同人生选择与公众形象",
        "summary": "对话中，讨论了两位女演员的不同特质与人生选择。一方面，一位演员被描述为天赋型选手，凭借自身天赋与魅力在演艺圈中获得巨大关注和成功，即便她的行为引发争议，仍能获得公众和媒体的追捧。另一方面，另一位演员则展现了审时度势的智慧，通过明确的目标和坚韧不拔的努力，在幕后找到了自己的位置，她的选择被看作是一石二鸟的智慧之举，不仅解决了个人生活的问题，也为自己在演艺圈中找到了新的定位。讨论还触及了公众对于女性在职业选择和个人生活决策上的误解和矮化，强调了老薛作为一位成功女性的独立性和聪明才智。"
      },
      {
        "time": "00:19:10",
        "title": "大女主形象探讨与自我接纳的重要性",
        "summary": "大女主不应仅是无拘无束、拼搏奋斗的形象，而应更多地体现为自我接纳和爱自己的状态。在现实中，许多女性在追求事业成功和家庭幸福的同时，往往陷入传统困境和自我牺牲的循环中，感受到束缚和无奈。通过不同的角色故事，展示了女性在面对生活挑战时，如何从不同角度接纳自己的各种特点，从而达到一种真正的大女主心境。这不仅是对女性角色的深入探讨，也是对现代女性自我认识和成长的反思。"
      },
      {
        "time": "00:24:26",
        "title": "理解女性追求自我价值的内心矛盾",
        "summary": "在看似宣扬女性独立的社会背景下，许多女性实际上面临着寻找内心真正自由和无爱的课题。她们的生命动力应来源于个人的欲望而非他人的期望。讨论强调，不应将女性的特定境遇视为困境，因为这可能是她们主动选择的生活方式。同时，个体的心境是否解脱对于实现自我价值至关重要。通过薛雅芝和麦玲的例子，探讨了女性在追求自我实现的过程中，如何处理个人愿望与社会、伴侣期望之间的张力，以及如何在个人和家庭幸福之间找到平衡点。"
      },
      {
        "time": "00:27:56",
        "title": "探讨爱情、自我价值与人际关系的复杂性",
        "summary": "对话深入讨论了一对夫妇之间的爱情、自我牺牲与个人成长。在一段感情中，双方都为彼此付出了很多，但同时也强调了自我价值和独立性的重要性。指出了在爱情和人际关系中，应该看到自己的主体性，而不是将自己置于被动或附属的位置。强调了女性在选择伴侣和经营关系时，应该基于自身的主体性和选择权，而不是寻求被拯救或附属。最终，呼吁人们在任何深度关系中，无论是夫妻、生意伙伴还是朋友，都应该认识到彼此的付出，并珍视自己的独立性和选择。"
      },
      {
        "time": "00:34:18",
        "title": "周凡角色分析与个人感悟",
        "summary": "对话内容涉及周凡角色的个性特点、人际关系以及其行为动机的深刻理解。周凡被描述为一个具有正义感、不畏惧表达自己观点的人物，虽然他的行为有时可能会伤害到身边的人，但其本质是出于善良和对朋友的深切关怀。通过具体事件分析，讨论了周凡与朋友之间的复杂关系，以及他在特定情境下的反应和选择，展现了其作为一个多维度角色的深度。同时，对话中还包含了对女性间友谊的见解和对个人成长、自我价值实现的思考。"
      },
      {
        "time": "00:43:45",
        "title": "探讨电视剧中人物关系与成长",
        "summary": "对话中表达了对电视剧中双强碰撞情节的喜爱，认为这种剧情展示了健康、有生命力的争执。对史艾玛角色的讨论揭示了人们对角色的不同看法和导演的温柔处理方式，强调了人性的复杂性和成长的可能性。讨论还触及了电视剧想要传达的关于成功、野心和人际关系的深层信息，以及女性角色之间的支持和包容。"
      },
      {
        "time": "00:49:33",
        "title": "对女性成长和人性探讨的深刻理解",
        "summary": "对话内容涉及多个层面，包括对成功的多维度定义、对女性群体形象的正面呈现、对宫斗剧的批评以及对人性、善恶的深入讨论。强调了在追求名利、爱情等个人价值的同时，也应该注重培养恻隐之心和仁爱的勇气。还特别提到一个导演的温柔处理方式，既展现了对演员职业生涯的关怀，也反映了对人性复杂性的理解和尊重。"
      },
      {
        "time": "00:53:46",
        "title": "探讨女性角色在影视作品中的形象与挑战",
        "summary": "对话者讨论了刘浩存等演员在影视剧中扮演角色的适配性，特别强调了女性角色面临的刻板印象与年龄带来的挑战。他们分享了对某些影视作品中女性形象的看法，包括那些努力呈现女性坚强与脆弱并存的作品。此外，还提及了对于女性演员在职业发展上的艰难选择，以及社会对女性角色的期待与偏见。"
      },
      {
        "time": "01:02:43",
        "title": "胖姐角色分析与情感共鸣",
        "summary": "对话中讨论了胖姐在剧中的告别戏份触动人心，以及胖姐演员钟欣凌的演技备受赞赏。同时，探讨了人与人之间的关系处理，特别是在职场和人际关系中，如何在面临选择时权衡个人发展与情义。对话也触及了沟通的重要性，指出直接和诚实的交流对于维持关系的重要性。最后，推荐了Netflix的新剧《影后》，鼓励观众分享观看后的感受。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：身材好，曾是模特"
                },
                {
                  "children": [],
                  "content": "穿着：tom ford连体衣"
                }
              ],
              "content": "杨锦华"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：天赋型选手，任性"
                },
                {
                  "children": [],
                  "content": "角色定位：曾经的偶像，后息影"
                }
              ],
              "content": "周凡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：如日中天的制作人，曾经是影后"
                },
                {
                  "children": [],
                  "content": "个性：有野心，努力"
                }
              ],
              "content": "薛雅芝（老薛）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：新人演员，有野心"
                },
                {
                  "children": [],
                  "content": "行动：试图通过不同方式获得成功"
                }
              ],
              "content": "史艾玛"
            }
          ],
          "content": "主要角色与演员"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄跨越：20至50岁女性"
                },
                {
                  "children": [],
                  "content": "问题探讨：母女关系、婚姻问题、女演员的困境"
                }
              ],
              "content": "女性群像戏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "姐妹情深：相互支撑，共同面对困境"
                },
                {
                  "children": [],
                  "content": "爱情与友情：女性之间的深厚情感"
                }
              ],
              "content": "女性角色关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业发展：演员的职业生涯"
                },
                {
                  "children": [],
                  "content": "努力与天赋：不同的女性角色展示不同的职业路径"
                }
              ],
              "content": "职场剧视角"
            }
          ],
          "content": "剧情讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "周凡：坚持正义，性格直率"
            },
            {
              "children": [],
              "content": "薛雅芝：聪明，有野心，情感复杂"
            },
            {
              "children": [],
              "content": "史艾玛：有野心，但也表现出天真残忍"
            },
            {
              "children": [],
              "content": "胖姐：温柔，关心他人"
            }
          ],
          "content": "人物性格与情感"
        },
        {
          "children": [
            {
              "children": [],
              "content": "女性主义：女性的独立与自我实现"
            },
            {
              "children": [],
              "content": "东亚家庭困境：女性在家庭中的牺牲与期望"
            },
            {
              "children": [],
              "content": "演艺圈的现实：成功与牺牲，竞争与互助"
            }
          ],
          "content": "社会与文化议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对角色的喜爱与共情"
            },
            {
              "children": [],
              "content": "对剧情的期待与讨论"
            },
            {
              "children": [],
              "content": "对演员演技的认可与期待"
            }
          ],
          "content": "观众反馈与期待"
        },
        {
          "children": [
            {
              "children": [],
              "content": "影后剧集通过丰富的人物角色和紧凑的剧情，深入探讨了女性在不同年龄段的生活与职业挑战，展现了女性之间的支持与竞争，同时引发了观众对于女性自我实现与社会文化议题的深刻思考。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "影后剧集讨论脑图摘要"
    }
  }
}