{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "6766e376ba0c34b28f900cee",
  "title": "No.217 - 迷思时刻，年终述职和职场表演到底是为什么啊？",
  "task_id": "pev8qdomlggbnkga",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "Hello大家好，我是李co。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "昨天我实在是黔驴技穷，我就在那个微博上发发微博，问大家说咱今天聊啥？对，然后其实大家给我们列了非常多的话题，其中有一个叫做让我们做年终总结。当时我就在想，我工作上年终总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "到处都在总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "还让我总结。对，然后我觉得有一个东西我们我俩都特别想总结，就是今年的迷思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "不是我跟你讲，今天我白天都有点PTSD了。你知道就是你当时给我发个信息，你说你有年终总结吗？我知道你在跟我讨论节目的事情，但是当你说出你有年终总结，我的那一下我的汗毛都竖起来了。我真的是刚刚把我的自己年底的工作的年终总结交了，正在准备开始年终述职。然后我录播课，你还问我要年终总结吗？我觉得我年终从来没有这么忙过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "就总结两个字都说不明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "根本就说不明白。但是我觉得这两天我是发现了，生活当中确实是有一些迷思，今天我们来总结一些比较有意思的事儿，对这个事情是为什么呢？前两天我去一个奢侈品店看东西，我其实不是去买的，我就是路过，然后我想进去逛逛，恒隆的那家爱马仕。如果大家在听的话，就是实名批评那家爱马仕好吗？上海恒隆百货的爱马仕，我每一次去我都是一肚子的气出来。哼那天怎么回事儿呢？就是我去爱马仕我就到处转转，你知道吧？然后当时我想给我男朋友买一条领带，我就在那看，因为那个爱马仕其实是有两层楼，一楼或大部分放的其实是女士的东西。然后有一些包包也会有一些比较基础款的男士的领带。大部分有花色的领带其实是在二楼，会有一些设计比较出挑的，比如说像那种什么纯爱心的，像那种纯码的，或者是像那种什么粉色的、黄色的领带都在二楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "然后我当时跟那个sales进去的时候，就有一个sales他会跟着你，他就问小姐你需要看什么东西？然后我就跟他说我需要看领带，后来他就说那你大概要买什么样的领带？我就说我需要颜色稍微出挑一点的，因为送这是一个礼物，送礼的人就是他收礼的这个人可能会比较适合这个颜色类型的领带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "他就领着我上二楼了，我就说那这些花色，因为我看了一下他那个上面的所有的花色，就觉得也没有我特别心仪的，但是有几条是可以备选的。后来我就跟他说，你有没有别的，然后那个小姐就有一点，好像服务我时间太长的那种感觉。其实前加起来不会超过三分钟，因为他从你说三分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "你说我还以为你说什么20分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "因为首先你走进爱马仕，就是他们给我的一种感觉，就是今天你进来买的不是一个几万块钱的包，你就不是一个好的客户的质量。所以当我说我要买一个领带的时候，他可能就会觉得说，你可能买一个领带你就走了。然后结果你到了二楼，我还跟你走到了二楼，走到了二楼，你还在那选了半天这种颜色的领带，你还问我有没有别的东西，他就有一点没有耐心了。后来我他就说都在这儿，然后我就说那我不是有几条备选的？然后我说那我可以，我就想拿这几条我备选的拿下来看一下，我总要看一下你的材质是什么，我才能买对吧？包括你的宽度，包括你里面的那个内饰有没有走线，是什么样的，我都得看看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "后来我就伸手去拿，他说不要动不要动不要动不要动别动，他说不能动。然后我说怎么了？他说因为我们这个东西，他说这个东西因为是比较珍贵的，然后他说这个东西很珍贵，他说如果要拿我们来拿，他说你不要碰，他说你不能碰的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "你不配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "然后我心想有什么了不起的，我不能碰，对吧？然后我就有点生气了，你知道吧？我说那行，我说你拿。后来我就打算，本来说想拍一个照给我妈看，你知道吧？后来我打算刚把手机拿出来，他说我们这个不能拍照，那这个我也可以理解对吧？因为我觉得这是你们店里的东西，那我就不拍了，我尊重你的规则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "结果好了，因为领带不是没有挑到合适的。我说看一下钱包，他给我拿两个手套，那个手套基本上就是你要戴很久，因为它非常的紧，就有点像那种手术的手套。所以你往里面捅进去，然后拉出来就要很久。那我心想干嘛？他说因为我们这个都是真皮的，一定要戴上手套才能摸。就是我明白你们是爱马仕，就是我觉得你不需要在每一分每一秒都在提醒我你是爱马仕。而且我说句实话，你这个领带就2000块钱，虽然它不便宜，但是它绝对不是一个需要伤顾客自尊那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我觉得这类sales它有一个怎么说呢？我也他就是有一种他能够知道你今天不买一个Kelly，它有一种你不配上二楼的感觉。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "所以其实我当时因为我没有办法直接指出他一个非常明确的就是你比如说我要给你差评差在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "你就没有办法去指控他说你哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "做了什么什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "但是他让你很不舒服。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "因为人家讲的都是店里的。如果都是店里的制度，你不能碰，你不能拍照，你要戴手套，可能都是店里的制度。但他给你讲的那个方式就是你就想他扇他两巴掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "他其实是应该以一个更客气或者说更温和的方式去跟你说，我不是打断你说你不能碰。对这种感觉。对我觉得这个其实是有点没有礼貌了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "然后昨天因为这两天我男朋友不是在国内，有一些事情我觉得在国内是我们平时看不见的。因为我们已经太习惯大家所有的做事方式了。但是有的时候我男朋友他在外面逛一逛，他会给我提出问题，他就跟我探讨很多现象。比如他会讲说，为什么我觉得你们的服务人员好像是要比别的地方，别的国家的服务人员多的？或者他会说为什么你的服务人员跟你的这个距离会这么近？他会问我这样的问题，然后他问我的时候，我其实就会去想这些问题的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "因为你原来太习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "我没有我都是我从来没有想过，我都习以为常。然后当我去想的时候，我就发现了，其实我们日常生活中有很多事情是我们非常习以为常。但是我们从来没有去想过这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "为什么是这样？我难道就值得被这样对待吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "然后有的时候你可能会觉得好像是有点不对，但好像大家都是这样的对，可能是也没什么问，那我就适应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "我就忍一忍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "对你好像从来不会以一个更加客观的角度去思考，就是这些现象它背后的原因到底是什么？然后到你的不舒服到底是因为你自己的问题，还是说是你的心态要调整，还是说一点点小小的动作，其实你是可以改变这种不舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "是的，因为在你说爱马仕这个事儿的时候，其实我前阵子跟我妈一起去逛恒隆，我去了那一间的香奈儿。然后那个香奈儿他原来在一楼，后来他搬到了可能比较高一点的楼层，然后有两间对面，当时我其实是去随便看看的。我觉得sales特别能分清楚，你是真的来买特定的目标明确的一只包的，还是你来随便穿那个大棉袄出来逛街的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "他们最喜欢的客户其实是那种就是你一进来，然后也不花两分钟，直接把卡一刷，最好是刷好几个，然后直接就走了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "如果我我冲过去，我就说我要某一只包，他就会对你很克，你是性价比极高的。对对对，但他就不喜欢你就是随便走进去逛一逛，然后看看这个，看看那个，然后比较一下什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "他就不行。这就是性价比很低的客人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "然后他就会对你很没有耐心。但我就觉得就像你刚刚说的那2000块钱不是钱吗？对，我还要选一个包甚至上万的，难道我不能多看一下吗？是的，现你就算是一个很有名的牌子，你就算是一个很经典的包型，那也有人不知道的，很多人都不知道的。是的，对吧？你请你来不就是给客户做介绍的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "而且我当时特别有意思，就是我有问他一个问题。因为我其实是在网上有看到一个特定的这个皮夹的款式。然后我就问他，我说这个三千多块，因为其实我当时的预算就是2到3000。这其实在爱马仕是非常低的一个金额了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "但是它对于一个领带来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "其实然后你知道他当时给了我一个什么反应吗？我们没有这个价格的东西，我们最便宜的都是什么什么气死了，你扣我真是气死了。我说你这谁？你这么对待我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "对，因为你扣那天，其实这个事情已经过去一阵子，我气呼呼的就。到你家来。对，那天你靠在我家那个厨房，就是我在那播个什么东西，然后我心如止水，然后你给我就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "气得上蹿下跳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "天理高尔都要翻起来。他为什么要这样对待我，凭什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "对，然后昨天就是我男朋友他又去逛了这家店，同样恒隆爱马仕。然后他就是这个服务人员他离你特别的近。所以当时他给我提出了一个问题，他就说他们是想要服务他，还是说想要监视他。因为我男朋友长得那样，就是感觉是进去要抢东西的那样，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "他听懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "因为他现在其实坐在我们旁边。对对对，然后因为他就我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "整体比较有个性的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "对他长得其实是比较有个性的对，他就觉得服务员离他太近了，所以他是非常不舒适的。然后他就来跟我讨论这个问题，然后我就说哪家爱马仕？他说恒隆爱马仕。我说我知道那家爱马仕，你不知道当时在那家爱马仕里面发生过什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "I was humility.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "Yes yes, 我要气死了，真的我跟你讲，所以今天通过这个话题，我们就想来探讨很多这一类的现象。比如说我们今天讲到的服务人员，他应到底跟你的边界感应该是在什么位置？我觉得这是一个很需要探讨的东西。因为有的时候比如说对我来讲，如果服务人员离我距离太近，我刚回来的时候我是很不舒服的。然后我会跟他讲，我说我今天他会因为其实我可以理解为什么？就是因为大家都需要KPI，都需要完成他们自己的业绩，自己的考核，这关系到生存，我非常能够理解。但是这都是一个双向，彼此都要有空间的一件事情。所有事情其实都是哪怕是像这种非常松散的关系，或者是像非常近距离的一些人际关系，它都是双方的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "所以比如说对我来说，我就会跟他说，我说那你稍微离我远一点，我今天是来随便看看的，或如果我有需要，我可以叫你。对，因为他有的时候就会去走走远一点。但是这个时候又会有另外一个现象出现，这个时候从远处又有另外一个sales看到了，你身边居然方圆直径一米没有人，他又冲上来了，说小姐需要什么吗？然后我又跟他说，然后旁边这个还是被我松了，就是驱逐开展说说小姐你是需要什么了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "我跟你讲，可能就是因为你看起来比较有钱，就是他能够在你这里完成他的KPI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "不是，是因为现在大家的零售都非常的惨淡OK。所以但凡你有一个客人进来，他就是会很想要把你变成我的业绩。所以有一点大家在开始抢客户的这件事的感觉，他就变成这个竞争感，是在客户面前表现出来的。所以这件事情就是对于我来说，是经常会让我觉得不愿意到线下实体店去买东西的一个原因。那你想从一个长久的一个维度来讲的话，其实它对于线下的生意是越来越不好的。因为我们都知道有一些品牌，它的线下跟线上的KPI的考核方式其实是分开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "我觉得如果你今天不提这个话题，我去奢侈品店的体验我也不会拿出来跟你讨论。因为我觉得我就是习惯了。对，因为我会觉得就像刚刚说的，我习惯了。如果我没有很目标明确跟他说我直接要个什么东西，对他就会对我很冷淡，或者说他很不愿意招待我那种感觉，我就觉得太正常了。对我没有想过说这件事情他好像是不应该发生的，或者说他应该值得被拿出来讨论，我就直接划过去。是的，我觉得这种划过去的事情其实是很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "非常多。前两天其实还有一件我们通常会被划过我的事情。但是也是因为我男朋友他是一个西方做派的人，所以被我在当场非常敏锐的捕捉到了这个差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "什么呢？因为前两天其实我跟我男朋友去服吃饭服1088。然后当时在那这个地方，其实我们是跟我另外一个朋友一起，像我们吃饭父母都会教说不要去把盘子里面的最后一点的食物吃掉。尤其是当你第一次见到对方，或者是你在宴请客人的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "我男朋友因为他是西方的习惯，就是西方的桌上的礼仪是你不要去盛食物。一个是你尊重食物，第二个是你尊重跟你一起吃饭的人。因为可能从他们的视角，你会觉得把东西全部吃掉是第一个不浪费。然后第二个我们选的这家店是非常美味的。然后我们也没有说在桌上里面留下不该留下的东西。所以两边其实对于所谓table manner的这个概念是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "但是你说我小时候从小到大被教育的方式就是第一个，如果你在餐盘里面留东西，表示你不尊重对方，因为我们没有点够足够的食物，是不是对方没有点足够的东西。第二个就是从同一个桌上的礼，应该是孔融让梨，从小我们学的对吧？对，就是要把那个桌上的东西留给对方，所以就是有很多这样小的东西。然后当时他我们男朋友就是因为站起来把所有的东西全都吃掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "其实他还去跟我朋友解释，他说因为他来的地方，他们的一个合理的table manner应该是那个样子的。因为我朋友其实在国外也待了很多年，所以大家他也是能够理解的。那天带着我捕捉到了这个细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "就是他的习惯跟我们的习惯是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "比如说我们东方喜欢，就至少我的教育在餐桌上的一些礼仪，你喜欢把这个东西留在里面，其实你是浪费食物的一种表现。但是被我们变成了好像尊重客人的一种礼仪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "我觉得这种会发生在跟同事吃饭或者是商务宴请。对，尤其是那种大家不是特别熟，不是那种说咱俩今天就出去撮一顿那种好朋友的。因为好朋友是没有这些礼仪的东西要去讲究，你好吃肯定得吃完。对，但是如果是同事或者是商务宴请，可能大家会更客气一点，然后你就不会去吃最后一块东西。但你知道我会很难受，对我我真的特别难受。就是我就看到那一桌的菜，每一个盘子里都剩最后一口，我好难受。对我就在想大家为啥那最后一口不吃，那不就是浪费吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "是啊，对，而且我发现香港人其实也是要把所有的盘子的东西都吃光的。小的时候我去找茶，因为香港人的早茶他们不都是拼桌，然后你就跟别人坐的特别近。那个时候我小时候我又不懂事儿，然后我就点了一桌的东西。然后旁边一个大爷就用那种非常嫌弃的眼神看着我，他肯定觉得我浪费。就是小孩儿可能对他们的视角来说，你这个人就是没有家教，对吧？然后我妈她以前有一个朋友在香港，他就是哪怕今天的这个点心里面有最后一个肾在里面，就是整桌只剩了一个讲虾饺好了，他都要把这个东西打包走。所以他其实有很多这种，我们其实是可以拿出来稍微想一下，稍微讨论一下。对，稍微考虑讲合理性在哪里的这个东西，然后一代一代的去把它变得更加客观上的合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "因为我前几天正好在跟一个半熟不熟的朋友吃饭，但因为其实我的心理距离比较离他比较近，我不会觉得说我在跟你表演什么的，我就两个人吃饭吃挺开心的。最后因为去的那家是我很喜欢的。那个快乐老家叫什么来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "微黄不是微黄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "是他对面那个也在长乐路上。叫banana polio，bala polian就很好吃。然后完了之后，我也是剩一点那个披萨半拉。我说这个给我打包。然后当时那男生愣了一下，他说你打包回去会吃吗？我说会，当然吃，为什么要不吃？为什么要浪费？然后他就马上是缓过来了，他说哦哦哦那那你打包好了，但我也很敏锐的捕捉到他那个惊讶，就是你竟然开口要打包。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "这其实是一个很好的习惯，就不浪费食物是一件非常好的习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "但我也觉我我觉得可以理解，在不同的场合我会有不一样的调整。因为你总不可能在商务宴请的时候说，吃没吃完我给打包，那肯定是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "不可能的这鱼5888打包。而且就是你在吃饭的场合，其实还有一件事我觉得特别奇怪。我也不能就是我每次看到我心里都会稍微闷两句，就是那种抢买单，所有人都在抢买单，然后就说我来买我来买，不不不不我来买，不不不不不，我来买，就比那个谁叫的声音更大。但其实每一个在嚷嚷的人的时候，他都没有想买，其实心里都不想买单。大家偷偷嚷嚷着你真想买单的人，你要做的事儿你就是离开餐桌，然后直接到背后买掉你就来了。对你不用去表演你来我来的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "是的，对吧？所以这件事儿我也觉得是一个有的时候大家习以为常，然后你看到你也是划过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "对我其实我在想这件事情在我身边发生的比较少，因为要不然就是大家直接AA要不然就是一个人直接爽快买单。其实比较少在发生那种事儿，我觉得那种事儿可能发生在十年前，我有想到一个跟这个很类似的，其实是送礼物，就是更多的发生在，我今天给你送个，你我说你扣，你这个东西挺好吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "我给你来两斤。不不不不行不行不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "这不行，那这个很好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "一定要给你的。不用真不用，我跟你说我家也好，我跟你说真没有用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "对，这种事我跟你讲，就大概在一个星期之前发生在我爸跟他的兄弟身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "但这种事儿就真的在上上辈或者是老一辈更传统的一辈，其实是很容易发生的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "就是他其实他俩都在表达客气和关心。因为我我的理解是我外婆和她的姐妹特别容易发生这种事儿。是因为当我小的时候形容那个物资特别匮乏。所以你知道你送出去的任何一件普通的东西，甚至可能就是几个苹果或者是几个糖之类的，其实都是很难得的。在那个小的时候，对然后对方其实他也很懂事儿，他知道这个东西你也是很不容易拿过来的，他不能轻易的就拿走。尤其是小朋友，你如果那个时候，其实你我小的时候很想接别的大人给我的糖，但是如果我接了，父母会说对他会说你怎么这么不懂事儿，对吧？对，然后大人就会说，怎么小孩子就是没什么不懂事的之类的，其实大家都是在谦让，因为大家都是在体谅对方那种物资匮乏的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "但其实又把对方的心意给受到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "对对对，我俩刚刚那个对话从来没有发生在我们俩的身上，我们俩就会直接一般就是来个地址，然后就给寄个东西就到了。是，但是这个东西我觉得其实是一种很古早的，很亲切的长辈之间的一种比较特别的表达关心。你说到这个就是中国人客气。其实我前阵子也跟一个外国的朋友在聊天，当时我们在喝咖啡，然后他其实是有一个中国的爱人，就是他老婆是中国人，然后他俩有一个小宝宝，然后他就跟我说，我说那你一定很了解两边的文化，他是个德国人。我说你肯定是中德两边的文化你都很了解。他说no no。他说我不能说我很了解，我只能说我experienced both side，就是我只能说我经历过，你懂吗？他就一边在说一边精准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "对，他的意思就是他有一些东西他其实不能理解，但是他就是体验了。比如说比如说他说我觉得特别有意思的一个文化差异是我们中国人如果我要跟你表示亲近，我就会跟你说的句子越来越短。比如说他说在家里面表示亲近的情侣之间、爱人之间，女生如果把你当自己人，他就把那个杯子给我拿过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "他说中国人还是外国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "他说他老婆就是中国人，就会国人就会说杯子，我要那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "对，怎么跟丸子说？走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "你下来了没？你不会用一个。丸子你今天有空吗？或者说你这会方便吗？我们要不下楼，怎么你不会有一个特别长的对句子，因为懒得打。是啊对对对，但是这个是我们表达亲近和信任的方式。但是我的德国朋友他说其实对他们来说，他和他妈妈说话就是很长的，他们觉得这是一种他们去尊重和礼貌的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "对，然后我就笑，我就在想，我就跟她说，我说你知道吗？我的外婆如果是在我小的时候，我跟我外婆说谢谢，她会生气。对，因为她会觉得你把他当外人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "其实有的时候如果我很亲近，比如他跟我说谢谢，他也经常会喜欢说那种很客套的那种，非常体面的那种话。其实我也有一点就是生气，不是生，就是我会觉得身份了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "对对对，我外婆从小就会跟我说，你不要跟我讲谢谢，因为我是你外婆，我想我要我肯定会对你好的。然后就是你跟我说谢谢你就把我当外人人，然后他就一定要跟我强调这件事情，所以我特别理解这件事儿。而且其实你知道吗？我讲一个题外话，八卦就是我有一次看到一个帖子，他说你如何看到这俩男女有奸情？这很容易看吧，很容易。他说你怎么看呢？就是有的时候你会看这两个人讲话就特短，就一点都不客气，尤其是同事之间，如果一大帮子人在讨论问题，然后那一个人突然跟另外一个人来了一个特别短的句子，你就能感觉到他们很亲密。其实这个东西就是我们会去那个是的磁场，你懂吗？是的，就是因为你越不客气就代表你越亲。你，对，但是对于我觉得我们来说，其实是这个东西是很敏感的，我们很容易把特别熟的朋友当自己人。而大家讲总结这件事，第一个迷思其实就是职场为什么要有总结？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "这个事儿其实我已经困扰了很多年，就是有一些事情在职场上我是一直在做，但是我永远无法明白的。比如说一个是总结，每一年的年终我要写一个3000字的自我总结。这个自我总结其实我知道没有人在看，你自己在职场上到底做了多少事情。你的领导，你的直属领导或者是你的部门大领导，大家其实都知道。但是你就是要交这个总结，他并不直接跟你的考核有关。因为其实大部分时候在这个总结交进去的时候，你的考核已经考核完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "通常在我们公司总结完了之后，还会有一个数值的环节。这个述职的环节分几种情况，一种是部门里面述职，大老板参与。就是你每一个人在上面要把你的今年的这个总结，你交进去的3000个字的总结，写成一个PPT。然后在上面再说一次，你今年到底做了些什么东西，然后在这些项目里面有什么感想，有什么需要改进的地方，就是那三段式的那个文章有哪些弱点，然后做的哪些好的地方，然后跟前面的你做做了哪些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "下一步展望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "明天展望。那天包厢号特别搞笑，他给我发了一个，他说你在这个总结里面一定要拼命的吹，因为你不吹就赶不上别人吹的这个通胀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "我只能说包总深谙职场之道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "对，然后我就觉得特别有意思，就这个事儿他他的他的目的到底在他的原因原理的到底在什么地方。而且每年基本上大家要花1周到2周的时间专门在做这个事情。还有一种年终数值是整个部门要出去到别的地方，通常是一个像那种什么酒店之类的，然后要住个两天一晚。在这个两天一晚中间，然后每一个人就是以部门的形式，每一个人都要上去讲自己做了什么。因为有你知道有一些人的工作跟你有关，有一些他可能负责是别的业务线的事情，他其实讲的东西你也并不理解。但是你就是要往那儿坐一天，听每一个人的述职。这个事情我一直就是不知道这件事情的目的到底在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "我刚刚想到两个点，因为其实我也每年做年终总结，但是我不会他不会，我他不会让我觉得很困扰。首先第一个点是因为我们做的总结更频繁。我们做季度总结，因为你他其实强迫你养成了一个很好的习惯。因为季度总结比较轻，你一个月能做的事儿是有限的，你三个月叠一块可能就一点点。然后你其实写年度总结就把你四个季度的东西加在一起就完事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "那你这个季度的总结要总结多久了？多长的？每个人要说要做PPT吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "不做，这个是我说的是总结数值我们是不干的。总结就是你把你的这写进去体现你的干货，然后你你你的数量上去对吧？你的报告数量、合同数量，然后你的一些所有的情况，你都能把以数字的形式把它呈现出来。这个是我每个月每个季度去做了之后，我觉得年终总结会比较轻松的点。因为如果说年终总结没有办法避免，怎么样去让他更轻松。因为我自从入职之后，我的领导就一直跟我说，说你们。其实可以养成好习惯，就是你做的事儿你可以直接把它记下来，这样你年一年之后你就不会抓瞎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "但你不觉得这事儿就很奇怪吗？就是你日常要忌它是一个好习惯，为的是你年终做总结。但是你年终做的这个事情，其实你也不知道是为什么，然后推到你每个季度都在做，还被称为好习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "对，然后我就在想这个年终的你说的数值其实我不大述职，所以可能我没有那个情绪，就我没有那个PTSD和逆反心理，我去理解它，我会更心平气和一点。可能是因为有一些员工他的部门很大，然后他平时没有办法跟领导有比较亲密的接触，所以他的工作没有办法被领导看到。那么在年终的时候，相当于给他一个机会，让舞台对对对一个表现的机会，让领导知道他平时在做什么，然后他有在努力。因为我今天正好还在跟另外一个部门的同事吃饭，他其实隐隐约约表达出来的点就是他平时没有办法接触到领导，所以他其实很有能力，他也很上进，他很想要得到一个提升的机会。但是一直没有，他就挺苦恼的。所以我觉得可能对于这一类的同事来说，其实年终总结对他来说是一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "但是我觉得年终总结有一点是非常不公平的点。比如说我知道职场上有一些同事，他的他非常努力，业务能力也是有的，但是他很亏，亏在哪儿？亏在表达能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "因为其实年终总结对我来说，你在那个短短的20分钟里面，你要求一个人把自己一年所做的精华表达出来，并且有的时候受限的并不是我说话的能力，对，而是我心里的那扇门。就是我到底要不要让这盏舞这个舞台上的聚光灯打在我身上。我到底要不要舒展开来跳这支舞，还是说我保守的跳完这支舞就行了。就是说我今年的这个东西我到底怎么吹？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "我吹的尺度在哪里？对我把吹成100还是把十吹成一千？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "因为你要知道很多在职场上很能干的人，你让他吹两句牛，你可以把一个刀架在他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "脖子上那种感觉真的有这种人我我就见过特别优秀，然后特别不愿意吹牛的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "对，所以这种人他在年终述职的环节其实是有点亏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "我觉得这个分情况，因为今天我们不是也给大家做了问卷调查。对，有特别多的听友同时指向这一个问题，就说为什么年终的总结要做PPT拼页数，然后同事之间要有这么强的竞争，然后企业为什么要设置那么多冗长的评价体系流程？对，因为我们作为打工人，其实很烦这种各种什么360，什么评价什么之类的。但是其实这个东西，我觉得有一个东西叫做重力问题。就是我最近在看的书里面学的，他就是说生活里面有一些问题你是可以改变的，这样你就可以去积极改变。但有一类问题，它属于你改变不了的这一类问题就像地球会有地心引力一样，就你把那个苹果往上扔，它一定会掉下来。他说这一类问题就叫做重力问题。那么你去面对重力问题的时候，其实最简单的方式就是去接纳它，然后用你的方式去面对。然后你刚刚提到的那个关于吹牛这件事儿，我觉得对于那种不会吹的人特别不公平。而且我就观察到了很多人其实都不会吹牛，然后有一有又有很多另外一些人特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "会对这个事情。因为它的评价体系，就是你在年终数值的短短的时间内，他整个的评价体系跟你职场上实际需要的工作能力的评价体系是不一样是完全不一样是完全不一样。对所以我一直觉得我当我看到一些其实没有做什么事情，大家都知道他没有做错什么事情的，在年终汇报的这个环节表现特别精彩的时候，你心里会隐隐的觉得这个事情年终总结这个事情，也许我们可以再重新考虑一下他的呈现方式，或者是使用的权重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "像这种平时不大做事或者说没有什么能力的人，他如果在年终述职，他有一个特别精彩的数值。领导会吃他这一套吗？吃真吃，但领导因为领导也不知道他干了多少事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "因为是这样的，我觉得在职场上，尤其是你讲的那种部门特别大的，大部分领导人领导能认识的是那种特别出挑的。这种通常一个部门他会有一个或者是两个，或者绝对不超过五个这种人。但是如果你一个部门，比如说你超过40个人，大部分他也会知道那个特别差的差生，他也知道，但大部分人其实是中不溜秋的。但在这个庞大的中不溜秋的人群里面，有一些人是非常打引号的，非常想要的。他考验他的就是在你年终数值的这个闪光度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "对我觉得在职场上表演这件事情对非常的不公平，非常不公。但是你必须得承认，他就是一个重力问题，它就是一个会让你讨到便宜的问题。是的，我们在开麦之前，妮蔻就在说说你说你感觉那个职场就是个大型的表演的舞台。是啊，对我觉得真的是这样，就是你会表演的人，因为我们的前提是他会影响到你的考核。对，如果说他不影响你的考核，因为我也待过那种团队，他就真的很公平。你所有的工作和成绩，你的主管，你的上级和你的部门领导，他都是知道的清清楚楚的。那这种你就没什么好好说的，你没什么花头，是你你你干了多少事大家都知道，然后给你的成绩应该打多少分，是你也没什么好蹦的。但如果说是在那种大部门，然后领导人们也不认识几个，然后大家也都差不多，这就是考验表演的的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "是的，其实在我觉得在职场上表演的维度还有很多，而且不是只有员工在表演的。领导其实也有领导层的表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "每一个人都在表演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "我跟你讲，我以前有一个认识一个领导，我觉得特别有意思。就是他真的这一辈子会的东西确实不多，但是他做到了非常高的位置。他就是第一个当然是有运气。因为我们不可否认的是，职场上其实一个人的运气是很大，你能不能成功的一个成分在里面。然后他运气非常好，这个人除了死之外，他有一点就是他非常会表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "他怎么表演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "他就是谁的。第一个谁都不得罪。你所有跟我提要求的，比如说我下属，他跟谁都不较真儿。这个人有一个特点，跟谁都不较真儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "其实这也是一种能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "这是一种能力，但他绝对不是我们除了专业能力之外的职场上的一些软实力。因为我觉得也我们也不要去光去抨击表演这件事情。对，因为在表演里面，其实他有很多一个人的软实力。比如说我们讲的看眼色的能力，比如说我们讲的你的圆滑度，比如说你的表达能力，比如说你谁都不得罪的这种灵活性，这种变通性吧，其实他都是一个人的能力来的。然后这个领导他就是一路谁都不得罪，然后跟每个人都是笑呵呵的。甚至他被大领导叫到办公室，带着整个部门在那儿做检讨，他也能够非常心平气和的把这件事情给度过。他就是觉得反正我到了这个位置，我做不好没关系，我承认我做不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "他其实内核很强大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "这个人的内核绝对是有点东西的。特别有意思的是什么？就是有一天他带着他的那个下属出去，参加一个公共的活动。然后因为在场其实是有媒体有记者的，后来那个媒体跟记者就说，他说要么某某领导，要不你讲两句话。然后他就煞有介事的开始在那说，说什么呢？说我们这个团队就是一个非常团结的团队。你知道以前有一只乌鸦，他就开始讲一个故事，然后所有人都竖起耳朵听了，你知道吧？因为这个领导在职场上是出了名的懒惰的，他不愿意去做任何真实的事情，他不做决策，不参与新的创新，不去推动职场的进步，不去关心员工的上进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "然后他突然开始讲话，大家都会觉得你到底要说什么了？但是从前有一个乌鸦，这个乌鸦你知道他就是他跟他的家人住在一起，全家都有点渴，然后就没水喝。后来发生了什么呢？另外一个乌鸦去给他叼了一个东西，他就开始讲乌鸦找水的故事了。他就为了讲我们这个团队当时是非常团结的一个状态，他就把整个这个事情拿出来给媒体，给记者，然后现场就所有的人都傻眼了。你一个这么高层次的一个领导，居然在这么大的场合讲一个这样的故事，还煞有介事的觉得自己是在给大家inspiration。但这个领导他的职场生涯是我看过的最顺跟性价比最高的职场生涯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "你有没有觉得工作之后，我们理解这个世界的方式都不一样了。是以前读书的时候，尤其是当你读法律的时候，你觉得所有的事情都是有黑白和对错的。你觉得这个事儿他要么就可以或者不可以，行或者不行。然后我们都是以能力论上下的对，因为包括你打辩论，包括你写东西，你肯定就是硬核的来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "后来我就发现职场上的成绩并不是以你的专业水平完全不是来衡量的。就是包括你刚刚说。的软实力其实特别重要，它是一个package。当然你的专业能力是其中很重要的一个部分。如果你真的强大到我们这个组，没有你不行，那也没话说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "那你情商是零都行。对我觉得就是几个极端。除非你就是那个特别厉害，就是我说特别出挑，能力上特别出挑，碾压。今天我哪怕我就是离开了你这个组织，我照样想干嘛干嘛。对，这种我觉得没话说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "但是其实你知道大部分人其实都不是这样的人。对，因为我我觉得我自己都不是这样的人。这种人他其实是有很大的钻研精神和专业能力，他很严谨的。但是如果说对于一些普通的同事或者员工来说的话，其实软实力强真的特别加分。是的，而且我其实推荐大家去修炼这种软实力，我很推荐大家去做一些在情商方面的沟通。因为其实有一些有他也比较耿直，他就说他不想要去做这些人情上的东西。但我最近恰好有一个同事他就在跟我诉苦，他就说他做了很多很多的工作，然后领导还在说他不行。而且在开会的时候就当着所有人的面都在说，就一直在讲他不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "那这个领导的领导能力也确实有点堪忧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "怎么说呢？有一些领导他就是比较情绪化，他上头了，他就会有些话他脱口而出。因为不是所有人他都能四平八稳运筹帷幄卧的。有的时候你脱口而出，其实代表他心里是怎么想你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "然后他就跟我诉苦，他说其实我很认真，然后我也就是会加班，然后我也特别负责，我特别能理解他。然后我就跟他讲了非常多，我当时是怎么在这个工作上做了哪些沟通，哪些思考，哪些观察。然后我就跟他说，其实这个事情确实不是很简单，因为你要在场上面去赢得别人的信任，你要去树立你自己的名声和人设。其实是你要花很多很多心思的，他并不亚于你的专业上的钻研。所以如果说他在专业能力上那么认真，但是他此刻感到苦恼的话，真的是要去修炼一下软实力。但是我讲完这么多，我就属于道理我都懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "但你不愿意做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "我也知道要怎么做，但我就是觉得这个事情他妈合理吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "对，他就是不应该这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "其实我就会经常很迷思，看不懂这个世界。我就经常开会的时候我就走神，你知道吗？我同事都知道的，他说我一看你我就知道你没在听。然后我其实经常走的时候，我就在想这些人在讲什么故事，这人在讲什么，简直就跟编剧一样，我就经常会有这种感觉，很跳戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "但其实职场上看不懂的事儿很多，没办法，现在我们马上过年了，讲完这个年终总结数值后面有个什么？后面有个环节，其实很多公司都有叫开门红。但是我以前我遇到过一个公司特别有意思，就是他们是什么？就是他们每次开门红的时候都要给红包。按理说有一些红包，他比如说发到你桌上，那就是员工给你，就是公司给你一个新年新气象，然后大家开开心心，然后收到红包，然后就开始工作了，然后就齐头并进了，就往前冲了，对吧？这其实是一个很好的一个象征。但是后来这个公司就是效益不好了，然后他就不给开门红了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "然后不给开门红之后，以前是什么？就是他们公司以前是领导一边握手一边给开门红，就有点像是一手交钱一手交货。所以大领导最高的领导会下来跟每一个人握手，这是他们公司以前的一个政策。然后到后面不是没有红包了吗？然后领导就握空手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "怎么握呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "然后我就很奇怪，就有点像是那个国家的最高领导人出访那种感觉，你知道吗？就是人还没到部门，所有人就站在那儿，然后就是站一排，然后就一个一个这样握手握过去。然后我每次就觉得我说这干啥呢？这是迎宾，真是有点迎宾。所以就是职场上有很多这种你都不知道是什么玩意儿，但是你就很习惯于他的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "你都别说过年有开门红了，就是开会的时候，如果说有那种级别特别高的领导，然后他突然来来跟你开会，然后那些准备会务的同事，他就站在门口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "封电梯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "我当时封电梯都不说了的，基操我跟你说封电梯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "这个事情我也不能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "封建天使我特别不能理解，我只能说你等一下会怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "而且我觉得是有一点，你没有到这个层次，你还拿腔拿调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "就没必要。但就是说没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "他真的有点像爱马仕，不让人碰那2000块钱的领带，是有点这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "意思但是你不说我都不觉得封电梯一是个事儿，因为我太习惯了。对，但是我比较奇怪的就是大家所有的人都站在那儿迎宾这件事，我就想说，一方面我其实也能理解这是一个中国的传统文化，包括客人来你家，你要把他我妈妈从小一直都跟我讲说，你比如说你要送人家送到门口，或者说你再热情一点你送到楼下，再热情一点你可能送上车，然后你再看他走了。就取决于比如说是长辈，还是说比如说很多年不见的那种，它其实是一个礼仪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "我做这点我做的非常不好，而且我是我知道我做不好，但是每次都忘记做。就是别人如果走从我家走，如果今天是我代课，比如说我家没有别人，比如说你来我家或者你带了个朋友来我家，你们要走了，我就说走了，好，拜拜。我会我是想不起来说站起来送他到门口，或者是跟他说怎么下去，我是完全想不起这件事情的，因为我是一个方向感很好的人，我会觉得你怎么上来了怎么下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "这有什么好说的对，但是我妈从小就有跟我说，比如说送那种好朋友，他会说你等别人这个车开完了走了你再走。这个我都忘了是多小的时候，就在跟我讲这件事。所以我其实很习惯把别人目送。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "对，目送这件事情跟站起来送走这件事情我做的非常不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "对对对，所以我其实很习惯这件事儿，但是其实我的逻辑是我是真的在对你表达我的关心和敬意或者说尊重，我会愿意这样去对待你。但是我想说上班的时候，你真的愿意这样去对待的人有很多吗？并没有。对，然后如果我不是发自内心的时候，它就是一种表演，它就是一种强迫。所以每当这个时候，我就会脑子里出现一个问号。说到这个要送人我觉得还有一件事特别的离谱，真的很离谱。就是在有一些重大的会议或者说专项的项目的时候，我同事今天也在跟我说，他说领导就会让你要，你很着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "表现的他很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "对他必须让你有拿出一个我很重是的态度出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "煞有介事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "而且那个重视的态度不是说很沉稳，然后很胸有成竹。不行，你必须就是好了，马上就这种感觉他就很要，然后你一旦表现出吉布拉好的，他就安定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "我觉得其实在文化的底层，有一些表示对方重要的身体语言是存在的。比如说你刚刚讲的着急，就是我想到的是什么？就是我小的时候，比如大家如果有重要的客人来，一般是在包厢里吃饭，对吧？然后在包厢，因为我爸是一个非常会待客的人，他就会说的非常大的声音，什么谁啊，今天这个什么就是他声音一定要大，有的时候他的声音大以及我说话的腔调。拿的高。所谓拿的高就是我越来越像越正式的一些话，越表现你是一个重要的人。对，就是我不可以说今天我们慢慢这就觉得你好像不是个人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "对我跟你讲这种细节到什么程度，就是我有一次写报告，领导说你帮我写稿子的时候不可以用，一直以来为什么用？长久以来为什么呢？你知道为啥吗？因为一直以来是一个闭口音，就是你刚刚说的在代课的时候，比如开会的时候，比如说一直以来我们的工作，它其实是一个声调往下走以来，但是比如长期以来我们怎么样，他就养上去了，你知道吧？就细节到这种程度，我领导都会有，真的，因为他说为什么呢？因为你搞法律的人你很严谨，所以你是保守的。所以我们做专业报告的时候，特别喜欢说一直以来我们关注什么样的问题。他但是如果说领导写报告，你一定是长期以来我们关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "所以你说出来的时候你的腔调一定是拿的高的对，所以你就觉得把这个场子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "给镇住打开了。对，就是细节到这个程度，确实是对。我当时就我听到这个话的时候，我觉得蛮蛮有意思的。因为它其实是一个很细节，但是你不得不承认他是有道理的对对对对对，但是就像你说的，我觉得在一些迷思就是为什么不可以，为什么一定要那样，为什么一定要打开？把一个调拔到那么高，然后所有人皆有一，我觉得有一种虚荣的繁虚假的繁荣的感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "对你说到这个，我想到比如说我爸起因了说，什么就是你把这个起上来了，那你不是坐下要吃饭了吗？其实取决于这个桌上，因为其实中国如果要讲酒桌文。就太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "我记得有一件事情，但这个不是我家说的是以前我有一个朋友跟我讲的。他就说你通常在这种大的圆桌吃饭的时候，你不是都有一个人专门负责点菜。因为你主培跟主客两个人会有这个对话。但是如果你这个负责点菜的小弟，你要取决于对方这个客人的级别的高低，然后来决定从哪道菜开始加菜。他的逻辑就是我肯定不能让桌上空盘，那就取决于你对方的重要程度，我来决定桌上留多少。比如说如果你是个等级特别高的人，可能我就从你桌上还剩一半我就开始夹菜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "你表示就是重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "对我不能让你吃不饱走，我不能让你觉得我们招待不招待的不好，我的态度不够积极，这肯定是不行的。所以他其实有很多这种你不知道为什么的这些因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "就是迷思。但是我有一个特别好体验，就是我跟一些其实是领导，但是他们会特别轻松的不讲究这些的人在一起吃饭的时候，他们就会比如说我要表示客气，要给他们旁边的人，他坐我旁边，我要给他加茶。因为我想自己加茶，我肯定得先给别人加茶。然后他就马上制止我，他说我们不搞这个东西，你自己给你自己倒就好了。对，我觉得这个就非常的好，我就不搞这套东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "我有一个在做这一类工作的朋友，而且他其实位置有一点点往上走了，他就在跟我表达这样的困惑。他说我就是有一个不喝酒的规矩，因为她是个女生。他就跟我讲说他不喝酒这件事情遇到了很大的阻碍。然后我就在说其实这也其实是他的一个人设。如果你坚定的把这个人设走下去，其实你往后就也很轻松了。因为大家都知道你不喝酒，你就不要搞这种事情。我觉得如果你有这个底气去做这个选择，其实他未尝不是一条更轻松的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "或者是还有一个就是你有这个底气说我就是今天部门酒量最好的，也是一条路。但是因为为什么？以前在我职场上还要的时候，是有那种领导他他觉得我看上去就是酒量很好的人，然后我也从来没有避讳过这件事情。然后领导要喝我就陪你喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "我帮你喝开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "这个是可以的。我他又是另外一条路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "我觉得这个是OK的。为什么？如果我跟领导的关系很好，然后我想表达我对你的热情，这个当然没有问题。而是在有一些我觉得是更拧巴的场合，我明明不想做，你来让我做我就很难受。我最难受的就是让我表现出很着急的样子，因为我没那么着急，然后你又催着我，让我显得很着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "我今天有一个什么样的心得？我就在想我们全公司上下看起来最decent，最有气质的人，其实就是我们的会务和物业小哥哥小姐姐们。因为他们从来不着急，因为他确实没什么好着急。对他就给你准备准备会，然后弄弄PPT，然后准备点什么名牌茶水之类的。他很优雅，小哥还喷香水，然后就头发锃亮，领结端正，然后整个人看起来你觉得他才是这个公司的主人翁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "但其实我觉得层级越高越应该有这种从容。那这种从容是哪里来的？其实你本质上就是你的，你知道你自己的能力是可以cover这个场合的，是超过你们要做的事情的。当你才会有这种从容。所以我才觉得你越高的领导越不应该表现出那种很紧张或者很紧迫，或者是没有这么放松松弛的这个感觉，反而显得你这个人相对来说是有一点无能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "所以我会有一个迷思，包括如果按照我们这个理念下来，其实大家都不应该着急。对你就应该沉稳的慢慢来。但是有的时候在那种职场上，我觉得甚至有的时候是无意识的表现。因为你想表达尊重，对你想表达，我很热切的想要帮你解决这件事情。大家就会好的对你说那么多个好的，该你就好的不行吗？我就这一点，每次我碰到这种事情我就很难受。还有一个跟这个相关的就是职场人设问题，我觉得很迷思的。还有一个点在于你真的不能太好讲话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "是这个非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "但我觉得这个事情也很迷思。你想咱是一个团队的，本质上来说应该就是相互合作，相互配合对吧？肯定都是把想要把对方相互支持到的。但有一些场合和有一些人，你真不能跟他太好讲话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "是非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "对，我太有亲身经历了，我有一我就是有一次换团，对，然后刚到一个团队里，当时确实跟大家也不是很熟，所以我也有一些紧张。然后当时就有一个同事，他我后来其实了解他之后，我知道他其实也不是故意的。但是他就是有一个习惯，就跟你讲话不是特别客气，然后他很喜欢叫你做事情，他就喜欢叫新来的人做事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "教会他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "对，当时其实他有一次他就说这个事情你弄一下。然后我当时心想这不是我该弄的事情，我为什么要弄这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "但我觉得这个东西其实是你所有的事情里面的边界感的问题，有些事你就是要给他甩回去的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "然后我当时就特我当时就很生气，我就直接因为我在职场上其实也比较硬，我觉得我就跟他说，我说这个事情我不做，我说这个事情是你应该做的事情，你不要叫我做。然后当时办公室沉默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "你这个好像以前在节目里说过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "对，然后当时就大家所有人都卡住了，就是那一下。但是我后来其实他后来就对我特别客气，他后来就再也不会再来找我，叫我分派工作给我了。他每次找我做事情必须前面加一个title就是领导说这个事儿请你做一下。对他自此他就乖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "对，因为我觉得有的时候我们在讨论谁对你不公平的时候，你也可以反过去想，就是你怎么让他对你公平。对我给大家举个例子，就是我在职场上有一个非常明确的人设，叫做请假不羞耻。我最早请假的时候，有一个大领导其实Q过我的。对他就说你为什么这样请假？然后我就问他为什么不行呢？因为我的假确实是有这么多，我不是说我超期请假或者是我请事假。因为如果我请，哪怕我请事假，我不要这个钱。我只要职场上你自己明确了你想要的东西跟你做事的边界，其实你自己是不会有任何负担去做这个事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "因为其实你说到请假这个事儿，我其实在之前的团队里是出了名的。就是请假请到确实有点过了。然后至以至于之后大家就会开我玩笑，每次大家见到我，我感觉大家对于我的理解就是一个经常请假出去玩的人，他们会到后熬到后来这个事情，只要你愿意熬，后来他们就会变成你真的是一个很会玩的人，他们就会来问你哪个地方好玩，是然后哪个地方要走哪个路线。我就前阵子还在店里碰到一个别的部门，跟你平时八竿子不会聊天的人。他突然Q到他说我马上要去云南建水，我记得是你三年前去过的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "那个地方真的让他听我们节目。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "没有然后他就是你会给别人留下这个印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "只要我觉得职场上的这个人设，只要你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "熬过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "不是也跟那个网红似的，就是你可以变。一开始你走美少女人设，然后到后面你可以换辣妈人设，哼然后你可以换这母婴博主人设，就是你的人设。你这饭可以一直吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "而且只要你熬下去，你黑红完了之后，你就能收获到你那一帮认可你的人对你的支持，对你走下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "所以这逻辑就是你要在公司里找粉丝，是不是？这逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "你就是走下去，你就坚持做你自己，但前提真的是你要有能力。就是你不能说我主业做的就不行，然后那那肯定还是得先把你的核心竞争力，对业主，对我们讲的所有的事情都是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "是的，因为就是你最不济的情况，哪怕这件事情你觉得你就是在理的，但是别人没有给你这个空间，你大不了你换一个地儿就是对对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "这个就是底线。对对对。然后我要分享一个我后来学到的，其实是在职场上去告诉人家，你不应该这样不尊重我的一个更好的方式。因为其实我长久以来我觉得我那个方式很刚硬，核对很硬核，但它其实不适合所有人，而且其实是有一点点冒险的。因为当时如果说对方没有退一步，他跟你刚刚上了，或者说办公室里没有人支持你，其实对于一个新人来说是有一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "而且其实你让新人去做这个事情是有一点强人所难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "对对对，我后来学到一个更合适的方法，就是批评人要私下批评，然后夸奖人要公开夸奖。所以如果说你对他很不爽，你要把他拉到楼梯间或者是小房间。你可以表现任何强势或者是温和，你就用你自己的方式说，我现在对你是很尊重的。所以我私下来跟你讲这件事情，你刚刚不应该在公开场合怎么怎么对我。你看我现在跟你讲这件事，我是私下讲的，你其实得到在我这边得到的尊重是更多的。如果说以后再发生这种事情，我不会再这样对你这么尊重了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "你给他一个私下的警告。因为公开场合你去怼人的时候，很容易触发人家的防御边界。而如果对方是很硬核的人，他很有可能会find back，他又会给你打回来。所以当你在私下跟他讲，其实人家是更容易接收到这个反馈的哟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "我你这么想起来，我突然想起来我刚进职场的时候，有一个同事把我拉到过小房间，跟我说了一段话。然后我当时没听明白我还想干嘛，到这儿说，然后我就走了。我现在时隔十年我就知道了人家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "在尊重你是这意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "我当时真不知道，而且我这段时间都直到你刚刚说我才明白，就是这意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "我也是前阵子才明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:41",
      "text": "好吧，录到最后让自己醍醐灌顶了，一个以前的事原来是这样的对，真的。他当时跟我讲的时候，我就是心里很问号的，你知道吧？这事情有多大？你为什么他当时不是说警告我，他在给我解释一个他知道传到我耳朵里的不好听的事情。OK是有关于他跟我之间的，他等于是有点像在澄清这个事情。但是我还想为什么他就坐我后面，为什么不在办公室说要把我拉到楼梯间说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "我觉得很奇怪，我觉得有一种可能是想要表示一些尊重，或者说私下的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "好吧，并没有get.",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "行吧好吧。反正今天聊了这么多，我觉得其实就是分享一下。我们觉得一些大家可能习以为常，我们自己甚至都不会去思考。但是你有的时候又觉得隐隐的一个问号，或者说不舒服的地方。因为其实在生活当中很多问题，虽然我们没有办法一己之力说，第二天醒来马上就不一样了。对，但是其实我们尝试着去理解它，尝试着去看一看背后的原因，或者说换位思考一下，起码自己你会舒服很多。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "因为我觉得不是每个事情都能改变的。有一些事情如果通过我们一点小小的努力，比如说我讲的爱马仕的这个店里面的这个问题，你可以跟对方有沟通的空间的时候，你就去为自己争取你自己想要的那个结果。但如果是有很多像这种重力问题，就是你说的完全没有办法改变，就像苹果就会掉到地上一样。那我们可以换一个心态去对待，也许就是能让这个事情不要再老是留存在你的自己的身体里面，我觉得可以有更多的事情，最后哪怕你知道他是为什么，你也会觉得你可以大声说一句老子不在乎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "对，而且我觉得其实拿出来讨论是一件特别好的事儿。就是你知道这件事儿他不是必然这样，他不是一定这样，他一定有讨论的空间，那么你有一个选择权利，说我可以做也可以不做。我今天在职场上，我是因为尊重你我是因为想要表示出我的敬意，我才对你这样。那主动权在我这儿。如果我不高兴了，我就觉得你不值得尊重，我就给你现桌走人了，其实也是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "是的，如果你把人家拉到我房间里的时候，包括你跟要说一声，搞不好人家又不知道。不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "我一定会很凶的跟他说，我现在在尊重你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "对对你真正的跟人家说，我真是不知道anyways，反正今天就跟大家聊这么多了，然后还是欢迎大家每周收听。来都来了，你可以在小宇宙、网易云音乐、荔枝FM苹果pocket body fy等各大平台找到我们。也欢迎你在评论区跟我们互动，告诉我们你们的生活里面你认为有哪一些觉得非常习以为常。但是其实听了我们今天的节目，你会觉得好像这个事情我是有一点不确定的，我是有点迷信。可以在评论区跟我们讨论一下，然后我们把这个事情一起拿出来来说一说，然后让我们更多的看见他，感受他，然后也去让他被大家来拿出来讨论。好的，好，就这样喽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "拜拜，希望你今天也开心。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主播与嘉宾深入探讨了职场及日常生活中常见的误解与困扰，如年终总结的无意义、职场中的人设问题以及客户服务中的不公平体验等。他们分享了对奢侈品店服务态度、职场总结效率、同事竞争与沟通的看法，讨论了如何在职场中塑造与维护个人形象，处理人际关系，以及面对职场压力的应对策略。对话还触及了年节开门红、办公室政治等职场现象，强调了在这些环境中保持自我、提升能力和有效沟通的重要性。通过这次交流，他们鼓励人们反思职场文化和工作方式，倡导寻求更合理的工作生活态度，挑战职场迷思。",
    "qa_pairs": [
      {
        "question": "昨天你在微博上发起年终总结的话题讨论，是因为大家提到了年终总结，你们发现今年有什么迷思吗？",
        "answer": "是的，我们确实想总结今年的一些有意思的事情。最近我去奢侈品店爱马仕购物时，遇到了一些服务上的迷思。",
        "time": "00:00:38"
      },
      {
        "question": "在爱马仕购物时发生了什么不愉快的经历？",
        "answer": "在爱马仕店内，我挑选领带时，由于挑选时间较长且对产品细节有所关注，销售人员表现出不耐烦的态度，甚至不允许我触摸或拍照确认领带材质和质量，这种服务方式让我感到不舒服。",
        "time": "00:01:14"
      },
      {
        "question": "这种服务态度是否让你有了更客观的思考？",
        "answer": "是的，我男朋友在国外的一些体验启发了我，他提出关于服务人员过多、距离过近等问题。这让我开始反思日常生活中的许多习以为常的现象，并开始思考这些现象背后的原因以及如何调整自己的心态和行为来改变这种不舒服的状态。",
        "time": "00:06:53"
      },
      {
        "question": "在爱马仕购物时，销售人员对待不同价格的反应如何？",
        "answer": "当询问一款3000多块钱的皮夹时，销售人员表现出明显的不耐烦，用很消极的态度回应，这让我感到非常生气。",
        "time": "00:08:25"
      },
      {
        "question": "对于销售人员的服务边界感，你有什么看法？",
        "answer": "我认为服务人员与客户之间的边界感应该适中，既要满足他们完成业绩考核的需求，也要尊重客户的空间感。双方应达到一种平衡，避免过于靠近造成客户的不适，同时也需及时响应客户的需求。",
        "time": "00:10:05"
      },
      {
        "question": "在奢侈品店的体验中，你是否觉得被不礼貌对待是应该讨论的？",
        "answer": "我不认为这种经历值得拿出来讨论，因为我已经习惯了这样的对待方式。如果我没有明确表达购买意向，销售人员通常会很冷淡。",
        "time": "00:12:02"
      },
      {
        "question": "在餐厅就餐时，你男朋友的西方习惯和你的东方习惯有哪些不同表现？",
        "answer": "在餐桌上，西方习惯是不要把盘子里的食物吃完，尊重食物和他人；而东方习惯则是认为把盘子里的食物留一点是对对方的一种尊重，认为没有点够足够的食物。那天男朋友把所有食物都吃完了，他还向朋友解释这是他们文化中的合理餐桌礼仪。",
        "time": "00:13:13"
      },
      {
        "question": "你如何看待在商务宴请或同事聚餐时，是否应该吃完所有食物这一问题？",
        "answer": "我觉得在不太熟络的商务宴请或同事聚餐场合，人们会更客气，不会吃掉最后一口食物。而我个人很难受看到满桌剩菜，觉得这是浪费。但同时明白，在不同的场合需要有不同的行为调整。",
        "time": "00:14:42"
      },
      {
        "question": "对于抢买单的现象，你怎么看？",
        "answer": "我认为抢买单的行为很奇怪，因为往往大家表面争着买单，但实际上都不想真正买单。真正的买单者会在饭后直接离开餐桌去结账，而不是表演一番。",
        "time": "00:17:25"
      },
      {
        "question": "关于赠送礼物的行为，不同文化间有何差异？",
        "answer": "在一些传统中国家庭中，送礼物是一种表达关心和客气的方式，尤其在过去物资匮乏时期，一件普通礼物都很珍贵。但现在的年轻人更倾向于直接寄送或转账，这是文化演变的结果。",
        "time": "00:19:05"
      },
      {
        "question": "对于职场文化中的年终总结，你怎么看待其必要性及实际效果？",
        "answer": "我觉得职场年终总结虽然知道领导已经通过考核，但仍需要提交，且有时需要在总结中适度夸大成绩以适应职场竞争环境。虽然不明白其实际意义，但这似乎已成为一种不成文的规定。",
        "time": "00:23:41"
      },
      {
        "question": "年终总结中是否存在不公平现象？年终总结为何要制作PPT并拼页数，以及存在激烈竞争的原因是什么？",
        "answer": "是的，年终总结存在一定的不公平性。比如，一些表达能力欠缺的同事在短时间内被要求展现一整年的精华，这对他们来说很不公平。而且，职场上有些非常能干但不善于表达的人，在年终述职环节可能会因为不会“吹牛”而吃亏。这可能与企业内部的评价体系有关，短时间内需要通过PPT等形式展现工作成绩，导致同事间形成强烈竞争。这种现象一定程度上反映了职场中的“重力问题”，即有些无法改变的问题（如评价体系与实际工作能力评价的差异），只能接纳并适应它。",
        "time": "00:28:20"
      },
      {
        "question": "年终总结会的目的是什么？",
        "answer": "年终总结会的目的可能在于让每个员工有机会向部门或公司汇报一年的工作成果，让领导了解平时可能无法接触到的员工的工作内容和努力程度，为那些平时难以获得认可的员工提供一个展示自我的机会。",
        "time": "00:27:19"
      },
      {
        "question": "平时不做事或能力一般的人在年终述职时表现突出，领导是否会信服？",
        "answer": "这种情况确实存在，尤其是在大型部门中，领导往往对部分特别突出或特别差的人有所了解，而对于大部分中等水平的员工，他们的表现可能依赖于年终述职时的表现。即使有些员工的实际工作成果并不显著，但如果在述职时展现出闪光点，仍有可能得到领导的认可。",
        "time": "00:31:30"
      },
      {
        "question": "职场中表演的能力是否是一种软实力？",
        "answer": "是的，职场中的表演能力是一种软实力。它包括看眼色、圆滑度、表达能力、灵活变通性等多种方面，虽然有些人可能不愿意承认这一点，但在职场上，会表演的人往往能够更好地适应环境，甚至取得一定的成功。",
        "time": "00:33:53"
      },
      {
        "question": "在职场中，您提到的这位同事是否在努力提升自己的软实力以适应工作环境？",
        "answer": "是的，我建议他在专业能力之外，需要修炼软实力，因为赢得他人信任、树立个人口碑并不亚于专业上的钻研。",
        "time": "00:38:40"
      },
      {
        "question": "您是否经常在职场中感到困惑，比如对于一些不成文的规定或仪式？",
        "answer": "是的，我经常会有这种感觉，例如开会时走神，甚至像编剧一样思考故事。职场上有很多看似不合理却习以为常的现象，比如年终总结后的开门红活动，从发红包到领导握手给红包，再到后来因为效益不好而取消红包，这些都让我感到迷思。",
        "time": "00:39:32"
      },
      {
        "question": "对于工作中级别特别高的领导突然来访时，办公室同事会如何准备？",
        "answer": "当有级别特别高的领导来访时，准备会议的同事会非常重视，甚至会出现封电梯的情况，以及所有人在门口迎接的场景，这种行为在我看来有些形式大于实质。",
        "time": "00:41:17"
      },
      {
        "question": "您对于职场中的礼仪，如送客到门口等传统仪式有何看法？",
        "answer": "虽然这些是中国传统文化的一部分，表达对客人的关心和尊重，但在职场中并非每个人都愿意或发自内心地去做到这一点，很多时候这更像是一种表演或被迫的行为。",
        "time": "00:43:22"
      },
      {
        "question": "您认为在重要会议或项目中，领导为何要求表现出高度重视的态度？",
        "answer": "领导希望下属表现出重视的态度，以体现其重要性，并确保自己在场时被高度重视，这是一种表示对方重要的身体语言和心理预期。",
        "time": "00:44:16"
      },
      {
        "question": "在职场中，您如何看待尊重个体选择和坚持个人人设的重要性？",
        "answer": "尊重个体选择和坚持个人人设很重要，比如有不喝酒的女性同事，只要她坚定自己的选择，就能找到更适合自己的道路，不必刻意迎合他人期待。同时，不同场合下，表现出从容不迫的态度也是领导者应有的风范。",
        "time": "00:48:26"
      },
      {
        "question": "在职场中，你有没有遇到过同事对你的边界感处理不当，比如叫你做不属于自己职责范围内的事情？你是如何处理这种情况的呢？",
        "answer": "是的，我有过这样的经历。有一次刚换到一个新的团队，有个同事习惯性地不客气地叫我去完成一些不属于我的工作任务。我当时很生气，因为我觉得这是我的边界问题，有些事情是我有权拒绝做的。我选择直接表达我的不满和边界，明确告诉他这个事情不是我应该做的，并且要求他以更恰当的方式分配工作。",
        "time": "00:52:32"
      },
      {
        "question": "对方后来有改变吗？",
        "answer": "是的，那次之后，那位同事对我变得客气起来，再也不会直接要求我做那些不属于我的事情，而是以领导的口吻委婉地指派。",
        "time": "00:52:52"
      },
      {
        "question": "在职场上如何处理不公平待遇时，你有什么建议吗？",
        "answer": "我认为除了讨论他人对你的不公平外，也可以反过来思考如何让对方对你公平。例如，我在职场上树立了“请假不羞耻”的人设，通过坚持原则、合理请假，不仅赢得了尊重，也改变了他人对我的固有印象。",
        "time": "00:53:16"
      },
      {
        "question": "对于职场人际关系的维护，你有什么新的领悟吗？",
        "answer": "我后来了解到，在批评他人时要私下进行，夸奖则可以公开。这样既能保持尊重，又能有效地传达不满或警告，避免在公开场合引发冲突或防御，对新人尤其适用。",
        "time": "00:56:15"
      },
      {
        "question": "是否有经历过别人私下对你进行批评或澄清误解的经历？",
        "answer": "我曾遇到一位同事私下把我拉到小房间，私下对我进行了一次批评和信息澄清。当时我没有完全理解其意图，但现在明白这可能是出于尊重和个人信息传达的考虑。",
        "time": "00:57:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "年终总结的焦虑与迷思",
        "summary": "主播丸子和李co讨论了关于年终总结的话题，他们表达了对年终总结的复杂情感，尤其是丸子对于年终总结带来的压力和焦虑感同身受，甚至出现了PTSD的症状。他们探讨了人们对于年终总结的不同看法，以及如何面对这种普遍的工作压力。"
      },
      {
        "time": "00:01:14",
        "title": "奢侈品店购物体验：尊重与服务的缺失",
        "summary": "访问者在恒隆百货的爱马仕店寻找领带作为礼物时，遭遇了店员不耐烦的态度和服务。店员对访问者的每次请求都显得不情愿，强调商品的珍贵性并限制了访问者对商品的触碰和检查。此外，还禁止拍照，使用手套等过于严格的规定让访问者感到不被尊重，从而影响了整体购物体验。"
      },
      {
        "time": "00:05:49",
        "title": "探讨服务态度与消费者体验",
        "summary": "讨论集中在个人在高端品牌店（如爱马仕、香奈儿）的经历，特别是服务人员的态度和顾客体验。有人分享了在这些店铺中感受到的服务差异，包括被服务人员的不耐心对待和过度接近的不适感。此外，也提到了服务人员对不同顾客的不同态度，以及这种体验如何让人反思日常生活中习以为常的现象。"
      },
      {
        "time": "00:10:05",
        "title": "探讨服务人员与顾客间的边界感",
        "summary": "对话聚焦于服务人员与顾客之间恰当的边界感问题，尤其在零售环境中。顾客表达了对于服务人员过于侵扰的不满，认为这种现象影响了线下购物体验，并指出这种行为背后的原因是服务人员需要完成业绩考核。此外，还提到了即便顾客表明只是随便看看，也可能会被其他销售人员打扰，这种情况让顾客感到不愿意到线下实体店购物，进而对线下生意造成不利影响。顾客也分享了自己在奢侈品店的经历，感受到如果自己没有明确的购物目标，就会受到冷淡对待。"
      },
      {
        "time": "00:12:38",
        "title": "中西方餐桌礼仪差异体验",
        "summary": "在一次与男朋友及其朋友的用餐中，发现中西方在餐桌礼仪上的明显差异。男朋友遵循西方餐桌礼仪，倾向于将盘中的食物吃光，表示对食物的尊重和对客人的尊重，而东方的餐桌礼仪则倾向于留下一些食物，认为这是对客人的尊重。这种差异导致了用餐者之间的理解和尊重，同时也引发了对传统餐桌礼仪合理性的思考。"
      },
      {
        "time": "00:16:20",
        "title": "吃饭时打包剩菜的尴尬与文化",
        "summary": "叙述者与一位半熟不熟的朋友共餐，因为地点是叙述者喜欢的餐厅，所以感到愉快。餐后，叙述者要求将未吃完的披萨打包，而朋友对此表示惊讶。叙述者认为打包剩菜是节约食物的好习惯，但同时也意识到在不同场合可能需要调整自己的行为。此外，叙述者还批评了人们在聚餐时抢着买单的行为，认为真心想买单的人应该直接行动而非表演。"
      },
      {
        "time": "00:18:08",
        "title": "传统与现代：代际间的礼俗变化",
        "summary": "对话者讨论了随着时代变迁，人际交往中的礼俗如何演变。他们指出，过去物资匮乏时期，人们在交换物品或表达关心时会表现出极大的客气和谦让，这种传统在长辈之间尤为明显。而现代人则更倾向于直接、实用的方式表达感情，如AA制或直接寄送礼物。此外，还提到了中外文化差异，通过一个德国人对中德文化体验的描述，展示了文化差异对个人经历的影响。"
      },
      {
        "time": "00:21:00",
        "title": "文化差异与人际关系表达方式",
        "summary": "讨论集中在中德两国在表达亲近和尊重方面的文化差异。中国人通过缩短语句和减少客套话来表达亲近，认为过多的客套反而表示疏远。而德国人则通过保持较长的语句和客套话来表达尊重和礼貌。此外，还提到了在职场上，通过简短直接的交流可以察觉到人际关系的亲密程度。最后，通过一个题外话，探讨了职场中进行总结的必要性。"
      },
      {
        "time": "00:23:40",
        "title": "职场年终总结的困惑与意义探讨",
        "summary": "在职场中，年终需要完成3000字的自我总结，这一过程虽被视为形式主义，却成为考核后的例行公事。此外，还存在述职环节，包括部门内部述职和全员参与的总结会，这要求员工不仅需要撰写总结，还要通过PPT等形式进行述职，同时被鼓励夸大自己的贡献。这种做法引发对年终总结真实目的和职场文化深层含义的深思。"
      },
      {
        "time": "00:25:52",
        "title": "年终总结的利与弊",
        "summary": "年终总结对于一些员工来说是一个展现自己、获得领导关注的机会，特别是那些平时难以接触领导的员工。通过季度总结养成记录习惯，可以让年终总结更加轻松。然而，年终总结也存在不公平性，尤其是对于那些业务能力强但表达能力弱的员工来说，他们可能因为不擅长在短时间内展示自己的成果和努力而处于不利地位。此外，年终总结也考验了个人的表达能力和展示自我的勇气，有些人可能因为不愿意过度吹嘘自己而感到苦恼。"
      },
      {
        "time": "00:29:23",
        "title": "职场年终总结的表演艺术与重力问题",
        "summary": "对话者讨论了职场中年终总结的必要性和形式，特别是PPT的制作和同事间的竞争，指出了评价体系的冗长与不公。他们提到了“重力问题”的概念，即无法改变的现实，如地心引力一样必须接受。特别强调了在年终汇报时，表现技巧的重要性，以及这对评价结果的影响。对于那些不擅长“表演”的人来说，这种做法显得非常不公平，但同时被看作是职场的一种必然现象。"
      },
      {
        "time": "00:33:05",
        "title": "职场表演艺术：领导的高情商策略",
        "summary": "在职场上，表演是一种普遍存在的现象，不仅员工在表演，领导也同样在运用表演艺术。一个特定的领导通过不得罪任何人、保持平和的态度，以及在公共场合通过讲故事来展示团队的团结，展示了其高超的职场表演技巧。这种表演不仅仅是一种生存策略，也体现了个人的软实力，如观察能力、圆滑度、表达能力和变通性。通过这种表演，该领导实现了职业生涯的顺利和高效，展现了职场表演的积极作用。"
      },
      {
        "time": "00:36:19",
        "title": "职场软实力的重要性",
        "summary": "对话内容讨论了职场中软实力的重要性，指出在工作之后，人们对世界的理解方式发生了变化，发现职场上的成绩不仅仅取决于专业水平，还包括软实力。强调了软实力在职场中的价值，即使专业能力非常强，软实力的缺乏也会影响职场表现。通过一个同事的经历，说明了即便工作努力，缺乏适当的沟通和人际关系处理，也可能会受到领导的不公正评价。建议修炼软实力，包括情商和沟通技巧，以赢得别人的信任和树立良好的个人形象。同时也表达了对职场一些不合理现象的困惑和不满，如领导的情绪化和不公正的评价，以及个人在这些情况下的无奈和迷茫。"
      },
      {
        "time": "00:39:52",
        "title": "职场文化现象：开门红与迎送礼仪",
        "summary": "对话者分享了关于职场上的一些文化现象，包括公司发红包（开门红）的传统及其变化，以及对领导的迎送礼仪，比如封电梯和送行等行为。这些现象体现了职场中的某些传统习惯和对等级的尊重，同时也反映了个人对于这些习俗的认同与反思。"
      },
      {
        "time": "00:44:07",
        "title": "文化底层的身体语言和社交规则",
        "summary": "对话内容涉及了在社交和职场中，如何通过身体语言和特定的行为方式来表达对别人的重视。讨论了在不同场合下，例如饭局上点菜的顺序、说话的腔调、以及是否喝酒等行为，如何反映出对对方的尊重和重视。此外，还提及了对于个人设定的坚守，以及在不遵循传统社交规则时可能遇到的挑战和困惑。最后，分享了一个关于会务和物业工作人员如何通过自己的职业形象体现公司形象的观点。"
      },
      {
        "time": "00:50:21",
        "title": "职场从容与人设迷思",
        "summary": "对话内容涉及职场中高层应展现出的从容态度，强调了解自身能力的重要性。讨论了职场人设的复杂性，包括不应过度讨好和保持适当的距离感。分享了个人经验，强调了在团队中维护工作边界的重要性。"
      },
      {
        "time": "00:53:16",
        "title": "职场人设与请假哲学",
        "summary": "讨论了在职场中建立明确的人设，特别是请假方面的观念，如何通过坚持自己的做事风格和边界，最终获得同事和领导的认可与尊重。通过个人经历分享，强调了即使面对质疑，也要有能力支撑自己的立场，并且表现出换位思考，理解并争取他人公平对待的重要性。同时，也提到了即使遇到不被理解的情况，也有选择改变环境的权利。"
      },
      {
        "time": "00:55:42",
        "title": "职场沟通艺术：私下批评与公开夸奖",
        "summary": "对话内容分享了职场上如何更好地表达不满与尊重的重要性。主讲人强调，对于新人来说，采取过于强硬的沟通方式可能不太合适，而私下批评、公开夸奖是一种更为有效的沟通策略。这种方法不仅能避免触发对方的防御机制，还能在保持尊重的同时传达自己的不满。此外，通过分享个人经历，主讲人也强调了理解和换位思考在职场沟通中的重要性，以及如何通过努力，即使不能改变所有事情，也能使自己感到更加舒适和理解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "必要性"
                },
                {
                  "children": [],
                  "content": "表演压力"
                },
                {
                  "children": [],
                  "content": "评价体系的不公平"
                }
              ],
              "content": "年终总结"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "请假不羞耻"
                },
                {
                  "children": [],
                  "content": "职场形象管理"
                },
                {
                  "children": [],
                  "content": "对待批评的策略"
                }
              ],
              "content": "职场人设"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尊重与沟通方式"
                },
                {
                  "children": [],
                  "content": "私下批评与公开夸奖"
                },
                {
                  "children": [],
                  "content": "边界感与拒绝的艺术"
                }
              ],
              "content": "职场沟通"
            }
          ],
          "content": "职场迷思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "奢侈品店体验"
                },
                {
                  "children": [],
                  "content": "服务态度与顾客自尊"
                }
              ],
              "content": "消费行为"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东西方餐桌礼仪"
                },
                {
                  "children": [],
                  "content": "礼物交换文化"
                }
              ],
              "content": "文化差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "饭桌文化"
                },
                {
                  "children": [],
                  "content": "迎送客人的礼仪"
                },
                {
                  "children": [],
                  "content": "年终开门红习俗"
                }
              ],
              "content": "社会习俗"
            }
          ],
          "content": "社会与文化观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "专业能力与沟通能力"
                },
                {
                  "children": [],
                  "content": "情商的培养"
                }
              ],
              "content": "个人能力与软实力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习他人的处世之道"
                },
                {
                  "children": [],
                  "content": "观察并反思职场现象"
                }
              ],
              "content": "观察与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对无法改变的事情"
                },
                {
                  "children": [],
                  "content": "对待职场压力与期望"
                }
              ],
              "content": "心态调整"
            }
          ],
          "content": "个人成长与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学会为自己发声"
                },
                {
                  "children": [],
                  "content": "私下沟通的策略"
                }
              ],
              "content": "面对不公"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不浪费食物的重要性"
                },
                {
                  "children": [],
                  "content": "送礼物的礼仪"
                }
              ],
              "content": "生活习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维护职场关系的策略"
                },
                {
                  "children": [],
                  "content": "真诚与表演的界限"
                }
              ],
              "content": "人际关系"
            }
          ],
          "content": "生活中的小智慧"
        }
      ],
      "content": "脑图摘要"
    }
  }
}