{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "67701f2b9fa44b76c2db223e",
  "title": "No.218 - 30岁后的魅力，容我们一点一点来驾驭",
  "task_id": "4l6xqavebo84qm2y",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。Hello大家好，我是李寇。我今年有一个特别明显的感觉，就是当我步入30之后，我觉得很多事儿都变得不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "对，因为你刚刚过30周岁的生日，就今年2024年才刚刚30岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "对我觉得我今年信息量太大了。怎么说？就是你会发现很多东西它可能累积到了一定的程度之后，突然它有一个增长爆发式的。或者你有一个突变，或者你想明白了很多事儿，或者你又开始发现我的生活有一些其他的事儿在等着我去挑战。我觉得有很多这种思想上的转变，或者说你接下来人生上方向上的转移。特别想跟你聊一下，也跟大家聊一下。是然后我们本期节目特别开心的有接到京东健康对我们的赞助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "谢谢京东健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "对，谢谢京东健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "其实我今年这一年心态变化也特别的大。很多经常听来都来了的朋友知道，其实今年我放了一个特别大的假对，我take了一个gap，就是在职场上对take一个gap，就是大家很多人问我说为什么你扣可以休这么长时间的假？因为很多老听我知道其实我七月到11月都没有在上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "而且你以前是个卷王我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "以前是一个卷王。对，就是你是如何做到take一个gap，没有离开职场，最后又能够保持着你的职位回到了职场。很多很多人问我到底是怎么做到的？所以今天我也想借这个机会跟大家分享一下，就是从我们这个心态上的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "但为什么会有这个心态的变化？其实是这样的，就是我今年3月份的时候，那个时候有一次阳了，然后阳完我们三月份其实非常的忙，加上我自己的主业工作也很忙。那个时候我没有觉得新冠是一个特别了不起的事儿。我就觉得，反正这个东西休息就好了，就是一个感冒。可能我现在不舒服，但是可能过一阵子人不虚了，就稍微拾回来之后，我就可以回去上班了，可以回到以前节奏了。但殊不知这一次其实一直都没有回来。就这一次我也跟大家说，如果下次再有类似的情况，一定要保护好自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "因为这一次的后遗症让其实是损伤到了我的神经系统跟我的免疫系统的，所以相对来说是一个比较严重的状况。其实我自己到4月份，在五月份那个时候，虽然我给大家出了伦敦的节目，但其实我在五月份左右已经能够感受到一些身体上没有办法再支撑往前的一些状况。我记得三月份我给你录节目的时候，坐在那儿我就一直说我今天高血压，我赶紧录完。我今天非常不舒服，头晕头昏什么。但那个时候我其实不知道怎么回事儿，然后我就每天都觉得身体特别累，怎么去艾灸或者去针灸都没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "而且我觉得大家平时我们会觉得身体它就是被我们用的对，你就觉得你不care，因为他会回来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "是那个时候我的心态都是很多事儿就是取之不尽用之不竭的对，但其实这一次我一直到6月份、七月份我都没有恢复过来，对很多事儿都没有兴趣。当时就一直觉得我很想睡觉，然后我整个心跳也很快，甚至加上有的时候我血压也会很高。后来我去医院检查才知道，就是新冠对于一个人，以前我们都觉得他好像对人的心脏或者是对人的肺的伤害会比较大，这是一开始新冠刚刚进入我们人类社会的时候，我们对他的理解。但实际上后来才知道，包括我也看了国外的一些文献，它对于神经系统的伤害是非常之大的。并且对神经系统的伤害在这两年才慢慢显化出来，就是沉淀到各种疾病之上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "才慢慢的让你感知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "到才慢慢让你感知到。并且很多临床当你去检查的时候，其实他是不会帮你直接跟新冠联系的。我非常幸运，其实这次我遇到了很好很好的医生，然后他在这个方面也是很专业的一个权威，所以他给了我很多一些比较前沿的一些信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "所以这个时候其实是我七月份决定说要不要给自己休息一下，真的给自己放一个假。因为我相信很多听来都来的朋友都知道，其实我们过去几年都很忙。然后有朋友问我们说，你怎么去平衡你的工作跟生活？现实就是没有办法平衡，平衡不了这个事情，就是你要一直去代偿你的自己的身体的。所以七月份我就开始在搜，就在小红书上搜如何take gap。就如或者是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "放一个大家take .",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "gap之后，你会有什么样的心态，或者是你这个gap完了之后，你的生活到底怎么样了。因为gap这个事儿，我觉得尤其对于中年人的我来说，是一个非常需要下非常大决心的事情。因为大家都知道国内的职场，一旦你过了35，其实你的竞争力就是在急剧下降的。你是不是真的给自己有这样的条件去修这个所谓的你要去放松一下，想要去缓冲一下的这个时间。其实我觉得它是一件非常的奢侈的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "你都别说放一个大假了，因为我们一般说gap是一个可能类似于至少是两三个月。对的，这种假对。对我很多同事身体不舒服，我说你要不休息三天，你再连个周末五天搞一搞，根本不敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "对，他就是不敢放不下这个馨，对你放不下这个心。然后那个时候我就觉得，如果我再不休息以后，我要付出更大的代价了。所以当时我就说如果我真的修了这个gap，然后我的工作就是丢了。如果我回来之后我再也找不到工作了，这个事情我能不能够接受？其实他是我下了非常大决心的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "然后当我反复权衡这个当中的利弊的时候，我觉得我今年已经35了。其实你要在一个很长的时间段来说，这个应该叫做你才35。你应该是有更多的维度，你的更多的生活里面的事情要去衡量的。你不应该把你自己所有的你的人生都砸在这个工作之上。所以当时我也下了很大的决心，包括我的家人，我的男朋友，其实都给了我很多的支持。所以我当时就觉得算了吧，我就去修，修了不行回来再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "对，因为我觉得你有一个特别厉害的点在于你老是用底线思维来考虑问题，一般我不会推到底线，我会觉得说那我要是休了一个假，比如说我这个手上的业务我是不是不在我手上，然后是不是有新的人可以代替我了，然后我领导是不是把我放到一个边上的位置，然后这个团队怎么怎么，我那块业务如果出了问题找谁？不是，我会想很多问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "我真的觉得其实你当时还是有的选择的。其实我当时的一个状况是我并没有这么多的选择的空间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "要么修要么就完蛋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "要么修要么我就是继续的去透支我自己的身体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "他那个警报拉的很小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "拉的其实已经很紧绷了。所以当时我比较幸运的是，我也跟大家分享，我怎么就所谓的保住了我自己的位置，然后修了四个月的gap。现在上海其实有一个政策叫做医疗期。这个医疗期是所有的大公司它都会有的政策。如果你自己真的是得了一些身体上的疾病，如果你在三甲以上的医院，医生可以给你开出相应的这个医生的条子的话，以及病假的话。其实你是可以跟公司去申请你的医疗机的。但是这个医疗期有没有办法被批复，其实是跟你跟领导的关系，你跟公司的重要程度都是有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "其实上海的医疗期对于我的年龄来说应该是六个月。但是在这六个月之后，你自己有没有办法继续保住你的职位，以及你在职场上的重要位置，是不是没有办法代替，这个就是每个人要去衡量的了。所以这个就是我为什么能够从七月份到11月份来休这个假。等于说我当时最多其实是可以休六个月。但是我休了四个月之后，我还是决定哼哧哼哧回去搬砖。大家都说要休息，我们叫了这么多年要休息，为什么最后休息完了之后你又回去搬砖了。今天我也想跟大家分享就是这个gap完了，你再回到工作，你的心态到底有一些什么样的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "这个确实是我觉得你让我想起了我第一次耳鸣的病发的那一年的情况，确实是会有那种我不要上班了的那种感觉。对，在健康和身体里面我会去选健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "是的，其实在这个几个月当中，我觉得我的心态也是像一个抛物线一样的状态。就是你一开始就撒欢了，一开始我就觉得这是一个这么奢侈的事情，好不容易我在现在的工作环境当中可以停下来感受一下这个世界了。所以如果大家听那个阶段的节目，什么7 8月份我都说的是，大家现在停下来了，然后我什么大白天工作日去跑步，看到的什么东西。就是因为那个时候你还在处于一个gap的蜜月期，你会觉得我终于可以感受一下这个世界了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "我工作了这么多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我终于可以休息了。以前我会觉得gap之前，你每个人的这个生活就是2.1线，就比较重复。大部分的人其实是在活着，而没有在感受生活。什么叫感受生活？比如说我在工作日的时候，我去吃不用排队的餐厅。我在太阳好的时候我想要出去跑步，我就出去跑一个步。在河边可以看到同样在遛狗的上海的这些朋友们，然后跟他们打个招呼。那个时候我把这个叫做非常奢侈的生活，我觉得我简直又回到了一个像爱丽丝梦游仙境一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "我对于你刚刚说那些生活，我工作了七八年，我还没有有一个休息的大阶段，是我就只有一个愿望，就是我每天睡到自然醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "对，每天睡到自然醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "我就这一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "那个时候基本上我每天都睡到12点，然后我也不会觉得非常的内疚。与此同时你其实是体重一直在下降，不是说你在家吃的多睡的多，你的体重就会在上升。因为你要知道你上班其实你一天是吃的三餐，但是现在你在家里其实你一天只有两餐的量，并且你会稍微的控制一下你的饮食，因为你不会有很多情绪性进食的这个对机会，吃的很清淡。所以那个时候的朋友见到我就是觉得你每次见到你都在瘦。所以那个时候是在抛物线的上升的阶段，你会觉得每天都是美好的一天。然后过了一阵子开始进入一个平稳的幸福期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "大概就是蜜月期是多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "蜜月期差不多在两个月左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "那还是很长的，还是长的，因为毕竟工作十年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "对，然后你进入这个平缓的幸福感之后，你会觉得什么？好像gap这件事情让我把习惯性的纠结给代谢掉了。因为它其实是帮你的心态上慢慢在解绑的一个过程。对对对，因为我们在职场时间太久了，很多事情我们都会过度的考虑，做一些事情都会小心翼翼，要考虑到周围的人。对，要考虑到同事，要考虑到上级，考虑到领导有没有人给你穿小鞋，你有没有抢了下面人的风光，你要考虑的东西太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "但实际上我后来在两个月到4个月的左右，我就会觉得纠结这件事情其实是一个习惯性的心态。你一旦开始把自己的内心给解绑了之后，很多事儿你真的就是不在乎了。并且你在前两个月的这个蜜月期之内，你会看到原来真的这个世界上有很多种活法，有很多人是没有在陷入2.1线的被办公室的大楼困住的生活。所以你会看到，当你实体看到这样的人在太阳底下生活的时候，你就会觉得其实没有必要那么紧张。所以你心态一旦上解绑了之后，你心态松了，自然你就能够更加平静地去享受那种幸福感。我不知道我这样讲你能不能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "不是在上班的时候，你可能那个节奏就不一样。对，因为我能理解的是什么？因为最近年末打工人肯定都忙。然后就是你有一种你的雷达全开，风吹草动，马上能让你一下子就跟惊弓之鸟一样。对，就你有种过度反映很多事情，然后有很多情绪的累积。但是当你在休息的时候，这些东西啥都没有。对，那杯子里不仅没有水，它连可乐也没有，饮料那个气泡也没有，它就是一个空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "因为我觉得在你上班的时候，其实你的心态一直是处于一种紧绷的状态。可能我们每一个周有周六周日去休息，但是他不会给你一个大的区间，让你把这个心给松下来，让你感受一下松的感觉是什么样的。当你记住了松的感觉，哪怕你后面再回到职场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "为什么我说我四个月之后我决定回去职场了？因为我突然明白了，这个是我中年的暑假，因为小的时候放暑假你就会觉得暑假我要干好多事情，然后我要去什么跟朋友见面，我要出去旅游，我要做这做那，我最后几天要赶作业什么。但是中年的暑假跟小时候的暑假有什么感觉？就是这段时间我把它当做放暑假，他是让我心情平静下来之后，能够更加从容的去面对生活里面的很多事儿。他给了我一个能够与中年人的姿态和平共处的一个契机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "因为我在想，其实年轻人二十几岁的时候，我可能不会那么感同身受。中年人你说的这个休息，因为在二十多岁的时候电量是更满的对，就像一个手机，你当时可能是90%或者80%，所以你不太担心你的电量没有办法回复。就像你开头说的，你睡一觉你可能满血复活的很容易。对，但是随着很多很多的摩擦，人体就像一个机器一样，你的磨损率越来越高了。然后你就越来越慢的。你需要更长的时间，你才能回到更舒适和更满血的状态的时候，那你需要时间自然而然就越来越长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "是所以我觉得这个暑假可能就是像我20岁18岁时候的周末。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "两天变成了四个月。我希望我明年也可以有一个暑假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "就是我四个月第一天回去的时候，我状态特别好，你那个人脸上感觉胶原蛋白都会更恢复了一些。然后我同事特别搞笑，他说别看你休了四个月48个小时，回去之后你的人就变成了你休息之前的状态了，迅速打回原形，就是充电四个月回复只要48小时。但是后来我决定回去职场，是真的觉得人到中年，其实你应该更加成熟一些。什么叫做更加成熟？我觉得还有一个事情，就是你没有必要把所有的事想的这么悲观。因为当我们二十几岁的时候想到中年，我觉得好像这个事儿特别可怕。那个时候我有一个朋友，我跟我很早之前那个研究生同学聊天。我问他你最近怎么样？他说我好像陷入中年危机了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "研究生的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "不是我前两天跟我的研究生同学聊天，他说我好像陷入中年危机了，因为我上有老下有小，自己有很多事儿是不得不做的。然后我当时就觉得好像对我来说我还好，我不会特别的有这个感觉。可能因为我下没有小是有关系，我还没有小孩儿，没成家还没有成家。但是somehow我可以感受到那种很多事儿已经是你青春叛逆的尾巴了。有些事儿以前你可以去叛逆，但是现在你没有那么充足的筹码再去做这个叛逆的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "我必须很诚实的说，我有一个相反的感觉，我感觉我的中年就是我青春期的延续。因为我青春期可能没那么叛逆，然后当我真正成熟了，然后我有底气之后，我就要去做那个我以前没有做过的事情，我就这种感觉，是也有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "反正我觉得你可能再过五年你又会有不一样的心态，因为毕竟我比你大这么多。对，所以我觉得中年也特别有意思。他对我来说是一个你相当于把整个周期给滞后了。如果我们想中年是30到39好了，30到40好了，可能对于我来说，中年现在才刚刚有这个中年的感觉。就是35岁开始才知道，我现在步入中年了，我好像跟以前不一样了。而这件事情是我的身体第一个告诉我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "除了你的身体告诉你这件事情，你自己有没有发现你中年之后有哪些重心上的转变和思考？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "其实我以前不会去想这个事情，然后这一次因为在这个gap之后，我整个心态上最大的一个改变是变得会更加松散。怎么说呢？就是以前我遇到很多事儿，我都会觉得这个事情不好，那个事情不对，这个事情不能这样办，那事情不能那样办。对对对，不要你觉得，我要我觉得。我以前真的就是我觉得的那类人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "现在还是这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "对，但是我现在不是了，我现在就是我会觉得大部分的事情其实都不完美。就是我可以真正知道什么叫做我从来没有遇见过完美，但是好像我从来没有失去过什么，我也没有少过什么。就是你想我们这一路，你真的做到了你小时候帮你自己规划的这样的人生的位置吗？我觉得也不一定，你每一个节点都按照你想要的东西来了吗？好像也没有。但是你说你以一个更长远的眼光来看，或者以一个第三者的眼光来看，我现在不好吗？我错过了什么吗？好像也没有什么。所以你的心态相对来说会更加松弛一些。然后另外一个方面，一旦你的心其实松弛下来了之后，你就会发现当你什么都不要了，其实你什么都有了。因为有就是从没有里面生长出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "你觉得你是不要了什么，然后你有了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "我不是说不要了什么，就是我没有任何事情是我会觉得很强求了。对于职业上，哪怕对于来都来了，对于我的感情，对于我的家庭，就是我所有的事儿，好像一瞬间我都觉得没有这么重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "好像人生完病之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "都会有这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "特别会感受到这种所谓的放掉执着的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "对，就是那种那一瞬间放掉了执着。但是当你真正放掉了执着之后，我反而能去看到我身边很多人他给我带来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "但是这个有的时候真的是需要一个中断的对，我也是在当时生完病之后，才会突然从公司打工人的视角里跳出来说我这个工不打了，我以后怎么过。对，这件事儿就是身体它是会强迫你去看这件事的。是的，因为我觉得平时越是有一些忙碌工作的人，你越会容易陷在那个节奏里，你就会去逃避它。你就会觉得我眼前的事情好重要，我不要去想有的没的，我放不下。但是当你被强制打断之后，你会发现好像没有什么事情是你放不下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "而且我觉得最明显的一个东西，其实有真的是从没有里面生长出来的。为什么我一直在重复这句话？我曾经当我最忙的时候，我觉得我什么都没有。我跟我爸妈说，我说我觉得我背后空空如也，我啥都没有我只有一个人往前冲。其实不是真的，你一个人在往前冲，是你眼里只看得到前面的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "然后到后面我当我觉得这些前面的东西都不重要，重要的其实是我后面的东西的时候。比如说我的家人，其实那个时候我跟艾瑞克已经对我很好了，但是我从来没有回头去看过他。后来我觉得这样的一个人放在你身后的时候，你都不愿意回头去看他，你只看得到你前面的那些东西。我现在是真的能够非常感同身受的明白这件事情。当你觉得前面那些事儿都是小事的时候，你才能看到你后面有多庞大的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "我觉得人很容易忽略你有的东西。对，我这满屋子的东西。有一天我忘了是什么事儿，然后我回来我突然站在我们家这个客厅中间。我很能relay到你之前说的，你说我背后空空如也，我只能一个人往前跑。我相信很多在上海的人或者说在异地的，你只要不在你老家，你只要不跟你的父母住在一块，甚至我觉得有可能你跟自己父母住在一块，你中年了你需要去照顾很多人。对你要照顾父母的时候，你中年人经常会觉得自己背后空无一人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "是的，就是你上面好像也要照顾，下面又依赖着你。所以这个时候我可以理解那种无助的感觉，所以当时我真的是这样的感觉。然后另外一个方面，我又会同意我妈妈以前小的时候，她会跟我说，你人到中年之后，你就到了年纪你就怎么着了，比如说到了年纪你就没人玩了，到了年纪因为你身边的人都成家了，到了年纪你对很多事儿你就失去兴趣了。这句话我记得非常清楚，因为小的时候我一直有个疑问，就是说人到了三十几岁真的就这样了吗？还是说只是你看到的世界是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "我好像没有人跟我讲过这个话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:59",
      "text": "因为我妈其实会跟我讲很多她的人生经历，她的人生的结论。当然有一些曾经我就是也放到过节目里面跟大家分享，有很多是很好的一些经验。但是有另外一些话，其实小的时候我疑惑，我到后面一直疑惑，我没有办法去给我自己一个答案，直到我真的到了这个阶段。所以我觉得现在一个心态很大的转变，就是哪怕我碰到了一些不好的这个人或者是事儿，我会没有以前来的麻木跟怯懦了。这个麻木其实就是因为跟我之前的目光是有关系的。就是因为你永远盯着那个事情，你永远盯着那个结果。所以你就会对身边的人事物，他们讲的话，然后你每天经过的这些东西都是麻木的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "因为你心中有一个你完美要到达的目标，所以你对于路途当中如果没有到达那个地方，你可能会感受到的威胁。你是怯懦的，这种怯懦的感觉被你深深的记在心中，以至于你对于很多其他的事儿你都能够很容易触发你这种我害怕的这种感觉。你没有这么大的往前冲的冲劲，尤其是当我说你在感受到自己背后空空如也的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "我觉得你今天这期简直就是我的嘴替，是吗？确实是有很多类似这样的，包括在追逐目标的时候会不看别的东西。其实对我也会这样，而且我其实觉得我二十几岁的时候更这样，就到了30可能会稍稍的停下一些脚步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "对，所以其实在这段时间，因为我自己的目光其实转移了当我突然意识到我人到中年之后，我以为我陷入中年危机的坎里面的时候，我发现其实这是一个巨大的转机。我才会去思考很多心态上的一些转变。比如说前两期我经常愿意跟大家分享的我在爱情上的一些思考。原来中年人的爱情啊，当你回头看之后，你是可以甜而不腻的平静又幸福就是小的时候我们会觉得中年人的爱情，两个人都成家了，不就是一地鸡毛吗？每天就围着家里面的这些柴米油盐转，然后很多事儿你也缺乏了激情，也不会去想要去改变它。但是我到后面觉得，只要你两个人都是主观上没有这段关系，很偷懒。其实中年人的爱情，因为你对世界有一个基础的认知，你知道怎么去维系关系，你们又有经济基础，其实是可以浪漫平静又幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "我其实一直很克中年人的爱情，因为我觉得中年人的爱情就是势均力敌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "而且你们两个人没有这么多的对爱情这件事情本身的幻想或者是疑惑，对这些事情在你们小的时候都解决了。所以我觉得中年人的爱情当维持的好，其实是一件很好的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "因为你知道有一些我们现在玩的朋友，其实很多女性都是单身，然后其实都是晚婚类型的对，刚开始的时候大家其实都会有一些焦虑，觉得说为什么有一些女孩能毕了业很顺利的结婚，稳定下来。但是比如说像我们到现在事业上，感情上我们都在不断的变成熟，但是我们是没有遇到一个能让我们现在就结婚的人。但是我其实后来想了一下，我觉得这件事情可能一个是缘分问题，还有一个就是随着我们自己心智不断的成熟，我们对于爱情的理解是不断变化的。对你一直在变，你根本就不知道你今年要的东西是什么。是啊所以大家不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "喜欢说感情里面有一个什么bad timing。Bad timing不是说你这个人不对，是你们现阶段人生当中要的东西其实不一样。你们这个齿轮其实就对不起来对中年人的爱情，我跟你讲其实真不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "上周我们去了，我跟我男朋友去了迪士尼，因为我们两个其实不常见，所以这也是我第一次跟男朋友去迪士尼。我们两个在迪士尼其实有很多那种年轻的小couple，就是年轻的那种男女朋友然后一起去的。我们俩就是那种非常黏黏腻腻，然后我们也比较不要脸，就没有大家年轻的那种爱情里面的羞涩。或者是我稍微会含蓄一点，然后稍微会保守一点。我们反正在迪士尼就各种发疯，然后就让大家身边的人都非常的不舒服。你知道迪士尼那个排队又要排很长时间，然后前后的人都是属于那种前面也看我们，后面也看我们，就这种。然后我跟我男朋友两个人就非常高兴，就说case你们看吧，总有一天你们也要长大的，就属于这种。所以你到了中年人的时候，其实你对于这个爱情观又会有更加深沉的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "对对对，我其实还挺期待我35岁对爱情的理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "是啊比如说我小的时候想要一个那种alpha boyfriend，你知道吧？就事业很成功，然后我跟他要一起什么跑，像巅峰successful alpha boyfriend。但是现在你就会觉得我就是想要一个hot beta husband，他可以支持你，他可以给到你想要的东西，然后他又非常的性感。但与此同时他也会在关系里面去做很多通常来讲女性在关系里面会做的一些事情。比如说你情感上的抚慰，比如说这种你会在家里面打理很多东西，或者是给你们这段关系做一个很好的后盾，这种都是beta husband会做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "因为我的男朋友其实他是被一个single mom带大的。所以他从小到大看到了一个女性在一个家庭里面，或者是在这个亲子关系里面要承担多少责任，以及在背后要付出多少自己的汗水和泪水。所以他才会明白在自己长大之后，他不要变成他爸爸这样的角色。他会有一种我在先天的利益既得者的一种先天的亏欠感。其实你说他在弥补他的另一半，与此同时他其实是在报答他的妈妈，你可以这样去理解这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "是是是，所以到后面我才发现，因为我以前从来不觉得我自己是个feminist。我也不知道feminist的这个大的种类里面到底代表一些什么东西。但是当有一个人真的给你去展示这件事情的时候，你就会发现，原来我小的时候二十几岁要的那种什么successful alpha boyfriend。那种其实对女性不一定是身心健康的一件事，她不一定支持你，他不一定支持你。因为他要alpha的同时，其实你是要在他的下面你要支持他，当然如果你愿意支持他，也完全OK，这个就是共生。因为讲什么感情都是共生关系，你想要什么样的关系，你就把自己变成什么样的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "我跟你说这个事情特别搞笑，前两天因为我这我要我妈又要上线了，我妈是一个有的时候非常传统的人，他会跟我说，他说你一定要把家里面打扫的好好的，你男朋友现在在你家，你不要搞得非常脏非常乱，然后你要会照顾别人。我就说你知道吗？我不是一个清朝女人，所有的感情都是共生关系。如果我当一个清朝女人，她就会是一个清朝男人。如果我不当情朝女人，我做我自己的事儿，他就会成为一个现代男人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "我妈跟我说过几乎一模一样的话，对吧？同款吗？我都不跟我妈说这些，我就说我不干，我说我没时间不干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "就是我一开始跟我妈这么说，但是他这个事儿他就没法理解，她不知道你为什么不干，因为他们那一辈的人就是这么干上来的。然后我就说有的时候你的另一半其实是为你塑造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "所以我就会觉得男生也可以干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "对你跟他说这件事儿，你说不明白，他不会理解，说有些事儿男生也可以干，在他的概念里面，这些事儿就不是男的干的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "我会跟我爸说，如果你想要当一个国王，那你就要尊重你的伴侣是一个王后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "对，这就是一个道理。对，所以到后面我也觉得很多事儿，就是你也别老要求别人怎么样，因为其实你去要求另一半，另一半的压力也非常大。但是我年纪大了之后，我就明白有些事儿不是靠说的是靠做的。你不要求对方做你自己做，我还是那个道理，relationship都是共生的。有些事儿你希望他做，你就把自己behave好就行。两个人里面总有一个人要做的。你能明白我那个逻辑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "你扣老师教教大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "就是你会更加成熟的去处理两个人之间的这种权力的来回。你举个例子，比如说我想让你把碗洗了，但是我不会去说，我说那个谁谁谁你把这个碗洗一下，我不一定会说，但是我就会把那个碗我也不会去洗，所以你放两天总有人要吃不消的，你不能先当那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "吃不消的那那我很吃亏。我就是那个在乎没有洗碗的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "那你就把你的眼睛闭起来，而且你说操心的人就是一直要当操心的人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "但是我是真的很在乎洗碗和洗杯子这件事儿。比如说地干不干净我就不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "对对，那你就做你自己真正在乎的事儿。比如说你就把碗洗了，对，其他的事儿你就不做了，然后你就等着他做。因为我觉得有的时候你去要求对方这个要求的这个口吻其实是不舒服的。但是你可以要求自己不做，对，这也是是一个方法。就是我说的了，你要当清朝的女的，对方就是清朝的男的。你要当现在的女的，对方才会是现在的男的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "就是这逻辑思路打开，我只能说对，以后等我有机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "我实验下，你可以实践一下。反正这个也是我三十几岁之后我才想明白的。很多事儿在关系里面是要用智慧去处理的，而不是你直接去嘴上去讲的，或者是靠炒的，或者是靠所谓硬磨合的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "不是的，因为硬要求其实会有冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "对，冲突其实是可以靠你束缚自己，约束自己来解决的。真的真的，我不是瞎说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "我不是跟你开玩笑的。修炼。对，相比于你的这个感情上的收获，我觉得我今年有一个在事业上厘清了的东西。就是我觉得二十几岁的时候，我对于事业是一团毛线，我有很大的情绪，我每天都不想工作。因为听早期节目大家都知道就天天叫辞职辞职，然后啥都不想干，就是想去云游，想去躲在一个岛上捡垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "那个时候就是你的梦想，女文青标配捡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "垃圾效仿三毛，对吧？那个时候你我既觉得我不想工作，同时我又对工作很好奇。就是我有一个很强烈的情绪，对他，因为你真的不想工作的，你就直接离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "我觉得我今年是有初步的理顺一些东西，这个东西叫做事业，是我探知自己潜力和价值的方式。但是我的事业不等同于我的价值，也不等同于我。因为首先前半段是关于事业这件事情。我觉得在过去的五年，我们的主副业来回切换。我作为一个公司打工人我作为一个独立博客人，来回切换里面我做成了很多事情。在这些事情里面我感觉到我是喜欢做事儿的，我喜欢去做事情本身，因为做事儿让我知道我的边界在哪里。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "我记得早新的节目你还一直在说，其实你喜欢跟人打交道，人顺了事就顺了，然后是没有这么重要。然后那个时候你说这个时候我就觉得是吗？但是我后来其实somehow可以理解你讲的这个东西。对，但是并不代表说你不喜欢做事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "对我其实是喜欢做事情的。因为当你对你的能力不了解的时候，你是通过做事情来试探你和世界沟通的方式的。你做出来的内容大家喜不喜欢，你的报告交上去团队和领导是怎么回应你的。对，就是这些东西让你知道你擅长什么，不擅长什么，这些所有的让我觉得我有价值。我就开始理解那些沉迷工作的人。以前刚毕业的时候，最不能理解的就是那加班加点的领导。你就想说他哪来一天到晚那么多精力。现在我就能理解，他们肯定是在工作里面获得了很多的刺激和安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "自我的认可感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "对那种价值感。而且后来因为我换了团队，换了那个部门，我就发现其实我以前讨厌的并不是工作这件事情，而是一种和我不合适的工作规则，一种我不想变成的样子，或者是一种我不喜欢的节奏。但是这件事情本身我是不讨厌的，而且在做事的过程中，我学到了很多东西。你不做你就不会这个合同你不从头改到尾，你就不知道他的卡点在哪里。对，包括我昨天在跟朋友聊天开餐厅的，他说他原来是做餐厅投资的，后来他开了一个餐厅，他才发现其实以前看餐厅的时候是非常的浅薄的。因为你根本就不知道一杯产品你这个利率做到这个程度，其实它有一些耗损然后他那个成本跟他那个利润是怎么做，他说你不摸一遍，你不会知道他的卡点在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "我就想到人家说那种做consulting的人，就是consulting你好像什么事儿你都可以帮他面上去做一些管理的建议。但有的时候当你真正在这个business里面，你动手去做的人，你就会觉得consulting的人出来的建议非常搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对对对，就是我有一些很资深的前辈，他其实是不喜欢用consulting的。因为他就觉得说你根本就没有干过这件事儿。你不知道他的深浅，但肯定就是consulting他自己擅长的事情，这个就不说了。我会同时感觉到另外一件事情，叫做我的事业不等同于我的价值，不等同于我因为工作和做饭做菜、收拾房间，它其实在大范围都是一种做事，它都是生活的一个部分。而我们就像是一个均衡的人的话，你像是一个水桶，然后事业就是你那个木板，事业好的人你那块板儿就很高。但你可能生活上你就啥都不会，所以你这个桶可能就一块板高，一块板没有。对，到现在我才能知道，就是说你的生活其实是一个完整的，有很多块木片组成事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "而且我在这里要推荐大家去做一个九型人格测试。这个测试是当时我有跟一个朋友聊，我说你MBTI什么？他说我不搞MBTI，我觉得MBTI很模糊不准确，我推荐你去做酒精人格测试。他说那个测试帮我解答了一些我的疑惑，然后写到了一些我要改进的地方。我觉得他对我的帮助很大。我其实是抱着玩的心态去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "因为我一看贼准。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "然后一看就是他写的非常的直接，他能写到你很多每一个人格的一些核心的价值，底层的情绪，恐惧、焦虑，然后你是如何看待这个世界的，我觉得写的挺扎心的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "这个以前我也做过，我不知道你是哪个，我是九生命探险家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "你是酒，我还以为你是8。八是什么？八是类似于领导者之类，不是，我是九生命探险，我是三是什么？三是类似于呈现者还是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "他跟八有一点点像，他们特别擅长于在事业上有追求，就是猛追事业，然后特别能够去在事业上面有一些跟人打交道的，或者说很讲究效率之类。但是他们其实有一个非常大的bug，就是三行人有个非常大的bug什么？就是他们需要。要自我证明。是的，他们需要去认证你的价值，就是我必须证明我有价值这件事儿，他们不相信你本来就有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "自我证明就是我要向别人证明我是有价值的这件事儿，他不仅要向别人证，他向自己证明，所以你要去挑战很多事情。对，可以觉得这个事情原来我可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "对，那么你怎么知道你就得有证明这个过程？你记不记得你很早的时候问我说我到底想要什么？我说我想要知道我的边界在哪里。这个边界在哪里？其实就是你通过不断的去证明你的能力范围，你才知道的事情。我一看我简直晕过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "我这个测试要在哪里做？我记得我好早之前做的，我都忘了他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "我朋友给了我一个链接，他那个是要收费的，是可能30美金的一个报告。然后我看完之后我觉得挺准的。然后大家你也可以去看那个感兴趣的，你可以去看相关的书。然后你知道三号行人他的逻辑叫我被爱，因为我有价值。其实很多行人他有不同的，比如说七号行人他叫做我被爱，因为我有趣，所以七号行人特别害怕他变得无聊。因为我有个朋友就是七号行人就特别喜欢吃喝玩乐那种，每一号行人他有自己很深的恐惧和需要去面对的功课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "那我要回头做一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "我觉得这个还蛮有意思的，而且他会说三号行人其实你就是过于追求你的事业的价值。然后你在事情上面要显现的价值，会去忘记你自己的情感连接。你会在追求你这件事情的时候，忽略掉你的感受。这个是三号线的最致命的问题。所以你开头在讲，你说年轻的时候喜欢去追逐目标，然后会忘掉身边的风景，我特别能感同身受，为啥呢？因为三号行人就准准的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "在这，我觉得你可能到了三十几岁之后，你还是在追这些东西。因为我九号行人的底色其实不是这样的，所以我到35岁之后老子就不追了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "我觉得可能几号行人他是也可能会浮动，有可能对对对，这个可能你隔几年测也不太一样，但是我今年就是会发现这件事情，我同时发现我其实觉得事业很重要，我喜欢做事儿和我不能特别的去把事业贴在我身上。我其实要更看到的是我本身的想要什么，或者说我本身的感受。就是这两个一体两面的事，我今年同时感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "事业相当于是你探索你能力边界的一个抓手。但是你探索的能力边界之后，你要把这个边界运用到不同的场景里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "然后第二件事也很重要的是我在身心方面的有一个巨大的改变。其实我觉得我们两个人今年同时几乎放下了节奏。因为我记得以前我们录完节目以后，就是欢脱的说好了我要出去玩了。我晚上90点钟我要去那个男的到哪儿了，我要去喝酒了，我回去在等我。对，然后今年我俩就是同事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "我要回家睡觉了，十点钟人都不见了。对对对，群里沟通什么？老师晚安，明天再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "对对对，我们辛苦了，大家早点休息。因为我今年也有，我是在11从外面玩回来之后，我有一个很明显的感觉到我身体体力不支。因为我不是常年耳鸣吗？我在那一刻我就在想说，我到底这样的日子还要过多久？我耳鸣这件事情难道我要一辈子这样忍受他吗？所以我当时就下定了一个决心，您说要从现在开始去真正的面对它和改变它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "而什么是真正的康复呢？我觉得是改变我的不良生活方式和不良生活理念，才是真正康复的开始。而且从根本上去相信你自己，可以治愈你自己。医生和朋友都是帮助，但是决心是自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "因为以前我耳鸣说，我去那个医院开副药，我吃点不管是中药、西药、按摩、艾灸，我反正能枕上我就有很多工具，但是其实它不根治你，而且其实不改变自己的生活方式的话，他是没有办法消除的。所以今年在11月份之后，尼克老调侃我说我吃那个蒸苹果。包括eric都知道说戴了真苹果steam apple queen。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "但这个事情是我整个一个正循环做了之后，我觉得很开心，我发自内心的觉得很稳定，很有信心。因为你知道黄帝内经里面有一句话叫做以妄为常。以妄为常就是说当妄想妄念妄动变成了常态，人怎么会不生病呢？他会觉得说疾病就是你生活中各种力量累积的一种结果。如果说你按下了你的症状治好了，他还会再犯，而最重要的就是澄清你当时的生活状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "很久的时候，我不是给大家推荐过几本中医的书，是李欣老师写的吗？他那里讲中医其实是一种生活方式，就是让你自己的生活状态来治愈你自己。当你的生活状态处在一个自然健康流动的状态里，你那些卡点堵点没有了，人就会自然而然更健康，你整体的能量精神全部上来。对，而越是像我这种着急的人，越是那种一天到晚忙的不行的人，你越是要去建立这种稳定的循环，把自己从那种很着急的节奏里面带出来，进入更稳定的节奏才是一个根治的方法。而我会觉得今年不管是我们两个见面，其实我跟尼蔻私下见面，我们现在聊的最多的甚至都不是节目。你就是你最近咋样，你感觉咋样？我最近不行了，或者那个起伏怎么怎么。是对，然后朋友跟其他人一起出来吃饭，几个人窝在那里，然后说你交流一下什么什么，就是很自然的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "会非常自然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "非常非常自然，就是一个大型的病友交流现场。是的，现在都不说疾病羞耻了。以前是我生了病，我不好意思，我感觉我说出来有点丢人。现在是你不生个病，你都没有办法融入这个饭局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "但好像现在我确实觉得大家普遍身体都不行，但是因为我今年的经历，我会把很多事儿归结到新冠之后，大家普遍身体都不好了。但是我就觉得一个饭桌上怎么每次因为今年生病是我的很大的一个话题，所以我这个人又爱说话，经常我把这个洗掉一起来之后，大家全都开始每个人都在分享了，我就没有觉得哪个人没有一点毛病。怎么平时大家看的活蹦乱跳的，在职场上都是生龙活虎的，一坐下来一旦有人开始全都窝在那，开始病病怏怏的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "而且这个事情是这样的，如果大家都不说，都装没事儿，大家就这个没事儿，你就也就先过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "但是我跟你讲，我真觉得大家如果有病，千万不要有病，就是要问对，因为今年我的这个很好的医生是怎么找着的？就是在饭桌上找着的，饭桌上我说我今年怎么怎么不舒服了，我有个朋友有类似的症状，他就把他的医生推荐给我了。但这个医生其实在全国都是非常难约的，他正好在瑞金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "而且包括在跟医生聊天，太治愈了。我前阵子在微博上写了一个微博，然后完了之后很多朋友也在下面有共鸣。我当时是这样问我的医生的，我说我会好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "我也问过我今年也问过，我说我会好吗？他说当然好啊，怎么不好？你这多大的事儿？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "医生我觉得可能每天要听无数万遍，你我会好吗？这句话我碰到的医生他也都特别好，在于他就会很认真的鼓励你。可能两年前我记得有一个岳阳医院的女医生，她就说嗨没事儿。她你不要自己吓自己，你别觉得自己有什么病，你就是年轻人忙，对你多休息就完事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "对，而且医生说的话其实是有权威感的对，所以但凡他给你信心，你都觉得我就是能好。有的时候你身体给了自己一个信号之后，你确实康复的是快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "是的，这个非常重要。然后我今年问我这个医生，因为我在他那看可能也看了半年了，一直断断续续的看。然后那医生就说他说当然会好了，他说你已经比年初好了很多了。那你这些问题都是生活方式引起的，过去吃的东西、忙碌的状态、熬的夜，你一时半会儿也不会消失，但是你慢慢调理就是会好很多。我也会给他看我的体检报告什么的，他会说你这个没事的，你都在变好。虽然你的身体有1234567的问题，但是你慢慢调，你总归会好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "然后今年我不仅是自己经常去看那个医生，我妈她来上海做了一个眼科手术。是的，对，这个是我们家比较大的一个情，就是我我爸我妈的年度共享事项。因为我妈她原来是一个千度近视，我对，他以前没有做这个手术之前，他一直看世界都是非常朦胧的。是什么？是你的眼镜配不到这个度数吗？他能配，但是一千度以上的眼镜片很厚，而且很不方便。对，他包括看电影，他要坐在很前面，他看得清。所以他经常不愿意出去活动，也不喜欢旅游。因为出去玩你在陌生的地方，他会有一种没有很安全的感觉。然后直到今年他来上海做了一个手术，他那个手术完了之后恢复到了一百多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "这么厉害。什么近视眼手术，甚至不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "因为我妈的度数太深了，而且她年纪其实有点大了，医生说你做的不能是近视手术，他做的是白内障手术。那做完确实好了很多，视力现在比我都好，明显能感觉到我妈开朗了很多很多。是的，你自己你也能感觉，我也能感觉到。对，跟我第一次见你妈其实差别还蛮大的，差别很大。因为她眼睛好了之后，你感觉这个世界会变得更清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "世界都友善了，你会感觉很有安全。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "他那个时候我带他去看好东西，这个电影，他在电影院里面笑的前仰后合，然后就出来跟我说，感觉看得清楚还是好很多的对，但是不得不说这个医疗资源其实是一个比较实际的问题。是的，因为我妈她其实做手术是要阶段性复查的。因为他比较信赖上海的医院，而且我自己在上海，所以他或者说我决定我要来上海做手术。然后他其实是今年来了上海三次，每次都要住一个月。第一次是排队挂号排期，第二次就是手术留待观察，第三次他就来专门复诊，就那段时间经常跑医院，而且这个事儿为什么拖到今年才办？我觉得是因为我今年的生活节奏相比于几年前更稳定，没有那么忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "对对对，我可以给到我爸妈很多的支持。早几年我自己都顾不过来，我就没有办法去关心到我的父母。是对对对，所以说到这个这一次京东健康找到我们合作，我其实是非常积极的去推进这个进度的。因为当我得知京东互联网医院它有线上问诊这种服务的时候，我觉得我要是早知道，我可以省好多麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "对，因为我妈当时做完手术，她留在上海观察的时候，我爸和我妈是讨论过要不要回江西去留待观察和复诊的。因为你理论上来说，你也可以回去看江西的医院。但是我爸妈觉得说稳妥起见，你来都来了，你还是跟上海三甲医院的医生沟通确认会比较放心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "然后又是眼睛。对，但是我当时其实不知道有京东互联网医院。其实如果我那时候跟我妈说有这个服务线上问诊的话，其实他们回家之后，在江西你也可以很快的链接到上海三甲医院的医生资源，是线上问诊你可能只需要十分钟，你不需要高铁来上海安顿好又去医院排队，然后前后耗时一个星期到一个月这种舟车劳顿。而且其实使用线上问诊是可以按照自己的频率来沟通的，你有不舒服的地方你就随时可以线上问诊。这个特别适合我们这种父母有一些慢性病，比如说头晕、高血压。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "对我妈就是对她就是那种定期要去看医生的人。因为我妈其实有很多这种慢病，比如说糖尿病、高血压这种，他们固定一段时间就要回去医生复诊一次，然后又要去开新的药，每次这种其实是非常麻烦的。以前我也不知道有京东互联网医院这个东西，然后我妈每次都是要跑断腿。所以以后真的如果有慢病的。像我们这种父母不在身边的，其实我们作为子女的，完全可以帮助他们在网上完成这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "而且其实别说父母了，我自己都很需要。因为妮寇老是嘲笑我，就说我有一堆小毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "然后我又不看你这不是小毛病。大姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "对，反正你看看我的眼光，老是有一种我已经病入膏肓的感觉。但我可以跟大家分享一个我其中的毛病。我今年的体检报告，其实有一个关于肺部右侧有一个少许斑片状模糊影，两侧胸腔积液的这么一个检查结果。然后去年我二三年的报告写的是右肺中叶外侧有磨玻璃结节，有一个4毫米的磨玻璃结节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "我看到这儿我已经开始担忧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "你已经觉得我快死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "我已经觉得你要不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:13",
      "text": "对，我当时看到这个东西的时候，我其实首先第一个我不理解这两个报告分别写的啥。然后第二个我不知道我二三年和24年我到底是变好了还是变坏了。然后我就去线上问诊了。因为我当时给我中医看过这个报告，他当时是说你没有什么大问题，你只要调理就好了。然后我今天就使用了这个在线问诊服务，我就去点开了京东APP搜了问医生，然后找了他们的急速问诊，这个是比较快的。对对对，这个非常快发过去问题。然后系统就给我分了那个对口的呼吸内科医生，因为我甚至都不知道挂什么科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "你我也不知道挂什么科，其实挂科是一个非常难的事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "然后他给我分了一个医生，然后那个医生很快就接诊了。然后他说我今年这个就是有轻微的炎症，然后他说你这个检查是11月份检查的，你有没有出现过发热、咳嗽、咳痰的情况？我说我没有，他说那你如果没有症状的话，你可以在保持观察，不用药物治疗。他说因为我们本身是有免疫力和抵抗力的，你的身体是可以把炎症转好的。当然如果你的身体有任何的不适，你要及时去复查。然后我就问他，我说那二三年的情况是啥情况呢？他二三年磨玻璃结节今年没有了，是变好了的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "说明这个steam apple开始起作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "这个蒸苹果吃了两个月，没有白吃。是的，他就也给我提了一些小建议，比如说注意呼吸道的感染，然后避免接触二手烟、粉尘什么的，锻炼身体什么的。对这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "确实很有帮助是什么？因为我当时带我的那个男朋友去医院，然后他是因为抽了血之后拿到了这个检查报告。但是检查报告我们自己是没有办法解读的。然后那个时候我们还没有跟京东健康开始合作，因为他又是外国人，又拿着这个护照，然后到医院去线下挂号，当场预约后面的这个号。过了几天之后才看上，当时他有一个指标其实是不好的，然后我为了这个指标担心了好几天。我当时就不知道他到底是出了什么问题，直到我最后找到了一个对口的这个科室的医生帮他解读了这个报告，知道没有问题之后，我才放下了这颗心。然后当时我们不是没有合作，我就在想如果是真的有这个合作的时候，我在线上直接问一下不就行了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "然后肺部结节这个事儿，其实我也是今年才留意到的。虽然我是去年查出来的，但我没有放在心上。今年是有一个我有一个四人的小群，他们都是跟我同年毕业参加工作的。其实现在都差不多三十多了。然后平时大家在群里面会聊一些闲天，生活节奏也比较相近，你就会面临相似的问题。所以一有生活上实际的问题，大家都会在群里面讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "而今年就有一个朋友在群里面非常紧张的说，我查出来肺部有磨玻璃结节，我当时还没有看懂这玩意儿是啥。另外一个就非常淡定的回了他一句，结节很正常，磨玻璃稍微需要随访一下。然后另外一个人也很淡定的说，不要担心，你去随访了解一下。我这个东西已经有五年了，然后我就在想我不会也有，我一点开果然我也有，就是说本群四个人费都有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "都需要随访。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "对，所以其实这些问题都是很普遍的。我觉得倒是不需要去焦虑说我是不是有大的问题。但是你有的时候你去跟医生聊一下，其实你的心理压力会减轻很多。然后你对你自己的情况也会更掌握了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "其实我这几个月跑医院真的有一个感觉，就是好的医生非常的难约，而且医疗资源其实是很有限的。就是我这几个月看医生，经常有那种外地的朋友拉着行李箱跟我一起在排队，排在医院的门口。是的，就你能已经能够感觉到他们可能是一大早什么六点钟、七点钟就来了。是的，只是为了看上你上海这个医生的这个诊。可能对我来说，我九点钟起来我已经觉得很早了。但是他们真的就是早早的拉着行李箱到门口说，我今天必须要看上这个医生。有的时候你看上了这个医生，医生给你的一句话只是说你去做检查，你在这个检查你要约到下一个检查中间还有几天，那你的这个医疗成本其实又上去了。然后你到做完检查之后，你再要这个医生等着他帮你做报告的解读又是几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "所以其实我真的觉得外地的朋友来上海这种大医院来看医生是非常不容易的一件事情。更不要说在国外很多朋友那个时候我们人生地不熟，你根本在国外搞不清楚这个医疗系统要怎么做对吧？你在线上问诊，那很多事儿相对来说你成本变低了，效率也就更加上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "真的，因为我早几年的时候，我跑过上海N家医院，就是什么华山医院、岳阳医院都不说了，还是长征医院、九院、眼科医院、耳鼻喉专科医院N多。现在就会觉得说，再也不想知道这些医院的门往哪开了。对，就聊了这么多，真的是发自内心的觉得看病实在太有痛点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "真的非常有痛点。就是听下来这个朋友啊，如果你们已经种草了，其实你找到它非常的简单。你只需要打开京东APP搜问医生三个字，就能够看到京东互联网医院。京东互联网医院拥有全国三甲的专家资源，它也拥有特色的皮肤、心理、中医肿瘤、男科专科，也有医生的24小时的在线的资源。图文、视频或者是电话，多种方式你都可以选。因为其实有一些病，你必须要是面对面，你要给他视频，你复诊才能够看得比较清楚。在这个过程当中，其实京东也设置了隐私的保护，是非常方便的线上问诊的方式。如果有需要的朋友，现在就可以点开京东APP来为自己安排一次线上问诊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "真的非常希望大家都重视健康这个问题，然后能够以一个比较妥善的方式来给自己安排好看医生这件事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "因为其实我们现在真的大家到了这个阶段，我觉得非常有意思的是，就像丸子刚刚说的，大家坐下来一张嘴都是病友。对，都是病友。而且比如说有一些之前我们不是去吃了一个江西的b to吗？对，我们有一个朋友，我们真的是全程那个朋友大概是40岁，比我再大一些，四十多岁。然后全程3个小时的对话，差不多有1个小时半是在讲关于病情有关的各种事儿。我说我有个什么病，他就马上能说这个病我可以给你什么什么建议，就说很多。所以其实大家在这些方面，你随着年龄慢慢的增长，都会有一些自己的久病成医的这种建树，也会有一些可以拿出来作为谈资的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "但是当时有一个聊天，我记得非常清楚，你问了他一个问题，你就说你40岁之后，你的人会变得更好吗？因为这是一个我也解答不了你的问题。因为经常有的时候你会问我30岁之后怎么样？我会说没事，放心。但是你到了40岁之后，就不知道你要去参照谁了。所以我们当时花了很多时间在聊，说你40岁之后是不是会变得更好。就所谓中年危机，大家讲我们在身体上也会有危机，在心理上也会有危机，在一些现实层面也会有危机。就这件事情它到底能不能有危机，变成一个转机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "对，因为我记得最早的时候是有一个听友给我发私信，他问我，他说丸子姐姐30岁之后人生会更好吗？我当时是给了他一个非常肯定的答复。但是我其实今年也在跟别人讨论这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "我今年在约会的时候，有一个男生就跟我说，他说你觉得30岁之后会更好，是因为你30是处在人生的上坡路。你到了40你就不会这样觉得了。他说因为你30是刚刚起步，你过了35，你可能慢慢的你面临的问题越来越多了，你就会往下坡走。然后当时我其实是在跟我们这个是江西匕首的朋友分享这个观点。其实那个朋友我真的特别佩服他他当时认真的想了一下，他说我觉得这个人好像是没有在积累他自己。然后我当时那一瞬间我有一个灯泡被点亮了，因为我其实是相信未来会更好。但我也没有办法反驳人家说你说40不会更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "因为人家在这个过程当中，你没有在这个里面，其实你也没有办法感同身受，你只是隐隐的觉得。应该不会那样。对，就像二十几岁的我在面对我妈妈跟我说，三十几岁你就知道的状态还是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "对对对，所以我不知道哪里不对，但是我觉得他是不对的。然后当时我们这个朋友就说，我觉得他其实是没有在积累他当时面对过的一些挫折，然后一些困难。然后我就认真的问他这个问题，我说那你觉得四十之后是更好了吗？然后他说我觉得是更通透了。他的原话是非常谨慎的，他说你不一定在外在的境遇上你会更成功，或者说你会更发达。但是你的人生随着你的积累和你智慧的增长，你会更通透。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "是的，我其实现在都能够有一些这样的感觉，就跟我的30岁或者是哪怕跟我两年前的状态比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "所以其实我是很期待这件事情的。是的，我是非常期待变老和成熟这件事。我一点都不觉得说，我的青春没有了，我二十几岁我想再来一遍，never.",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "我觉得三十太好了，赶紧35来吧，40来吧，我就这种感觉。因为我会觉得说我到了35，到了40，我可以理解更多的东西，我可以理解更多的自己，也能更理解别人，更理解世界。我多好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "而且其实你自己是越来越有底气的，你不迷茫了，你不困惑了，很多事儿你也经历过了，你就会觉得不过如此。是就像我说的，一开始讲很多事儿，你以前觉得特别重要。现在你会发现经历过了之后，你不断的总结，不断的积累，不断的去复盘，你会发现你都放下了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "天地太开阔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "天地就是会变得越来越开阔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "所以我今年就跟妮蔻反复在说一件事，我说我只要活下去就行了，我只要身体健康，未来的天地是随你造的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:41",
      "text": "前两天艾说说了一句话，我真的非常佩服。他说以前我们都喜欢讲work life baLance，就是会说我们到底要怎么样的生活跟怎么样的工作。他说其实他觉得应该是work health baLance，就这两个东西你只要baLance好了，你的life不会差的。对的，当然了我觉得可能也是我们在主观的层面上经常的要去积累，去清理、去清空，然后再去重新把它填满。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "我觉得中年这件事情，预期很多人现在会觉得你的中年危机提前了，都觉得是一个更年期的前置。但是其实我反而觉得他是一个青春的延续。你当你中年拥有了很多东西的时候，你反而他能够允许你去叛逆。在合理的边界里面，自己内心有把握的去叛逆。这跟你青春时期的那种迷茫的叛逆其实是很不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "是的，所以我特别期待中年的到来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "行，那今天这期节目就到这边了。然后最后再感谢京东健康对本期节目的支持，大家还是可以每周收听。来都来了，你可以在小宇宙、网易云音乐、荔枝FM苹果poca、spotify等各大平台找到我们。也欢迎你在评论区跟我们互动，告诉我们你们在自己的青春，告诉我们你们在自己的中年期，不用告诉我们了，就这样拜拜。不知道要告诉什么，你哭啥都不想知道，就这样吧，我要下班了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:04",
      "text": "就这样拜拜，希望你今天也开心，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，两位嘉宾分享了对年龄、健康、职业和个人生活的独到见解。其中一位嘉宾讲述了自己30岁后的生活转变，包括突如其来的健康挑战和对职场与家庭平衡的重新审视，强调了给自己放假以恢复健康的决定以及之后心态的转变和对生活的深刻理解。另一位嘉宾则从青春与中年的角度出发，探讨了面对生活困难时寻找个人成长与快乐的方法。两人还提及了与某健康平台的合作经历，讨论了互联网问诊的便利性和公众对健康问题的日益重视。整场对话体现了对生命各个阶段的深刻反思及对未来保持的积极态度。",
    "qa_pairs": [
      {
        "question": "步入30岁后，你感觉生活中的很多事有什么变化吗？",
        "answer": "是的，我发现很多事物在达到一定量后会有增长爆发式的转变，或者对事物的理解和生活方向会有新的认识与挑战。",
        "time": "00:00:31"
      },
      {
        "question": "为什么你会在今年take一个gap（休假）并且还能保持职位？",
        "answer": "我今年3月份阳了，并且病情持续严重，直到6月份、7月份身体状况仍然无法支撑。在权衡利弊后，考虑到自己已经35岁，需要更多维度去衡量生活，决定给自己放一个假。幸运的是，我申请了医疗期政策，在三甲医院开具病假条后，通过与公司协商得以保留职位并休假四个月。",
        "time": "00:07:00"
      },
      {
        "question": "在休假期间，你的生活和心态有哪些变化？",
        "answer": "休假初期，我处于蜜月期，享受着奢侈的生活，如自然醒、品尝美食、规律锻炼等。随着假期深入，心态逐渐平缓，开始解绑习惯性的纠结情绪，更加平静地享受生活的幸福感，并意识到职场上过度考虑他人看法是一种习惯性心态，而在休息时能更加放松和平静。",
        "time": "00:11:13"
      },
      {
        "question": "在职场工作时，人的心理状态是怎样的？",
        "answer": "在职场上班时，人们的心态通常处于紧绷状态，周末虽然有休息，但不足以带来全面放松的感觉。",
        "time": "00:12:28"
      },
      {
        "question": "为什么您会选择在四个月后回到职场？",
        "answer": "我认为这四个月的休假就像中年的暑假，让我有机会调整心态，以更加从容的态度面对生活中的各种事务，并学会与中年人的姿态和平共处。",
        "time": "00:12:46"
      },
      {
        "question": "年轻人和中年人在面对休息与恢复精力上有什么不同？",
        "answer": "年轻人在二十几岁时，电量更满，容易满血复活；而中年人由于身体磨损率增加，需要更长的时间来恢复到舒适和满血状态。",
        "time": "00:13:21"
      },
      {
        "question": "您如何看待中年危机这个概念？",
        "answer": "我觉得中年危机并非所有人都会经历，而且对于不同的人来说感受也不同。我本人并未感到强烈的中年危机感，反而觉得中年可以看作是青春期的延续，在这个阶段有更多的成熟和底气去尝试之前未曾做过的事情。",
        "time": "00:15:56"
      },
      {
        "question": "中年之后有哪些重心上的转变和思考？",
        "answer": "中年之后的心态变化之一是变得更加松弛，不再强求完美，而是接受事物的不完美。同时，当心态放松后，更能意识到身边人的重要性，明白拥有比缺失更多。",
        "time": "00:16:57"
      },
      {
        "question": "是否有某个时刻让您对生活有了全新的认识？",
        "answer": "在经历了一次中断（如生病）之后，我从公司打工人的视角中跳出来，开始思考人生的重要转折点，并意识到之前忽略的家庭、朋友等身边人的价值。当我放下执着，反而能更好地看到他们带给我的东西。",
        "time": "00:18:12"
      },
      {
        "question": "对于中年人的爱情有何新的理解？",
        "answer": "中年人的爱情可以通过理解和维系关系的能力得到浪漫和平静，不再局限于柴米油盐，而是建立在经济基础之上，享受成熟且甜蜜的爱情。",
        "time": "00:23:25"
      },
      {
        "question": "在迪士尼的体验中，你们表现得如何？",
        "answer": "我们表现得非常亲密、大胆，没有一般年轻人在爱情中的羞涩，就像是黏糊糊的情侣，享受着各种浪漫和欢乐。",
        "time": "00:24:45"
      },
      {
        "question": "对于未来的爱情观，你有什么期待吗？",
        "answer": "我期待35岁时对爱情有更深沉的理解。小时候可能追求事业成功的alpha男友，但现在更希望找到一个性感且支持我的beta丈夫，他在情感上能够照顾我，分担家务，并为我们的关系提供稳固的支持。",
        "time": "00:25:41"
      },
      {
        "question": "男朋友的背景经历如何影响了他的爱情观？",
        "answer": "男朋友成长于单亲家庭，看到母亲承担大量责任，因此他明白不想变成父亲那样的角色，希望通过报答母亲的方式来经营自己的感情关系。",
        "time": "00:26:18"
      },
      {
        "question": "是否认为以前追求的alpha男友对女性健康并不一定有益？",
        "answer": "是的，现在意识到追求alpha男友可能对女性身心健康不利，因为这种关系中女性往往需要不断支持对方，而自身需求可能被忽视。",
        "time": "00:26:49"
      },
      {
        "question": "如何处理与另一半之间的家务分工问题？",
        "answer": "认为家务应以智慧处理而非直接要求，比如想让对方洗碗，可以先自己做其他家务，通过行为影响对方，而不是口头上要求。",
        "time": "00:29:06"
      },
      {
        "question": "如何看待事业与个人价值的关系？",
        "answer": "发现事业并非个人价值的全部，虽然通过工作可以了解自己的能力和价值所在，但两者并不等同。生活中的很多方面，如做饭、收拾房间等，也是体现个人能力和价值的一部分。",
        "time": "00:34:06"
      },
      {
        "question": "是否推荐过九型人格测试？",
        "answer": "推荐大家去做九型人格测试，它帮助人们了解自己的核心价值、情绪模式以及如何与世界互动，对我自己也有很大的帮助。",
        "time": "00:35:00"
      },
      {
        "question": "三号行人追求事业价值的过程中存在什么问题？",
        "answer": "三号行人过于追求事业的价值，在追求事业的过程中可能会忽略自身的情感连接，即在追逐目标时会忘掉身边的风景和自己的感受。",
        "time": "00:37:46"
      },
      {
        "question": "对于身心方面的改变，您有什么具体的体验吗？",
        "answer": "今年我有了一个巨大的身心改变，开始放下过度追求事业的节奏，更加注重探索自身需求和感受，并意识到事业应该是探索个人能力边界的一个抓手，而不是唯一追求。同时，在面对身体状况如耳鸣的问题时，决定改变不良生活方式和生活理念，以积极的态度去康复和调整。",
        "time": "00:40:05"
      },
      {
        "question": "您是如何看待医生和自我康复的关系的？",
        "answer": "真正康复的关键在于改变不良生活方式和信念，医生和朋友可以提供帮助，但决心和自我治愈才是根本。以前依赖各种医疗手段治疗耳鸣，而今年开始调整生活方式后，感觉身心状态有了明显改善。",
        "time": "00:40:05"
      },
      {
        "question": "您觉得京东健康与您个人经历有何关联？",
        "answer": "这次合作让我体验到了线上问诊服务的便捷性，早知道有这样的服务，可以节省父母来回奔波的时间和精力，对于有慢性病的老年人来说，线上问诊是一个非常实用且方便的医疗服务工具，有助于提高看病就医的便利性和效率。",
        "time": "00:47:27"
      },
      {
        "question": "当你看到检查报告时，你的第一反应是什么？在线问诊的过程是怎样的？",
        "answer": "当我看到检查报告时，我首先不明白这两个报告具体写了什么，也不知道自己是变好了还是变坏了。后来我选择使用了京东APP中的在线问诊服务，并向呼吸内科医生咨询了相关问题。通过京东APP的急速问诊功能，我很快得到了分对口的呼吸内科医生的服务。医生根据我的情况判断我有轻微炎症，建议我保持观察，无需立即药物治疗，同时提醒我要注意呼吸道感染、避免二手烟和粉尘，并加强锻炼。",
        "time": "00:50:13"
      },
      {
        "question": "在线问诊对于解决医疗问题有何帮助？",
        "answer": "在线问诊能快速匹配对应科室的医生，及时获取专业解读，节省了去医院挂号预约的时间和精力。比如之前我男朋友遇到健康问题时，通过在线问诊很快得知并无大碍。",
        "time": "00:50:13"
      },
      {
        "question": "对于肺部结节问题，你是如何了解到相关信息的？",
        "answer": "今年在一个由同龄人组成的微信群里，有朋友分享了自己查出肺部磨玻璃结节的经历，这让我也开始关注并了解到这个情况。",
        "time": "00:52:40"
      },
      {
        "question": "对于就医看病的感受如何？",
        "answer": "就医过程中，好的医生资源非常紧张，且医疗资源有限，外地患者来上海大医院就诊困难重重。而在线问诊则能有效降低就诊成本，提高效率，保护隐私，方便快捷。",
        "time": "00:54:43"
      },
      {
        "question": "对于中年期的看法是什么？",
        "answer": "我认为中年不是危机，而是青春的延续，拥有更多生活经验和智慧后，看待问题会更通透，心态也会更加成熟和坚定。随着年龄增长，我们会经历更多，对自身和世界理解更深，不再迷茫困惑，而是充满底气地面对未来。",
        "time": "00:59:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "主播丸子与李寇分享30岁后心态变化及职场gap体验",
        "summary": "主播丸子与李寇讨论了步入30岁后的生活变化，特别是心态和人生方向的转变。他们特别提到了如何在职场中采取一段时间的休假（gap），并最终成功回到职场，保持原有职位。此外，还感谢了京东健康的赞助。"
      },
      {
        "time": "00:01:48",
        "title": "新冠后遗症对身心的影响与自我恢复",
        "summary": "发言者分享了自己在3月份感染新冠后的经历，起初并未将新冠视为严重疾病，认为休息后能迅速恢复。然而，病情导致的长期后遗症影响到了神经系统和免疫系统，使身体状况持续恶化，对日常生活和工作造成了显著影响。经过一段时间的不适，发言者在医生的帮助下开始重视身体恢复，决定给自己放一个长假来调整。这一过程中，也意识到了保持工作和生活平衡的重要性。"
      },
      {
        "time": "00:04:38",
        "title": "中年人休gap的勇气与挑战",
        "summary": "面对职场和身体的双重压力，一位35岁的中年人决定休一个gap作为自我恢复的时间。在意识到自己的健康和生活质量因工作透支而受损后，他决定不顾可能的职业风险，寻求一段休息时间。他通过医疗期政策获得了四个月的休息时间，这个决定得到了家人和伴侣的支持。休息后，他重新返回工作岗位，心态发生了变化，开始更加重视生活的多维度，而不是仅仅专注于工作。这次经历让他深刻体会到在高压的职场环境中，个人健康和生活质量的重要性，以及面对职业风险时的勇气和决心。"
      },
      {
        "time": "00:08:15",
        "title": "耳鸣经历与生活态度转变",
        "summary": "经历耳鸣和休息期间，感受到生活和工作的不同层面。初始阶段感觉像蜜月期，能够体验到世界的不同，享受不用排队吃饭和白天跑步的奢侈生活。这段时间里，体重下降，因为饮食更清淡，没有情绪性进食。经历了两个月的蜜月期后，进入平缓的幸福感，感到心态上的解绑，认识到纠结是一种习惯，开始不在乎许多事情，发现世界有很多种活法，生活态度变得更加平静和享受。"
      },
      {
        "time": "00:11:57",
        "title": "中年职场人的暑假心态与生活感悟",
        "summary": "年末工作繁忙，打工人常处于紧绷状态，休息时情绪和身体得以放松，作者通过四个月的休息时间，体会到中年如暑假般的放松和恢复，重新回到职场时感觉更加充实和平静。中年不仅仅是身体和心态的变化，也是一个重新认识自我、成熟和接受生活挑战的过程。与年轻时相比，中年人需要更多时间来恢复精力，但同时也有更多的成熟和从容去面对生活的各种情况。"
      },
      {
        "time": "00:16:24",
        "title": "中年心态转变与生命感悟",
        "summary": "经历一次重大的人生中断后，发言者的心态发生了显著变化，变得更加松弛和开放。他认识到生活中的大部分事情都不是完美的，开始反思是否真正达到了小时候为自己规划的生活目标。通过这一过程，他领悟到放下执着后，能更加珍视身边人和事。此外，这次经历也使他意识到，当从忙碌的工作节奏中跳脱出来，会发现没有什么是真正放不下的，从而体会到从“没有”中生长出“有”的深刻含义。"
      },
      {
        "time": "00:19:49",
        "title": "中年感悟：爱情、生活与自我认知",
        "summary": "人到中年，常感到背后的空虚与无助，同时，中年阶段也是一个重新评估生活、爱情和自我认知的重要时期。许多年轻时追逐的目标开始显得不再那么重要，人们开始更重视生活中的小确幸和人际关系的质量。中年爱情不同于年轻时的激情澎湃，它更为平静而充满理解，是基于对生活有了一定认识后的稳定和幸福。同时，中年也是自我成长和心态转变的关键时期，人们对于世界和爱情有了更深层次的理解和感悟，能够更加珍视眼前人和事。"
      },
      {
        "time": "00:24:45",
        "title": "迪士尼之旅与对爱情的深入理解",
        "summary": "叙述者和男友在迪士尼的体验让他们感受到了年轻情侣之间的互动方式，尽管他们表现得比较放肆，但他们享受彼此的陪伴。通过这次经历，叙述者反思了自己对爱情的看法，从年少时对成功alpha男友的渴望转变为对能够提供情感支持和共同承担家庭责任的hot beta丈夫的向往。她认识到，爱情和伴侣关系是共生的，双方都应该在关系中扮演积极的角色。通过与母亲的对话，她强调了性别角色的平等和相互尊重的重要性，认为真正的爱情和关系建立在互相支持和理解的基础上。"
      },
      {
        "time": "00:29:06",
        "title": "关系中权力动态的智慧处理",
        "summary": "对话强调了在两个人的关系中，对于权力动态的成熟处理方式。通过洗碗的例子，说明了不直接要求对方，而是通过自我行动和耐心等待来引导对方行动的智慧。指出关系中的很多事宜需要通过智慧而非直接冲突来解决，强调了自我约束和智慧处理的重要性。"
      },
      {
        "time": "00:30:35",
        "title": "探索个人职业发展与自我价值",
        "summary": "对话内容涉及个人在职业生涯中寻求方向和价值的过程。发言者回顾了自己在二十几岁时对于工作和事业的迷茫态度，以及如何通过不断的尝试和转换，逐渐理解到工作对于探索个人潜力和价值的重要性。他强调了通过实践发现自己的长处和短处，以及如何在与人打交道和完成任务中获得自我认可和安全感。最后，通过分享与朋友的经历，强调了亲身体验和实践对于深入了解一个行业和职业的重要性。"
      },
      {
        "time": "00:33:50",
        "title": "咨询行业洞察与个人成长反思",
        "summary": "对话内容涉及对咨询行业工作的看法，指出实际从事某业务与提供咨询建议之间的差异，强调经验的重要性。同时，讨论了事业与个人价值、生活平衡的关系，提倡通过九型人格测试来更好地了解自己，指出不同人格类型的特点和需要面对的挑战。此外，还分享了个人对于追求事业和探索个人能力边界的思考，强调了认识自己、理解自身需求的重要性。"
      },
      {
        "time": "00:39:01",
        "title": "身心转变与生活态度的正向循环",
        "summary": "对话内容涉及发言者在身心方面经历的巨大变化，特别是对耳鸣问题的反思和治疗过程。通过改变不良的生活方式和理念，发言者开始了一个正向的康复过程，强调了自我信念在治愈过程中的重要性。此外，讨论还触及了与朋友之间的交流方式的转变，反映出对健康和生活质量的共同关注，以及对疾病态度的积极转变。"
      },
      {
        "time": "00:42:46",
        "title": "饭桌上的健康分享与家庭的医疗经历",
        "summary": "今年饭桌上健康问题成为话题焦点，每个人似乎都有些小毛病。通过分享个人经历发现，即使外表看似健康的人，也可能存在健康问题。讨论中，强调了寻求医生帮助的重要性，特别是在遇到健康问题时。分享了一个因为饭桌上的交流而找到名医的经历，以及医生的鼓励和建议对恢复信心的重要性。此外，还提及了家庭成员通过医疗手段改善视力的经历，突出了医疗技术对提升生活质量的积极作用。"
      },
      {
        "time": "00:46:36",
        "title": "体验京东互联网医院线上问诊服务",
        "summary": "讨论者分享了自己和家人使用京东互联网医院线上问诊服务的经历和体验，强调了线上问诊的便利性，尤其是在处理慢性病管理和术后复查等方面。讨论者讲述了带家人去看电影的经历，以及因为生活节奏的稳定，决定支持家人到上海进行手术治疗。通过线上问诊，解决了对医疗资源的需求和地域限制，减轻了往返医院的负担，尤其是对有慢性病需要定期复诊的患者来说，线上问诊提供了极大的便利。讨论者还分享了自己通过线上问诊解决健康疑虑的经历，强调了线上医疗服务的实际帮助。"
      },
      {
        "time": "00:52:39",
        "title": "肺部结节问题及医疗资源的有限性",
        "summary": "发言者提到，他们四人小组中，所有成员都面临肺部结节问题，需要随访。讨论中反映了人们对医疗资源的紧张状况和就医的困难，特别是在大医院，需要排队等候，造成医疗成本上升。对于外地患者而言，就医更加不易。在线医疗服务，如京东互联网医院，为患者提供了便利，减轻了看病的压力，同时也保护了隐私。"
      },
      {
        "time": "00:56:15",
        "title": "中年期的健康观念与人生展望",
        "summary": "随着年龄的增长，人们越来越重视健康问题，并在日常交流中分享各自的经验和见解。朋友间的对话显示了随着年龄的增长，人们对健康的关注增加，以及如何妥善安排看医生的重要性。此外，中年期不仅带来了身体上的挑战，也伴随着心理和现实层面的危机。然而，通过积累和智慧的增长，人们可以变得更加通透，对生活有更深刻的理解。讨论还触及了中年期如何允许人们在合理的边界内进行有把握的叛逆，将其视为青春的延续，而非危机。最终，强调了维持健康生活和心态的重要性，以及对未来保持积极期待的态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息量增大，生活挑战增多"
                },
                {
                  "children": [],
                  "content": "思想和生活方向的转变"
                }
              ],
              "content": "步入30岁后的感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历生病后的自我反思"
                },
                {
                  "children": [],
                  "content": "对健康和生活节奏的重视"
                }
              ],
              "content": "心态变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "放慢生活节奏，更加注重身体和心理健康"
                },
                {
                  "children": [],
                  "content": "重新审视和安排工作与生活的平衡"
                }
              ],
              "content": "生活方式的调整"
            }
          ],
          "content": "个人成长与转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "疾病对生活和工作的影响"
                },
                {
                  "children": [],
                  "content": "通过线上问诊服务解决医疗需求"
                }
              ],
              "content": "个人健康问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线上问诊的便利性和效率"
                },
                {
                  "children": [],
                  "content": "对医疗服务的需求和体验分享"
                }
              ],
              "content": "京东健康合作体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视预防和日常健康管理"
                },
                {
                  "children": [],
                  "content": "通过健康饮食和生活方式改善身体状况"
                }
              ],
              "content": "对健康的思考"
            }
          ],
          "content": "健康与医疗"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "30岁后对职业发展的重新思考"
                },
                {
                  "children": [],
                  "content": "工作中的挑战和应对策略"
                }
              ],
              "content": "职业规划与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找适合自己的工作节奏"
                },
                {
                  "children": [],
                  "content": "工作与个人兴趣、生活的平衡"
                }
              ],
              "content": "职业与生活的平衡"
            }
          ],
          "content": "工作与职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对中年危机的不同理解"
                },
                {
                  "children": [],
                  "content": "中年带来的生活和心态上的变化"
                }
              ],
              "content": "中年危机与转机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对中年及以后生活的积极展望"
                },
                {
                  "children": [],
                  "content": "通过积累和经验变得更加成熟和通透"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "中年感悟与心态变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与父母的关系和互动"
                },
                {
                  "children": [],
                  "content": "照顾父母的医疗需求"
                }
              ],
              "content": "家庭与亲情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与朋友分享健康问题和经验"
                },
                {
                  "children": [],
                  "content": "社交活动中的健康话题讨论"
                }
              ],
              "content": "友情与社交圈"
            }
          ],
          "content": "人际关系与社交"
        },
        {
          "children": [
            {
              "children": [],
              "content": "本次对话涵盖了个人成长、健康医疗、工作职业发展、中年感悟、人际关系等多个方面，展现了中年人生活的多维面貌和心态变化。通过讨论，传达了对健康重视、对工作与生活平衡的追求，以及对未来的积极展望。"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}