{
  "pid": "5ebcf445418a84a046c2e26d",
  "eid": "679507f41b0bb809902781bb",
  "title": "No.221 - 串台｜史蒂夫说：人需要回到自己最不费劲的状态里",
  "task_id": "klrbn2yo3y2p95zy",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "因为我知道我自己的滤镜很重，所以我非常OK。别人的滤镜也有，因为在我这里真实是不大存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "因为我观察到有的时候男生他在一段儿与美的里面，他比较在乎的是自己是对的。而女生在乎的是我是不是被理解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "如果一个人不善于去处理自己的愤怒，有可能是因为他很少有机会跟其他人很亲近的持续的长期的相处。Hello, 各位听众朋友们，大家好。欢迎收听sy说。本期节目迎来了两位很老的老朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:45",
      "text": "也没有很老，什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "最老也就五岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "不是，因为我刚才查了一下，上次我们串台是22年的七月份，所以也两年半来都来了的两位主播，你扣丸子，欢迎来回来史蒂夫说hello大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:59",
      "text": "欢迎来来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "这么不懂得变通的吗？你就非得说hello大家好，我一说来的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "我就改不了说两百多遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "大家好，我是co.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "怎么样都沐浴在幸福的爱情当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:15",
      "text": "大家都知道我谈恋爱了吗？来都来的朋友都知道我谈恋爱了，然后我男朋友刚走，所以现在就处在一个密集接触之后的休息期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "但是会想念单身生活吗？因为其实以前我很喜欢看的就是你们写的或者说的这个对吧？各种APP，各种dating，然后各种冒险的经历什么的。因为我已经早已经远离那个人生阶段了，但是透过你们的双眼看一些这样的事情还是蛮有意思的那现在你们这个渠道也给切断掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:43",
      "text": "所以就好像还是挺多人挺喜欢听我们讲约会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "对你现在还是可以出现约会的过程当中，我还是可以的对，他还是处在这个当中，搞不好过一阵子我也回去了。谁的谁不知道，就是you never know这个来都来了的dating故事应该是不会停的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "而且我觉得其实在上海对于女生来说，我觉得最好的一个点就是你可以非常自由的享受约会生活。就没有人会去judge你们，你自己也没有什么心理负担。然后你身边但凡只要对方是单身，就是会很简单的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "我最近听到一个故事，因为他也是处在这种单身生活当中。现在很流行什么situation ship，对吧？这个应该怎么翻译？这个搭子他的一个点就是其实他是不太舒服这种状况的。但是为了显得自己比较洒脱，当对方是在各种关系各种约会的时候，他也就让自己甚至有点push自己去跟不同的人去约会，但其实心里面是不舒服的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:44",
      "text": "他是不是有点像那个好东西里面的小叶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "也许有点像，但是我的点就是我觉得很有趣，是什么呢？我们对那种单身逻辑自洽的，像你这样？自我探索整个这样一个叙事是有一种至少在上海这个地方是有一种像是崇拜或者向往。有一种向往就觉得他好像是意味着一个自由也好，包括一个女性的独立，对自己的掌控主体性，所有这些标签都会往上贴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "但是至少这位朋友，其实我在他的故事里听到的是，他其实反而被这个事情困扰。因为他真的不是这样的人，他真的受不了这种他的约会对象同时在跟别人发信息，他没有办法全把注意力都放在他自己身上的。所以当时我跟他聊的时候，我就会说是不是你其实特别怕你变成那种特别传统的人。他说我听到传统两个字我都心惊肉跳的，因为那像是一个特别有羞耻感的标签。如果你的朋友们认为你这样好传统，那像是一种很大的否定。但是他在情感上他就是打引号，传统的他不太能玩得转situation ship这样的一种游戏规则。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:48",
      "text": "我可以给你们分享一个非常有意思的事情，就是以前我有一帮非常好的朋友，就是我经常跟他们去一些所谓很潇洒的地方。比如说酒吧，gay bar，然后出国玩这样。其中有一个朋友，那个男生你也见过的。然后他就是当时在很多人的一个场合说妮蔻其实是个很传统的人。那天我是感受到了巨大的冒犯，因为这帮人是非常打引号的潇洒的人。但是我跟我现在这个男朋友在刚刚接触的时候，他说了一句话，他就说虽然我们表面上看上去怎么样，但其实我觉得我们两个内心都是传统的这句话我就特别能接受。它这个差别就有一种是巨大的冒犯，但有一种是被看见。所以我觉得这个取决于你这个话是怎么说的，以及就是你说的话的这个语气里面有没有一种就是带着对方的这种所谓传统的轻视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "我觉得你这个点挺好的，因为我觉得可能每一个人都是有先锋和传统的，然后每个人他都是一个mixture。当你感觉到自己传统的那个方面的时候，你有的时候想要否认他，其实这个是不舒服的。但是如果你单纯说我自己喜欢什么东西，难道我自己心里没有感觉吗？那个肯定是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "所以是不是这个传不传统，其实它是有点取决于是你自己认不认同。如果是传统，是别人赋予给你的一个标签，或者你作为女人你要传统，对，那就是一个外来的对对对强制性的说法。但如果说我喜欢这样的生活方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:21",
      "text": "对我觉得这样生活方式很舒服，我觉得你也没说错。我但是与此同时你看见了我，并且你包容了我除了传统之外的其他的一些特质，你也看见了。所以只是说在这个场合下，你只是把传统的这个词丢出来了而已。可能在你心中我也可以是那个先锋的，所以完全取决于他这个叙事整体是怎么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "对，我们现在有一个朋友木兰，他不是个美妆博主，然后他经常就说他说我特别想生孩子，因为我就是特别想扮演那个角色。然后你知道他这样的表达在在我们这儿完全OK。但是在有些场合之下，当有人听到这些之后，就会带着一点怪怪的眼光在注视他。但是我也理解那些人为什么会这么想，因为在他们的心目中，拒绝女性成为生育机器，他有他的那一套想法。但是他在看到这样一个人在这么说的时候，他又会忍不住把他的一套想法强加到别人身上去。所以就好像是每个人都有自己的观念，但是我们有的时候稍不注意，我们就喜欢把自己观念强加在别人身上。家长会说会把传统加在我们身上，但好像我们也会把不能传统加在身边的一些人身上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:27",
      "text": "而且我很共情那个女孩子，说她想要更酷一点。就是在上海我觉得在二十几岁的时候，我也有过类似的想法。就是我想要更先锋，我想要更时尚，或者说我想要更酷，我要洒脱。我不可以说好像我就一定要跟你谈恋爱什么的。但是其实本质上我会越来越感觉到，肯定是跟一个人建立长期稳定关系能够让我更舒服，然后我越来越愿意去承认这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "应该是前年有一次，然后我跟一个男生，当时我们可能date了一个月之后，我就慢慢的觉得我好像喜欢上你了。但是那个男生他其实一刚开始就跟我说，我们只是约会，因为他是没有赛道的，他不在中国。我那个时候我也不想要再装酷了，我不想要假装我们两个人还可以很轻松很轻盈的去约会，不谈任何的亲密关系。我就跟他说了，然后他就说我可以为你做一些什么呢？因为我其实没有办法跟你开展一段长期稳定关系。我说我觉得我们不要再继续下去了，然后我们就结束了。我觉得那个是一个我对我自己的发现说，其实我已经不享受这种很酷的关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "怎么可以不委屈自己呢？因为你说的这个是你把你的想法期待你就很明确的表达出来。对，但是可能在很多情况之下，尤其我猜可能女性会偏多的一个困扰，就是你面对一个可能你还有点喜欢的人，然后你其实很难也很害怕，就是把你的一些期待直白的讲出来，包括这个期待有可能是对方不喜欢的。然后这个时候你会纠结很犹豫，然后也会委屈自己，然后会有很多内耗，然后你就会会委屈你自己。但是那个委屈显然他是再往后来说是会更有破坏性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:11",
      "text": "我懂你在说什么，我可能在更早的时候我会有这种内耗，但是直到我刚刚说的那个故事的时候，我就完全没有这个内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "所以是你得先迈出去那一步，先把这个话放出来，然后体验一点那种成功的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:23",
      "text": "其实我觉得第一次也不用想那么多，就是你可能会想，可能是不是我失去了这个男的就没有更好的了，或者是我现在这个年龄，然后家里面都催我结婚什么什么。但与此同时，你知道自己是在里面受委屈的。我一般来说第一次做一个事情我就会想不通，我就直接做做完了之后你自然知道这个事儿它是对的还是错的。因为它会有一个直接的结果，直接就落地到这件事情上，也许你是受益的，也许你就是大错特错。但是至少这一次你就知道了，第二次、第三次你就相对来说不会怎么去好了，就先做做了再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "然后从我的视角我会我更能明白斯蒂芬的那个问题。因为我俩我是情绪上更多的人，然后其实你扣他其实更容易冲到事情里面去，他觉得无所谓，我要先做事儿。但我确实是要先把事情想明白才可以去做事情的人。对，所以我理解那个在说什么，我觉得可能是需要更多的给自己更多的时间，然后你要去感受你自己想要什么。因为人你一定不是最本质的东西，不是想要另外一个人，而是想要另外一个人来配合你，打造你更好的生活。如果你害怕去拒绝那个人的话，你可能害怕失去他，你可能害怕他拒绝你。但这个时候你要知道，如果你不做出这一步，你不失去他，你就要失去你自己了。那这个时候你就会宁愿失去他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "理论上是这么说的，不过怎么说呢？可能对于在有些情况下，失去自己可能是一个感官上来说，也许也没有那么可怕的事情。因为对有些人来说，失去自己已经是一种可能经常会发生的事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "搞不好这个人每天想想我上班都在失去自己，再失去一下又怎么了？这对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "我说的就是这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:06",
      "text": "50跟70%的差别而已。不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "我觉得这个不行，就是我什么事情都可以，但我不可以失去我自己。如果谁让我觉得我已经不再做我自己，我觉得是一个非常危险的事情。我当然可委屈我自己来，甚至是讨好你，迎合你，但是那个还是因为我想要跟你在一起。但是如果哪一天你让我觉得我已经不再做我自己，我觉得不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "那什么叫做做自己呢？其实我非常好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "而且就是你不觉得在这个大的时代和环境之下，其实就是所有的事情都在让我们失去自己。就不光是感情对吧？对你说消费主义、工作、生活方式、文化、政治所有这些。然后这个时候你想要在爱情里面强调你不失去自己，就会额外的困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:48",
      "text": "对所以其实我一直觉得爱情不是一个单独的问题，它是你就像是比如说你的数学不好，你可能做不了高数。但如果你先去提升你整体的理科思维，你会更容易去面对数学这个学科。我是这样觉得，就是你先提升你的综合能力，你的生活能力，你的工作能力，你整体的心智成熟程度。那你谈恋爱你马上就会跟以前不一样。但你如果每天都在想谈恋爱，就像我二十几岁那样，你就会很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "我觉得你现在30岁了，也没有好到哪里太多了。我起码最近没有在谈恋爱，是吗？今天下午你给我发了一条微信，是什么？谁谁谁要找我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "没有在谈好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "没有在谈，只是在接触。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "对，这个词就用的很老派，我就很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "那你怎么知道人怎么判断自己有失去自我呢？如何能自查什么状态是失去自我？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "我觉得你俩应该比我更知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "其实我不知道，所以我刚刚会问。因为我觉得我是可以失去自，而且我觉得我的自我是可以调整的。可能在一个瞬间，你觉得这个瞬间我因为配合你而失去了自我。但是因为人的适应能力是非常大的，对我来说我是可以慢慢调整到。如果我觉得你这个人值得，我会慢慢调整到跟你能够适配的状态。这个是我的一个为人处世的一个逻辑，就是我可能更多的是100跟0的一个差别。如果我觉得你这个人不OK，那可能我一点让步我都不会让。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "所以对我来说，失去自己不是一个特别难受的事儿，甚至我也不会觉得它是一种付出的事儿。它就是一个人跟人交往之后，可能你觉得你在失去自己，人家还觉得他在失去自己。这个爱有的时候不就是一个相互失去的过程吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "我是这么认为，我可以分享两个我失去自我的心路历程。因为其实过去这几年我就发生过两次，这两次的失去自我最终其实都是你先失去，然后一段时间之后你慢慢开始觉得不对劲儿，然后慢慢的你才到了最后会有一个觉醒的时刻，停下来想一想怎么回事，然后你才意识到你可能失去自我了。其实像可能过去这一年左右，我有一个有点失去自我且长回来的一个过可能是什么呢？就是因为你知道做咨询师这个角色，其实它给人的为人处事的方式带来一个很重要的影响。就是你始终是以一个很温和的姿态去对待他人的。但是我骨子里其实有非常有攻击性的一面。那个攻击性不是说是很命或者说去伤害别人，只是说就是有比较有棱角的一面。而且有些时候这个棱角确实会在你不成熟的情况之下，会伤害到别人，或者给自己带来一些麻烦什么的，对吧？但总体来说你个性就是这样的，我不是那种站在角落里默默不说话那种人我反而是那种大家都不说话，这个时候我想跳出来说两句是这种性格。我的发现就是我这个部分，因为我的工作，我慢慢把这个部分给丢了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:42",
      "text": "然后其实一开始我也没有觉得有什么特别大的困扰。但是因为你知道我们今年不是一直在做那个运动网的社群，他跟拳击心理结合。因为我们在帮大家变得更有攻击性，把他们的那个更有棱角的一面重新养育起来。但是在这个过程我发现我特别费劲，我特别的辛苦，我老觉得我很消耗。我有一天就觉得不对，我明明是在教大家变成我本来是的那个样子，为什么我自己很辛苦呢？也是花了一点时间，然后才意识到说，其实是我这个部分我已经把它丢了。所以当我在帮助大家的时候，我其实是在用那个很温柔的部分在帮他们，但是那个部分它不属于这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:24",
      "text": "因为其实你在教的时候，你也不能释放你的攻击性，你还是在很温和的教大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "但是这两个面相就非常的不一样，这就好比是语文老师不能教别人英语，像是这种感觉一样，所以就会非常吃力。所以当时我意识到这点之后，其实有一个还蛮大的一个触动的。就是其实人失去自我真的好，不经意之间你都意识不到，然后你可能要走很远的路，然后回头看突然意识到天哪，原来在很早之前的那一个时刻开始，我就已经把自己丢了，当时就觉得很难过，就觉得起来我为什么要这样，我对不起你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:03",
      "text": "我有一个问题，如果说你一直找不回这个曾经你觉得你丢失的自我，你觉得你在一边丢失的时候有长出新的自我吗？因为我觉得有的时候你人在一边丢失的时候，其实你是在一边获得的。你觉得你在丢失自己，也许你只是变成了一个不一样的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "可能我的角度是，我希望那个丢失是我自己有意识的去把。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:25",
      "text": "你要有主动权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "对，是你主动的去放弃它，去割舍它的，而不是一个不经意之间失去的那个感觉。就比如我懂你意思，就是比如说我们对于比如说原生家庭那种依赖，对吧？我们作为孩子那种幻想，对于美好幸福家庭那种幻想，这个东西我觉得是需要放下它的，而且是你得主动放下它。但是这个也应该是一个主动的过程，我有意识的跟童年告别，对吧？跟过往的这些不满创伤这些东西告别，然后我开启我的新的这个人生阶段，从而我就能接下去发展到新的。比如说我有了我自己的家庭和婚姻，那是我自己构建的东西，这个是你刚才说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "但是对我来说更重要的问题是，有些东西你其实不想丢，你甚至曾经是为他骄傲的。就真的是生活非常的sneaky，非常的鸡贼。他有的时候慢慢的就会用那种日复一日的东西让你慢慢麻痹，然后就丢失一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "我能理解你刚刚说的，但是如果你让我去想整个链路的话，可能以前这些丢失的东西是我被动的，我不经意间慢慢把我的棱角给磨掉。但是如果在这个链路当中，我可能会focus在的是，但最后这个长出来的自己，那是我主动再长出来的。哪怕他这个起因是因为我被动必须要去长它，那是不是可以你也可以为就是你后面长出来的那个新的自己而骄傲？你不断的在适应，你不断的在改变自己。你是这边的棱角是没了，也许你长出了别的棱角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "你只是不知道而已。我懂，那可能就是我长出来这东西，我觉得他喜欢不是不喜欢，就是他特费劲儿。这个当然我的一个假设就是我人做自己的时候是最不费劲儿的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:57",
      "text": "而且我觉得其实你可能不是丢掉，你是压抑。我有很强的攻击性，我能理解他说的那一种可能是你没有释放出来，所以你很难受。这个东西你一直压抑一直压抑，相当于你这一部分其实没有真的走掉。如果因为真的走掉了，其实反而轻松。但你把它放在一个角落里，明白放在那个餐桌下面，它没有被你丢掉，它反而廋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "你就会很难受。那有点像是我不确定这个比喻是否恰当。有点像是比如说你一直在国外，你一直跟人讲英语，讲英语的时候你会有一个英语人格。但是当你回国你开始讲中文的时候，觉得这才是我这才是最舒服的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "我明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "所以这个其实是最不费劲儿的状态。那个英语的状态你也可以就那么过下去。但是你始终心里面你知道那不是最自然最贴近自己的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:49",
      "text": "而且你扣的那个就是你在相处的过程中，你不是说其实每一个人都在为爱的人失去一部分自己吗？我非常同意你说这个点，就是你会为你爱的人去改变，然后你俩可能会变成一个两个人相处更舒服的状态。而我觉得在这个当中不要去失去自己的更多的是一个大方向的，你可能那一部分是你不会妥协的，你觉得那个人你不认可，你就要跟他走掉的部分。而不是说我找到这个人之后，我开始跟他磨合的那个小的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "就是失去自我这件事情，我真的不是是一个你今天会跟他吵架，说你今天不把这门关上，我就失去自己了。不是这样的，就是慢慢一点一点丢掉的。你在失去的时候，你是意识不到这种没感觉的。对的，真的要过了很久你会突然一下谎。然但我原来不是这样的，我以前喜欢过一个男生，其实你知道的，那个时候我录那个金优系列，录到在你家唯一一次哭的那个时候。哭完之后我就非常的知道，我已经不是原来那个能够很坦诚很大方的讲我的需求，讲我想要什么样子的那个自己了。我觉得这个关系不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "我要结束他。所以维系和保留自我的这种认同，其实是个很大的议题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:08",
      "text": "我就觉得你们巨蟹座的人就是想太多，真的是想太多。就有的时候没事儿也非得想想，然后有有事儿吗？更要想想我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "这个真的不能控制。你以为我们想想那么多吗？我也很想像你那样，脑子里是空的，但是不行，这个东西它折磨着我，但是我也没有办法把它清掉。我真的很想睡觉之前把我的脑子就跟开关一样关掉。我咱今天就是休工不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "我觉得这是种乐趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:33",
      "text": "就是我能理解我能理解。就是我跟你说我男朋友是一个非常喜欢debate的人我跟他刚刚在一起的时候，我特别讨厌这一点。因为我觉得有的时候事情是事情，如果但凡这个事情没有说真的严重到我们会影响我们的一个大的决定的话，有的时候你没有必要拿出来debate。因为你在乎的是对方的感觉，而不是说你的对跟错。但是后来我理解了，就是他的这种debt其实觉得是一种exchange ideas，是我们两个在交换我们的一些想法，它是一种脑子的游戏，他是这么去理解这个事情的。所以我们两个对于debate这个东西，它一个最根本的理解就不一样。就是我的东西我不会觉得想它是乐趣，我想它一定是有用的。就是我我就觉得因为我其总体来说还是个讲效率的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "然后我就你讲效率，那我问你这个小宇宙现推出AI总结。播客节目的功能了，你是for还是against？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:31",
      "text": "我觉得AI其实有更好的地方，我们有更好的ai但是那天姜思达发了一个小红书，我不知道你看到没有，因为他的博客都是那种很意识流的，博客艺术品一样的。其实我非常喜欢他的博客，他的播客我是百分之百都听完的。你2022年的采访他，谁能帮我薅来姜思达，我真的访我就采访他20集.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "你当然看一个系列采访他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "对，他因为是很艺术流的那种播客，所以你看他那个AI给他总结出来根本就不能看，你知道吗？他每天在那儿又喝大了，AI总结出来就是主播头天喝酒了，就是这种。所以我觉得AI可以有更好的工具。咱就这么说，但你们节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "要是被AI总结了，那大家都不听了，只看AI总结这OK吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:19",
      "text": "当然不会的，我们主打一个陪伴，你想你看那个文字你能陪伴上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "不是现在播客，现在google出了一个新的AI它就是那种你把一篇英文的那个文章丢进去，然后他最后可以生成两个人的对话。而且他那个对话不是像机器人那种，还是不是这种是像我们说话这种语音语调。对对对，连最后的水词都可以出来，就那种都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "对，他们竟然说就是模仿你俩说话的声音，就是能够自动生成播客。但是我之前前阵子正好看到谁发了一个关于AI的东西，他就说其实ai大概意思就是说他模仿不了你的拧巴和你的那些不自洽的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "那就说明他还不够智能。所以说我觉得AI以后都能做到，真的都能做到。我不是特别担心的原因是自信。其实我想不出一个什么比较好的原因，所以我只能这么说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "略略盲目，略有盲目。上周我跟樊心如录了一期播客，那期节目我认为高光时刻就是他说到他奶奶去世的时候，他当时哽咽了。自己调整了一下，然后再继续说。后来我看那AI总结就完全那个点，但其实我觉得那个点是整个节目里面我印象最深的一个时刻。这种部分我觉得还没法在文字上体现出来，但我觉得这还是博客挺重要的一个维度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:42",
      "text": "对，是的，说到这个五周年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "生日快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "你是第一期是什么时候上线来着？你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:49",
      "text": "2020年1月19号.",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "所以刚刚过真五周年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:54",
      "text": "感觉你是几周年？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "25年就是十年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:59",
      "text": "我是15年的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "12月19号.",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:02",
      "text": "那你的博客就比我晚两天。我是12月17号生的。你是射手座的博客，我们是摩羯座的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "摩羯挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "摩羯聪明的对，摩羯踏实，摩羯会赚钱。我人生的目标就是有一个摩羯老公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "而且你这么说来都来了也是一个很摩羯的标题，对吧？就来都来了。对，做了五年的博客有什么proposed，这个比较一下。你觉得其实我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:31",
      "text": "特别想问你，因为我觉得应该第二个你是我们第二个串台的嘉宾。第一个是文化有限然后当时因为是大老师，他们不是在搞一系列的这个串台，反正也是很早之前了。然后第二个就是你，其实我现在都记得你那天来我家的时候，我喝了那whisky。因为紧张，那个时候看到他我就很紧张，然后他一走进家门就是一股酒气，你觉得我们俩有什么变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "就是这么些年我觉得最显著变化是你们的表达能力变得显成熟了很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:01",
      "text": "是吗？是口条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "真的变好很多，我跟以前很差吗？就是肯定有有改进空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:12",
      "text": "你在夸她这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "夸一个女孩你变漂亮，然后女孩马上第一反应不是很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "而是我以前很丑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "但是就是那种我觉得那种自信的那种感觉，我觉得这个东西真的是需要积累的。他他其实不是跟你的表达的逻辑，还有就是说话的语音语调那有关系。他就是你说话的时候，你相不相信你自己说的，有没有那种信念感，说话的那个气场，对，这个东西真的是需要积累的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:39",
      "text": "熟练功是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "你一个熟练工。其实我倒觉得这么些年，因为今天白天我正好写了一个微博，然后我就回看了一下这些年这个博客他到底给了我们一些什么样的改变。因为众所周知，其实这个博客不是我们计划当中的一个事情。完全就是我们两个坐下来吃了一顿饭，然后一顿饭就吃了五年。然后我其实觉得这五年我自己有一个变化，就是慢慢变得开阔了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "我在头两年都有一种假自恰，这个自洽是属于我自以为我自己什么都知道，然后我自以为我自己都是对的，人家都是错的。但实际上在这个自以为底下，有很多是你其实不知道真相是什么，你也不理解人家，你也不想理解，然后你对于万事万物的包容度其实是非常差的。然后到中间就经历了两年，是我觉得我也有一个很不自洽。就是在录播课的过程当中，我不知道你作为搭档你能不能感受到，就是有的时候说一些话，因为你跟我是很不一样的人，所以有的时候你给我的那个反应是挑战了我很多认知的。只是说当时我没有给出你即时的这种被挑战的感觉。但是有的时候，比如我们录完节目事后，我躺在床上我会想，他是说的也未必不对。但其实我到后面就发现理解人，他不是说理解一个人，不是今天我理解你完，明天理解你Steve，后天理解CC他是理解人是一个习惯。然后到后来你就愿意慢慢的让自己慢慢去打开，愿意去听别人讲，去理解他人，就是你这个到底怎么回事，我对这个过程本身会有了更多的信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "所以就好像是以前你是觉得不太看见人与人间的那种差异性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "一个是那个还有一个就是我觉得以前我是一个非常不生活化的一个人。这个的意思就是我小的时候，其实我觉得我的家庭教育教会了我如何攀爬。但是这件事情的代价就是它会让你有的时候离生活特别远。但是这个博客因为你要接触不一样的人，你要不断的去剖析自己。甚至你有的时候为了出内容，你必须要去张开你的触角，去触达更多的事情。所以你就会知道原来生活它落到地上它是什么样的。然后你就会发现这一面其实它非常的美。但是这种美可能是我从小到大，我的原生家庭，他并没有非常着重展露给我的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "这就是你遗忘之后新长出来的部分，就长出来这个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "对，所以你说失去，但是他失去的是什么？我觉得失去的是我像以前的那一种攀爬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "攀爬现在是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:18",
      "text": "爬不动了吗？这种他不是爬不动，就是你会发现攀爬这件事情，你可能到了一定的位置，你就没有必要再去攀爬了，或者是你为之付出的代价是你自己不愿意再去承受的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "我觉得这有点提前进入中年危机的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:32",
      "text": "这不是中年危机，这是你人生大转向。我发现你这人想事儿贼负面什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "不是，但这个确实是我最近跟很多人在聊的一个问题。就是人到了一个阶段之后，你就确实觉得你没有更多的兴趣在一个游戏里面去卷了。然后你其实会面对一个意义和动力，要需要转变，要需要找到新方向的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:55",
      "text": "但其实这个东西我理解它也是攀爬。比如说以前可能我攀爬，我的收入也好，职位也好，就是这种这个层面上的东西。但是你倒会后来发现我去攀爬，比如我的视野，我跟人的连接，它也是一种攀爬。这个过程未必是不需要习得的，而且这个过程未必是容易的。其实对于我们这种人来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "它是更难的。就是以前爬这个梯子，现在爬好几个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:18",
      "text": "对，梯就是你换不同的梯子爬，它也是攀爬，对吧？你生长出一个新的兴趣，你想去跑马拉松，他也是攀爬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "你刚才说你好像更多看到不同的人，然后去理解他们。我觉得我跟你是有点反过来。这个过程就是可能我本来我就看见很多不同的人，但是做播客的过程反而是让我看到不同人的共性的部分。但是这个有点可能是跟我做节目的倾向或者我的思路有关系。我总是喜欢去看不同的人他背后那个很的那个很人的那个部分。然后很多时候做节目聊到后来你就会发现人内核有一些其实非常动人的东西，而那些东西在不同人身上体现方式不一样，但是你总是能触到那个部分。所以就是好像我反而是在跟不同人交流里面，找到了某种像是我们人间大同某种很共性的共鸣的那个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:09",
      "text": "如果说比如你看到一个新的人，你找不到这个跟人的共性。因为我assume这个人人的共性应该是一个很善的一个很朴实的一个东西。如果你在一个新的人身上，你发现我靠这个人完全没有这个所谓人的共性。你会觉得特别的shark吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "我觉得这样的人不太容易变成播客嘉宾。首先他肯定得在某些方面有一些独特的东西，有些成就，或者是有一些在价值观上我们认可的东西。你说的那种我不知道，也许他会。你远远的你就觉得那味儿不对，可能就不会去更走近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:46",
      "text": "说到这个我一直非常好奇，就是你录了这么多期节目，你这些嘉宾都是怎么薅来的？我真的觉得你的人缘真的是了得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "通天的远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "我有的时候在看到你的节目更新，我就在想这Steve是怎这人，后来你是给人微博发信息吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "还是怎么着？我觉得这也是就因为你们五周年我也顺便总结，因为去年九周年没有做过特别的总结，我觉得这也是做播客这件事儿给我带来一个很意外的一个改变。他会逼着你就是一直都注意到谁是潜在的好的嘉宾。然后这个视角他也会帮助你去发现人身上的闪光点，或者说注意到生活中那些有趣的那些存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:27",
      "text": "这个其实会改变你在社交过程中的那种姿态。因为以前的话，你说你有这么多人去接触的，你跟谁接触？你的判断标准是什么？侧重点在哪里？然后以前可能我会认为行业的大佬对我有价值，能帮到我。但是其实这样会很窄。因为它只会让你注意到那些可能在业内有些地位，有些资源，或者是能够在某种能够给你提供某种支持的这样一些人，对吧？但是如果你以这个人是不是在做播客嘉宾的时候，其实你的那个价值判断会宽广很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:59",
      "text": "你觉得什么是好嘉宾？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "我觉得任何一个人他只要让我觉得我会很期待和他有很多的聊天就行，他会让我觉得好奇。我个人的筛选标准有一条，就是说他我不只是聊他的工作，而是他的工作或者他所做的事情和他这个人之间的那种交互。因为同一个事儿你可以有很多人都在做，但每个人做出来的那个结果是不一样的。所以我既看他做的事情，同时也看他作为一个人是什么样的。因为其实你透过一个人他做所做的事情，最终你还是看这个人他底色。所以他的底色得是能说服我的，所以可能有这样一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "反正就是我觉得这会很大的拓宽我对于人的兴趣。因为以前我对于人我就可能相对来说我会更现实一点。但现在我会因为要随时都要找嘉宾，所以会注意到完全不搭边的行业。但这个人让我觉得是有意思的，我可能就会去关注一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:52",
      "text": "你觉得这个人对人的兴趣是可以培养出来的吗？因为我其实有一个观察，就是我觉得我可能天生对人不是这么感兴趣，我可能感兴趣的东西更加是事儿，但是有一些人对人就非常感兴，比如他丸子他对人他就非常感兴趣我男朋友对人就非常感兴趣。就是对你们来说，好像我去理解一个人的这个过程本身就非常有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "我跟我们前两天我跟我男朋友在聊一个什么事儿，他可能听到我身边讲一个非常random的朋友。比如说今天我说我跟Steve来录节目了，他问我Steve是来自吃兔子的那个地方吗？是那个地方。我走过那个街头，外面全是挂着兔子的那个地方吗？为什么大家要吃兔子？他们有什么样的历史会让这个地方吃兔子？为什么这个地方就是它会有很多很多的好奇？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "所以有的时候我也在想，就是这个差异到底是哪里来的？这个是天生的吗？还是说这个也是可以训练的？其实我录播课录了五年，到现在我都没有办法讲。我是一个对人特别好奇的人，但是我会非常好奇你这个事儿是怎么做成的。所以我非常想问你们两位，好奇宝宝先说，好奇宝宝你们先说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "我真的觉得人是一个很好玩的事情，这个我觉得是天生的，我会对人更感兴趣我，觉得人就是我的研究样本，我甚至会跳出自己的利益来看这个人我愿意去接触他。我主要是为了追剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "我想订阅这个人。我懂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "你觉得真的太好玩了，然后你就想看看他接下来会怎么样。我记得我年轻的时候，有一次有一就特别不懂事儿的时候就谈恋爱，谈到自己心碎的不行，然后我也不愿意跟那个男的就断联。但并不是因为我喜欢他，因为我已经看清了他这个人就是很不很不行。但我就真的很好奇，这个人这么不行，他怎么混？我觉得你还能骗到更多的女孩吗？然后你这些小姐姐都怎么跟你有接触呢？我就真的一直在订阅她。后来你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "不会有断联的那一刻，你们分手不就断联了吗？有的时候可能我分手，我是人我都想不起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "后来是跟他没联系了，但是就是有保持一段时间的订阅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "其实你是在看故事，其实本质上你还是对故事，对一个人的差异性你是抱有好奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "因为我觉得人你是创造故事的，对我来说所有的事情都可以回归到这个人本身。然后我会觉得这个人为啥要这样想这个人为啥要这样想？我真的会去研究这件事情，研究很久。然后我可以回答你另外一个事情，就是因为我对人太好奇了，以至于我对事情不是很好奇，但是我最近就决定要去训练我的这个对事情的好奇程度。因为我会发现其实你当你对人好奇之后，你的面其实也挺窄的。因为我对事情就完全不care.",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "你说的事情是指什么事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "很多你扣在意的事情我都不在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "我们两个是属于我在意的，他不在意，他在意的我不在意。所以可能这个是这个节目。为什么今天很多人来说你们居然五年还在上班？其实有一个很大的原因就是我们两个是完美互补的对这个组合是没有耗损的，不会说今天晚上我们俩两个都在意一个事情，然后我们两个不停的睁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "没有从来没有争过任何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "事情在对，因为他在意的，我就根本就无所谓，你爱干嘛干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "就我写的那个文案，他看都不带看一眼的。咱今天这个节目标题什么不care。对，然后他可能他有一些事情，我说你去做，就是我们不会管对方不会说你这样不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "但是我现在能感觉觉得有一个趋势，就是我有点丸子化了，他有一点点弱化了。对，就是我们两个向彼此的那个方向稍微走了一点。因为我们两个某种程度上都打开了。因为我刚刚说五年我打开了，我相信他一定也是打开了很多东西。对，但这个会有个什么问题？就是你在录节目，你在创造内容的时候，就没有一开始的那种那么好奇的感觉，那么想要知道对方的感觉，那么无法相信对方是这样的人的那个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "你们的差异没那么大了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "老夫老妻其实是这样的对，所以逐渐逐渐就去魅了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "所以就需要你在这个地方坐着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "不是，刚才你那个丸子说这个对事情是不好奇，我还是想问问你什么事情是就是我不在乎的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:06",
      "text": "我都不知道，我不在乎什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "你可以说吗？就是所有偏理工科思维的东西，包括我们的商务，包括这个东西怎么报价，包括什么东西需要调整了，谁我们需要接触，然后什么东西无也许无所谓，这些东西他都无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "就跟情感没有关系的，跟情感关系我都不大有感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "跟文字跟所有偏文科向的都是他在把关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "但是这不也是这故事的一部分吗？如果你喜欢故事的话，这故事里面也包含这些，比如技术性的细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:33",
      "text": "所以这个是我今年想要拓展的，就是更多的去看到一个完整的故事。因为你知道很多人看故事，包括我觉得这是一个趋势，就是短剧为什么会火起来？就是因为大家越来越在乎那个梗概。而且因为你故事讲多了，你会发现其实最伟大最经典的故事，它其实很简单。很伟大的故事，它其实一句话就能概括。我最喜欢的那个电影泰坦尼克号，你讲白了不就是一个穷小子跟一个富家女相爱了，就这么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "这个故事在我这就是爱了，掉了，死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "这个是我看故事的合理度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "就是他的梗概是很简单的。但是他为什么那么伟大？因为他把那个船上很多很多的东西全部给你还原了让你非常的身临其境，每一个人很细腻的东西，那个桌角怎么布置？那个钟怎么布置？那个船旁边有什么什么这些东西我原来是不看的，我原来只看那个人的起伏，你的感受，你当时内心的反应。但是现在我知道，如果你要讲一个特别好的故事，你其实是要把整个情境还原起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "其实我刚才也在想这个就是你看以电影为例的话，电影当中的比如说灯光，比如说道具。对，虽然它很工具，但是你如果能懂得欣赏它它其实会放大你的观。对对对，这个故事也会变得更深刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:47",
      "text": "对，因为就像before sunrise，它其实是一个很感受性的。因为他只有话话痨，他只有文本，他有很多的表达。你说这俩人干啥了？走了一个晚上在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "维也纳见了爱了，走了旁边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "的东西很少，因为那种可能吸引不了你扣它只能吸引我。但是如果我想做一个同时吸引你扣和我的电影，那么我就需要更丰富的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "我好像有点介于两者之间，就是我也对工具性的东西也感兴趣。但是刚才其实比如说你跟我说这个，我也很共鸣，就是我也有一个部分是对人没有那么感兴趣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:23",
      "text": "我以为你对人很感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "我觉得我对在我想要看人的这个视角里面，当我的视角聚焦在一个人身上，这个人对我是有意思的。但是在我的视野之外的很多的人，当我没有关注他的时候，我其实也不是很感兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:39",
      "text": "因为为什么我这么说，你知道吗？就是我一直有一个好奇，你能薅这么多嘉宾，包括你说你可能看到他们的底色，但是前提是你得看我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "我这么跟你说，虽然嘉宾访了很多，但是我可能跟很多嘉宾也就只是在博客里面会有交流。在那之外我不会跟他们变成朋友。有一些我当然会变成朋友，但也有一些我甚至就觉得实际上是挺好的。对，因为我们的互动就发生在这样一个特定的语境跟前提之下，然后有了这样一个体验，然后就OK了。其实至于你这个人其他方面是什么样的，我不是特别有兴趣。有些事我确实觉得可能我对人好奇的那个标准就是他得跟我一样酷，他得跟我一样有意思。但是不可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:21",
      "text": "每个人都像你一样有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "不是就是不可能每个人都是以同等程度的或者是跟我一样的大方向的那种酷。他可能有他自己酷的方式，但是我可能刚好不是很在乎那个东西，所以可能这是我调和这个问题的方式，就是我也好奇，但是对有些人来说，他的大部分是不好奇。但是我至少在录节目里面，我可以把它小部分的我觉得有意思东西呈现出来，然后那也是个体验，这样子也满足。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:46",
      "text": "我能理解你说的，就是我有的时候看人我对他特别好奇的点就是它有特色。或者今天下午我们还在说他有个性，这个个性可能就是你刚刚说的，他跟你一样酷，他有棱角，他有自己特别想展现的东。所以其实包括Steve也好，或者是包括我身边很多人也好，他们会吸引我的一个点就是他们在一些大家都默认应该这么做的时候，做了一件非常展现他们个性，与此同时也非常展现人的本性的事情。是这是会非常打动我的，并且我会希望能够保护好这个人的这个特色。所以哪怕有的人他可能智能，他可能有棱角，他没有这么熟练，我觉得perfect。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "你看他还说他是不喜欢故事的人，但是他刚才讲的这就是故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:32",
      "text": "他只是喜欢不一样的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "但这也是一种故事，是那个反叛者，是那个冒险家，是那个桀骜不驯放荡不羁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:41",
      "text": "的那个故事。这个东西是我非常珍视的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "所以其实你不是不喜欢故事，你只是喜欢一个很窄的对对品类类型品类的故事。是的，对，那种太顺的，那种太软糯的，那种很卿卿我我的，没劲，就在那厉害的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "那那你你五年做主播，你觉得对你的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:04",
      "text": "变化这么长一段对话你都能给他Q回来，你也是厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "我毕竟是做咨询师的，脑子里是有一个大纲的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:14",
      "text": "我刚刚在想这个点，我觉得就是你刚刚讲的那个是我更自信了。我始终记得你扣在很早的时候就跟我讲说我录节目的时候有一次关麦了，然后就特别沮丧的说我这次没说好。就是说我录完节目其实对我自己录完的东西不是很满意。但是我现在已经可以做到，就是坐在你这个录音室里面，非常舒服的在听你俩讲话，也不会特别紧张说我待会要说什么，或者说也不会特别紧张说我说这些话到底有没有价值，然后别人听完是什么感受，已经不太会有了。就是我比较能够相信我讲出来的话这件事情本身是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "对，不过你说这感觉我现在都会有，录完节目会觉得今儿有个地方没说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:01",
      "text": "还是我发现你是一个很愿意回看跟审视的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "因为做视频版就得回做剪辑，就要切那个分镜，那个是手动切的，所以就有点强迫自己必须得看一遍。但是我真的是靠这个方法脱敏了，后来慢慢就觉得也没有那么糟糕。而且我后来发现一个规律，就是比如说你录完之后，你对自己今天表现可能只能打三分、四分。你看完你发现其实是七八分，其实没有那么糟糕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:27",
      "text": "其实是这样的，就是我如果觉得我录的不是很好，让我去听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "我觉得比我预期的好。可能是因为你在说的时候，因为你的思路是可以往这边说，你也可以往那边说，但你选了这边，但这边不是很好。但是听着他在听着他是看不到那些分支的东西的，他只能跟着你的一个思路去走，他看不到你本来可以去到的地方，所以他会觉得其实挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:49",
      "text": "而且我其实这些年我自己心理上对于这个内容的严苛程度，其实也有一个变化。中间有一阵子我是觉得，今天我没有想出什么新的东西，或者非常有价值的东西，我觉得我可能浪费了大家的时间。或者是我又在重复一样的话，或者是这集的chemistry不好。其实我在一段时间内是会有对自己的审视或者是自责的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "直到美国不是有个播客，很多朋友应该都听过，叫core daddy。就他那个主播alex Cooper人家都采访过哈里斯，她其实采访过非常多很重要的人物。但是我那天在洗澡，我就在听她的一个博客，她在uta跟她的一个姐妹在滑雪，然后两个人就在说着非常塑料的一些姐妹之间那种小对话。信息密度非常低。然后我就发现我们国内的这个内容就是做的越来越卷，然后信息密度越来越高。好像说你要不停的在说，然后你要去打引号的讨好你的观众。就这种感觉好像在一段时间内一直把我就是堆着，你要做的更好。然后到后来我就会发现，那么好的博客，那么大订阅量的博客，其实你就是会有状态好，状态不好的时候，你可能有一些话你就是要重复说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "到后来我也慢慢也有一个说服自己的过程，就觉得有的时候，录不出来就录不出来了。早期其实我们放松的时候，有一些节目的效果是很好的。因为这个博客的vibe就是他最后你这个主播的状态，其实你的一点都隐藏不了。对，而且这个东西才是最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "而且你们是陪伴赛道的吗？又不是自习室。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:22",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "我们要是当自习室，那天我们开玩笑，我说我们要是自习室，我们要是文化有限，估计这播客两年就没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "根本做不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "我跟你说他们真的是有一天晚，然后我一多帮一帮人出去吃饭，薇娅也在，到了九点钟，她说我要回去看书了。是啊，我天哪，我说你真的你是天选之人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:42",
      "text": "他真的是天选之人的。这个我没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "而且我是那种逼不了我自己一点的人，如果我要强迫我自己干的事，我恨不得原地躺下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "那那这么来说，你我这五年里面有没有哪个时候是觉得算了，关了，不想录了。没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:56",
      "text": "从来没有从来从来没有，真的从来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "没有你有吗？我肯定有啊，你们了解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:04",
      "text": "就除了那一次之外，除了那一次之外，就是你自己主观上的，你主动的不是那种被动的把你棱角磨掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "主观上可能就是地狱笑话，主观上可能就是有的时候找不到嘉宾，然后最近也不太想录单口。因为我也会有嘉宾荒的时候，连着可能一两个月。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "甚至比如说现在是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "最近不最近很多嘉宾，对，但是都是老嘉宾，都是那种回锅肉再炒一遍的嘉宾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:31",
      "text": "我觉得我们有也是回锅肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "我们有那种时刻，我们以前还有一个tradition，其实是为了想偷懒，但是美其名曰就包装了一下，说我们要放寒假和暑假。然后直到有一次谁跟我说一句，他说我第一次听说自媒体还放假的。然后每次放假回来的时候，你会有一段时间觉得好像这个月不录节目也挺开心的，就是你跟生活又更加靠近了一点。对对对，可是你过了一阵子，你就发现自己的那个素材在这胸腔里面越堆越多的时候，你发现没地儿到，你就可能觉得还是得开一个麦。所以他这个都是一个option dance。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "所以就是因为要做节目，所以其实也会让你生活中有意无意的就会积累一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:12",
      "text": "对我一定是在这个过程当中变得更敏感了。但是我后来刚刚讲的就是这种不自洽，其实也是有这种敏感来的。因为你看明白了更多东西，你就发现其实你以前以为你自己是这样的，你他妈根本就不是以前以为你自己老聪明老厉害了，你可能丫就是一傻逼。然后到后面才发现，卧槽原来我是傻逼。然后我才慢慢的再从傻逼变到那个相对来说在回归正轨的一个路上。这才是真正valuable的那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "这个还蛮好的听上去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "而且我还蛮期待我们录节目的。就像你扣说的，就是你那个表达欲无处安放。因为之前有一个主播他就跟我聊天，我们关系挺好的。他说我觉得做播客好占用我的时间。我说我说还能有做播客占用时间，那你要那么多时间干嘛呢？说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "但是在做博客，那不就是用来填补时间的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:08",
      "text": "不就是写着要做播客。然后他说因为他有更想要做的事情去做，所以在他的概念里面做博客会挡着他去做很多别的事情。然后我就跟他说，其实可能每个人的心态不一样。因为我是做博客，是因为我上班上的很烦，我必须要把我在上班没有办法释放的东西放在别的地方。我会觉得其实是我需要播客更多，而不是我的听众需要我更多。在这个过程中我肯定不会想要停下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "而且他说那话我觉得好可怕，就是做播客挡住了我去做别的事情。你如果把这个换一个说法，就换一个语境，换一个话题，谈恋爱挡住了我去怎么样。对，有的有很多人也会这样讲，你干嘛要做这件事情？就是他如果是挡住了你那why为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:56",
      "text": "我觉得是一个视角转变。如果他能把他的可能他在他要做别的事情的时候，他的自我已经充分释放了。那么你在做播客的时候，你的爽感和你的满足感就没有那么大。但是如果你有一部分的自我，或者你有一部分的探索的需求没有被释放，你刚好可以在博客里去释放的话，就显然是一个帮助你自己成长的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "因为你扣刚刚有分享，他说他原来觉得他是一个很自洽的人。然后他通过播客他发现其实没有。我可能原来就是个很拧巴和很纠结和很内耗的人我太想要把我这条毛线搞清楚了。那么一期又一期的节目，两百多期他就是帮助我一直在做这件事情的过程，真的对我个人是一个刚需。而且我会很坦诚和很诚实的去承认我有这些需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "而你们觉得你做播客，你跟不同人聊，其实你聊了这么多，你真正记住的东西有多少也不多。其实反正我的感觉是这样，就是你跟不同嘉宾聊，你可能有少数的一些观点是你会影响到你会改变你观念，但其实大部分东西你会忘掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:01",
      "text": "我觉得是因为你嘉宾太多了。我觉得就是这个答案，因为你知道吗？来都来了，在2024年只有三个嘉宾，所以你要问我他们分别讲了什么，我都记得我也能记得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "你们这么闭关锁国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:15",
      "text": "而且我们就是闭关锁国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "只能说明人家没有给我们机会。而且我很佩服你一点，就是你可以跟任何一个嘉宾聊得上。你知道这是一个能力，因为你有，所以你可能不觉得这是一个能力。但是这个对我来说，我觉得史蒂夫好厉害，我觉得对我来说是个很大的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "而且我们两个其实所谓采访风格是很不一样的。如果说我们要同时去采访一个嘉宾，一般是他立的节目，然后我就会尽量的减少发言。因为我的采访风格其实完全就是不对着那个草稿的，我是现挂型选手，所以可能聊着聊着我就聊飞了。然后他在旁边如果他又会觉得很就是我因为我们两个风格太不一样，所以我们就减少这个嘉宾带来的这种摩擦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "对你们这五年是怎么。因为以前不总是有那个辩论，就是谈恋爱应该找一个跟你互补的还是相似的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:09",
      "text": "我告诉你，我俩现在有非常明确的答案，就是要找一个互补的。她前几天还在跟我说，他说你就应该找一个跟我一样的男朋友。对我就觉得太对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "就是先互补，然后再相互靠近。现在你们是在相互靠近的过程中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:24",
      "text": "是的，而且我觉得我自己的观点是，对于我自己来说，我已经很很知道我自己什么鬼样子了，我甚至没有完完全全的喜欢我这个样子。那我肯定要找一个跟我不一样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "你最不喜欢你自己什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:41",
      "text": "我现在会好很多，我原来会很讨厌，我真的有段时间非常讨厌我自己，就自我厌恶。会有那时候你不认识我，但是到现在我会好很多。我知道我就是这个鬼样子，我就用这句话总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "我不明白你讨厌你自己什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "就比如说是很多，比如一件小事情，可能你扣已经划走了，我还在那想半天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "就是这种很很细腻敏感的很感性的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "对对对，而且现在我已经可以接受了，也是播客疗愈我的。就是以前高敏感其实并不是一个很好的词。在工作里面。在我没有做播客的时候，如果我很敏感，我就跟我的老板谈，我不想要这样。他会跟我讲你要学习钝感力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "这真的是PUA盛典第一条就是钝感力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "所以这个东西是我觉得以前我会有很多不接受我自己的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "但是你觉得是你不接受，还是你的职场环境让你觉得这样不好？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:38",
      "text": "我觉得是我的认知在那个时候让我不接受。我的认知就是身边的人跟你讲你想太多，然后身边的人跟你讲你在做一些有的没的，你老是梦想，有一个很热爱的东西，其实是不可能的，每个人打工都是很痛苦的。我明明就找到了博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "你说这种就是敏感，然后这种高敏感，这个我分享一个同的角度。因为我们不是做那社群，这社群反正在宣传的时候他是拳击X心理，所以它其实有很强的心理的属性。所以很多人来这里，他可能主要不是来练拳，主要是可能是来做自我成长。然后你知道很多来这里的人，他本身也很敏感，这个事情是我们在做这个社群之前完全没有想到的一个体验是什么呢？就有的时候我和C总我们之间有的时候会因为一些意见不合，或者是我们会有一点张力。在这个活动的过程中，我们之间的张力会被有一些非常敏感的人给捕捉到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:36",
      "text": "他觉得你们是什么在吵架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "就比如说有些时候我不确定他们看到的是什么，但是我想象如果是我自己在看看我自己，如果我跟C总如果没有张力，我可能会不太看他。我说话的时候我可能会看着别人，我不太看他他的眼神本身也很犀利。我看着他，我觉得有被刺到被啄伤到的感觉，所以我会有点回避他的眼神。就是这些东西是会被看出来的。然后你知道看出来之后，像我们有些社员会私底下跟我们讲，他们看出来之后会有一个什么呢？他们会觉得这有点像是爸爸妈妈在吵架，有的时候他们可能会下意识想要做一些事情去弥合这个状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:09",
      "text": "好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "但是点当然我很appreciate这样的一种细腻，但其实不需要，我并说他这样做是错的。但就是那个高敏感在你自己的角度，你会觉得那是一个可能很重要的一个东西，或者是说它是以一种特质，一种品质，有些情况下它确实有用，它确实是能够帮你感知到更多的东西。但是在一些情况下，它会带来一些额外的负担。对，而那个其实会耗能，甚至是有时候是一种幻象，是一种幻觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "你懂我意思吧？我懂。我懂的意思是因为我在很多场合看到丸子去对一些事情的解读，其实他是加了他喜欢的那个故事的色彩的对，所以我当时我有时候看的现实，我说这跟我看的东西不一样，难道是我太缺乏想象力了吗？然后一开始我会这么想，但后来对他熟悉了，我就发现他其实会把很多事儿以故事的方式把它给讲述好在他自己的脑子里讲述好。有的时候是讲给自己听的，有的时候是讲给别人听的。但是也正是因为他这样讲故事的能力，才让这个博客失去了长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "但是你知道吗？其实我一直没有跟你说，就是我觉得每一个人对我来说都是一个故事。其实你理解事情的方式，我会有同样的myself，就是我明明看到的东西跟你扣不一样，你扣为什么要讲成这样？它是带有一个非常强烈的尼扣的色彩的。因为我知道我自己的滤镜很重，所以我非常OK别人的滤镜也有，我觉得每个人一定是有滤镜的，因为在我这里真实是不大存在的，除了那种客观什么你今天这个是不是水这个事我们不讨论之外，其实很多事情的理解，我觉得他就是每一个人有每一个人的滤镜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "就是你是完全OK，每个人都是很主观的。对的，对，然后其实主观与主观之间顶多是达成共识，但是不可能说大家真的是是的是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:00",
      "text": "我非常OK这件事情，这就是我的默认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "但这个其实也是你开放性的来源，就是我一直觉得跟他耽误了五年，他有一个非常大的特色，我觉得他是比我开放。很多的人是那种内心的真正的开放，不是说今天我去做什么很酷的事儿，这个叫胆子大，这个叫勇。但它不一定是真实的开放。就很多事儿可能我看到，我觉得这事儿就这样，就我的那个预设，我的解读已经结束了。然后他会在旁边他想我再看一看，我再听一听。这个其实是我觉得如果要说在搭档身上学到什么，这个是五年我在他身上学到最大的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "但是我坚定下来，我觉得你扣是比较有反思性的，自我观察的自省其实是很强的对对，所以其实你说你不够开放，是但是我觉得这也是另一种形式的开放。反思性很强的人其实是不容易特别封闭的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "这个我觉得是的，其实我觉得是固执，就是可能每一个比较有主见的人，他会比较相信他固有的东西。但是与此同时你并不拒绝要去改变。只要那个东西它能够真的打动你，你会愿意去接受你的改变。你不会说因为你知道我爸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "那是真不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "就是我爸就是一个，他知道这个事情，你说的是对的，他听不见不理你，他就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "他事后他会再找一个机会把他这个再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "他不会，他就永远在他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "那你怎么知道他知道他是对的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "他你讲的时候他会不说话，然后他有的时候他就嘿嘿嘿嘿，他就给你划过去，但他自己不改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "我这我挺好奇这样的人，你说从他的视角，他的世界是什么样的？如果一切都这么固化的话，他生活有任何乐趣吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:43",
      "text": "他有他自己的乐趣，就是他喜欢。而且这种人他的乐趣其实也很强。他但凡达到了他自己乐趣，他可以一直沉迷在里面。比如说我爸最近买了双他很喜欢的跑鞋，他可以对着那个跑鞋拍100张照片，让他跑步吗？跑步他跑步我以为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "是只拍鞋不跑步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "他是很喜欢运动的。就是他对他自己喜欢的东西他会很偏执。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "但就世界在不停的在变化，各种新鲜的事物出来，他他他不会有那种想要去了解那种好奇吗？我觉得这个也是我对于开放性很低的人最大的一个疑惑。就是这个世界上有这么多事情正在发生，你难道没有兴趣就是去掺一脚吗？去认真的去看一眼吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:23",
      "text": "我觉得很慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "有的时候他不想去参一脚，他的前提是他的自我保护的心态太强了。我不知道我在面对什么，就是不改变是最安全的。很多人是这样想，其实我现在很能观察到这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "但你说不改变我理解，但是你看看的兴趣都没有吗？就做个旁观者也不行吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "就害怕，因为你看到别人跟你不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "就还是会受影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:50",
      "text": "对那你在做社群的时候，来的那些朋友，你会观察他们说有谁是比较不愿意开放的吗？或者说你会观察到大家的开放和拓展意识边界这件事情其实有有一些不一样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "我觉得愿意走入社群的人，本身就已经准备好开放了。因为你跟别人互动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "所以其实我觉得你那个社群是一个对我来说难度系数非常高的社群。首先这个打拳在所有的有氧里面是一个比较耗体力的。然后你不是之前跟我说可以去打拳，但是我之前是真的是因为生病。但是如果说你叫我我尝试一下，我带入一下，如果我走到你那个社群里面，我要去分享今天我打拳我有一些什么样的感时候。尤其如果我是有一些创伤的话，在这么多陌生人面前讲出来的创伤，其实这个东西我不会感觉这么安全。所以我不知道你的社员他们来他们是一个什么样的心态，或者是你观察到大家有没有什么样的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "我觉得要么我先大概介绍一下，这个社群它的名字叫做inner wild。这个社群是我们从去年3月份开始到现在运营了将近一年的时间，也有将近300位社员。这应该是中国第一个把拳击和心理发展，心理成长结合起来的这样一个社群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:07",
      "text": "我们最开始选择去做这件事情，其实因为C总他前年开始去练拳击。他练的过程中发现拳击这项运动，他对于人的生命力、能量、攻击性这些方面有很大的帮助。然后他练完了之后回来会跟我聊，因为我自己也练拳很多年，加上又是咨询师，所以说我给他很多视角，帮他去理解，去解析他的很多体验性。然后他就会觉得这是一个特别有帮助，特别有助于人去认识自己，去从这种训练经验当中去发觉自己的这样一个过程。我们也觉得前些年做很多线上的东西，所以今年想做一个线下的东西，把这个概念结合到社群里面来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:47",
      "text": "具体的做法其实就是我们每个周末都会有有一个咨询师加上一个拳击教练带的这样一个复合的训练。然后在前面1个小时是专项的拳击的技术的训练，也包括实战的对抗。后面1个小时大家会坐下来去一起复盘之前训练的这些体验。包括在这个过程中呈现出来的一些个人的心理议题，人际关系的议题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:11",
      "text": "从我的角度，这个事情他的我觉得最有意思的地方还是在于。因为我自己作为咨询师，我们更多的是通过头脑、通过交流，通过可能理性层面去做很多的工作，去帮助人成长。但其实你会发现很多时候很多问题是需要在实践当中用体验，用身体的体感去成长去改变的。所以选择了拳击这样一个运动项目，也是因为它是为数不多的有直接的身体接触和对抗的运动。肢体的接触是非常直接跟真实的，它也会非常的调动人各个方面的一些感官的反应。专注力，包括就是他会把你的攻击性，他会把你的比如说对于恐惧的反应，还有就是在对抗过程中那种很激烈的那个部分，会把这些东西调动出来。这些是我们在生活中其实很少有机会去感受，更更谈不上去练习去驾驭的东西了。所以我会发现这个当中有很多很多的非常有趣的学习体验和成长体验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:11",
      "text": "特别有意思一点是什么呢？就是比如说我印象很深的有几个来的人，他们刚刚来的时候会显得很害怕很拘束。包括因为拳击，尤其对于很多女生来说，从来没有跟人发生过冲突，从来没有打过架。这个时候你突然要做这么一个很刻意的事儿，然后就会觉得很奇怪。很多人会是害怕，甚至有些人是会是那种不断的跟别人道歉，因为有对打的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:35",
      "text": "环节这么有礼貌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "是的，但是我觉得很有趣。就是当你一旦进去了之后，当你的脑子停止使用的时候，你开始用你的身体的时候，我觉得那个时候是一个不一样的人。我们看过很多很多这样的故事，像有一个我印象很深有个学员，就是他第一次来她出第一拳的时候就开始流泪。哇哦然后就一直哭，那那整个session一直在哭。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:57",
      "text": "他流泪的点是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "他哭不是因为难过，我觉得是很复杂的一种感觉。但是如果一句话描述，我觉得是他感觉到他自己是什么样的人了。就是你可能本来是一个比如说有棱角的，有攻击性的人，但是你可能从来没有在任何一个地方找到过一个能安放这个部分的一个场域。因为你知道人在做一个事儿的时候，你的身体的那种驱体的体感，有的时候他的说服力是比很多的观念，很多的想法都是强很多的。在做这个事情的时候，你确认说我是这样的人，这个感觉对了，就像我们前面说的，你找回自我，吧？你这才是我我觉得就是那种找回来的时候那种又很委屈又很遗憾，但同时又很庆幸，同时又充满希望的那样一种很复杂的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:40",
      "text": "你们两个当初为什么会想去做这个社群？是因为你们自己就经历了这个瞬间吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "我们俩其实都是那种很有攻击性的人，而且我觉得任何一个有攻击的人，在我们这个社会里面都会感觉到格格不入，感觉到自己无所适从，而且也会受到很多来自外界的否定批判。棱角要磨平，这个像是大家从小默认的一种感觉，对吧？棱角注定是要被磨平的。但是我们俩就是有一个很反骨的，因为觉得凭什么要磨平？我不光不要磨平，我还要把它打磨的更锋利。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:13",
      "text": "这点我其实跟你们俩是有点像的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "锋利的东西也是有用的。对，有些时候你需要锋利，所以我们就会有这样一种很反骨的一种情感。其实看到生活中不同的人，他们也是经历这样的事情，就会有一种凭什么大家都要被打磨平？就有些人他不介意被打磨，那那是另外一说。但也有些人他不希望被打磨，对吧？甚至就像我们前面说，你要做你自己什么样的自己是最不费劲的对有些人来说，那就是一个比较outspoken，比较有主见，比较锋利的人，那是他最舒服的状态。但是我觉得这样的类型的人在我们的社会环境里是不成比例的被打压的对，就是听话跟顺从的人相对是混的更好一些。是的，比如说小学的时候，优等生一般都是最甜老师的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:58",
      "text": "会告小状的那种对吧？施老师我跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "对对，但是那种很淘气很很顽皮或者是嘴很贱那种一般都是。因为我小时候就是这样的，嘴很贱，但就一直就是被打压被攻击那种。所以我们就觉得那好啊，我们就创造一个不一样的地方，就是让这样的一些人能在这里。大家都是这样的人，我们就没有谁会评判你，我们甚至会鼓励彼此，我们都变成这样的人。就是把你的那个很攻击性的那一面释放出来。然后释放出来的话，可能你也不是很熟悉，不是很能够去驾驭它。因为你缺少经验，缺少练习。在这里这就相对来说比较安全的一个地方，你可以去尝试，可以去练习，从而你就能够越来越好的，越来越合理的去展现你的攻击性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:43",
      "text": "我有一个问题就是你有没有想过这些社员当他们走出你这个社群的时候，他们的攻击性他首先他看到了自己的攻击性，他理解了自己的攻击性。当你再回到社会的时候，你要怎么去跟自己的攻击性相处？就是我们大家都是活在这个社会里面的，很难说我今天就是要当那个反骨的人我今天就是要做那个有棱角的人。下面一个问题就是你能不能为自己的这个棱角这个反骨来买单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "前两天我跟你说，我刚跟我男朋友在一起，然后给我讲了一个故事。这个故事可能放到不同的人身上，大家有不同的解读。那个时候他以前在做consulting，他带的那个团队他自己有一个上司，然后他底下有一个小朋友。当时他的这个上司因为好像也是公司里面的一些权力斗争，他就等于说欺负他的小朋友为了给我男朋友一个lesson，就是说你要跟我对着干，你下面的人就不要好过。结果他那个小朋友是刚刚从学校里面出来的，所以他自己对这个社会就是懵懵懂懂，很多事儿他就没明白，所以他被当枪打了他也不自知。但是也就是因为这个懵懂，他就把这个事儿讲给了我男朋友听。然后我男朋友那个时候非常的生气，他觉得你这么做，他原话叫做in human就是没人性的这么做。他结果上去把这个上司打了一顿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "这两个人在冲突的过程当中，他没有后退，因为他觉得他这个事情他是对的，这么做绝对是你的问题。而且我说那你没有想过你在这个过程当中，你要承担什么样的后果吗？因为现在英国经济也不好，就不是说今天你从这儿走出去，你今天就可以什么都不考虑的。你也是三十几岁的人了，很多事你得想。他说他就觉得他自己的实力是可以让他去做这个事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "还是有那个底气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:29",
      "text": "对。所以他后来的结果就是他确实跟这家公司解约了，然后就被fire了。然后fire完了之后，他马上就自己找了一家更好的公司，然配直接double了。那好了，问题就是你现在这些人他的攻击性被释放出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:42",
      "text": "他把老板打了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:44",
      "text": "然后你是要逼着人家跟社会解离吗？就是我就不知道你走出去之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:49",
      "text": "你看所以我觉得很有趣，这就是我们说表达恭敬，像是有一个零或100的，就是不在沉默中爆发，就在沉默中死亡灭亡，就是这样一个感觉。但这中间有很多灰度我觉得这个也是缺乏经验的一个问题。就是很多人会认为恭敬就是一个要不然就跟你拼了，要不然就是躲在角落里，完全一点都不展露。比如说对于很多这种冲突的情况，你不一定要跟人动手。像比如说我们很多学员是女生，真的现实里你不太容易跟人动手，因为你本来也是身体上是劣势的。你面对男性的老板也好，客户也好，但是如果他说了冒犯你的话，你就瞪着他，你就直勾勾的看着他，然后眼神完全不闪，一直盯着他看我觉得那也是非常有威慑力的。但是这并不动手，你也并不需要付任何代价，你也没有做错什么。但你自己有没有那个底气一直直视对面的那个人是的，这个也是需要他需要你有一种精神上的力量把你支撑起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:44",
      "text": "因为我觉得很多时候我们的问题更多的时候不是说大家变得太暴力。我觉得可能在美国，也许问题是人们太暴力，太容易跟人干起来。但是我觉得中国这么多乖小孩，我觉得他们主要的问题是太容易过度压抑自己的攻击，把自己压到一个比绵羊还绵阳的那个极端去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:03",
      "text": "所以很多时候其实一些基本的，你可以有一些表达不适的一些场景，你也会用一种过度礼貌和谦让的方式表达。可能在人群当中有一些人不介意这样子，他觉得这样子是以和为贵。但是我们的假设是有一些人是属于天生狠人，就是有些人他天性里面是比较硬的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:25",
      "text": "比如说拿我自己来说，我从小就知道我从小很喜欢听摇滚乐。我是那种不管是在运动，是练拳还是在做很多训练的时候，我的身体是在痛苦的时候，我是最快乐的。比如说在以前我们在加拿大，我刚开始练泰拳的时候，那个时候真的好苦。因为泰国人带你练，他们是完全他们非常硬核，他们本来对泰拳本身也充满这种荣誉感，所以他们带你练的时候是不会考虑你的感受的，真的会让你的身体痛到你会想要恶心到想吐的那种感觉。所以在这个情况之下，我就会发现我好喜欢这个感觉。因为每一次虽然很痛苦，但是完了之后我会很瞧得上我自己，我会有respect.",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:03",
      "text": "因为你发现了你的新的boundary.",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "这个时候你会觉得原来我是这样一个人，就是可能真的是有自己的那个经历，你就会知道有些人是天生硬人狠人。但是你想这样的人？很多时候你得很nice.",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:17",
      "text": "你得很客气，就是他把自己压抑，其实是比普通人压抑要更难受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "很难受。我个人感觉这应该是很痛苦的，因为我我很看重人做自己，做自己是最不费劲的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:27",
      "text": "那他们会不会就是比如说走出这个社群，或者是在社群里面一段时间之后，他们又回到社会，然后经常这样来，就像你定期来见咨询师一样，他给你反馈说，我因为释放出来了一些攻击性，所以我在我的现实生活中有什么样的一些反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "其实很多时候就是你面对人的时候，你心态不同也就够了。至于你有没有做出不同的行动上的改变，有些会有，但也不一定，就是心态上是第一步。没有人养育这个部分，今天大家都不是都说把自己重新养一遍。对亲密的需要，对依恋的需要，这有地方养。你找咨询师也好，你谈恋爱也好，对吧？但是你的这个很硬的这一面，你去哪里养呢？我觉得我们还是在始终在创造这样一个小小的小天堂的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:10",
      "text": "而且我会觉得它是一种攻击性的释放。首先我不一定要把我的攻击性放在办公室，就是我如果我有一个部分的攻击性构成我自己，那么我把这部分丢到了Steve的这个社群里面。那我这部分释放完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:24",
      "text": "你从他社群里出来就得往我身上放了，你总有个地方得放。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "对对对，你如果不让我放在这儿，我可能要放在那儿。首先它可能最简单的就是我是一个释放的过程。然后还有一个就是他说那个眼神我觉得特别有共鸣。因为首先我承认我是个很有攻击性的人我在办公室我觉得是我属于那种我不会给你找事儿，你也不要给我找事儿，就是我是那种边界比较明确的人，你不要惹我，如果你惹我，我会对你不客气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "然后有一次我们领导他火急火燎的，反正有一个事儿，然后就在办公室风风火火走过。他说这个事情怎么干的人不够多，就叫我名字，叫我大名，说你在干什么，你怎么还不过来帮忙。他其实是没有道理的，因为我在做我自己的事情，他在吼我一句。然后我当时就从电脑面前抬起来，然后我就看了他一眼，我也没有讲话，所有办公室的人站在那，我就看了他一眼，然后他就看了我一眼，他就马上收下来。他说，我知道你干的事情也很重要，但是你现在因为这个事情也比较重要，你要不过来帮一下，就他马上他就收回来，你不需要去跟他吵架，你也不需要冲上去怎么样，你就看他一眼，够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "对，就是有很多这种你可以很好的去利用它，对吧？因为你会发现当你不习惯去攻击别人的时候，你也就不知道别人在被攻击的时候是什么反应。但你习惯了攻击别人，你就知道别人什么反应，从而习惯了攻击别。对，比如说我们在训练的时候，会第一次来就要互轮，就要戴上头盔。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:51",
      "text": "怎么知道怎么轮呢？你一开始一个基础的拳法，你总归是要知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "不重要就先抡起来，就先动起来打背打。在这个过程中你自然而然就会找到一种感觉，他其实真的很大程度上是心理上的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:05",
      "text": "而且很爽，真的很爽。因为我其实不喜欢就是你刚刚说那种很客气的感觉，尤其是在工作里，你知道有一些更细腻和更小心的人，他在社交场合他就会很多礼貌用语。不好意思，就是有那些让我觉得你没必要，我们就是正常的对接，你不需要跟我搞这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "其实直来直去你会更开心，会更舒服一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:28",
      "text": "然后他那个社群真的就是大直男社群。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "是吧？你如果社群有个性别，这就是个大直男社群。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:37",
      "text": "但不是，但其实来的我们都是女生来比较多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:39",
      "text": "不是我是说你这个社群的个性，个性就是大家是一个比较直接的，然后我跟你讲这么迂回。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:44",
      "text": "的马上就会有人，怎么的女生不可以直接吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "我在互联网上讲话从来都没有这么小心。所以从第一天我凭一己之力承担了来都来了所有的骂名。我已经算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "我跟你说，如果我帮你圆一下，如果你要说这是个大直男社区，那最大的直男是谁？C总。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:00",
      "text": "他是最有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "力量的那个人我反而很多时候是扮演稍微柔和一点角色。但她作为女生，但她的那个攻击绝对就是一个role model式的一个存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:12",
      "text": "对我觉得他们那个社群你可以很直接的去做一些动作。你不需要去跟别人因为你在打拳这件事情要跟别人道歉。对，不需要因为你的力量太大和你太想要去打到别人，而跟别人道歉这件事情本身就很爽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "英文有一次就是unapologetic，中文应该怎么翻？就说是一个不是那么唯唯诺诺的那种的。我觉得这种姿态在生活里面其实很难得，有时候是被鼓励的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:40",
      "text": "你懂我意思吗？因为妮蔻前几天正好在跟我讨论一件事情，就是其实我们在聊妮蔻的那个能量是很强的。但是不是所有的人在跟你交流的时候，他接得住，对他都能非常完整的把你那个能量接过来。但是如果说有一个社群，你进去之后，你不需要小心翼翼收着你的能量，不需要担心你去伤害到别人。因为你太耀眼了，太锋利了，那么这个事情就会让你很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "我们之前不是办了馆内赛，然后你知道打的最精彩的就是两个人都很狠，那场比赛是最好看的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:14",
      "text": "他们是从零基础开始打到那儿的，就是在你们那儿学。然后最后可以场内赛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "对，技术上不一定说打的多么好，他有点像舞蹈。这个过程中你怎么表达你自己，你是怎么样的心态？他是能从你的这些当中看得出来的。而你看那些全力进攻的那些人，就是那种不担心对手会撑不住的那些人。他们那俩之间的碰撞其实会非常动人，会让人起鸡皮疙瘩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:37",
      "text": "我很生猛那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "对，而且是大家都知道对方撑得住，我们就都放开了来。而且那种完了之后，其实两个人会非常惺惺相惜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:45",
      "text": "什么叫沉得住？就是你这个力打出去受得住，还是说我攻击性的那个姿态守得住都有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "因为有些人是遇到这种气势他会退缩的，有些人是会兴奋的。其实我就是这样的，我如果一个人跟我打，他们打，我会有一种进入血，那太爽了。来吧，你来伤害我，这样我就可以很毫无顾忌的伤害你了。就是会有一种你说大家相互激发的感觉。对我就觉得这个感觉特别是真的是会让人起鸡皮疙瘩的那。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:10",
      "text": "你觉得现在这个社群发展到这个位置，跟你们俩最初的预想一致吗？或者是更好了，还是本身已经朝不同的方向发展了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "我们接下来其实就会更多的focus在召集更多的狠人，更多的没法做自己的狠人上面。我觉得这个方向非常好。因为比如说我们社区里面也会有一些朋友们是相对不那么的狠，他们在这里也会需要一些更温柔的一些关怀，这也很重要。但是另一方面也会让其他的一些大家不在同一个步调上面，所以就是你会比较担心说太硬。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:44",
      "text": "有点没有办法兼顾是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "对，就没法兼顾。所以我们其实是想更多的把注意力放在这个层面。真的就是从很个人的角度说，如果我带着咨询师的帽子在这里给大家，像是在做咨询去疗愈大家，我就会觉得我没有在做我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:59",
      "text": "所以他创了个业其实是为了自己爽，而这其实也没有问题。我觉得很多创业的人，比如说来都来了，其实也是服务于我们俩的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "就是人创业肯定是为了自己，而且我真的非常喜欢你那个点，其实在你这个社群里相当于我不需要feel sorry about myself，about being myself. 对，我不需要因为我是这样的我而感到道歉，我就是可以被你这个环境所接受，并且充分的释放我自己。是我特别同情你说那个打拳，虽然我不经常运动，但是我什么时候会特别爽？就是有人跟我吵架，吵到我整个人就是颅内高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "就是你跟eric真的是一样的人，你们俩分别想要跟我argue的时候，我就把电话接通，你们两个你们自己内部解决。你们这些喜欢吵架的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:46",
      "text": "分别跟你argue，我们俩就很快能达成一致。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:49",
      "text": "OK吵架的时候你不觉得那个时候你其实是非常真诚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:52",
      "text": "非常打对对对，但是我是经历过什么呢？就是有人他是不愿意跟我吵架的，因为他觉得吵架是伤感情的，而且很多男生他其实是吵架，对他他们讲很负面。但是我体验过那种就是能跟我吵，并且能吵到两个人都相当尽兴，相当爽，吵完你俩感情更好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "其实我觉得这底层有一个什么东西，就是男生跟女生的差别。因为我观察到有的时候男生他在一段儿女们的里面，他比较在乎的是自己是对的，而女生在乎的是我是不是被理解了。所以有的时候就是说为什么情侣相处，比如我跟我现在或者是以前男朋友吵架，有的时候他觉得我为了息事宁人，我不想吵了，我先say sorry，我say sorry也不行吗？但其实你作为女生，你是觉得你根本就不知道我在说什么。所以女生有的时候会问sorry about what？你错在哪儿？是的，为什么女生问这个，其实我们更想要的就是我是不是被理解了，这个架吵的有没有吵落地，我不是要你这个，我对了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:50",
      "text": "你错了的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:51",
      "text": "对我不是要你给我，我不要你这个。但是有的时候男的他就觉得对错是重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:56",
      "text": "站在男性的角度透露一点小秘密，那其实不是小秘密了，是这个是心理学研究真的是有这样的发现，就是说男性和女性在调节愤怒情绪这个方面在扩大你在平静下去的这个时间，男性比女性要更长一些。所以对于男性来说，去调节消化愤怒其实是一个更困难的事情。所以也意味着他们会更避免进入到那种状态里面。看上去大家觉得应该是对吧？好像男性是更理性，其实不是，其实他是在用更理性的方式在避免自己失控。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:31",
      "text": "那天我跟eric吵架，吵到后面他说了一句话，他说being single is less stressful。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:37",
      "text": "就在那儿，你咋。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:43",
      "text": "回的我特别期待。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:44",
      "text": "我没有，我当时让我洗完澡出来，然后我看到他对着电脑，然后旁边倒了个whisky。我说你怎么了？因为我觉得这架吵完了，就是我们后面solution已经达成一致了，就是已经说好了和好了。然后他在那儿经过了一个漫长的argument，他说冰心，我在我旁边放这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:03",
      "text": "这个就是用你那个理论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:05",
      "text": "就是你说的就他那个长尾效应会比较长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:08",
      "text": "就是我都已经结束了，我自己洗好澡，我面膜都贴上，我觉得没事了。Perfect, 他还在那个裤裆的period里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:16",
      "text": "关于这个愤怒，我觉得也有另外一个专业方面的一个分享。就是如果一个人不善于去处理自己的愤怒，有可能是因为他很少有机会跟其他人很亲近的持续的长期的相处。你跟任何一个人在一段很长期的关系，长期且亲近的关系里，一定会有很多愤怒爆发失控的时刻。这个本来应该是一个常识，是一个共识。但是可能在你像我们的文化里面，大家会非常避讳就是发生冲突矛盾。所以我觉得这是不对的，但其实这才是人类应该有的默认的条件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:52",
      "text": "对对对，因为人的所有的情绪他都是有非常重要的功能的，所以愤怒情绪在人际关系里非常重要。但是我们经常会看到一个问题，就是很多人他包括我们的来的这有些朋友他处理不好攻击性。然后如果你去花点钱了解，比如说你跟周围人的关系，你跟父母的关系，你跟伴侣的关系，你会发现可能通常很多人他可能没有那么多很亲近的相处。比如说跟父母的关系可能是很疏远的，可能因为父母也很权威对吧？或者是他情感上也比较忽视你。然后他可能也没有那种经历过比较长的，比如说亲密关系，婚姻关系可能是比较年轻或者是单身。所以简单来说是他没有跟别人长期的相处过。因为我看你们也有做，比如说这种跟听友吃饭这样的一些社群，包括你们有很多这个微信群什么，我觉得这也是社群的一个作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:37",
      "text": "就是社群其实帮助我们重新去补上，我们说社会化的那一刻，因为人应该是在和别人的相处里面去是让自己生长的。你跟别人相处的多了你才知道比如说怎么处理愤怒的这个问题，对吧？你靠你自己脑子讲道理，你靠什么？生气了就要沟通，这种话在每个人在理性的时候都明白。但你真的在那个气头上的时候，你是想不来的。你需要通过跟别人的摩擦碰撞，你慢慢的让自己调试，然后慢慢的再学会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:06",
      "text": "所以我觉得就是把人放在社群一个group里面去生长，这是我们这一年以来我觉得特别重要的一个发现。因为以前我们还是更多是讲道理，科普各种原生家庭创伤。你知道就是知道再多的道理，你没有进入到人际关系里，用体验去验证的那个过程的话，那一切都是白搭。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:26",
      "text": "其实相当于你们社区里面所有的人都在陪伴所有的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:30",
      "text": "对，而且其实会是会发生冲突。有的时候会吵架的，吵架的时候大家就会坐下来聊一聊聊完之后就拥抱一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:36",
      "text": "然后就好了。社员之间吵架吗？还是跟你们之间的冲突，跟我们比如什么事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:41",
      "text": "我没有办法想象。有些时候其实就是比如说打拳打的有点上头了，或者对有些事情的看法或者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:47",
      "text": "是效果过于好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:49",
      "text": "对，会有的。包括有时候社员之间，他们之间的训练的过程中有一些不愉快什么的，要吵的话那就吵呗。吵完之后大家就坐下来聊一聊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:57",
      "text": "我觉得这个非常考验你跟CC两个人对于很多事情的承受能力跟处理的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:02",
      "text": "一开始其实我们也会有点担心说，我们要不就忍一忍，后来又觉得没意思。那样的话别人要跟你打，你接不住或者你躲对吧？那别人也会很扫兴，我不要扫兴了，我们也尽兴一点来吧。你跟我吵，那我就跟你吵，咱们就吵，但是前提就是我们只是吵吵完之后，我们不是说就变成一个人。对，这样的感觉对于我，对于所有的人，其实都是一种纠正性的体验。就是吵架这事儿没那么破坏性。对，因为我觉得我们就特别怕吵完了就崩了。可能很多人是从小见过那种争吵，都是很破坏性的对爸妈呗就要离婚了，就要离了，过不下去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:42",
      "text": "我觉得他们也可以去学一下辩论这件事情，你去捍卫一件事情，然后我俩比如说聊半个小时，然后倒过来我去捍卫你原来捍卫的观点，观点和人是完全可以剥离开来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "你们最后是不是还有一个section，就是打完球会大家坐下来聊一聊，那个主要聊的是什么？是刚刚的体验，还是说生活里面的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:04",
      "text": "还是什么？这个就看有的时候大家会聊，今天这练的特别有想法想要分享。有的时候可能是生活中有些困扰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:11",
      "text": "如果没碰到那种特别社恐的，我今天不愿意说我自己有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "有些人他就说我最近今天没有什么想说的，然后就跳过。但是我们其实现在有个新的玩法很有意思。我们有的时候会去做一点那种像是心理剧一样的那种扮演。就是比如说今天有一个人，他比如他练拳的时候，他特别自我批判。然后你知道当你很讨厌你自己的时候，你心里面会有一个声音不断的在骂你。这个其实是心理咨询里面一个经典的技术，就是两把椅子，然后你坐在椅子A上的时候，你是你自己坐在椅子B上的时候，你是骂你的那个人，切换角色，然后就对话来骂骂完了之后坐过去再回，内在的对话就呈现出来。在这个基础之上会让不同的人加入进来，你来演这个，你来演那个，你们来帮着他骂他，你们来帮着他辩护，然后就会变成一个集体参与的一个过程，就是大家都像是在做那种角色扮演一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:03",
      "text": "就很好玩。你们这个还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:06",
      "text": "对对对，因为这也是一个去应对这种内耗，或者是这种一些心理拉扯的一种声音越来越多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:13",
      "text": "会不会有一种的声音越来越多？以后我内耗的时候，我脑子里的人越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:17",
      "text": "我们有一次我们有一个非常燃的体验。因为你知道拳击有corner man，就是说有那个边角团队，每一轮打完了过去休息的时候，边角团队会给你擦汗、喝水什么的，同时也告诉你这轮打的怎么样布置战术，对吧？然后我们有一次有一个伙伴，他也是自我攻击特严重，完了就让有一个人在演，他那个很骂人的那一方，他就坐在这边，他骂就骂不过了。然后我就说好，现在我们都开始扮演他的边角团队。现在他们第一轮打完了，他现在在休息，我们现在要给他布置战术。然后你就看到就每一个人轮流上来跟他说，有些人上来就是鼓励加油，你做得非常好，他已经打的不行了，他已经快垮了。你你你这个时候你就要乘胜追击。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:59",
      "text": "有的人告诉他说，他说这个话逻辑上有问题，你等会儿怎么怎么打他有些上来就是打鸡血，加油，就是每一个人上来都会有一个各自的一个方式去安排。你就发现所有人都他边角团队让他再上场再骂的时候，你就发现因为你背后有一群人在挺你，所以你面对你的对手你就不怕了。所以你说那个有很多声音，其实不是，是很多是我们是觉得背后没有人，这个感觉是最可怕的。但是当你背后有人的时候，你的勇气、你的智慧、你的能量其实都能释放出来。其实这个就和拳击就他就非常的像。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:35",
      "text": "因为你面对实际的对手，像我们打管内赛也是每一轮完了也会有边角团队要去跟他们聊，跟他们说什么的，鼓励什么的。你会发现原来这个才是对抗的意义所在。就是你不断的在这个过程中去认识你自己，获得别人的反馈，反思你自己的策略方法，做得更好且让自己变得更勇敢，然后得到一个更好的结果，就是你最后失败了。但你知道我这一次比上一次打的更好，你就成长了。就是这样的体验，我觉得就是得通过这种像是游戏的方式呈现出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:05",
      "text": "我觉得这个信心的积累是蛮重要的。因为真的有一个人跟你讲说，你做的很好，你尤其是一个你有一定基础性的人讲这话，对，给你带来的心理能量真的是完完全全不。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:18",
      "text": "当时我记得有一个人他做那个边角，他上去说他你有没有注意到你的对手，他永远只会重复一句话，就是你很笨，这意味着他只有这一个招，但是你有很多招，你有很多角度去反驳他。我当时就我就我说这太了不起了，就算是每个人就会有自己的一点点小智慧，你知道吗？然后说不是说彪形大汉才是有攻击性的，哪怕是一个小小的人，但他的嘴巴、他的眼睛、他的内心出来的有东西，那就是非常伟大的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:47",
      "text": "而且我发现有的时候就是那种一直在说的人，因为我反正在我朋友里面都是属于那种一直在巴拉巴拉一直在讲的。但是我就发现有的时候那个站在角落的那个人，他虽然看上去不说话。说出来一句话都是点子上的话。然后我就发现有一个什么差异，就是像我们这种一直讲话的人，其实是不观察的对，在角落的人，其实他在你们讲的过程中，他明白了每一个人的立场跟角色以及中间的这个差异在哪儿。所以他一说出来就一招致命，讲话的人都闭嘴了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:17",
      "text": "是的，我自己理想中就是我最喜欢的那个拳手的那个角色，就是那个默默的在角落里缠绑带的那个人。对他不怎么跟别人说话，他只是自己独自一个人练，但他上场就是大放异彩。就是我想象中那是最我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:31",
      "text": "觉得这个也是最charming，我觉得这是一个很charming的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:35",
      "text": "对，所以说你说你怎么你去哪儿练这种感觉、这种人格、这种特质，其实是需要一个特定的环境去培养的。是的，这就真的你想想看，生活中其实没有这样的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:46",
      "text": "而且真的是要培养。就是道理你讲很多很多遍其实是没有用的。你没有做，你一定要在日复一日的练习，对你身体不熟悉。对对对，你要去做这件事情一次又一次，然后那个信他其实也是一点一点积累起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:02",
      "text": "你说的这个我挺好奇的，在金庸笔下他有讲过这个问题吗？攻击性的这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:08",
      "text": "我不知道你你你就是关于探讨人的功夫也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "金庸我不太看金庸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:13",
      "text": "对我，因为我不太看武汉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:15",
      "text": "他举不出例，我就感觉我就知道他的水平跟我差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:18",
      "text": "得说说你有什么例子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "我没有例子。对，比如那个什么射雕，比如什么黄蓉郭靖啊，比如说什么段正淳、张三丰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:30",
      "text": "可以放弃是人民的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:32",
      "text": "因因为因为我理解他更多的是讲，可能是关于道义，关于正义与邪恶，就这些方面多一点。但是从个体的角度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:41",
      "text": "就是因为有有有它有非常多，就算是最简单的射雕英雄传，它里面有非常多大放异彩的很偏激的人物。黄药师就是一个极具攻击性，三句话不行，弄死你们全家的人，还包括好多女主角都是那种攻击性极强。殷素素就是那种我喜欢你，但是我跟你，你不相信我，我咔能自断手臂那种，就是强到这种程度，有非常多很偏激的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:08",
      "text": "但是这种难道不是在有点污名化攻击吗？觉得你们怎么都这么疯批，是那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:13",
      "text": "我觉得都有就是他其实金庸笔下有非常多很不能够自洽的人和很不能够处理好自己矛盾的人。这个才是戏剧张力的来源，才是你每一个人物聚在一起框一下，爆发出那种不管是人性的光辉还是人性的阴暗面，你都能报出来的那个点。黄药师有一个特别我至今不大能理解的事情，就是他其实晚年是比较不如意的。是因为他当年他这个人虽然很有才华，桃花岛岛主，然后精通各种琴棋书画，然后奇门遁甲，武功也很高，什么东邪西毒南帝北丐，但他的弟子都不大，行为什么呢？他为什么不行呢？其实他弟子很多武功很高的，但是后来沦落到李莫愁去奚落黄药师，说桃花岛主什么以一敌几，贻笑大方。因为在武林里面，一代宗师你没有弟子和你的弟子不行，这件事情是非常非常丢人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:15",
      "text": "但黄药师为什么当时他那个弟子都不行了，就是因为他们门下有一个两个弟子，一个叫梅超风，一个是梅超风的老公。当时他俩，相当于私下就是结成了夫妇，偷了黄药师的那个九阴真经，逃掉了，逃走了。黄药师就非常生气，干了一件多么奇葩的事情。他不去说我去抓那两个人，他把剩下的这些对他忠心耿耿的徒弟全部打断了腿，流放走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:47",
      "text": "这个是脑子有点毛病。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:49",
      "text": "对对对，所以虽然很多人讲黄药师什么很有人格魅力，我never get到这一点，我觉得非常离谱。就是他有非常多这样类似的其实很矛盾、很纠结、很痛苦，很不能跟自己相处的人物角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:03",
      "text": "你这么说让我觉得其实人还是需要平衡的。就是你也是一个武功高强，但同时你其实也需要有能够去滋养去支持别人生长的那一面，你才能成一个好的老师。因为这个也是我像我们在我们这个体验当中，我觉得很重要的一点。就是虽然这是在做一个很狠的事儿，但其实这当中需要有很温柔很细腻的部分。是的，就还是你得男性女性角色阴阳的平衡得把握非常好是的，因为你过于狠了，其实就变成另外一种伤害，然后他自己的力量就出不对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:33",
      "text": "对他会把你自己的生活搞得非常痛苦。然后与此同时跟他齐名的另外一个人叫洪七公，他就有很温柔的一面。所以我会觉得你做这个社群他有在平衡能量。因为不管攻击性是一个让你自己很难过，让别人很难过事情，还是我们说正式攻击性，攻击性是一个可以帮助你在事业上取得成功或者怎么样的。他不管是什么，你其实都需要去平衡它、释放它、疏通它，像管道一样去看见它，这个事情是蛮重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:05",
      "text": "今年你们在自己的这个游泳衣，在说像什么打拳这种运动这些方面你们现在在做什么运动？你们在身体的修炼的层面跳操。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:16",
      "text": "我在跳操，因为我其实是一个常年不去健身房的人，我也不大知道健身这套东西，我就是好像是跟他没有什么连接，我经常做瑜伽什么的，但是因为我身体也不是很好，就经常老有一些小毛病。尼扣老师调侃我说你再不去治。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:35",
      "text": "你那个不是小毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:37",
      "text": "对，每次我讲的是事情，他都要来来一遍。我主要是因为自己经常不舒服，我觉得好像我确实应该做一些有氧，因为我那个心跳的比较高能到90。然后我就想要说2025年我要把我的那个心跳的叫什么东西降下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:53",
      "text": "近期心率哦哦哦哦哦。这果然是对人之外的任何事儿都不感兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:01",
      "text": "那就把这个东西降下来。这个东西降。每天跳操有氧3个小时.",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:10",
      "text": "你扣？",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:10",
      "text": "我其实我去年2024年的时候，其实有一个特别大的改变。因为2024年年初我一直在跑步，是那种马上要冲上马拉松去跑，我比赛都爆了。然后那个时候我不是正好你也知道嘛，就是新冠后遗症，所以我2024年其实休了四个月的大假，所以当时是在那四个月的时候，我的医生让我不要去跑这种长跑，因为当时我的心率也非常快，他说90，其实我的近期都有95，所以其实是非常高的一个状态，然后现在就是因为也吃了药嘛，就慢慢很多东西都调整下来了，但是我在那段时间就把跑步停掉了，取代跑步的是快走，因为快走这个运动是可以做的。所以我基本上把我的心率控制在160以下，就是一个比较好的区间。160就是你动起来的时候，你跑马拉松，我到后面我是可以跑到170几的。其实在表上这个是已经是区间五了。其实你一直保持这么快的心跳非常不好，对你的心脏的承压是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:10",
      "text": "快走完了之后，我其实觉得快走这运动真挺好的，也挺适合我。所以我打算到今年到25年上半年，我都想持续这个运动。然后等到25年下半年的时候，再把跑步这件事情慢慢再把它take up回来。因为我是喜欢跑步的，我的运动我是没有办法在健身房里面做太长时间，那种运动我会觉得很boring。然后我是喜欢跟户外有一些互动的，所以当时我在伦敦玩的时候，我所有的景点全是用跑着去的，所以每天基本上都在15公里左右。那个时候我觉得是最爽的时候，然后确实后面也跑出了点问题，但我知道这个运动我是喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:48",
      "text": "我问这个其实是因为那是我一个主观的感觉，我觉得过去这一年，大家其实对于这种自我成长，个人优化，我觉得在知识层面其实已经有点儿平了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:00",
      "text": "当然也包括AI的出现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:02",
      "text": "其实你会发现很多事儿你不知道也没事儿，你问AI就行了。所以就好像是大家有点是在寻找，说下一个我们能还能做点什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:11",
      "text": "而且有的时候我觉得你意识层面你知道了太多，你没法儿执行，其实没用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:17",
      "text": "你其实需要一种体验式的学习。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:19",
      "text": "对你明白了道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:21",
      "text": "是没错。我想起之前我就是十多年前，我刚开始自由职业那会儿，我搞了一系列那种工作方教那种单身人士怎么约会的时候，要怎么优化你的这个沟通的比较成功的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:31",
      "text": "你的学员有成功的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:33",
      "text": "我不确定有没有成功，因为我但是我想说的是在那个学习过程中，他们最最喜欢的一个部分，你知道是什么？就是我会做角色扮演，而且会把它录下来，再一句话的跟他们分析，然后那个过程就具有帮助。因为大家道理懂很多，你实际在表现的时候，对对对，你实际的表现和你认为的其实根本不一样。你认为别人怎么想你的和他实际怎么想你也不一样。没有那个reality check的那个过程。对，所以当时做很多很多这样的练习。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:04",
      "text": "不是你当时是出于什么样的心态，你觉得自己在情场上面非常得意，所以你觉得你可以开个班来教大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:11",
      "text": "没有，因为其实我教的东西其实就是咨询师怎么跟人聊天的，这个是很确定的，是很有用的。也确实是因为当时的观察，觉得大家太不会聊天了，现在可能好一点，那个时候人们最大的恐惧就是怕冷场，怕尬聊什么的。我当时就说你们上我的课，我保证你们以后再也不会冷场。因为确实不难做到，技术层面是不可能的那。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:33",
      "text": "你说一个不冷场的小tricks.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:35",
      "text": "就是对方说的一句话当中有很多个信息点，每一个信息点都可以展开。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:40",
      "text": "你没发现他采访有一个特色，就是你刚刚说到什么什么，他就把你前面一句话，比如有五个词，然后就提一个出来。你刚刚说到这个东西，那你觉得他就是这个逻辑。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:51",
      "text": "你知道你用维基百科的时候，你读完一句话，你点开一个页面又是下一个新的页面。因为你再读里面又有一个点，你又把它点开，你会发现你点开一堆页面你根本读不完。其实对话应该是这样的，所以他才会永远不会冷场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:07",
      "text": "但是我觉得约会里面很多人，他这个对话就是我也冷场的一个底层。是他觉得我说这个东西不安全，他对这个东西不熟练，所以他就怕会不会说错，或者会不会不应该说或者怎么样，就显得自己的笨拙。因为我以前滑dating up，我就发现很多男生是非常不会聊天的。除了会说你好在干嘛呢？Happy monday, 然后周末愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:33",
      "text": "有什么好happy的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:35",
      "text": "真的，你问他问你，你在干嘛呢？吃饭了吗？哈哈就是这些东西这个对话是走不下去的。然后有的时候你给他拉下去了一点，他又会会给你返上来。我不知道这是一个心理的安全感，还是说什么东西，我不明白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:50",
      "text": "我觉得跟安全感有关系，也跟攻击性有关系。对，因为有些时候你其实需要一点攻击性去打破那种两个人之间的那种尴尬的，就是你不安全。其实你是在假设你说这个话对方会接不住，但这个假设是在弱化对方。比如我看你的照片，你照片里的样子看着挺不开心的，你当时怎么回事？然后我说这句话的时候，我不会担心对方觉得这个太personal，我会先默认这就是一个正常的问题。他作为一个正常人，他听闻他就是能回答，这反而是对对方一种尊重。就是我没有低看你我没有觉得你说任何一个话你都像玻璃心一样会接不住。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:24",
      "text": "而且小小的去冒犯一下对方一些无关紧要的边界，其实是一种亲密。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:30",
      "text": "对，而且就是我觉得大家在相处的过程中，可能这真的是国民性的问题。就是我们都会弱化别人，我们都会担心别人会玻璃心、别人会被冒犯、别人会不开心。比如说如果你跟老外接触，你会发现他们不会有那么多假设。对，他们反而就会觉得这就是一个很客观的事实，我只是说出来而已，也不会觉得这很奇怪或者怎么样的。这样其实会让事情变得很简单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:56",
      "text": "非常简单。这个其实是我很舒服的一点，就是在相处过程当中，就什么东西我都能说。因为其实我的天性也不是那种嘴上非常谨慎的人。所以有的时候比如你在工作场合，你为了获得一些结果，你不得不谨慎。所以其实你刚刚在讲到什么英文、中文，你会有不同的个性的时候，我觉得我反而是英文的那个个性是更舒服的。因为那个个性他的束缚少，他更加自由，它更干净，它的线条更粗。所以我其实是适合走粗线条，走大框架的一个人。这个我非常清楚，就有一些东西可能我说了，我觉得冒犯你，然后对方两个人笑笑也就过去了。他不会take IT personally，他不是说我拿到心里去，然后把这个事情不断放大，你不用考虑这么多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:44",
      "text": "你说你更适合走粗线条，我不知道为什么，我就想到你们的新的logo，那个来都来那字体就是粗线条的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:50",
      "text": "很多人说那个像监狱，那天谁给我发了一个微博私信，就是说你们那个新的logo封面像监狱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:57",
      "text": "没有，那就是他一个人的。Personal不要take too seriously.",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "当你怕别人的观点的时候，也是因为你自我认同还不够。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:06",
      "text": "对我就觉得他很好看，你这句话说的太对了。我从来没有怀疑咱孩子不好看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:17",
      "text": "好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:18",
      "text": "好，那那最后五岁生日了，再展望一下下一个五年有什么愿景，有什么幻想吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:26",
      "text": "其实这个是我刚刚在很早的时候想问他的一个问题，但因为我们的话太密了，我都插不进来。就是你觉得做播客十年跟五年就50到5我们已经知道了。那5到10你是有什么你觉得质变和量变的不一样的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:42",
      "text": "他很会问问题，有没有？",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:44",
      "text": "哇哦这确实是个很好的问题，但我不确定我的经验是否是可复制，或者说对别人也是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:50",
      "text": "没有想过没有复制。你想了想要复制你，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:57",
      "text": "这两个女的直接起来也是蛮直接的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:00",
      "text": "我觉得是0到5年是一个建立的过程。你会把基本的动力、成就感、数据表现各方面，会让你达到一个很安全很自信的阶段。但是我觉得5到10年更多的是你会面临更多的瓶颈和自我怀疑，然后你会需要真的去找一件事情，它更深层的意义和价值是什么？就好像是你看上去是在做同样的事情，但是你需要向你自己，你需要向内去拷问一些更深的问题。你有拷问过吗？我当然有啊，你有答案吗？我觉得就是在这个过程中，然后现在我觉得很多没有答案的问题，最终是在他人身上找到的。所以我们做比如说很多线下的录制，包括做社群，包括做很多这种跟听友的这种互动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:43",
      "text": "我现在越来越发现就是很多我们试图靠自己逻辑去解答的问题，其实答案在他人身上，在人们的关系跟互动跟连接当中，有些时候甚至都不是语言表达的东西。像我们昨天晚上录制那一场，上半场是大家围观，我们录完。昨天是谁啊？昨天是闫飞，是清华大学的社会学系的一个教授。上半场就是录节目，正常录大家就围观，看完了就把这个录音机关掉，下半场就自由聊。然后昨天下半场的wife非常的好，因为大家都放飞了，反正也没录，也不公开，就什么话都敢说。我们最后就真的是有点都舍不得走，大家都有很多想说的话，就是那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:23",
      "text": "所以我觉得有些时候这种体验他会胜过千言万语的，他会帮你解答很多问题。比如说为什么要做博客？反正我是更多朝这个方向去思考的。因为说白了这个事情你不够熟悉，它会变得重复，它会变得有点无聊。甚至有的时候你会觉得何必我做点别的不好吗？当这种时候来的时候，反而就是一个很好的去拷问自己信仰和信念感的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:46",
      "text": "那么有什么是你在5到10的时候想明白了的，又有什么事还没想明白的？好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:54",
      "text": "我觉得想明白。其实我就想明白就是刚才这个点，为什么要继续做这件事情？然后我找到了一个答案，就是从他人那里得到确认，那就是答案，那就是原因。我总结不出来那是什么。像我们去年就是社群也是当时打完管联赛，我们有一个圣诞的party，然后大家就聚在一块儿聊天什么。当时作为创始人我们也上去说话，我当时的分享就说了一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:18",
      "text": "我说其实我做这个社群这一年，我其实非常非累。因为我是去干很多活儿的，那个是脏活累活累活对德力都是我去做的。我说其实非常累，而且很多时候其实我也觉得没有人帮我，其实有很多的不开心的时刻，很累的时刻。但是不知道为什么，我每一次我还是很开心来到这里。即便有所有这些不开心，我还是不断的想要去为这个社群去做很多的事情。就是我不确定是为什么，但是这个感觉它就是让你不断的在付出，不断的投入OK，那这就够了。我不需要去描述它，我不用去解释它，这个感觉他在就行了。所以我觉得你说的那个问题就是你找到答案，我觉得我没有找到一个字面意思上的答案，但是找到了一种感受去支撑你一直做这个事情。这个可能就是我找到的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:09",
      "text": "我觉得可能它像它对你来说可能像一个宝藏，就是你还没挖到头，虽然挖的过程很累，但你很愿意去挖，因为他在吸引。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:18",
      "text": "你我觉得更多是我接受了，说我可能第一我很无知，第二有些东西我可能永远理解不了。但第三我愿意基于我的无知和局限性，我也愿意继续做一些看上去还是挺有用的事情。因为以前可能更多的就是认为自己很聪明，可以解释所有的事情，尤其站在专业心理学的角度，一切都是可解释，一切都是可描述的。现在觉得你看两件事儿，一个是结婚，一个是作为社群。我觉得这两件事儿就极大的打击了我的异构。这些东西你说不清楚，但是你必须要接受，你就是糊里糊涂，但是就一直在做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:53",
      "text": "那你会觉得他是某种的是你的calling，或者说你愿意去为之投入去燃烧你的那种东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:04",
      "text": "或者说不然能干嘛呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:09",
      "text": "我在想一个差别是可能对我来说，我一直在找一件我想要为之燃烧的事情，我会觉得我一直在发现这个事情的路上，我觉得播客可能他很像这个事情，它很接近。但是就像你说的，0到5的时候，其实你并不能真的看清楚这件事情的本质，你更多的是在很好玩。然后可能5到10，我假设他可能其实是在无限接近于说你在确定这件事情是不是真的，他是你内心的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:40",
      "text": "对，我觉得是啊就是当你经历足够多的自我怀疑之后，你才能验证你的信仰，这过程是很痛苦的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:49",
      "text": "所以我在问你，你现在到什么阶段了，你觉得他是不是还是说你在正在接近他？",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:55",
      "text": "我现在接受就是我想不到其他的我更i would rather do的事情，就是像你前面说的那个什么录播课是去阻挡你做别的事情，我就觉得这种就天哪，你敢去拍点别的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:06",
      "text": "希望这位朋友永远。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:08",
      "text": "不要听到这一对，但我就是属于别的事儿，会阻挡我做这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:13",
      "text": "我也有点这个意思。其实我觉得我对播客的感情是属于慢慢就积累起来了。以前我没有觉得这播客对我这么重要。然后等到有一天我真的在考虑要不要我去干点别的的时候，或者要不要我可能要去选择一个人生轨道，可能我没有办法录这博客了。然后我觉得我不愿意到那个瞬间，我就觉得这个博客可以一直录下去。但是你说我具体是为了什么而录这个博客，其实我没有一个具体的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:39",
      "text": "是的，所以我觉得答案有的时候会限制我的思考或者限制我们的感知。为什么需要一个答案呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:47",
      "text": "对，但是其实你的选择是非常诚实的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:51",
      "text": "用脚投票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:52",
      "text": "是的，所以可能如果你要问我说接下去，比如第五年、第六年有没有什么差别？我的想法非常落地，我就我觉得能够好好做好每一期节目，或者是能够尝试一些。其实我倒是真的想尝试一些新的播客能够链接出去的方式。就这个方式它并不是说我在商业上有什么新的探索，不是这个层面的。而我觉得播客有一个很大的价值却被低估了，是它的连接性，是就这个东西我觉得是可能来都来了，在0到5年的时候没有很好去运用的一个一件事情。我没有好很好的去探索这个事情。这也是我可能因为嘉宾各种原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:30",
      "text": "我们自己忙什么的，我觉得没到那个时候，其实没没。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:33",
      "text": "长那么大对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:35",
      "text": "真的，但是确实我非常认同，所以我也觉得因为从我的角度，我们很早就开始感觉到了。其实线下然后面对面的互动，这种社群就这一个大方向的东西，我觉得是未来的至少这么两三年会非常重要。说的那什么一点，大家现在也没什么别的盼头，对吧？你能做点啥，这个时候抱团取暖这是最重要的。在这个时候你恰恰才能够有那种耐心和那种定力，去真的好好体会一下。其实抱团取暖不光只是说你很可怜，你要抱团取暖，而事业当中其实就他其实比抱团取暖要带来更多的一些东西。它其实有一些很有意思，很有价值的东西的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:16",
      "text": "是我同意我同意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:18",
      "text": "我觉得这个是特别重要的。其实线下和这群最考验最关键的因素之一，我觉得就是创始人的发心，就是你为什么要做这件事情，我觉得非常重要。他发新的微妙，它会走向完全不一样的社群氛围和呈现出来完全不一样的结果。身在当中的每一个人他都能够感觉得到，然后你培育出来的东西是完全不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:45",
      "text": "这包括做博客不也是这样吗？是的，当你是想要下场搞钱的时候，其实大家都懂。对，那种气质就会从你的字里行间就透露出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:54",
      "text": "对，包括你自己的体验肯定也是不一样的。所以我觉得可能接下来我们的舞蹈实就是像你说的，一方面你去追问这个事情我为什么要去做？然后我会无限接近于这个事情，在不断的重复挫败，甚至是我觉得可能没有话讲，我最近经常觉得我没有话讲了。在这个过程当中我再去想一想，我为什么要做这件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:16",
      "text": "可能没有话讲，也是你得再往里面挖得更深。要更痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:22",
      "text": "是，但是我其实我觉得这反而是一个错的方。就是我觉得人挖到一定程度，我要往外看，我要往外探索了，就是你自己挖明白了就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:31",
      "text": "因为我自己的感觉我是挖的差不多了。我就像开篇讲的，我去看看周遭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:37",
      "text": "所以你看去年是多少？三四个嘉宾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:40",
      "text": "三个明年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:41",
      "text": "请多安排一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:43",
      "text": "你就是2025第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:44",
      "text": "你还真是第一个，你真是第12025第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:47",
      "text": "好，希望我代表一个好的开始，以后可以更多有更多一些嘉宾来来来都来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:53",
      "text": "会有，我马上就有了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:55",
      "text": "好的，那就这样呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:56",
      "text": "今天好，今天就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:59",
      "text": "祝大家新年快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:01",
      "text": "我们是新年之前最后一期节目了，这周末。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:03",
      "text": "上好的那我也是我的祝福就比较特别一点，就是回家之后会变成小朋友，会变成小孩子面对父母。但是it's OK，那不是你，那只是在那个氛围之下，你变成你，你暂时退行而已。回到大城市里面你还是你，你还是有你自己的生活。所以不要忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:23",
      "text": "这里回到大城市还是牛马。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:26",
      "text": "你这人没。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:28",
      "text": "见过人的祝福。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:29",
      "text": "说的这么难听，这是隐含没有讲出来的话，被你讲出来了。谢谢你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:34",
      "text": "真的是谢谢你了。好吧？好，那今天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:38",
      "text": "就这样拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，一对亲密的朋友深入交流了个人成长、社群参与与自我认知的重要性。他们分享了面对个人挑战、社群建设和冲突解决的经验，探讨了释放内在攻击性、处理愤怒情绪以及人际关系平衡的方法。通过个人故事，强调了探索自我、建立深度关系和通过社群促进个人及集体成长的必要性。同时，讨论了在现代社会中寻找真正意义和价值的途径，鼓励实现个人潜能和目标。此外，还涉及了对未来计划的思考，包括播客平台的持续分享和个人生活方向。这段对话体现了对个人成长和自我认同的深刻反思，以及对未来充满希望的态度，激励听众勇敢探索自我，寻找生活中的快乐和意义。",
    "qa_pairs": [
      {
        "question": "在约会中，男生和女生在面对问题时的处理方式有何不同？",
        "answer": "我观察到男生在一段关系中更在乎自己是对的，而女生更在乎是否被理解。",
        "time": "00:00:16"
      },
      {
        "question": "对于不善于处理愤怒的人，可能是因为什么原因？",
        "answer": "可能是因为他们很少有机会与他人进行深入持久的相处。",
        "time": "00:00:26"
      },
      {
        "question": "你最近的状态如何，是否还会分享约会经历？",
        "answer": "最近我谈恋爱了，现在处于一段密集接触后的休息期，但仍可以分享约会过程中的故事。",
        "time": "00:01:15"
      },
      {
        "question": "对于上海的女生来说，约会生活有何特点？",
        "answer": "上海的女生可以非常自由地享受约会生活，没有太多约束，身边只要对方单身，很容易就能开始约会。",
        "time": "00:01:58"
      },
      {
        "question": "单身状态下的“搭子”现象你怎么看？",
        "answer": "有些单身人士虽然表面洒脱，但实际上内心并不舒服，他们被迫参与约会游戏，而这背后反映出一种对传统恋爱关系的向往或困扰。",
        "time": "00:02:15"
      },
      {
        "question": "如何对待“传统”这一标签？当有人表达出对传统生活方式的追求时，社会反应如何？",
        "answer": "是否传统取决于个人认同，如果是外界强加的标签，会感到冒犯；但如果自己主动选择并接受传统生活方式，则应被理解和接纳。社会上对此看法不一，有人可能因自身观念不同而产生异样目光，但重要的是个体要坚守自我选择，并勇于表达。",
        "time": "00:05:06"
      },
      {
        "question": "如何看待恋爱关系中的自我认知与期待表达？",
        "answer": "在恋爱关系中，应该勇于表达自己的期待，即使对方可能不愿意接受。通过直接沟通，我们可以了解彼此是否适配，从而做出有利于自己的决定，避免长期压抑自我。",
        "time": "00:07:39"
      },
      {
        "question": "失去自我的状态应该如何自查？",
        "answer": "失去自我的感觉因人而异，但关键在于个体能否意识到自己在感情中逐渐丧失了个性和独立性，并学会适时调整以保持自我。",
        "time": "00:11:37"
      },
      {
        "question": "在你的观点中，失去自己是否是一个被动的过程，还是可以主动选择放弃某些部分？",
        "answer": "我认为失去自我往往是不经意间发生的，但也可以是有意识地、主动地去放弃或割舍某些部分。比如，对于原生家庭的依赖和童年创伤的记忆，应该是主动选择放下，开启新的生活阶段。",
        "time": "00:15:26"
      },
      {
        "question": "如果你一直找不回曾经丢失的自我，在被动失去的同时，是否会有新的自我产生？",
        "answer": "我倾向于认为，当我们在失去自我的过程中，其实是在某种程度上长出了新的自我，即使这个新的自我与原先的自我有所不同。",
        "time": "00:16:16"
      },
      {
        "question": "对于被动失去的部分，是否也可以为后来主动成长出来的部分而骄傲？",
        "answer": "是的，即使最初失去的部分是被动的，但我们能从中学到东西并成长出新的特质，也可以为此感到骄傲。这就像在适应和改变的过程中，虽然失去了某些棱角，但也可能发展出其他重要的品质。",
        "time": "00:16:16"
      },
      {
        "question": "你是否认为AI总结播客节目的功能会取代真实的交流体验？",
        "answer": "AI总结播客节目虽然有其便利之处，但无法完全替代真实的交流感受，例如无法模仿人的独特语调、情绪起伏等非文本信息，这些是播客节目陪伴性和深度的重要维度。",
        "time": "00:20:23"
      },
      {
        "question": "在过去的五年里，你通过博客这个平台有哪些个人变化？",
        "answer": "我在头两年经历了一种假自恰的状态，自以为自己都对，但后来发现有很多事情并不了解真相和他人。中间两年在录播课的过程中，我开始学会理解和接纳不同观点，逐渐变得更加包容他人，愿意倾听和理解他人的想法。这个过程让我变得更加开阔，不再只关注自己的认知领域，而是养成理解人的习惯。",
        "time": "00:25:03"
      },
      {
        "question": "博客带给你的人生改变中，具体体现在哪些方面呢？",
        "answer": "博客让我接触了不同的人，为了创作内容，我不得不深入生活，这使我意识到生活中实际的样子与我从小被教育的原生环境中的认知有所不同，这种新认知是一种新的生长和理解。",
        "time": "00:26:20"
      },
      {
        "question": "做播客的过程中，你是如何看待攀爬这一概念的转变？",
        "answer": "过去我可能追求职业或收入上的攀爬，而现在，我发现视野的拓宽、人际关系的建立也是一种攀爬。这种攀爬更为复杂且难以习得，因为它涉及到对不同事物、人的深度理解和连接。",
        "time": "00:27:55"
      },
      {
        "question": "录制播客的过程中，你是如何筛选嘉宾的？",
        "answer": "筛选嘉宾的标准并不只是看他们的成就或价值观，更重要的是他们与工作之间的交互，即他们的个人特质和独特性。我希望邀请那些能引发深入对话和有趣故事的人作为嘉宾，这样可以让我从他们身上看到人的共性和有趣之处。",
        "time": "00:31:01"
      },
      {
        "question": "你对人的兴趣是否天生如此，还是可以通过训练培养出来的？",
        "answer": "对人的兴趣很大程度上是天生的，就像我和丸子（另一位主持人）一样，我们都对人有着强烈的探究欲望。不过，对事情的好奇心可能需要后天训练，因为随着对人的深入了解，我们可能会发现自己对某些事情的关注度降低。",
        "time": "00:31:52"
      },
      {
        "question": "你今年想要拓展的是什么？",
        "answer": "我今年想要拓展的是更多地去看到一个完整的故事，越来越多人关注故事的梗概，而短剧的火爆也反映了这一点。我认为最伟大的故事往往很简单，能够用一句话概括，但它们之所以伟大是因为细节描写和情境还原得非常到位。",
        "time": "00:36:33"
      },
      {
        "question": "你在看故事时对人的兴趣是如何的？",
        "answer": "我对人的兴趣是聚焦式的，当我的视角集中在一个人身上时，我会对这个人物感兴趣；而在视野之外的其他人，如果没有特别的互动或吸引我注意的地方，我可能就不会那么感兴趣。",
        "time": "00:38:26"
      },
      {
        "question": "对于电影中的道具和场景，你怎么看？",
        "answer": "虽然道具和场景在电影中看似工具性，但如果懂得欣赏它们，它们会放大观众的观影体验，让故事变得更深刻。比如《Before Sunrise》就是一个以对话为主、感受性很强的例子。",
        "time": "00:37:35"
      },
      {
        "question": "做主播五年对你有哪些影响？",
        "answer": "做主播让我变得更加自信，能够更舒适地进行对话并相信自己说出来的话。同时，回听录音也能帮助我审视自己的表现，发现其实自己的状态和表达比预期要好。在这个过程中，我逐渐调整了对内容严苛程度的认知，并意识到在陪伴类播客中不必过于追求新颖或价值性内容，真实的状态才是最重要的。",
        "time": "00:41:14"
      },
      {
        "question": "是否有过想要停止录节目的时候？",
        "answer": "在五年的时间里，我从未有过彻底不想录节目的时候。即使有时会因为找不到嘉宾或主观上的懒散而减少录制频次，但最终总是会回到播客旁，因为这是释放自我、表达欲的方式，也是个人成长的一部分。",
        "time": "00:45:11"
      },
      {
        "question": "你通过播客发现自己的需求是什么？",
        "answer": "我发现我在做播客时，虽然大部分内容会忘记，但这个过程对我个人是一个刚需，它帮助我与不同嘉宾交流并挑战自己的观念。",
        "time": "00:48:19"
      },
      {
        "question": "对于嘉宾的记忆是否深刻？",
        "answer": "跟不同嘉宾聊过之后，只有少数观点会影响并改变我的观念，大部分内容会忘记，因为嘉宾太多，记忆有限。",
        "time": "00:48:47"
      },
      {
        "question": "是否认为闭关锁国？",
        "answer": "是的，某种程度上可以说是闭关锁国，但这也说明人家没有给我们机会。",
        "time": "00:49:15"
      },
      {
        "question": "采访风格有何不同？",
        "answer": "我们的采访风格很不一样，我倾向于现挂型，聊天时不严格按照草稿进行，而另一位则更固定。",
        "time": "00:49:35"
      },
      {
        "question": "谈恋爱应该找互补还是相似的人？",
        "answer": "我们现在明确的答案是要找互补的伙伴，先互补再相互靠近。",
        "time": "00:50:20"
      },
      {
        "question": "不喜欢自己什么方面？",
        "answer": "我曾非常讨厌自己的高敏感性和细腻敏感的情感表达部分，但现在已有所改善，并通过播客得到疗愈。",
        "time": "00:50:41"
      },
      {
        "question": "高敏感性是职场环境还是个人认知问题？",
        "answer": "我的认知让我当时不接受自己高敏感的特点，但其实这个特质在某些情况下有用，只是在职场环境中可能会带来额外负担。",
        "time": "00:53:09"
      },
      {
        "question": "高敏感性对工作和与他人互动有何影响？",
        "answer": "高敏感性使得我在职场上对他人反馈很敏感，容易将小事放大，甚至感觉像父母吵架一样。虽然有些人觉得这是细腻的表现，但实际上它可能造成一种不必要的额外负担。",
        "time": "00:53:09"
      },
      {
        "question": "是否认为每个人的理解方式都有主观性？",
        "answer": "是的，每个人的理解方式都有主观性，而且主观性之间可以达成共识，但不可能完全一致。",
        "time": "00:54:52"
      },
      {
        "question": "开放性与固执之间的关系是什么？",
        "answer": "开放性源于反思性和自省能力，固执的人可能因为相信固有观念而不拒绝改变，同时也愿意接纳真正打动他们的新事物。",
        "time": "00:55:50"
      },
      {
        "question": "不愿开放的人如何面对快速变化的世界？",
        "answer": "不愿开放的人由于强烈的自我保护心态，可能会害怕因接触新事物而受影响，他们更倾向于保持现状的安全性。",
        "time": "00:57:25"
      },
      {
        "question": "社群成员在开放和拓展意识边界方面有何不同？",
        "answer": "愿意加入社群的人通常已经准备好开放自己，通过互动交流达到心理成长的目的。",
        "time": "00:58:05"
      },
      {
        "question": "社群inner wild的具体运营情况如何？",
        "answer": "inner wild社群专注于拳击与心理成长结合，通过周末复合训练（拳击技术训练和心理议题讨论）帮助社员认识自己、处理人际关系议题。",
        "time": "00:59:47"
      },
      {
        "question": "拳击这项运动为何被选为实践体验和改变的重要方式？拳击过程中学员会有怎样的情感爆发？",
        "answer": "拳击是最具直接性、对抗性的运动之一，它能调动人的肢体接触、专注力以及对恐惧、攻击性的反应等多方面感官体验，这些在生活中很少有机会去感受和练习。通过拳击，人们可以更真实地认识自己，并学会如何管理和驾驭这些内在情绪和反应。有个学员在第一次打拳时流泪，这并非因为她感到难过，而是因为她首次真切地感受到自我，找到了能够安放自己攻击性的地方，体验到了找回自我时的委屈、遗憾、庆幸与希望交织的复杂情感。",
        "time": "01:00:11"
      },
      {
        "question": "参与拳击的学员最初会有怎样的状态？",
        "answer": "许多学员最初会感到害怕和拘束，尤其是女性学员，因为她们很少有过冲突或打斗的经历，所以在尝试拳击时会觉得很奇怪甚至不断道歉。",
        "time": "01:01:11"
      },
      {
        "question": "你们创建社群的初衷是什么？",
        "answer": "我们创建社群是因为我们都具有较强的攻击性，在社会中常感到格格不入且遭受外界否定。我们希望通过社群鼓励并支持那些不愿被磨平棱角的人，提供一个安全的空间让他们释放和练习攻击性，从而更好地理解和接纳自我。",
        "time": "01:02:46"
      },
      {
        "question": "如何处理社群成员走出社群后如何与社会相处，尤其是面对攻击性的问题？",
        "answer": "我们并不希望社群成员在社群之外被迫压抑自己的攻击性。虽然在现实社会中可能需要权衡和控制攻击性，但社群提供了一个表达和释放攻击性的平台。例如，可以通过坚定的眼神、明确的边界等方式表达不满，而无需付诸暴力行动。社群的存在就是为了让成员在某种程度上“解压”攻击性，而非逼迫他们与社会解离。",
        "time": "01:04:43"
      },
      {
        "question": "在训练时，如何知道如何轮换攻击？",
        "answer": "一开始会从基础拳法开始学习，通过不断实践和尝试找到一种感觉，很大程度上是心理上的适应过程。",
        "time": "01:11:55"
      },
      {
        "question": "社群中的互动方式有什么特点？",
        "answer": "社群里的互动比较直接，不需要过于客气或使用很多礼貌用语，直来直去会更开心、舒服。",
        "time": "01:12:26"
      },
      {
        "question": "社群对成员个性表达有何态度？",
        "answer": "社群鼓励成员直接表达自己，不需要因为力量大或想打到别人而道歉，这种姿态在生活里很难得且被鼓励。",
        "time": "01:13:12"
      },
      {
        "question": "社群的发展方向是否符合最初的预想？",
        "answer": "接下来会更关注召集更多有力量且能真实展现自我的成员，并提供更温柔关怀给相对不那么狠的朋友们，但可能会导致社群内部步调不一致。",
        "time": "01:15:18"
      },
      {
        "question": "社群成员间冲突或吵架的情况如何处理？",
        "answer": "社群鼓励成员真诚地交流，包括吵架，认为吵架有时能带来乐趣，并促进双方更好地理解和接纳对方。",
        "time": "01:16:07"
      },
      {
        "question": "社群如何帮助成员处理愤怒情绪？",
        "answer": "社群提供了一个环境，让成员有机会长期、亲近地相处，通过摩擦碰撞学习如何处理愤怒情绪，通过与他人的互动调试和成长。",
        "time": "01:19:16"
      },
      {
        "question": "社群成员间发生冲突时如何解决？",
        "answer": "发生冲突时，社群鼓励成员坐下来沟通，即使争吵也是为了更好的交流和理解，吵完后会拥抱和解，形成纠正性的体验。",
        "time": "01:21:30"
      },
      {
        "question": "在心理咨询中，有什么有趣的新玩法吗？",
        "answer": "我们最近在尝试一种类似心理剧的角色扮演活动，通过两把椅子来呈现内在对话，一个人坐在椅子A上是自己，坐在椅子B上的时候扮演批判自己的角色。在这个基础上，我们会邀请不同的人加入进来，模拟集体参与的过程，大家一起扮演不同角色，比如帮着他骂他或帮着他辩护。",
        "time": "01:23:15"
      },
      {
        "question": "这种角色扮演活动主要是用来应对什么问题的？",
        "answer": "主要用来应对内耗和心理拉扯的问题，让大家通过角色扮演的方式，体验到背后有人支持的感觉，从而释放出勇气、智慧和能量。",
        "time": "01:24:59"
      },
      {
        "question": "拳击比赛中的边角团队在心理层面意味着什么？是否有通过这种方式积累信心的经历？",
        "answer": "在心理层面上，边角团队的存在就像是给予选手鼓励、反馈和策略布置的支持者。这种支持能够让选手在面对对手时感到不那么害怕，激发他们的信心和战斗力。有一次非常成功的体验，让团队成员轮流扮演边角团队，用各自的方式来鼓励和给予战术指导，最终让那位伙伴感受到群体的支持，增强了面对对手的信心。",
        "time": "01:24:59"
      },
      {
        "question": "在金庸笔下的武侠世界中，攻击性这一特质是如何展现的？",
        "answer": "金庸作品中有许多极具攻击性的角色，如黄药师等，他们的性格鲜明，立场坚定，即使在矛盾冲突中也能展现出强烈而独特的个性。但同时，金庸也描绘了许多人物内心的纠结与矛盾，这些戏剧张力使得作品更加丰富立体。",
        "time": "01:28:41"
      },
      {
        "question": "攻击性在人的成长和修炼中应该怎样平衡？",
        "answer": "无论是个人修炼还是在社群活动中，都需要平衡攻击性这一特质，使其既能发挥积极的作用，又能避免带来负面影响。如同阴阳调和，既要保持内在的力量，也要懂得滋养和支持他人，这样才能成为一个好的老师，并在生活中取得更好的平衡。",
        "time": "01:31:33"
      },
      {
        "question": "在你早期做单身人士约会咨询时，学员是否有成功的案例？",
        "answer": "我不确定他们是否成功，但教学过程中角色扮演和录制分析帮助很大，因为实际表现与自我认知往往不同。",
        "time": "01:35:33"
      },
      {
        "question": "你开设课程的初衷是什么？",
        "answer": "我教的是如何优化沟通技巧，帮助人与人更好地交流，并解决冷场、尴尬的聊天问题。",
        "time": "01:36:11"
      },
      {
        "question": "约会中如何避免冷场的小技巧是什么？",
        "answer": "小技巧是关注对方话语中的多个信息点，每个点都可以展开讨论，就像维基百科一样，不断深入挖掘，这样对话自然不会冷场。",
        "time": "01:36:35"
      },
      {
        "question": "为何很多人在约会对话中会感到不安全或怕冷场？",
        "answer": "主要是因为他们对于自己的表达方式缺乏自信，担心说错话或显得笨拙，这其实与安全感和攻击性有关。",
        "time": "01:37:07"
      },
      {
        "question": "对于英文播客节目logo的设计风格，你怎么看？",
        "answer": "有人认为新logo像监狱，但我个人认为它很好看，不必太认真。这体现了自我认同的问题，我们应勇于表达，不必过于在意他人的观点。",
        "time": "01:40:03"
      },
      {
        "question": "播客从0到5年和5到10年的变化有什么不同？",
        "answer": "0到5年是建立基础和积累经验的过程，而5到10年则面临更多瓶颈和自我怀疑，需要探寻深层的意义和价值，更多地从他人身上寻找答案和启发。",
        "time": "01:41:00"
      },
      {
        "question": "对于社群和播客，你是如何看待它们的价值和未来的？",
        "answer": "社群和播客具有强大的连接性，它们能够带来面对面互动的机会，建立真实的联系。而作为创始人，我愿意接受无知和局限性，基于这些继续做有意义的事情，即使无法明确具体原因，也愿意坚持下去。",
        "time": "01:44:18"
      },
      {
        "question": "在5到10年期间，你对社群运营有了哪些新的理解或实践？",
        "answer": "我发现线下互动和社群连接的重要性，开始尝试探索播客的更多可能性，利用播客的连接性去做一些新的尝试和链接，同时也在不断追问自己做这件事情的原因和意义。",
        "time": "01:46:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代单身生活与传统情感观念的碰撞",
        "summary": "本期节目讨论了现代单身生活中的situation ship现象，即在多个人之间保持模糊关系的状态，以及这种生活方式与传统情感观念的冲突。嘉宾分享了一个故事，描述了某人虽然试图适应这种自由的单身生活，但实际上对此感到不适，因为无法接受伴侣同时与其他多人保持联系。讨论还触及了社会对单身自由和传统情感观念的态度，指出在上海等地方，单身探索被视为一种自由和独立的象征，但这种标签也让一些人感到压力，担心被贴上“传统”的标签，从而引发内心冲突。"
      },
      {
        "time": "00:03:47",
        "title": "传统与先锋：自我认同与社会标签的冲突与融合",
        "summary": "在社交场合中，被朋友贴上传统的标签让讲述者感到被冒犯，而其男友则以包容和理解的态度看待她的传统与先锋的混合特质，让她感到被看见和接受。这引发了对个人自我认同与社会赋予标签之间关系的探讨，强调每个人都是传统与先锋的混合体，而这些特质的展现取决于个人的认同和外界环境的接纳。讲述者的朋友木兰想要生孩子的愿望，在不同场合下得到不同反应，反映了社会对女性角色的刻板印象和观念冲突。最后，讲述者分享了自己在成长过程中对于传统和先锋态度的变化，强调了与他人建立长期稳定关系带来的舒适感和自我认同的重要性。"
      },
      {
        "time": "00:06:56",
        "title": "如何在感情中表达自我与不委屈自己",
        "summary": "对话围绕在感情关系中如何表达自己的真实感受和期待展开，特别是女性在面对自己喜欢的人时，常常因害怕失去对方而不敢直白地表达自己的需求和期望，从而导致内心的纠结和自我委屈。对话强调了勇于迈出第一步、明确表达自己的重要性，指出即使结果可能不是预期的，也能从经验中学习和成长。同时，讨论了自我认同的重要性，认为在感情中不应因迎合他人而失去自我。"
      },
      {
        "time": "00:10:28",
        "title": "在当代社会中如何保持自我",
        "summary": "对话探讨了在当前的大环境下，如何在各种社会压力和影响下保持自我，特别是在爱情中。指出，不仅感情，包括消费主义、工作、生活方式、文化、政治等都可能导致人们失去自我。提出提升个人的综合能力，包括生活、工作能力以及心智成熟度，是面对这些挑战的关键。同时，强调了在爱情中保持自我的重要性，并认为提升整体能力有助于更好地处理恋爱关系。最后，通过具体例子表达了对当前状态的反思和对接触新关系的态度。"
      },
      {
        "time": "00:11:37",
        "title": "自我失去与找回的心路历程",
        "summary": "对话中探讨了如何判断自己是否失去自我以及如何在与人交往中保持自我。通过个人经历分享，讨论了在配合他人的过程中可能感受到的自我丧失，特别是在工作角色（如咨询师）中因需要展现温和姿态而隐藏了个人原本具有攻击性的一面。进一步通过参与一个与拳击心理结合的社群活动，反思和意识到在帮助他人重新找回棱角的过程中，自己也经历了一段失去自我并逐渐觉醒和找回的过程。这种体验强调了自我丢失的不易察觉以及重新发现自我价值的重要性。"
      },
      {
        "time": "00:15:01",
        "title": "自我丢失与重塑的心理探索",
        "summary": "这段对话深入探讨了自我丢失与重塑的主题。对话者反思了在成长和生活中，如何在不知不觉中丢失了自我，以及这一过程中可能主动或被动地发展出新的自我。他们讨论了主动放弃某些部分（如对原生家庭的依赖或对美好家庭的幻想）的重要性，以及在与爱的人相处过程中如何保持真实的自我，而非渐渐失去自我。同时，还探讨了保留自我认同的挑战和重要性，尤其是在意识到自己已经变得不像从前的自己时，如何重新找到并接纳新的自我。"
      },
      {
        "time": "00:19:07",
        "title": "巨蟹座的烦恼与AI技术在播客总结的应用",
        "summary": "对话者分享了关于巨蟹座过度思考的困扰以及如何试图应对这种烦恼。此外，讨论了AI技术在播客节目总结中的应用，包括其局限性和未来可能的发展。特别提到某播客节目中情感高光时刻的总结，强调了目前AI无法完全捕捉和表达人类情感的复杂性。"
      },
      {
        "time": "00:22:41",
        "title": "博客五周年：表达能力的成长与自信积累",
        "summary": "对话围绕庆祝博客五周年展开，讨论了自2020年1月19日上线以来的历程与变化。提及了两位博主在表达能力上的显著提升，强调了自信和信念感在沟通中的重要性，以及这些特质如何随着经验积累而增强。此外，还轻松地讨论了星座话题，分享了彼此的生日日期和星座特征。"
      },
      {
        "time": "00:24:41",
        "title": "从攀爬到理解：个人成长的转变",
        "summary": "对话者反思了通过博客活动对个人成长的影响，从开始时的自以为是，到逐渐学会了理解和包容他人的不同。他认识到，生活不仅仅是攀爬和追求外在的成功，更重要的是对生活的深度理解和与人的真实连接。这一过程让他体验到生活的美，也认识到个人成长的多维性，即视野和人际连接也是一种攀爬，这一转变标志着人生的大转向。"
      },
      {
        "time": "00:28:18",
        "title": "播客制作中的共性与人性探索",
        "summary": "对话围绕播客制作中的嘉宾选择和共性探索展开。一方认为在与不同人交流中找到了人间大同的共鸣点，强调寻找嘉宾时不仅关注其成就，更注重其人性和价值观。另一方则分享了自己在挑选播客嘉宾时的标准，强调对人的好奇心和多维度评价，通过嘉宾的工作和人生故事来展现其独特的底色。双方均提到播客制作如何拓宽了他们对人的兴趣和视角，以及如何在社交中注意到更多有趣的存在。"
      },
      {
        "time": "00:31:52",
        "title": "对人和事物的兴趣：天生还是可以培养",
        "summary": "对话围绕对人和事物的兴趣是否可以培养展开讨论。一位参与者认为自己天生对人不那么感兴趣，而对事物更感兴趣，而其他人则对人有浓厚的兴趣，把人视为研究样本。讨论触及了这种兴趣差异是否天生存在，或是可以通过后天训练和培养来改变。此外，对话还探讨了如何在对人的兴趣和对事物的好奇心之间找到平衡，以及这种兴趣如何影响人际关系和内容创作。最后，参与者分享了各自对兴趣范围的看法，认为对故事、人物的独特性和故事背后细节的兴趣是可以拓展和深化的。"
      },
      {
        "time": "00:41:00",
        "title": "播客经历对个人自信与表达的影响",
        "summary": "对话围绕做播客对个人自信、表达能力和心理成长的影响展开。参与者分享了通过录制播客变得更为自信，能够更加自在地表达自己的观点，不再过度担心听众的评价。此外，他们讨论了回顾和审视自己的节目内容，逐步调整对节目质量的期望，从追求高信息密度和新意转为接受状态的起伏和内容的多样性。同时，他们还提到了播客创作如何让他们在生活中更敏感地积累素材，并反思自我认知的变化，以及做播客作为一种表达欲的出口，对个人生活和职业的影响。"
      },
      {
        "time": "00:47:38",
        "title": "播客：个人成长与互补关系的探索",
        "summary": "对话围绕播客对个人成长的影响以及寻找互补伴侣的重要性展开。一方认为，做播客不仅帮助自我探索和释放未满足的需求，还促进了个人成长，即使大部分内容会被遗忘，少数观点仍能改变观念。同时，讨论了在职场中高敏感度的挑战，以及通过播客逐渐接受并疗愈自我厌恶的过程。最后，强调了在关系中寻找互补而非相似的重要性，以及互补关系如何促进双方的相互成长和靠近。"
      },
      {
        "time": "00:51:54",
        "title": "社群运营中的心理敏感度与开放性讨论",
        "summary": "对话围绕在社群运营中遇到的心理敏感度问题以及成员间的开放性差异展开。社群主打拳击与心理结合，吸引许多寻求自我成长的敏感人士。运营者分享了与合伙人意见不合时，敏感成员能察觉到紧张氛围并试图调解的经历，这反映出高敏感度在某些情况下既是优势也是负担。此外，对话还探讨了个人解读事物时的主观性和滤镜效应，以及如何在主观解读中寻找共识。最后，提到了社群成员在开放性上的差异，有些成员因自我保护心态较强而不愿接受新鲜事物，这引发了对开放性与好奇心重要性的思考。"
      },
      {
        "time": "00:58:05",
        "title": "拳击与心理成长：Inner Wild社群探索",
        "summary": "对话围绕一个名为Inner Wild的社群展开，该社群结合拳击和心理成长，旨在为成员提供一个安全的空间，让他们通过拳击运动来探索自我、释放攻击性和提升生命力。社群由一名咨询师和拳击教练共同带领，通过实战训练和心理复盘，帮助成员在实践中体验和驾驭复杂的情绪和心理议题。社群特别强调通过身体体验而非仅限于理性思考来促进个人成长，使成员在安全的环境中释放和管理攻击性，找回自我。"
      },
      {
        "time": "01:04:43",
        "title": "社群内外：释放攻击性与社会适应",
        "summary": "对话围绕社群内成员释放攻击性以及回归社会后如何处理自身攻击性的主题展开。讨论了在社会中，人们在面对攻击性时的处理方式，包括是否能为自己的棱角和反骨承担责任，以及如何在不采取暴力手段的情况下有效表达不满。通过一个具体的故事，展示了在职场中如何通过非暴力手段展示威慑力，强调了心态调整在处理冲突中的重要性。同时，提出了对于天生具有攻击性的人，在社群内外如何找到释放和平衡攻击性的方法，以及在社会环境中保持自我真实性的挑战。"
      },
      {
        "time": "01:11:33",
        "title": "直率沟通与拳击训练的心理力量",
        "summary": "对话围绕直率沟通和拳击训练的心理效益展开，强调了在习惯攻击和应对攻击中培养的心理韧性以及在直接交流中所感受到的舒适和效率。讨论指出，无论是拳击训练中释放的攻击性，还是日常社交中的直接沟通，都能带来一种释放和认同感，使人们在相互激发中获得心理和情感上的满足。此外，还提到在特定社群中，人们可以无需顾忌地展现自己，这在很大程度上增加了交流的效率和质量。"
      },
      {
        "time": "01:15:10",
        "title": "社群发展与人际关系中的愤怒管理",
        "summary": "对话围绕社群的发展方向以及人际关系中的愤怒情绪管理展开。讨论者认为，社群应更多关注吸引和包容那些能够自我表达和释放的“狠人”，同时也要平衡对需要更多关怀的成员的关注。他们强调，创业本质上是为了满足个人需求，社群环境应让人无需为真实的自我道歉。在人际关系中，尤其是情侣间的争吵，男性和女性对于对错和理解的需求存在差异，女性更看重是否被理解，而男性则更倾向于避免冲突以保持理性。此外，长期且亲近的人际关系有助于个体学习如何妥善处理愤怒情绪，而社群活动则提供了一个补足社会化过程的平台。"
      },
      {
        "time": "01:21:06",
        "title": "社群成长：通过冲突和体验促进心理发展",
        "summary": "对话强调了将个体置于社群中以促进其成长的重要性，特别是通过体验和人际关系中的冲突来验证所学的道理。讨论了在社区内发生的冲突和解决方式，包括通过对话和角色扮演等方法来解决问题，以及利用拳击训练中的‘边角团队’概念来增强个人的自我认知和勇气。通过这些游戏和实践的方式，成员们能够更好地认识自己，获得成长和心理支持。"
      },
      {
        "time": "01:26:05",
        "title": "自信、攻击性与个人成长的探讨",
        "summary": "对话围绕自信的积累、攻击性在个人成长中的角色以及平衡的重要性展开。讨论者分享了如何通过他人的肯定积累心理能量，以及在人际关系中，沉默的观察者往往能一语中的，指出问题核心。此外，还提到了金庸小说中角色的性格特征，尤其是那些具有强烈攻击性的人物，探讨了这种性格在现实中的复杂性和矛盾性。最终，强调了在追求个人成功和力量的同时，需要找到温柔和细腻的平衡点，以避免自我和对他人的伤害。"
      },
      {
        "time": "01:32:04",
        "title": "从跑步到快走：调整运动习惯以优化健康",
        "summary": "对话中提到，原本进行高强度跑步训练的人因为健康问题，特别是心率过高，在医生的建议下，暂时停止了长跑，转而进行快走作为替代运动。快走能将心率控制在一个较为健康的区间，从而减少了对心脏的负担。尽管跑步是个人喜爱的运动，但为了健康，决定在2025年上半年持续快走，下半年再逐渐恢复跑步。此外，讨论中还涉及到了通过运动进行自我成长和个人优化的重要性，认为体验式学习比仅停留在知识层面更有实际意义。"
      },
      {
        "time": "01:35:20",
        "title": "通过角色扮演和有效沟通技巧改善约会技巧",
        "summary": "对话者回忆起多年前自由职业初期，通过教授单身人士如何优化沟通技巧来提升约会成功概率的经历。特别强调了角色扮演和分析反馈在学习过程中的重要性，指出人们在实际表现与预想之间的差距。讨论还涉及到了对话技巧的重要性，比如如何避免冷场和如何通过挖掘对方话语中的多个信息点来展开对话。此外，还探讨了文化差异在沟通方式上的影响，比如西方人相对直接和开放的交流方式。对话者认为，适度的冒犯和打破尴尬对于建立亲密关系是有益的，并强调了自我认同在面对他人观点时的重要性。"
      },
      {
        "time": "01:40:17",
        "title": "播客制作：从建立到持续的内心探索",
        "summary": "对话围绕播客制作的五年到十年间的变化和挑战展开，探讨了从初期的建立到后续面临的瓶颈与自我怀疑。对话者分享了他们如何在这一过程中找到更深层的意义和价值，特别是在与听众的互动和线下活动中。他们强调了通过体验和感受而非纯粹的逻辑解答，来确认播客制作的意义，并表达了愿意继续从事这一工作的内在动力和信念。"
      },
      {
        "time": "01:46:39",
        "title": "播客的未来探索与社群价值",
        "summary": "对话围绕播客的价值、未来探索及社群互动展开。讨论者认为，播客的连接性被低估，应尝试新的链接方式。他们强调，无论是做播客还是建立社群，创始人的初心至关重要，这将影响社群的氛围和结果。此外，他们提到线下面对面互动的重要性，认为在未来几年中，社群和抱团取暖将变得非常重要。最后，他们分享了关于如何不断探索和深入理解自身工作的思考，以及如何在新年保持自我，不被外界环境所改变。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "每个人都有自己的滤镜，真实在个人视角中不存在绝对性"
                },
                {
                  "children": [],
                  "content": "接受自己与他人的滤镜，理解真实性的主观构建"
                }
              ],
              "content": "滤镜与真实性的认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过播客录制过程中的表达与反思，促进自我认知的成熟与自信提升"
                },
                {
                  "children": [],
                  "content": "开放性与反思性相辅相成，促进个体成长与理解他人"
                }
              ],
              "content": "自我探索与开放性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在日常生活中不经意间可能失去自我，需自我觉醒与调整"
                },
                {
                  "children": [],
                  "content": "长期的自我压抑与释放，以及在人际关系中的平衡与调整"
                }
              ],
              "content": "失去自我与找回自我"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "男性在关系中可能更在乎对错，女性则更在乎被理解"
                },
                {
                  "children": [],
                  "content": "沟通中的观察与理解，避免过度自我保护，增进彼此了解"
                }
              ],
              "content": "性别差异与沟通方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "攻击性的合理表达与社会适应性，理解与接纳个体差异"
                },
                {
                  "children": [],
                  "content": "社群环境下的攻击性释放与个人成长，平衡与支持的重要性"
                }
              ],
              "content": "攻击性与社会适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "辩论作为交流方式，增进理解与自我表达"
                },
                {
                  "children": [],
                  "content": "理解与接纳不同观点，促进深层次沟通"
                }
              ],
              "content": "辩论与理解"
            }
          ],
          "content": "沟通与理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社群提供一个安全的环境，帮助个体释放与理解攻击性"
                },
                {
                  "children": [],
                  "content": "通过角色扮演等活动，促进自我认知与成长"
                }
              ],
              "content": "社群的作用与体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业不仅为了经济收益，更是满足个人兴趣与需求"
                },
                {
                  "children": [],
                  "content": "社群建设中的发心与氛围营造，影响社群发展与成员体验"
                }
              ],
              "content": "创业与个人满足"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线下互动与面对面交流的重要性，促进深度理解与连接"
                },
                {
                  "children": [],
                  "content": "社群活动中的体验式学习，弥补知识层面的局限"
                }
              ],
              "content": "线下互动的价值"
            }
          ],
          "content": "社群与个人发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临瓶颈与自我怀疑，探索播客深层意义与价值"
                },
                {
                  "children": [],
                  "content": "从他人身上寻找答案，体验胜过千言万语"
                }
              ],
              "content": "播客的未来与意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受无知与局限，持续投入有意义的事物"
                },
                {
                  "children": [],
                  "content": "寻找燃烧内心的事业，无限接近内心深处的追求"
                }
              ],
              "content": "个人愿景与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索播客的连接性，提升社群互动与价值"
                },
                {
                  "children": [],
                  "content": "线下活动与面对面交流，深化社群成员间的关系"
                }
              ],
              "content": "社群与连接性"
            }
          ],
          "content": "未来展望与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "回家后的角色转变与自我提醒，保持城市中的独立与自信"
                },
                {
                  "children": [],
                  "content": "面对父母时的暂时退行，不影响个人独立生活的本质"
                }
              ],
              "content": "新年祝福与自我提醒"
            }
          ],
          "content": "结语与祝福"
        }
      ],
      "content": "播客对话脑图摘要"
    }
  }
}