{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "64c0f86499e1e7669e135d71",
  "title": "Vol.68 对话林小英：教育精英化，谁是淘汰者？",
  "task_id": "dexp9j6a6zx8q5ol",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "教育当我们只强调个体竞争到极端的时候，我们就无法涵养一个良好的共同体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "帮助孩子们去成为一个真实的人、完整的人、自然的人，可能比别的都重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "可能我们今天的这个内卷也好，机器也好，主要是过分的调度了脖子以上的部分，而对脖子以下部分渐渐增长的体力和精力弃之不用，这是对人最大的浪费。我觉得这种浪费可能是无法估量的损失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个博客每月会选择几个周四不定期上线。欢迎大家在泛用型播客APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "罗斯森林警其实一直在等待一些嘉宾的出现。比如说一些重要的社会议题，我们会在书、在电影，在我们生活周围里面去寻找那些可以来跟我们分享他们对这个问题真知灼见的人。也许是研究者、作家，或者是在NGO工作的人，或者实践者，但是很多时候这个等待都会落空。当然也可能是我们没有找。所以我们的话题我们一直一直在我们的选题表当中，然后没有能够去完成它。但是今天我觉得我们其中的一个话题等到了一位，至少我自己读完他的著作之后，觉得特别适合和非常迫不及待的想要跟他聊天和请教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "其实就是教育的问题。然后教育问题其实在这几年的互联网的舆论当中，其实非常的热门。就是任何可能跟教育沾边的议题，都可能在网上引发热议。但是我又时常觉得在这样的热议当中有非常大的缺失。就是大家对于比如说教育的焦虑，对于怎么样培养出更优秀更精英的孩子，好像注意力都在那一边。但是有这样焦虑的人，在中国整个社会比例当中其实只是一部分，甚至是少部分。更大部分人对于教育的期待，或者说他们教育的现状，他们自己是怎么去处理他们的矛盾和挣扎，我觉得是一个巨大的空白。偶尔会有一些比较负面或者悲剧的新闻出现，但是大家好像就感叹一声，甚至流一点眼泪，然后那个事情就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "好像用这样的方式就把更多数人想要寄望于教育来改变自身和一个家庭的命运和更好的人生的这样的一个版图。就好像无人问津。而且我们也缺乏方式和方法进入到这个领域当中。所以这个一直是可能我自己的一个巨大的困惑，直到其实是非常紧急的。阅读了这本县中的孩子中国县域教育生态之后，就是有一种鸡皮疙瘩的感觉。感觉作者的设问和研究给了我非常大的答案，就是关于前面说到这个缺失，所以今天就使劲浑身解数把他的作者绑架到了我们的罗斯。在宁静的录制的房间，然后她就是北大教育学院的林晓英老师。欢迎林老师好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "谢谢吴奇老师，也特别高兴有这个机会到螺丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "再。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "拧紧来跟大家交流关于这个县中的孩子这本书的一些研究、写作、思考，以及前情以及后续的这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "对，其实您的比如说在一席的演讲和后面的一些文章，已经在互联网上引起了一些应该说是非常广泛的关注了。那我想可能这本书在出版之后，他一定也会在出版的领域，或者借由书这个介质去引发更多的公共的讨论。所以今天一方面可能我们不能完全的透露这本书所有的内容，因为它非常的详实和完整。它基本上把在以县为单位的这样的一个教育生态当中，不同位置上的人角色，然后他们和政策之间的关系，或者城市乡村这样的一个对立关系之间的种种的利益的结构也好，它的秩序也好，做了一个比较完整的交代。所以在准备这个播客的时候就有一个难题，就是书好像已经把这个事儿说得非常的详尽了。那我们今天再聊点什么就变成了一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "最后我还是回到一个可能我自己最个人层面的一个设问。因为我后来发现林老师也是湖南人。然后您在一席的演讲当中，其实也简短的分享了自己过去。比如说在一个现实中的一个生活的经验和求学的经验，和我自己的对于过去的回忆是非常共鸣和一致的。所以那个问题就变得非常的个人。就是从比如说您一路接受教育到后面比如选择专业的时候，就怎么最后把自己的关注的这个领域和自己研究的兴趣锁定在教育这样的一个具体的方向上。因为在我自己的过去，不管是大学什么的过程当中，教育其实一直不是一个特别热门的专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "我发现这个问题确实还没有人问过我，就我为什么选择读教育这个专业？其实说这个专业对我一个特别大的困惑是当别人问我，你在北大教什么？我说我教育，人家说我知道你是搞教育的，你是教哪个科目？我就不知道怎么回答这个问题。因为这时候发现教育这个词涵盖的内容太大了，它是一个大的概念，就是整个教育行业，它也是一个科目的概念。就是教育里面可能包含中文、数学、物理化学所有的这些学科。那我们教育研究是干啥的？然后我又怎么走到这条路，好像一路走到底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "然后我在当年考大学的时候就选择了这个教育管理专业。虽然我觉得这个专业可能也不太适合念本科，哪个单位需要你一个本科毕业生去做教育的管理工作？其实这个事情，我在来的路上，我就一直在百转千回的回想这个事儿。我怎么样当初斩钉截铁的选择这个专业，实际上我当初选的时候，我根本不知道是学什么的。就跟我们现在此时此刻我们有那么多的就是每年的这个夏天都会有那么多同学，高三毕业生着急怎么去填志愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "然后我就在想，我们当年这么迷茫吗？迷茫是迷茫，只不过不把这种迷茫看得那么郑重其事，也不觉得这个迷茫是不必要的。就是谁在大学里面对专业特别了解，那不经历一下其实是不了解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "好，我们实际上就是对于我们的这个前路，就是我们未来的道路到底怎么看，它其实永远保持有一种未定未知的状态。其实这个状态是教育当中一个必然的存在，而这个存在它使教育充满着魅力。而这个魅力当中就包含了对一个人可能有多种发展可能性的一种包容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "因为我不知道，所以我尊重你那我当初是怎么样过来的？我觉得这个故事可能就说的稍微远一点。这个呢我确实也没怎么太跟人正式的这么聊过。你也是湖南人，了解可能是我的这个小学阶段都在80年代。如果是在这个农村长大的人就都知道，其实我们最开始七八十年代、八九十年代，中国是有真正的村小。也就是是由村里面出钱。就是大家有什么三统筹、五提留，还有教育费附加，农民上缴的这个钱的一部分留在村里边，然后这笔钱是可以用来办教育的，因此那时候是村里面出面举办教育，这时候学校就叫村小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "在90年代末，我们国家实施以县为主的基础教育管理体制以后，所有的这些学校其实都转型为我觉得这个词儿不知道正不正确，叫县立小学，它其实由县政府直接来拨付经费来办理这个坐落在村里的小学。因此就是原来我们说的这个春晓，其实在这个新的体制建立以后就不太存在了。好，我当初上的是正宗的村小。好，可是我这个村是什么样一个状况呢？首先说一下，就是我的这个村，就是我刚才为什么要提您是湖南人？我们这个村现在改名了，叫柏西村。柏西是哪来的呢？是京师大学堂第一任管学大臣张百熙。他就是他现在建了个纪念馆在我们这个村。所以我们这里曾经出一个教育大家，可是我们这个村的教育是长啥样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "就是我是属于这个村的，但是我所在的这个我的脑子里没有组的概念，就是农村那个联产承包责任制到户之前不叫生产队吗？我脑子里居然还是生产队的概念，为什么呢？这种改革的这个组什么的，这个概念对我们那没啥影响。我觉得就是因为那个生产队这个组，他跟我们那个村部中间还隔了另外一个乡，我们这个村，又归属于还有一个乡。所以我们这个生产队跟我们的村部中间隔了一个乡，我们这个村跟我们自己所属的乡中间也隔了一个乡。那你说我们的这个行政隶属关系有多么的遥远？距离遥远就意味着很多的管理是达不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "好表现在什么呢？表现在教育上面，表现在那我们这些人我出生以后到了六岁，我应该去哪里上学？如果说就近入学的原则，我应该是上跟我们这个生产队最临近的这个小学。可是这个小学是在隔壁村，这个村是属于另外一个乡的，它都不属于我们这个村所在的那个乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "那我们怎么可能跨越一个完整的乡去到自己所在的村去上学呢？我们这儿就是块飞地。我们这边我们的父母辈也不会让我们这么干。六岁你走每天走十几里路去上学，这现实。那凭什么人家抬脚就能到这个村小，那我凭什么要走那么远的路？这就开启了从小学开始，然后因为这种不合理的行政区划带来的我们上学路途无端遥远的一个现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "这个现实就是我们的什么作为农民缴纳的这个公粮和教育费附加，以及这个提留和统筹的钱。在我们村，我们上学在我们临近的这个村小，但是我们自己缴纳的钱没交到他们这个村。那时候的村小不是由村里面出钱办的吗？我们的钱没交到他们村那上着，他们村回过味来不对，你们不应该到我们这个村上学，你们是就近，我们能理解交钱来。所以我们就我记忆当中是小学345至3年，至少每一个学期开学的时候。我记得好像每次怎么都是春季学期开学的时候？我这个同年级的四位同学，我们真的是四位是从小学幼儿班一直同到初中毕业。我们四个人就总是会被班主任叫出来，你们出去，你们不是我们这个村的，你们家长没有交这个教育费附加，所以发到我们手的这个教材，然后老师又收走，就把我们几个人赶出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "然后春天的田野其实是很舒服的，那个紫云英都长出来了，我们四个人就在外面玩一天，在田野里面翻跟斗什么的这样。现在说起来挺诗意的，是但是实际上那时候心里没有不公平的感觉，是觉得太丢人了。现场被老师们揪出来，你就不能上学了。你想那时候还是普及九年义务教育的这个阶段，虽然没有我们今天这种什么攻坚阶段，有什么这些词儿，我觉得要是处在今天这个阶段，那老师是不会反把我们拉出去。当然也是因为这个管理体制改变了，然后出去之后，就每学期开学之前，就会要遭遇这么一下。那么你遭遇了几回？你就不觉得丢人了，下一种感觉就会出来，凭什么，对吧？你就会想凭什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "好，一回家问父母，父母那之后就是一肚子怒气，那就需要找村长算账去，那你你要么与村之间你来过渡一下，你把我们交的钱给这个村，让我们孩子能够安全无虞的就近上学，对吧？那村里面收上的钱还能给别的村吗？好，这就造成了这样一种行政管理对我们这种小孩子要无端承受的这种可能。别人的不理解，自己觉得丢人，以及在这种比较幼小的心灵里面产生的对于教育公平一种最朴素的理解和追求。所以我觉得当时一直读到六年级，我就对这个事儿，我觉得不仅仅是我，我的同龄的四个人，我们至少都建立了这样一种认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "就是办学不是这么搞的，这种行政管理区划那是历史遗留问题。甚至我都问过我的爷爷，我父辈以及邻居这种长辈都知道。当年什么49年以后，什么又是6几年以后，又七八年、81年实行联产承包责任制以后，这个分田怎么分的，我都知道，知道了有个啥用。他们都说是因为我们自己所在的这个乡太小了，所以补一块给这个香，然后就这么干了，所以我们就成了这样的一个牺牲品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "好，这样看来，他不可能不对我的这个对所谓制度和政策，以及学校的区划，以及行政管理，以及教育管理这些事儿产生一个感觉。也就是说我觉得他应该是什么样子。最近的理想应该是临近村的对吧？临近生产队的他们可以就近入学，这就是我的教育理想。所以您也可能很多人关心，你写了这么多的教育类、研究类的文章，你的批判性也很强。那你的理想是什么？你认为良好的教育到底是什么？我说很简单，我从来不会用那种大词儿，什么我就不举例了，但是我就觉得很简单，你让我就近入学对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "所以我就后来导致我在城市里面，当我真正毕业工作以后，我在城市里面什么学区房，什么真正的派位、择校这些我都会用。我自己曾经开学初被从教室里面拉出来这种体验。我用这种亲身体验来理解这个事，解来理解我们看到的这种城市教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "好，等到六年级以后小升初对吧？那时候是有小升初考试的。其实小升初我觉得是我算是打了一个翻身仗，当年考的还不错，尤其是语文那个作文考了个满分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "好，这时候我应该去哪里上学呢？我是在另外一个乡的那个村的村小读的书，那我又是参加的小升初考试，应该是全县统一命题还是怎么着？反正就是语文数学考的特别好，那时候不就考这两科吗？我那个成绩差不多，应该是也是全校数一数二的了哈那你说这个外箱他会把我放走吗？他们觉得你又不是我们这个乡的，你又没交钱在这儿，可是你成绩又这么好，这就是个难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "这种难题其实在今天也是一样的。当我们都说不允许跨区域招生的时候，我们对于好的生源其实也是舍不得的。我们经常觉得教育的问题在今天是最为复杂的。可是这些复杂的问题我觉得在我小升初的时候我就经历过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "那我当年的遭遇是什么呢？外销舍不得放走，但是也舍不得不让我交这个外箱费300块钱，你交不交？你要教，你就在我们这个乡继续上初中，因为初中基本上都是在这个乡里边，就是乡政府临近的那块地块，就是现在我们叫镇，然后去他那上学确实更近。我不说了，我们所在的乡是隔着这个乡，在另外一端。那也就是说我如果到本乡去上学，我要骑自行车跨过这个乡，到我们乡的那个初中上学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "好，那这个时候就想着那300块钱我舍不得交，那是才1989年，那不交之后我就回到了自己本乡上学，这路途就非常中上初中非常遥远。我们其实当时知道这个选择，所以小学三年级就开始学骑自行车，初中的时候就开始单程就是15里，就往返15公里，三十里路。然后就是这么跑，路上摔过无数次跟头，因为不熟练，到了自己本乡上学。我们报道的时候，他说那你小学不是在我们乡上的，交钱又除了交学费以外，又让我们交100块钱还是300块钱什么的。把钱交了，交了之后，然后我妈就不干了，然后纠集我们这四位同学的家长一块儿到乡政府闹事去了。然后乡政府这事儿肯定是政府不占理，但马上解决对，我们这几对父母好吃好喝的招待着，然后勒令学校给我们退钱，然后就退给我们了。所以我们就安安稳稳的去了遥远的自己所在的这个乡上初中。这么三年里面我基本上是天天迟到，天天被罚扫地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "好，这就过渡到了什么呢？我如何看待学习？就后面我们今天要讲的这种双减，还有就是城市里面是让孩子无休无止的，恨不得是争分夺秒的学习。我就在想你们争分夺秒学习的时候，老子当年是在路上风雨无阻的要去上学。然后我在路上干嘛？我在路上一样可以背课文的，为什么不行？还有同伴一起一相互提示，这也是学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "我总觉得我们今天的学习搞得太郑重其事了，非得良好的这个学习条件，对吧？我们风里来雨里去，一样学的也还不错。所以我们说说这可能里面有很大的运气的成分。但是我们这几个人确实学习的还都还不错都还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "对，所以我是小学、初中、高中，我都是班上家庭住得最远的那这个路上我脑子又没坏掉，我在路上来回骑自行车，来回奔波，我脑子里不想点事儿。何为公平？我凭什么这么远，对吧？然后上学这个区划，假如我是当这个乡长我会这么干吗？我当村长我会这么干吗？后来我想我还真想当，那至少这个乡长村长我当不了，我想当校长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "所以等到初中读完，读到高中高中毕业填志愿的时候，当然也中国就经历了很多的转换。比如女生老师就觉得你上师范，我本身也觉得上师范挺好的。然后医师、教师、律师这三个师的这个专业我都填了。后来我就填了这个师范，然后填什么专业呢？特别好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "所以我说你这个问题问的让我真是打到我心里去了。鉴于我一路读上来的这个学校都不怎么样，我不是贬低我的学校，这是事实。这如果放到今天的这个排位体系当中，那都是中不溜都很难达到，那都是排在末尾的，排在末尾的我不也活过来了吗？对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "所以我一直讲这个事儿，就是就算他排在后边，他也有拥有美好生活，也应该拥有在一个学校的良好体验的这种合法的合理的这种诉求和权利，对吧？你不能学校里面老师和所有的制度设计永远盯着头部学生那几个人，吧？他是给学校带来荣誉，那我也有可能给学校捐款，对吧？这说的实在一点，也就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "所以在高考填志愿的时候，我当时觉得是想着肯定很多学校那种所谓很好的学校，比我们学校都好的学校。何为好啊？就是他语文教的比我们好，数学比我们好，物理化学是各科都比我们好。这个好是表现在科目成绩上的那我们都不好，这点自知之明我还是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "到大学我是明白的，所以我就经常讲什么生涯规划。你看我们那时候有人告诉我们生涯规划吗？没有，但是我知道我自己的这个定位在哪里。在一个大样本的人群当中，我的位置可能是边缘中的边缘。然后如果是个纵向体系的话，我可能是底下的底下。但是我也想往上走怎么走？我知道我们现在已经是在这个赛道里边，已经是在后边了，但是上大学就是新的赛道，新的赛道如果我们都在同一个起跑线上，我就不怕别人。我就是这个想法，所以我一定要填一个什么专业呢？就是大家在中学通通都没学过的一个专业，我一定不会填中文，不会填历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "我知道我中文，我的阅读肯定没城里的，也没那种一中的学生那么强。然后那个历史，我除了看过历史教材，我也没看过别的，还有那个电视剧对吧？然后这些都是要靠平时积累的，我一定不填这种专业，我就填个教育，没有一个人在中学学过教育，对不对？然后我又鉴于我之前的这个经历，我又想当校长，我反正我要当个管理者，我觉得我管理不能这么个瞎搞法。所以我就填了教育管理，从此做教育研究。实际上我本科毕业就是迅速的就找到一个工作当校长助理。然后后来当然也考上研究生了，那工作就不能去了，对吧？我觉得我要是后来没读研究生，没当大学教职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "我现在一定是个校长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "对我觉得我应该当上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "就是您梳理可能描述的很多校长其中之一有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "有可能如果我的良心还没有坏掉的话，应该是可以继续走下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "我没想到这一个问题一下，您可能之前个人教育的历史都勾出来，我觉得特别有意思。其实最近大家也会关于比如新闻专业，各种各样讨论要学还是不要学。但是你看每个人具体的选择的时候，他真的是跟整个环境制度，然后你自己所在的区位这种相互关系当中，或者是说在某种必然和偶然性当中，他生长出来一个人很具体的生命，然后好像你也不能用单一的元素去解释他，就说好像你就是一个对教育充满热情的人，好像也不完全如此，它当中有太多现实的限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "就刚才说的那个特别有趣的报志愿的那个方式，我觉得这就特别值得借鉴。在现在也让我完全让我回忆起我当时不管是高中或者是说在填志愿，或者是大学期间，种种心态都完全可以得到验证。然后也完全能够说明为什么最后就是最近出了这一本线中的孩子，这样的一个书当中有很多对于比如教育的基本看法，比如对教育公平的一种最朴素的在意和追问。可能都是在你个人的生命历史当中已经埋下过伏笔。所以在未来他就会冒出来成为一个命题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "然后在您自己后面做教育的研究当中，其实中间您也做了很多其他的专题或者主题的研究。比如音乐的教育，或者大学教育，素质教育等等。这样的一些题目。从我的角度可能比较主流，或者说比较城里人的这样的一些题目。能够想象他们在学术的机制当中是一些更被广泛讨论的一些成为议题的议题。我的问题可能是当您把这个研究的转向，至少在这段时间投入到县域教育这样的一个议题之后，他给你带来的影响和转变的意义是在于哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "我觉得是现在大家可能主要关注的是觉得我是做县域教育研究的，实际上这个历史并不长，也就是最近这些年真正的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "做了一些这种研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "十几年这样应该是在做富士康那个研究的时候，是捎带手关心了这个问题。因为当时是做工人的在职的教育培训和发展。但是是因为我发现他们是主要是来自于中部的这个县域里面的。然后这个时候也可能是有一个对这个人群的一种独有的关注，然后这个关注但是并没有落到实处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "我当时只是觉得我们基础教育好像不应该只是心心念念追求优质教育。当然现在大家喜欢把优质教育和普惠教育对立起来，就觉得一追求优质普惠就做不到，一追求普惠就没有优质，那我觉得这个优质的定义可能有问题。如果优质当中永远是以灭掉和忽略掉另外一部分人为代价或者是为必然。那我觉得这种优质可能它不是基础教育应该有的这个定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "然后至于在更长的这个范围之内，我觉得对教育的这个关注应该是可能有一个变化。但是最后是到最近这几年，我觉得是我更加勇敢且明确的把我的立场亮了出来。我再我回想我之前做这个，比如说高等教育，其实我的这个博士专业是高等教育学，不是做基础教育。但我总觉得我们很多专业，我们这个划分是太受这个国家学科目录的影响。就是把自己就像一个框格一样，我们每个人都去填在这格子里头。但实际上人是很难说被这样一个目录所限制的。所以我觉得目录是一个基本的规范，然后人的发展可能才会后面有更多的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "我在关心基础教育的时候，以及后来我也做过一些音乐教育，说音乐方面的这个研究，还有关心这个基础教育，这个素质教育什么的。大家觉得好像可能会比较杂，但是我觉得视角是一直比较稳定的。就是我关心的是不管是高等教育、基础教育、素质教育、音乐教育，我关心的都是那个权力是如何行使的。这个权力是那个力量的力权力是如何施加他的作用的。被权力影响的这些人，他们个体的行动又产生了什么样的对他们的个体行动产生了什么样的影响？他们的这个行动在这样的一种权利施加之下发生了什么样的变化？我觉得这是我一直关心的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "当然这个不是最开始的有意设计，而是当我发现我关心一群又一群的人，就是我关心过大学生，对吧？研究他们在消费时代怎么样去安排自己的时间。那是研究生还关心过大学生是如何面对保研和绩点，然后拼命的去卷，然后是我们把它叫做过度的自我监控。那个是叫做为了找份好工作，然后也关心过这大学里面的双肩挑的教授，也关心过为了评职称，大学的人事制度改革，然后像素质教育这个是做了一个比较长时段的。我也关心我们的普通的音乐教育，我觉得音乐作为一个非常独特的是进行人群治理的工具，然后它是一种非常重要的教育的手段。但是我觉得我们中国的这个音乐及音乐教育，我觉得搞得实在是太偏颇了。说起这个音乐就是特长生，然后普通的人好像你就不配享有这个音乐一样。所以这个又跟我自己个人的经历有关，可能今天谈我个人谈太多，我都觉得不太好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "没有，我们才刚开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "然后就都怕这个，我就希望大家多关注这些，我书里面写到的那些人我觉得我也当不了这个代言人，只是说我我说我勇敢的把它亮出来，是因为我向大家来证明，我还算是有点能力和有点资格来谈这个话题，所以不免多说几句。比如说像这个音乐这一块，我觉得是因为我从小就喜欢，确实也不夸张的说，在这方面可能还有点天分。我记得三四岁的时候，我一听很多的音乐，我真的是能够过耳不忘，就这样的。但其他东西可能过耳就忘了。这个没有办法，我觉得很多人都有这种能力，只不过表现在不同方面。所以我特别赞同这种多元智能理论。音乐的这个爱好和热情，以及还算有的一点点能力，他如何得到安放和得到实现呢？我觉得在我自己的受教育过程当中，就是因为我们基本上没有什么成型的音乐课，所以我们所有的课都可以是音乐课。很难想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "我到现在还记得我小学的五年级、六年级，我的语文老师、数学老师一高兴了就教我们唱歌。连在小学六年级的数学课上，我们数学老师都教我们唱港台流行歌曲。到现在我记得他教我们的溜溜的，他还有语文老师教这个一剪梅梅什么歌曲，然后还教过故乡的云，然后还教过送别，就是那个长亭外古道边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "反正很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "因为他们自己也喜欢，因为他们也喜欢，所以我觉得五年级、六年级语文课上，我们是唱了好多歌的。当然这种行为放到今天来看，这老师估计会被举报。但是那时候就觉得高兴，高兴就唱，这是多么出自本能的一种事情。这种本能是应该得到尊重的，因为基础教育阶段它是小幼阶段。实际上本能的发挥和释放，人的一生的滋养也是特别重要的。我就没见过专职的音乐老师，但是你觉得这一块音乐的这块爱好被压抑过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "到了初一就开始学英语，我们英语老师一高兴也唱歌。对，当时确实有音乐课。我记得湖南省搞这个教育督导还是非常厉害的。就是他督导你必须音乐课、美术课、劳动课都得开。对，我们这中学可能也就不去过多的琢磨怎么样躲过这些政策。我们是如实地执行政府要求的所有的这个政策要求。所以我们就睁开了音乐、美术、劳动什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "当然体育课从来雷打不动，那肯定是要上的那音乐和美术老师从哪来？那不就由这些主科老师跟着上呗。我们就在想，教学资质在哪里？初中英语老师带音乐课一下子就上来给我们教五线谱。所以从初一开始我们就学了五线谱，没学几节课。老师说你们自己作曲，我天哪。对，作曲你想想要今天音乐院校的这些人听起来简直是癞蛤蟆想吃天鹅肉，可是有那么难吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "用五线谱作曲不就五根线，上面是一那个线之间，然后把音符，我们也不知道内心的音乐从哪里流淌出来。我觉得这个什么小蜜蜂嗡嗡叫应该怎么样谱曲，我就想着那个调我是哼出来了，然后再往上面安不就行了吗？虽然我到现在也不知道专业的作曲家是怎么作曲的那我也不需要知道，反正是老师布置作业，那就做呗，对吧？所以老师可能也不懂这个作曲家，但是我觉得他建立了一种什么样的对学习的认知呢？就是你就去玩儿，你掌握了一点点入门的那么一点点的东西，你就去试。这又不考试，这个试错又没有成本，一没有成本，二没有后果，这就叫纯粹的玩儿。所以那个时候开始那个五线谱说实话就初一学了那么一点点，终身不忘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "到了大学我参加合唱团，我觉得那些谱子那一拿上手就能看。最起码的你会数数就会数五线谱。我们今天把这个音乐基础，什么音基，好多家长带孩子六岁四岁就去学这个，看得无比的难。大家想想我们当时怎么学的，老师就轻而易举上了几节课对付上面的督导，然后就这么上完了。但是我觉得至少是知道五线谱和简谱的区别，然后我们知道那个唱词和唱谱之间的区别。教室里面没有钢琴，有嘴巴，起个调不就行了吗？对吧？然后现在我们要定音笛，要定音鼓，然后各种东西搞得无比的专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "但是在这种过度的，我觉得是专业化和专业化社会是个好东西。但是在教育领域，尤其在基础教育领域，过度的专业化真的是会把人吓退的。我们其实在一个专业音乐家面前是失语的，我们都不敢说自己听懂了还是没听懂，我们都不敢说在勃拉姆斯的交响曲乐曲面前，我们到底听了个啥，对吧？我们不敢这种不敢是怎么建立的？我们的这个学校教育里面是怎么样确立我们对某些东西的这种望而却步，我觉得这个是最要命的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "当我们都不敢，我们都没有这种勇气的时候，那我在学校里面到底学了个什么？我学了这么多让我望而生畏的东西，我还不如不去。所以我觉得在这个课上他没教什么乐理知识，连个录音机都没有。用人声来表达，我们觉得人声唱歌是最好的乐器。不知不觉就吻合了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "我在大学后面学音乐这个课的时候，就柯达伊教学法。这是世界三大音乐教育体系，就是一个人唱歌是美好的，两个人唱歌是更美好。当所有人一起歌唱的时候，这个世界就是最美好的。不用科大一来说，不用学国外的这个所谓先进的音乐教育法，我们已经这么玩过了。所以当时在这种学校里面，我觉得至少拿这个音乐来比，我不能说是学了多少东西，但至少没被压抑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "高兴之余手舞之足蹈之？然后大家在一起特别开心，搞个联欢不用排节目，登台就上，没有人嘲笑你。所有人在这里面都能够一唱一和，这么玩完了，这不就挺好的吗？我觉得这就是一个校园生活和同学之间该有的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "关键是我曾经是这么经历过来的。可能有人会觉得，那是因为你成绩好，我又不是我一个人玩，我那么多人一起玩。我到高三的时候，我还给我们全班排了个合唱的山丹丹开花红艳艳。对我也不会唱多少歌曲。对我们对于这所有的这些东西也都会，我们没有伴奏，没有指挥，我们也搞得挺好。所以多年以后同学聚会，大家都记得，这个东西真的是受用终身，可能拿来根本不能用它来赚钱，但是能用它来维系感情，能用它来表明我们曾经一起是同过窗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "然后同学在一起，那不就有很多的可能性就得以发生吗？所以我就是觉得这样的这个教育，我经历过，我觉得他也在今天并不是那么难以获得，他真的是可以轻而易举的获得。所以我们对于今天的这个教育，不是说我们要去加什么东西，而是能不能减掉一些东西。我们不做什么样的事情，我们才能做更多的事情，是这样一种感觉。所以好，我说我有这么一点点爱好，对吧？没被压抑好了，那就建立了我对教育的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "就是我认为不只是我这样，我看到了太多的人，以及我的后辈一点的我的学生辈，我看到他们身上有太多的人有很多种天赋，有很多种能力，他们有很多方面真的是很强，很多方面也比我很强。可是他们竟然他们不敢，他们好像也没有我这么多机会，这是为什么？我运气好啊，我也不觉得我运气好，我胆子大，我其实天生其实挺内向，我也不愿意说话的人，跟你觉得都挺可笑的。我觉得就是因为他允许我开口唱歌，那我觉得我都能开口唱，我开口说话有何难呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "其实我是从小就不爱说话，我基本上在课堂上发言是非常胆怯的人。但是因为你哪怕有一种能力，得到过众人的关注，哪怕是一次关注，你就对自己的整个判断是有信心的。我觉得我应该是受惠于这样一种一丝丝的能力，然后得以展现，所带来的对自我认知的一个变化。然后我觉得我可以，我就放手去做。然后我曾经做的时候我自己不满意，而别人还给我鼓掌，我就觉得挺好。所以我也希望别人都能这样，而且我觉得这一点是能做到的。那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "从这一点来看，我研究高等教育的时候，我就会想很多这种规制性、约束性和把人分等级的这种制度。那我就有我的看法了。当我们看到一个人某一个方面能力展现，比如说他这个科目考得好，我们就应该给他所有的奖励，包括我们凭学业奖学金，对吧？你学业奖学金不就是根据课程成绩来的吗？你考虑过音乐吗？当然我们现在有综合测评对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "然后当我考察素质教育的时候，这一点我倒是有点反对。就是说我并不觉得素质教育的内容全部应该由音乐和美术来担纲，有很多地方我们都可以享受一种美，生活里面有美有很多美的东西。不是说你会唱歌，你会玩个乐器，你就懂音乐的。然后有的人他一句话不说，从来不开口，他一个很好的耳朵不影响他去鉴赏音乐，对吧？我觉得都是可以。数学里面也有美，对称、规则，物理里面也有美，然后大自然也有。所以就是说我们曾经哪怕是在某一个细小的事情方面享受过、经历过、体验过这种美，他就会把这个认知泛化，然后建立我们对世界一种不一样的看法和视角，就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "所以何为素质教育，何为美育？包括我们今天讲美育，什么进中考什么这些，我觉得我是有一个基于自身经验的一个判断。当然可能非常的偏颇和狭隘，但我觉得是至少是我有我的理，也有我的依据，对吧？然后再说看县域教育的时候，可能后面很多人会问到，那你觉得解决之道在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "你说了这么多，然后揭露了这么多，你也分析了这么多，然后也描述了这么多，可能很多人就只想翻到最后，看看你给的这个建议是什么，解决之道是什么，对吧？我还是建议就是大家一张一张去看，一张一张去理解他们遭遇了什么样的困境。这个困境是必然的吗？当然有些困境是一环套一环，真是环环相扣在里边的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "我是研究教育政策，我觉得在分析制度和政策的环环相扣这方面我应该还算在行。但是我往往会把这个解决之道，就是我觉得对于每一个个体来讲，总是还看能不能找到一个可以动弹的余地。因为从制度和政策层面，这不是每一个人能想到，也不是每一个人需要想到的东西。如果每个人都要想这个问题，那太累了。那我们还要我们这种研究者干嘛？我们的作用在哪里？我觉得应该通过另外一种方式去影响决策主流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "但是很多的读者更想听到的是，那我怎么办？所以我觉得我刚才罗里吧嗦讲了很多个体的经验。我觉得是无论怎么样给自己一个喘气的空间。这个喘气它是让你呼吸着你觉得最自在和自如的这种呼吸这种空气，然后给自己一个弹性的空间。有些事情是必须我要花费100分的力气，然后多得一分的这个成绩。如果我不花这一百分的力气，我是不是能用这个力气、这个精力，我去干点觉得让我无比畅快的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "这个是不会让我的整个身心发生一个巨大的变化，我会觉得我是可以的，我是行的。所以我总是从这样一个角度，从微观个体的行动的角度来理解整个高等教育和音乐教育素质教育、基础教育。所以我奉行的这种研究的方式，就是从微观个体的行动去透视宏观的体制和政策和结构。然后研究宏观的政策和结构，一定要落到这个微观个体的行动来看，他到底对这个具体的一个各个的活生生的人产生了什么样的影响。所以是宏观与微观的互动，具体和抽象之间的互动。我觉得这是我比较奉行的研究的一个原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "我觉得您说的这个原则在阅读，就我自己也是我自己的阅读题阅读现状，孩子这本书当中是完全能够对应上的。首先也是为这个书摇旗呐喊，我就是非常强烈的推荐大家去读这个书，而不是像杨老师说的，立刻翻到它的最末尾去看它的结论是什么？它的批判性或者它的建设性在哪里？那个是很后面的，当然也是一个可以讨论的议题。我们一会儿如果有时间也可以讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "但我觉得很宝贵的一部分就是它把整个县域教育当中所有涉猎的各个利益的相关方，尤其是在比较基层工作的，不管是校长、老师，然后各种类型的老师、代课老师，村小的老师，还有很多政策里面召唤出来，比如师范生等等。每个元素每个人群他在他具体的工作当中遇到的困难，他们是怎么选择的？他们是因为编制在在村里，但是学校在县里，那他怎么去做这种非常具体的选择？而当我们看到这些具体的选择的时候，他就会把我们每个人的个人的记忆和我们个体选择那个真实的特别真切的部分召唤出来。至少我自己在读这个书的时候，是无限能够带入自己的感受感情。您描述的这些个人都是真实的可感的人。他是在社会当中，或者说在这个社会你形容毛细血管的可能最末端，在那些行使他的教育职能的人，其实都是跟我们相关的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "所以我就为什么说他一直会让我回忆起我自己在比如初中高中教育阶段遇到的那些人和我的同学们做出的各种各样的选择。然后是这些选择塑造了我们今天教育的这样的一个现状。当然这个现状当中有很多很多的问题，但是我们看到它是一个真实的社会建构过程。而且每一个角色在这个当中都有一个位置，我觉得这个是很大的一个收获，或者说它是一种确认。他确认就是对于这种大的社会的议题，大家都可以参与。像您刚才讲述自己的个人经历一样，我们都是这么过来的，我们见过，我们经历过，所以我没有发言权。而不是因为谁一定是专家，或者谁就掌握那个话语权。而是所有人都有这样的一个生命经验，作为我们参与这个话题的最重要的一个壹品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "而事实上在我们今天的整个文化市场当中，这样的作品是非常稀少的。其实整个文化市场也都像前面您提到那种更多的标签化、符号化，然后精英化、专业化。都是立了一个非常高的标准，让所有人都跳起来去够他。然后也不管自己实际的情况，不懂也要装懂，大概是这样的一种附庸风雅式的文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "这个书里面有一个我觉得可以稍微提前剧透的是林老师应该是在前言里面你写到了几个关于县域教育的一个基本的观察，以及他可能对于今天我们看待教育这个议题的比较重要的一些总结式的意见。我就觉得特别的每一点都很打动我。其实就像您说的，就把教育这个过程还原到一个非常朴素的层面。就没有用一些抽象的晦涩的词语，就故作高深的词语去描述它，而是把它推到一个最自然本真的，甚至是原始本能的这样的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "然后有几个观点我可以先大家听一听，感受一下这个书的气质，大概就说三点。第一点就是学校要尽可能多的满足教育需求，而不需要家长补充额外的资源。我觉得这个大家一定一听就明白是什么意思。而就今天每个家长为照顾几个孩子，甚至是爷爷奶奶，都要付出巨大的时间和成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "第二个就是要考虑到初中和高中也许就是一些学生的最高学段，所以学校应该提供最完整的文理通识教育。这个其实前面您回顾自己个人经历的时候也提到了。那你对于音乐的基本的认识，体育的然后对于世界的基本看法。其实大家都需要得到一个公平的得到这些基本信息的一个权利。我觉得这个也是非常振聋发聩的一个意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "我觉得第三个我觉得是更感动了。您说的是学校应当赋予孩子一生当中的情感资源。对于情感资源的描述，已经从我们对教育的讨论当中已经缺失很久了。大家不谈情感，或者说大家觉得在教育当中，情感是奢侈的，是不必要的，是多余的。我们要的是成绩，我们要的是素质，我们要的是孩子一个好的未来。而不是他面对他人、面对朋友、面对学生、面对老师家长。一些基础的进行社会化的情感的交流也好，或者基本的人际关系的处理。我们不谈这些功能，只谈你就是非常工具化的，要去攀登某一个用量表和分数制定的高峰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "这只是这个书当中的一撇，就其中的一点，但我觉得非常的有感触。然后我们可以描述这个书的整体的面貌，但我的问题其实还是回到前面我们说到的舆论对于教育的关注和这本书所关注的人群和他的覆盖，或者他的问题意识。前面您说了，在这个研究当中，您就是比较释放的，把自己的立场，把自己的观点非常勇敢地亮了出来。如果说他和您前面的研究是一致的，但到这本书它就更加的和盘托出。所以它是您在线中的孩子这本书当中所亮出的这样的一种观点也好，立场也好，他和今天弥漫在我们社交媒体上更主流的那些内卷的鸡娃的那种充满着中产气味的教育的焦虑之间的关系是什么？或者您在进行这个教育的时候，有没有考虑过这样的一些声音，或者您自己觉得这样的一个研究，如何跟那样的一些声音产生一些对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "我理解这个问题，确实是之前我在说这个县域教育的时候，把这样一群孩子凸显出来。实际上他又会让另外一群人感觉到不平衡。就是我觉得当我们讲这个县域教育需要被关注的时候，甚至是县域教育里面我这里是县中的孩子。有读者留言说，您再继续写一本县二中的孩子。然后还有人说有没有性别视角写文献中的女孩子。我觉得这就是我们的人群，其实可以足够的细分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "但是最后我发现我研究的这个县域教育里面的这种，如果说里面有结构，因为这本书的副标题，我原来定位的是叫县域教育的结构与行动者。后来我发现了县域里面的这个结构跟城市教育的这个结构其实也差不多。城市里面除了那个很精英的中学，超级中学和排名在前一个序列的里面的中学以外，其他的等级也还有中学里面也还有孩子，他们的处境就一定比县中的孩子更好吗？所以是套用上野千鹤子的那句话，就是女性是一种处境，我觉得县中的孩子也是一种处境。我们可能很难说这是一种什么样的制度化的结构，再分析来分析去吧，可能没什么太多的新东西。但如果把它当做一个处境去理解，那么我们可能很多人就会更有代入感，因为我们都有可能碰到这种处境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "好，那再把这个话题回到鸡娃和内卷上来。我觉得这里也是经常会让我想到我们在搞这个双减。其实双减的政策对应的就是过度的对孩子的这种打鸡血。我其实不太喜欢用鸡娃这个词儿，一个是写起来也难看，然后另外就听起来也难听。这个词儿的本身是一个同音字，然后转换一下，然后再节省一下出来的这个词儿其实是家长不断的过度的激励孩子，过度的进行资源供给，也是过度的去推动他，然后内卷也是过度的无效竞争。然后使得每一个人的投入最后的这个收益其实是它的边际收益其实是没有然后它的成本其实是非常高的，然后最后竞争了一个0。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "好，双减政策针对这样的一种行为，它是把很多额外的应该不必要做的教育的学习行动把它去除。可是对于县域里面的孩子来讲，我有一种感觉就是城门失火，殃及池鱼。县里面尤其村里面的孩子就是池鱼，你们那边烧的都不行了，跟我有什么关系，我本来就下课玩的好好的，或者是可能在远方打工的父母给我报点网课，现在都上不了了，那你让我干嘛去？那现在就要求这个学校都把孩子管到五点半什么的，这个又会带来家庭生活和学校生活无法对接的缝隙，可能每个家庭都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "这个政策我觉得政策的初衷是非常好的，只不过放到不同的人群。如果我们放在大面上来区分，放到城市里面和农村里面，就县域里面的孩子来讲，可能最后得到的结果是不一样的。他是不是会更大的来拉大这个差距？这一点我其实也不太确定。但是我总觉得面对任何一个教育改革，这是一个减量型的政策，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "我就在想，假如是我我是现在的这个县里面的父母，然后县里面的孩子我会怎么办？这里抱歉，我又捞出点我自己的这个经历来说事儿。我自己在成长过程当中，我觉得有好多时间是我们学校领着我们不干正事。我可以这么说，就是不干正事什么就是不学习干啥去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "你像在农村，春天有春差价，每年的五月份那时候没有五一长假。我从小就有五一长假，是春天插秧插田对吧？插完那个晒得要死，然后再到学校上学，觉得上学真是太舒服了。那比在田里插秧，我又怕蚂蟥，又怕又弯腰驼背，那个真的是腰挺疼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "总之就是劳动是辛苦，但是那是另外一种苦。学习看起来不苦，但是实际上挺苦的。所以两种苦，我觉得轮番吃挺好的。他就让你是使用的是你身体的不同的方面。插秧的时候用的是脖子以下的部分，在学校里面主要用的是脖子以上的部分。所以这么交替下来，人还挺健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "就是完整的训练了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "是的，暑假本来就有双抢，又要收又要插。秋天有秋收假，我记得春差价是四天，秋收假差不多也是四天好了。等到我们上小学大概六年级的时候，我记得是学校里面经常让我们这一整个班的孩子去游学校，不知道他们怎么跟农民谈的。有些家庭就愿意把这个稻田承包给这个学校，学校就班主任率领我们全班同学去给那家收割、插田，哪一个傍晚全搞定几亩地，我们这几十个人一分散下去，跟那个蝗虫一样，一下子就把这一亩地给收了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "其实这就是大家一起干活的好处，就是一个人干，是真不想干。看着这个望不到头的一亩地那个水稻，那真的是想想就绝望。一群人一块儿，又聊着天然后老师再给每个人发个糖，或者是那家人家给我们弄来点什么吃的，可愉快了，特别喜欢干这事儿。所以这就是我们经常在城市里面听到的一句话，一个人可以跑得很快，但是一群人可以走得很远。还用得着他们说我早就领教过了，对吧？所以当学校领着我们这帮人又给学校增加点收入，那时候毕竟是村小，然后有我们又完成了这种真正的生产劳动，不是假模假式的搞什么研学，然后再去花钱去到人家田里去插个秧什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "干完了这个好等到六年级的时候，我们当时到一户人家去，我们发现那一家有个城里来的孩子。他是那个父母，刻意要让孩子来体会一下农村生活。我到现在记得那个场景，那个小孩当时念初中了，他跟我们一起去收割稻谷，被我们嘲笑死了。我就在想等到后面我进城被人嘲笑也是活该。我们曾经也嘲笑过人家，然后他不会对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "好，这时候我们就想着，搞半天他们是没干过这个事儿的那我们从小学一年级开始放春节假和秋收假，城里的孩子一直在学习，我们一年至少比他们少学十天。我们也没有个补课，也长大了也共同参加统一的全省中考，也共同参加全国统一的高考。咱少了啥？我们缺了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "好，现在是不但城里的孩子不需要专门挽起袖子去插田去收割，他除了学校的学习时间得到保障以外，还要去额外的去补习。到底学的是高科技吗？是搞的航天还是深海，还是这些高科技吗？怎么就学不明白为什么一而就争分夺秒在学？当然是肯定是总体的把成绩是拉高了，我觉得这个就是一个叫什么呢？我就说实话这点我一直不太想得明白。就是当我们从小在我们一群人都在干劳动的时候，人家在学习，我们在学习的时候人家也在学习，最后我们在一个平台上进行竞争。当然我现在没有办法去精确的度量，我到底是比他们每年至少少学十天，咱就少了多少分，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "但是这里面至少可以看出一个教育原理，一个教育学的意义来，就是我们不需要过度用力，我觉得这个可能是比较重要的。看清这一点，然后我们曾经花了那么多的时间去做这个真正的生产劳动，他可能不能如果最差的可能是没有体现在学习成绩上，也可能使我们的学习成绩降了几分。但是我就在想，如果不放春茶和秋收假，咱成绩就一定能上几分吗？那也不一定。所以这个事儿没有办法去推测，但是至少我们的收获是实实在在的，这个收获就叫生存能力，就叫统筹能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "因为我们在插田、插秧、收割的时候，我在想着作业还没做完，咋办呢？家长从来不问这事儿，你得自己筹谋，你得自己来匀出这个时间来。还有就是把这个裤腿放下来。真的到教室去上学的时候，真的是我我到现在都每次都觉得那种舒适的感觉，就是学习好美好，没有那种很苦哈哈的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "所以我觉得这大概就是至少我们能看到第二点，就是人的潜力在哪里？一定是要把脖子以上的部分的潜力调度出来，也把脖子以下部分的潜力调度出来。可能我们今天的这个内卷也好，鸡娃也好，主要是过分的调度了脖子以上的部分，而对脖子以下部分渐渐增长的体力和精力弃之不用，这是对人最大的浪费。我觉得这种浪费可能是无法估量的损失。如果把脖子以上和以下的部分结合起来，也许这个人的身心是比较愉快，或者是至少是正常一点的。那么人的创造性和他的不断往前追赶的这种能力，那就是生生不息的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "您前面刚好提到了，就是比如您在前面发表的文章或者演讲的时候，其实已经引发了很多的读者的来信或者是他们的留言。我也挺突然挺好奇的。所以当他们比如说或者是跟他们类似或者处于相同的处境当中的人看到这些描述的时候，他们给您的反馈主要是哪些方面呢？就是来自尤其是来自现在目前也在县域教育当中，比如工作也好或者接受教育的孩子们，有哪些反馈是您觉得比较有意思的事可以分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "我觉得那个读者的留言可能主要是一些过来人都已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "从县域教育当中出来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "对，已经从县域里面走出来的，或者是已经经历和已经完整的经历过这个县域里面的所有的教育阶段的人，他回过头来看，这些问题挺重要的，这些经验我挺有共鸣的。然后真正现在还处在咱们书里面这个阶段，县域里面这个教育的孩子，我觉得他们第一可能也不会看到这些文章和看到这个书。另外说实话我也不想让他们看到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "我有时候觉得人生的画卷慢慢展开比较好，最好不要一览无余，然后一下看到尽头。这人生没啥意思，就像拆盲盒，为什么盲盒卖的那么好？就是因为未知，它会给我带来惊喜或者是惊吓，对吧？那都是我应该接受的，这就是人生，就像一个旅途一样。然后过于的做攻略，详细到你走到下一步会看到哪个网红景点，你都知道，你还去他干啥，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "所以我觉得就是我们对一个正在成长当中的个体来讲，我觉得他最好是眼睛看脚下的这个路，然后是偶尔望向前方即可。如果前方那个海市蜃楼或者是灯红酒绿的，你又够不着怎么办？或者就在眼前，你发现这辈子就是这些东西你又怎么办？因此教育当中对一个个体来讲，保持某种程度的这种未知的状态，未知就也是未定的状态。我觉得是比较好的。我在这几年，也是因为一些家长，包括我的同龄人，他们的孩子也基本上到了高考，填志愿这些需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "每年确实会跟一些好朋友啊，亲戚们什么的聊聊。这个孩子因为好多也都是处在县域里面，所以跟这些孩子接触，我确实有一个感受。我真的是觉得他们学的跟城市的孩子是一样的，苦就苦学这一点是通通都是一样的。因此我就在想，我们把县域的孩子挑出来说事儿的时候，其实城市的孩子就真的比他们更幸福吗？没有，就只是在什么山上唱什么歌，我们在演说线中的孩子，可是他们有些东西是不应该失去，他也失去了就我刚才所说的这些脖子以下部分的训练的机会，其实是触手可得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "可是为什么不用？你出了校门，你本身就可以面对这种广阔的田野，你为什么不去？你为什么不看一眼？除了在学校里看着老师看着题，然后出了校门也是看手机。那眼前所见的到底是什么？手机在他们面前展现的是一个虚拟的世界，更真实的世界就在眼前却视而不见。在这样的真实世界里面，他们可以训练自己多少？我觉得大量的人，我没有确凿的数据，至少我接触到的人我觉得都是视而不见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "甚至最可笑的事儿就是这样。明明自己的爷爷奶奶、外公外婆家都是有田地的，明明可以放个周六周日可以回家帮忙种菜种地，然后收割。刚才我说的春茶，秋收到现在，这些活还是有的，通通都不干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:43",
      "text": "却要花钱交给刘家委会组织，然后再去搞个正儿八经的装模作样的研学旅行。然后研学旅行后又回到了这个农村，然后去帮别人家出钱给别人家插田插秧的，然后感受农民伯伯有多辛苦。不知道为什么我就听到这种话，觉得好别扭。农民伯伯就咱自己的父母，然后还用得着这么郑重其事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "的去绕一大圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "绕一大圈儿回到原地，然后把自己硬生生的当做个异乡人，当做一个他者，明明处在一个我的原生地，我们我的地盘上面，却非得要建构出这样一种心态。这就是我对县域学校里面所采取的额外的这种项目式学习，这种研学的这种东西，我总觉得很尴尬。我要是个组织者，我会觉得很尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "当然我现在也知道，现在搞这个新农村建设里面，也确实是把一些村落开发成了固定的研学旅行的基地，对吧？这既可以推动当地经济发展，也可以给学校提供孩子们进行劳动教育这些方面的机会。这个无可厚非。但是我总觉得除此之外，我们可不可以做更朴素一点的，更加实诚一点的，更加面向自己内心的，也不那么郑重其事和过度用力的这种教育。甚至这一点我倒是觉得这个活家长可以帮帮忙。然后真正的学科的学习，你最好还是学校多干点事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:12",
      "text": "你说到这儿，其实我就想起您在书中的一些描述。比如说您在初中，首先是说到了不管是县域的教育，还是比如再往下过去的比如村小的一些教育。它里面不管使用的教材，然后使用的这种教学的整个一套理念和工具，其实都是以城里的生活为模板和默认依据的。所以里面大量的例子或者教材当中出现的意象是过去在比如说乡村和县城当中的孩子可能没有接触过，或者都很难想象那是什么东西，尤其更不可能以他为工具去学到那个背后的知识。甚至说有可能有的孩子对于比如说到底学校是做什么的，他都没有一个基本的认知。因为比如学校也不太作为，然后家长也不太参与就是孩子的教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "但是与此同时，又这个教育的整个方向是完全以城里为目标。其实就像我们社会上也经常会说的，大家都要往前看，然后要向上走，就人往高处走。所以我们都要去往更多人，在更好的更远的那个目标。但是它慢慢的就和我自己生活力所能及的那个区域里面能接触到是人就脱离了关系。但是这就造成了教育上的一个很大的一个gap，就是这个当中拿什么东西来填补。与同时您还描述了比如说在县中教书的一些老师的状态，我觉得也很有共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "我觉得好像也很像您刚才说的，就是好像也是在县域的角度来讲也好，对成立的角度来讲，大家对这个工作的状态其实也是越来越像。就比如说面对这种很多的工作，然后也都是高度量表化的，然后工具化的、流程化的、城市化的。比如官僚式的层层的这种要求，大家对这个工作也失去了那种内在的动力，大家就摸鱼，然后是交差，也不会怎么讲，反正谁认真。就是谁倒霉。所以大家都处于这种一种非常温吞的，然后甚至有点消极的这种教育的状态。所以这部分的观察其实是和我们目前在城里观察到的一些大家的日常工作的状态很有共鸣和相通的那个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:15",
      "text": "但是这个其实在您的研究当中其实是一个问题，对嘛，就是大家都以一个城市或者一个遥远的目标作为自己教育的目标。但是如果我们把这个东西拿掉，它似乎又和我们今天弥漫在全社会当中这样一个共识是矛盾的那如果人不往前看，人往哪里看？那么好像又失去了那种进步的那种动力。就好像我们也说教育应该是可以提供公平的机会，甚至提供阶层跃升或者是流动这样的机会。所以说这个东西是不是会有一点矛盾，或者说这个矛盾您是怎么来处理和看待？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "我觉得这个教育就是看眼前还是看未来。还有就是教育的目的是就是基础教育，这个目的是基础性还是预备行。就是在教育当中，在教学当中，这个励志就是我们要立有大志向和做眼前的这种小事儿。这之间其实都是要找一个平衡点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "我们从来可能都相信那个人要有大志向，对吧？可是你这鸿鹄之志，燕雀安知鸿鹄之志。可是我觉得燕雀它可能不能飞到很高的天空去，他就在这个低空飞行，这就是燕雀。红湖终究也不是燕雀，燕雀也不是鸿鹄，但是它们都是鸟，他们都有自己的一层天空，对吧？但我们如果跟燕雀讲，你得飞得跟鸿鹄一样高，他本来就是个厌缺，这就是那个像从柏拉图的理想国讲到的，一个国家由什么样的人群构成，然后教育系统就配给不同位置的人以不同的教育，对吧？这是一个理想的国家的理想的教育。这个是支撑了西方的教育体系，是一个思想资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "在中国，其实像潘光旦也讲到这个安所卫浴，对吧？也是为自己所处的这个位置，也去谋求一个比较合适的这种教育。安身立命，实际上就是安身和立命。中国传统的这个教育思想当中，都提供了这样一些说法。潘光带也有人会讲，一只鸡你不能教他去游泳，一只草狗你不能让他去打猎。这个话说的很绝对，我们就那个老百姓更清楚，龙生龙凤生凤，老鼠的儿子打地洞。好，所有的这些话语其实在所谓现代的进步主义的这种教育体系当中，这通通都是被批判的。就是人有无限的可能，每一个人都可以是成功者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:42",
      "text": "成功学和进步主义，我觉得应该是不是贯穿了整个我们今天对教育的想象。教育改革以此为思想资源，我们就去试图激发所有人的能量。因此我们希望去鼓励所有的人。当然就使得我们很多的这种教育手段，它偏向于这种正面和积极的方式来进行评价。我们对于否定性的评价是比较慎用的。因为在这方面，也有像现在的这种对教师的这种评价权，特别是中间的惩戒权的约束限制。对这种限制，那就使得整个在教育当中教学手段，尤其是很多强制性的手段，我觉得是用起来是要比较谨慎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "然后他对于这个教育评价产生的结果带来的是什么？就是普遍性的分数膨胀，都打高分线。从幼儿园到博士生阶段，我觉得通通都存在。我们会发现真的是叫做水涨船高。因此我觉得有时候听听现在中考成绩，高考成绩，我都判断不出来到底在什么水平。就是有的人都临近满分了，我都不知道咋考的。660分是满分，北京的中考652分以上好几百。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "这些人我觉得那是神，就是他根本就不会犯错的。我总觉得好像在基础教育阶段，一个不一丁点错误不会犯的孩子是神。但是也很我总觉得隐隐有一种担心，就是他得费了多少力气才可以做了那么多题，几乎全都不会错，那手一滑就错了。那选择题他都不错，连考好几天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "我这里完全没有贬低他们的意思，而是说当我们眼睛只盯着这些神一般的牛孩的时候，那么我们对教育的评价的标准和感知是会发生偏离的。就像我现在我已经根本读不懂这个总分了，我搞不清楚这个分数是一种什么样的水准。好，那么这个就会使得我们在思考整个教育体系的时候，就有一种紧张感。这种焦虑感不仅仅是老师和学生的，我觉得对于我们研究者来讲，我们在做判断的时候其实也是比较紧张。我觉得谨慎是必要的，紧张那就是有点也是有点不对了。因此这个也会在很多的教育改革的措施上，也表现为怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "很强调这个问责，问责制问责带来的是我们的这个留痕，因为我一切都要留痕，留痕带来的是我们的这个表格化、数据化，对吧？然后最后转化为主，每年都要在门户系统里边要填这种数据。没有数据你就相当于没有做过工作，没有做过工作你的业绩就没有办法表现出来，这就是我所说的这就变成了表现主义。当我们的所有的表现都要通过这种方式来展现的时候，我们就是竞争性的表现主义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "竞争性的表现主义使得我们所做的事儿都是要被人看见的。可是教育里面恰恰有很多的真正具有教学意义和有教学伦理含义的事情，他都是小事情，他都写不到门户系统里边当做业绩去体现。比如说今天这个学生在睡觉，我发现他心情不好，我跟他谈了次话，你说我该填到哪个表格里边去，然后那个学生今天就没来，我给他家长打了个电话，他们家可能出什么事儿了，然后我就允许他不来，然后还安慰了他一下。那你说我在这班上缺勤了，但实际上，他的这种人生遭遇是值得被尊重的。我又该怎么样？严说这样的一个我的教学是处理，这算事故吗？这算全勤吗？对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "还有就是假如我教的是高中，我面对高中的学生马上就要成年了。那个所谓成人仪式，它只是个仪式。人的这个成人，他不是一天就越过18岁，那一天我突然就长大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:38",
      "text": "他是从15到18这个三年，他慢慢的要转向成人社会的一种认知方式，他要慢慢的习得这种东西。好，我是个高中老师，假如我家里人生了重病了，我今天就这个语文课我就上不了了。我要不要告诉这些学生们，我家里人生病了，我今天能不能请你们自习？那这个事儿我又怎么样去跟校长打报告，然后我跟学生，我们经常学的教师站在讲台上要很阳光，这个要求是不是过分？这个职业它是体力劳动是脑力劳动，他还得是情绪劳动，我得调试自己的情绪，我要家里有亲人病故了，我还得阳光的在这讲台上，那还是个人吗？那我能不能把我的这种悲伤情绪告诉这个学生，这也是他们将来要面对的事情。这就是所谓教的一个真正的人，这就是这真正的以人为本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "当我们讲到要让学生以人为本的时候，我觉得教师也要教师也是个人是吧？所以我们在过去这些年，对于教师的这个要求，然后另一次的这个改革都板子很多时候都打向教师，希望教师能够进行重大的教学改革，教学改进。但是在这一块我觉得有没有给教师一种真正的教学自主，给学生以真正的学习自助，对吧？就像是刚才说一个学生，我家里真的出了这些事儿，我这一星期不来可不可以？这一星期我不来是学习上可能会有暂时跟不上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "但我总觉得对于比如说比较小幼阶段来讲，个把星期不上学天塌不下来的，然后那个作业不会说一下子就断档彻底，就这学期就完蛋了。不会的。可是我们很多的管理性的要求都是这样，那就真的是精打细算。我觉得教育当中真的是小事儿特别多，但是无需过于的精打细算。恰恰是对于马上成年的这部分，我们可能要精打细算，但是我们也需要有些事纳入不到这个教学系统里面来。但是那是他的未来生活，真实的生活做准备的事儿，我觉得也值得尊重。所以学生的学习自主那一星期他没来，你让他自己挣扎去呗，挣扎再过两个月就是跟上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "然后教学自主就是我家里真的有事儿了，对吧？你就算领导来检查我，我今天这节课就上不了了，我真的家里有事儿是吧？这么重大的事情，那么学生也其实学生是能理解的。师生关系就是在这样一种真实的生活的流动当中，以及遭遇到很多的事情当中，就慢慢长大了。人就这样慢慢长大，教师也就跟学生建立了一种真实的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "不是说我永远对你笑脸相迎，永远笑眯眯的跟你讲解这个课本教材。我有悲伤的时候，对吧？我觉得用这样一个极端的例子放进来，我们去理解这个教学自主。我今天改成让大家自习，我后面自然我也会赶上来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "但是我们在这个新课改当中要求的这种教师集体备课，要求一个年级一个科目的这个进度都是一样的。我都不知道这种要求那个巨大的合理性何在。当然大致的进度要求是一致，我觉得是无可厚非，应该这样。但是每一个教师也能不能有一些自己的自我调整，对吧？我觉得这一点是需要考虑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "这两个自主就是学习自主，教学自主。然后怀疑每个人一个所谓深圳喘息的空间，然后也真正的让自己对自己的行为负责。有时候如果不是面对一考定终身的这种大型考试的时候，好多事儿不会产生一个。天塌下来的那种要命的结果的。所以放松一点，我觉得可能会我们大家都会愉快一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:17",
      "text": "我觉得您在讲的过程当中，我就不断能脑子里就浮现出您在书里的很多描述的地方。尤其是您开始说到，可能很多人会问您建议或者到底怎么解。虽然说您没有给出一个特别具体的，或者说斩钉截铁说我就告诉你教育应该按照这个方案办，可能没有人有这样的资格和能力去做到，但其实我能在您的书当中，其实很努力的去想要去提出一个概念，就是在教育的过程当中，主体是谁，或者说每一个不同位置上的人的主体性如何被施展，被召唤出来，甚至是呼唤。比如说关心教育的人，就在舆论当中，每一个人其实都能够参与塑造我们今天教育生态的这个过程当中。而且我发现您其实也提供了一些很具体的建设性的意见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "您刚才说到的那个您在书里的有几个描述，我觉得都是这个意思。一个是您提到就是在教育政策从自上而下灌输的过程当中，有一个策略空间。就是不管是老师还是校长，或者是教育局局长，可能都有一定的策略空间去调整灵活的或者去适应我们本地的情况等等。然后另外一个就是您提到很多不可通约的空间，像是政策或者现实当中的一些裂缝，或者一些空隙当中。其实也就是刚才您说到的一些，是不是可以灵活处理。按照人情，按照真实的实际情况，或者真实的人际关系当中的比较复杂的这种情况，我们做一些特殊的处理或者临时的处理。然后这个东西就是按照符合社会情理的方式去处理，而不是说按照条条框框一种非常死板的网格化或者表格化的这样的一个流程。虽然这个是可能今天不管是在做教育的人，还是很多的人，其实都面对的一种工具主义的这样的一种管理的方式，好像大家都被这个折磨的，所以说非常的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "而另外一个我想提到的就是您前面说前面我们说可能像中产阶级的这种教育焦虑。但与此同时，另外一个就是我们也在社会新闻当中能够时常的听到非常多悲剧的消息。不管是说一些因为没有被比较好的照顾的小孩儿受到欺负，不管欺负他人是谁，是同学也好，或者是社会上的人，邻居没有人管。还是说有一些小孩儿因为被他的生存境遇逼到了一个绝境，就是找不到帮助，就只能去寻求结束自己生命。这样的新闻每次出现的时候也很悲痛。可是就像我一开始说的，大家缺乏去认识这些悲痛的方式和途径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "我觉得您的书里面其实也展示了一个途径，就是至少大部分的小孩儿都拥有接受教育的这样可能性的时候。那在这个教育过程当中的老师校长是不是可以成为他们的一个安全网，或者兜住他们的人。去能够除了要求他们要考得好，要全面发展，也能关注到他们的情感的需求，他们家庭的状况，然后去帮助他们做某种程度的协调。但是今天我们的政策空间当中，或者说在这种政策的要求当中，不提供或者说不需要你做这个工作。你就按照表格完成12345完成十项工作，你就是满分。这就是我们对一个人，尤其对一个小孩儿的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:18",
      "text": "可能很多小孩儿他或者说所有的小孩儿，他作为一个基本的人从他从一个小孩到成人的过程当中出现的那些无法被概括的情感的空洞需求的时候，就没有人来来分享来帮助他们。所以他们就跌入了那样的一个深渊。当然这完全是我的发挥或者联想，就是您提供的县域教育这样的一个空间。如果说在这个空间当中，能够按照前面您说到的对于一个好的教育的一个认知去办这个教育展，让所有的人也拥有这样的可能性，是不是就能够兜住这些孩子，至少这些孩子就多了一道兜住他们的人和一个环境这样的一个因果关系，是不是可以这样来推导？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:01",
      "text": "我觉得这就是说到这个县域的这个学校的兜底功能。然后您刚才提到一个特别重要的词叫社会安全网。其实社会安全网这一块，我觉得政府已经做了很多的事情。可能在县域里面，我觉得学校在这方面发挥的作用，可能是最有可能发挥作用的一个机构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "其实您刚才在问这个问题的时候，做了一个很长的铺垫，我脑子里就闪现了很多人，你知道吗？像贵州毕节儿童自杀，南京那个乐彦，我觉得那个字我不知道他姓岳还是乐。两个女儿在家里饿死了，对吧？这是我自己当时觉得追看这种新闻的时候，你知道像那种感觉是非常的悲痛的就是一个未成年人怎么会想到我不活了？其实这种事情应该是跟他们是无关的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "好，我其实不太喜欢去做心理上的这种推测，因为我觉得要是推测起来，包括我自己在内，我觉得都不正常。我就想我们怎么样去想，我作为一个教育者，我还曾经想当校长。我就假如我是贵州毕节这个孩子所在学校的校长，我会怎么样来想这件事儿？我会不会觉得有一些事情是我能做，我该做而我没做的。假如说我能做，我想做，我有这个意识，但是我又做不到，原因在哪里？这就是我在思考这些问题的一个角度，就是我来代入来想，假如说乐业那两个孩子是在我的辖区之内，假如说我是民政局或者是副对教育局的人，那我又讲我的辖区之内，我能不能保证一有这种事情发生，我就能发现，对吧？这里我不是苛责任何人，而是我自己在想。因为我们做政策研究的话，我一定要这样代入性的来想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:47",
      "text": "好，这就涉及到当一个未成年人，他各方面就是我们把这个事情想到极端。其实我来的这个路上，我还也在想，我将给吴奇老师提供一个什么样的例子来说明这样一个问题呢？我们就假想这样一个例子，一个人真的是要走投无路了，但他还没有成年，他可能父母不在身边或者是双亡，有父母可能有家庭暴力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:10",
      "text": "注意，我这里举的例子都是我知道的，我只不过这些人生最悲惨的这个情境，我们全部合成到一块儿。这也是我在做置信研究方法的时候，我有时候觉得我如何把几个案例合到一起来说事儿呢？我就后来不是弄了个虚拟合成相片似的这种案例呈现方式，我就把它全合到一块，把人间最悲催的事儿全合一块儿。咱们想想这些事儿如果都发生在一个人身上，咱政策怎么办？如果从这个角度来想问题，那我觉得政策制定可能会稍微完善一点点。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "有的人可能是就是个孤儿，有的人可能就父母压根就没在身边在外谋生。有的人是父母健在，天天打她家庭暴力，还有的人是一失足不小心，比如说高中那个男女生相恋怀孕了咋办？这些事情都是会发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:59",
      "text": "那现在我们想想让这些人去找谁呢？出了这个问题找谁呢？我觉得他们最有可能，你有没有发现我们从各种政府部门的角度来想，或者各种公立机构这个角度来讲，最有可能来救助和给他们兜底提供一种社会安全感的这个机构是谁？至少在中国的县域之内，它就是学校。这个我就不给您时间来自己来猜了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:24",
      "text": "然后我们很多听众朋友可以自己去想你让妇联怎么做，你让民政局怎么做。他有什么样的工作机制能够及时的发现他们的困境呢？我觉得最可能建立这种机制的可能就是学校。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:38",
      "text": "一说到这里，可能在学校里面工作的校长又会骂死我。我们已经够忙的了，你还给我布置这任务。这就是我说的。假如说这样的事情发生在你的学校里面，你学校里的学生出了这事儿，你会不会觉得良心上不安？如果还有这种感觉的话，你一定会想到，当初我要是做了什么就好了。我相信我们很多的校长会这么想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "好，现在我们就来谈这个我们能做什么？作为对他们兜底的话，他们有可能是成绩特别差？有些学习习惯简直是让人暴跳如雷的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:10",
      "text": "我不是说一说到这个处在困境当中的人，我们都把它美化成一个道德品质极高尚，然后行为习惯极好。只不过是他暂时特别困境，然后我们就把这个教育搞成慈善事业。不是这样的，而是他确实是有很多的问题，你就不要用什么考上什么清北，什么一本率来去度量它。那用这种尺子度量下去，没几个好人，说实话没几个值得培养的学生在县域里边，这说明是他们不配活着吗？还是我们应该换把尺子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:42",
      "text": "好，那么换把尺子。我们就来看这个学学习习惯也不好，然后压根儿就不想学，成天就打游戏，然后看手机，恨不得就是你父母给我钱，我就去买游戏卡什么之类的对这些人咱们就怎么办。我们的这个评价标准，我们学校里面教育学方式是不是这也得把这些人兜住，他毕竟未成年？这就是我在书里面可能说的不是特别恰当。就是你得为他们负责，从来没有人为他负过责将来在社会上犯了事儿，他坐牢去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "然后这个时候我们不免就会要去追问，这个教育当初干嘛了？这学校教育是不是有所缺失，现在我们的这个公众的舆论往往是一出了一件什么恶性事件，马上就想，当年他上学的时候是不是就挺变态的，就这样的？那这种惯常的问我们惯常的去质疑和追问的思路，是我们的公众有问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "我觉得不是，是我们总觉得内心隐隐觉得我们的基础教育好像还可以做点什么。那就是建立一种兜底的功能，甭管它是什么成色，对吧？它是刚才所说的这各种毛病都有。但是这是叫义务教育，这是基础教育。义务教育是小学到初中，然后基础教育是小学到高中。既然是基础教育，既然是中间最大的部分是义务教育，义务教育是国家强是现在好了，他已经去学校了，那我们就应该就是为他做这个为整个人生打基础做点准备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "这里面就是及时的发现学生的问题，及时的去了解他们的困境。我觉得这就是限于学校可以做的事情。至于能不能做到，我总觉得这里面我确实是在我的调研当中发现了很多可贵的校长们，他们真的做得到。他们那脑子简直是我觉得就像我们现在总理说的那个高手在民间，出了办公室外面全是解决办法，这一点我真的是深有体会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "比如说有些是家长，那简直是把孩子给嫌弃的，到学校里面来继续遭受老师的嫌弃？那肯定不行，那他就走投无路了。那你在学校里面你怎么对待他？然后还有一些孩子，可能家里把他看的跟宝贝似的，就是属于那个家境一般的这家里的小皇帝。然后你只要胆敢对我孩子怎么样，我把你学校给烧了的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:56",
      "text": "对，也有，真的是有，尤其是隔代养育的，在爷爷奶奶眼里，宝贝孙子绝对不能在学校里面受欺负的，这些都是非常真实的，这个就是学校要面对的事情。所以我也看到了很多校长们在这方面发挥了超出校长职责范围内。我说的这个校长职责范围，可能是跟城市的这个学校比。当然城市的校长也别骂我，可能我觉得城市的学校里面要处理的也是很多事儿。但是他如果是更向优质教育进发，他可能这些事儿就是由这个家庭自己消化，本身这个范围也不是特别清晰。但我总觉得在农村大家会想，凭什么我要管这个事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:38",
      "text": "好，这就涉及到我在其中有一张校长的这个杂事当中，因为很多事儿他没有得到合理的财政经费的支持。它是教育事业费，事业经费和公用经费，它是按学生人头来的，有多少学生是我就给你拨多少款，可是有好多钱，他就不落在这个款项里边。你只有有支出的项目，你才能支出那笔钱。那校长们在这方面确实挺头疼的这办事儿就得花钱，包括去家访，包括这个控辍保学当中，这个校长如何去真的叫死皮赖脸的去求学生来上学，然后来上了学他死活不肯学，那又咋办？还有就是很多农村的学校，大量的学生都寄宿，那个学生夜里突发疾病，你学校怎么办？一下垫好几万块钱，那谁来垫这个钱？然后有时候家长也联系不到你咋办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:29",
      "text": "这孩子就落你学校了，好多这些事儿都是他们要处理的。还有学校在夏天我书里面写了操场年年操场被烟，年年要清淤。然后那个校长怎么想办法，逼得他必须跟镇上搞好关系？因为清淤的钱你从哪来，你能问上面要，这些都是不可能的。因此，我就觉得在这块儿是那个县域学校里面，他要干好多类似民政的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:58",
      "text": "什么居委会的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:00",
      "text": "对，很多事儿都落在他们的头上。就好像你在路边看到个婴儿，然后骑在那了，你能不管吗？你肯定落到你面前，你得做。我是在调研的当中，确实是听到校长们讲的这些事儿，我是真是想听的那一一脑袋大，真是。所以他们要处理的这些事儿，确实都是属于您刚才说的社会安全网的这些工作。他们往往又是最早发现这些问题的人，然后他们肯定也是忍不住的关怀，也是必然的关怀，那么就要去做这些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "我觉得这一块，我个人是希望能在像经费方面能有一些灵活度。能让他们先哪怕处理这个事儿，电缆或者什么，最后能有这样一些灵活的处理。所以我自己也是因为个人的这个经验，然后到做博士论文的时候，我不就写了我的论文，做的是教育政策变迁中的策略空间。我研究的主要是下有对策，然后研究的是下面的这个对策如何影响后续的这个政策出台，导致政策发生变迁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:06",
      "text": "我觉得这大概就是中国人，我觉得在中国做这个田野调查和社会科学的研究最有意思的地方。它永远不是你可以套公式，套理论，看得明白的东西，他永远是让你出其不意。原来还有这种做法，然后原来理论说的在这儿根本就用不上。然后原来我们在这里已经发展出了他的一种本土理论，然后它极其生动，它也极其的具有解释力，这就是特别有意思的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:34",
      "text": "对，您说到校长的那个部分，我就脑子里又浮现出您在书中有一个故事，我就印象很深，就是一说我就想起他了，就说好像有一个小孩儿他就死活不愿意上学。然后那校长当然也是因为他有这个压力，就像你说要控筹保学，就不能让一个孩子辍学。因为是个硬指标，所以他就当然是出于任务也好，出于良心也好，他就不断的上门，然后就敲那个门，然后那个小孩儿连他的面都不想见，但是最后还是因为各种软磨硬泡，他打开那个门。虽然他的结论还是说我不上学，可至少我觉得如果我带入那个小孩，其实也是对于这一切绝望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:09",
      "text": "当然他最后说的就是好像是其实是父母对他的一个影响，所以造成了他对学校的一种厌恶，他很难克服这种，尤其是在他的年纪。但是他如果比如我们设想他如果以后长大，他能够想到当年有一个校长这样努力的劝过我。然后这个劝说当中，尽管我当时不能理解，不能接受，可是他的劝说当中其实包含着一种对我的肯定和关注。就说希望你来学校，想要你来学校，或者是你争取你来学校。就是这些小孩儿如果感受到在自己的成长过程当中有人争取他，我想这已经是对他的一种肯定。虽然最后可能也许这个小孩儿也依然不会上学，或者他未来会面对什么样更多的艰难险阻，也很难去预计。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:50",
      "text": "可是好像这个校长在那个场景里面，我觉得他已经扮演了一个就像您说的忍不住的关怀也好，或者是做了一个超出他校长权责之外的一个事件。所以对校长这个角色我也很有兴趣。因为其实您在书里面其实是每一个角色都做了比较完整的描述，而且都希望是找到他背后的那个能动性的空间。但是其中我的确当然是我的解读，我的确觉得校长是一个更为关键性的一个枢纽。你在书中也用了这个词，就是他们是一个枢纽和一个关键环节，或者说一个关键主体。就是他们承上启下，他好像接政策同时要操盘一个他的学校，或者他的一个县域范围之内，很多事儿他可以说了算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "或者说我就是个集成电路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:34",
      "text": "对得他去做的。所以是不是我不知道您在您的这种完成这个研究之后，看到这种各种角色的他们的重要性，他们的作用地位，也会不会觉得校长是一个重要的角色。当然您说可能您怎么说都会有人骂你，各种各样不同的校长都会追你说，我们已经做的够多了。那是不是可以说他们在关注县域教育这个领域里面，他们是一个关键性的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:01",
      "text": "我觉得他们真的是很关键。而他们往往在我们过去的这些比较大型的教育改革当中，我觉得不太听得到他们的这个声音。如果打个比方的话，其实他们是听见炮声的人，应该尽量的让听得见炮声的人来做决策。但是他们听的这个炮声，听见子弹声是来自哪里？来自于这个学校所处的这个地方的社会，他们的乡土民情，以及曾经发生过的问题，以及曾经他们这里的最盛行的东西是什么？最流行的，最忌讳的，以及这里发生过什么样的重大事件，他们最清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:39",
      "text": "这里我就其实我通过写那个校长那一张，校长的有两张。对，那那两张。特别是前面讲到的，我不是强调了他们是土生土长的本地人。对，然后这种无意识的这种在场感，其实是能够帮助他们把学校真正是办在当地的，是他的在地化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:00",
      "text": "学校的一个办学理念和办学行为的在地化，是需要校长去完成的那我这里有个担忧是什么呢？我也不知道这样题合不合适。就是当我们这种学校在创建优质学校或者示范学校的过程当中特别喜欢。比如说像搞教育集团化，然后还有就是去全国招聘校长，喜欢去引进校长的时候，那么这种在地化的途径可能就慢慢的削弱一个人无论他怎么样是多么的能耐。其实真正的去融入了解和融入当地的社会，这个事儿是最难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "搬用城市的这种办学的方式到这种农村学校去不难。但是如何让农村学校真正的服务于当地的这个人，然后真正的起到兜底的功能。我们刚才讲到兜底和安全网的功能。然后真正的让你能让大家对这个学校是愿意关注，愿意了解，并且觉得这个学校是真的是这是我们的学校，这个是有很多背后的工作要做的那我在其中一章也讲到，他有个人办幼儿园，他怎么样去搞生源？你看他们那种做法，他们一招不慎老百姓就跑了，然后就把孩子送到镇上去了，他们学校又没人了。你说他们这个努力是他不够努力吗？其实他不够了解老百姓有没有发现，对吧？所以在我的担忧就是说当我们今天讲振兴县中振兴县域教育的时候，我们寄希望于很多外来的力量，然后去帮助他们，把他们变成一个被帮助者的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:36",
      "text": "我觉得这里面带来的一个可能的问题就是当一个人总是你觉得我总是要被帮你，就并不觉得我是有能动性的。能动性这件事儿其实很重要。当我觉得你是认为我是有能力的人和你认为我只配接受你的帮助，那调动出来的这个精神风貌都是不一样的。所以我的主张，其实在县里面办教育，最好还是用本地人。当然其实我们国家也已经有这个政策，就是定向教师什么的。对，希望从哪儿来到哪儿去什么的，然后确实做了这个努力。当然又是另外一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:13",
      "text": "我只是觉得我们都习惯于用引进人才的方式，空降一些人来做管理者。我觉得办学校不是办公司，它很难进行极度的标准化。然后因为每个学生都不一样，每个学生到学校里带来的都是一整个家庭的背景和情况，都是需要学校去处理的。当然我们也可以说我不处理这个我的工资里边，我的这个职责里边没说我要干这个事儿。但是人家的困境就摆在这儿，所以这就又回到了我刚才讲到的问题。当我们觉得这个出了这么多问题，我列了大概四类这种最艰难的困境摆在你面前的时候，你如果还能忍心视而不见，那我觉得就要问你何为一个好的学校，何为一个好的校长，何为一个好的老师？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:00",
      "text": "什么叫做教育？这一点不用去抄书，也不用看国外怎么做的，至少在中国，我们中国的老百姓对教育的这个期待和诉求，那是全世界别的国家没法比的。我们对教育的几乎是一种信仰，我们希望教育能够承载这些期待。当真正的哪一天老百姓对教育完全没有期待，那才是我们要命的时候。所以如何对得起这个期待，如何去应对这种需求，我觉得这个是可能这是需要做的。当然我们如果从法理的角度来讲，这不是你职责范围，那我也无话可说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:34",
      "text": "你已经做了你应该做的对吧？你已经做了规定要你做的。但是我觉得教育叫什么？用弗罗贝尔的话来讲就是幼儿教育之父。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:44",
      "text": "他说教育无他，唯有爱与榜样，那么真的要去用爱来做教育，我其实不太喜欢讲这种大词儿，他是要化为很多很多的小事情，学校里面就是小事情，大量的小事情。哪个地方垃圾没捡，你校长去剪一下，哪个桌椅又坏掉了，你得换一下。然后黑板上没擦，就马上放学了也不能留，让这儿留下一暑假。你看这都是看起来微不足道的事儿，但是都得亲力亲为，然后各种各样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:13",
      "text": "可是我们大的政策注定只能关注大事情。当一个人作为一个学校这样一个组织的管理者的时候，你除了执行上面的大事情，你更多的精力其实是做小事情。所以我们讲教育的时候，被一些大词所绑架，其实我们就忽略了小事情的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:32",
      "text": "而每一个个体，每一个小孩子的眼里的世界有到底有多大？他的心里的烦心事儿到底有多少？就是这个同学戳了我一下后背，那个人可能就想冲我吐口痰，然后那个人又把我的输液给折了一下，都是这些小事情。如果你眼里只有那种大词儿，我要爱学生，但是你觉得这事儿都不值一提，我觉得这不是办教育。所以学校里充满的就是这些小事情。而这些小事情对一个小小的心灵，就是一个未成年人来讲，在他眼里这就是天大的事儿。我觉得这些事情面对一个其实我去调研也是外来者，对于外来的这个管理者来讲，他到底有多重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:10",
      "text": "我觉得这可能是衡量真正办教育的一个细心教育是不是真正的落到实处的一个衡量标准。而这些事情往往都不能被量化通约的机制所看到，设计表格也不会把这些小事儿设计进去。要是要我来设计表格，我也不会设计进去，对吧？那就是我们要关心的是量化通约之外的那种例外情况。而恰恰是这些例外情况反映的是一个校长，一个办学者，他真正的理念、行动、关怀和良心，然后都其实是体现在这儿，而不是在主席台上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:47",
      "text": "怎么讲。我为了一切的学生，一切为了学生，为了一切的学生，这些话我们所有人都会讲。而我们现在很多对教育的认知，也是通过接受这样用口头语言表达出来的教育理念。但是我觉得在学校里面真正要看的是教育行动，甚至都不用教育。这个就是小事情。这个学校的每个小角落里面要看的这些小事情。因为只有这些小事情是孩子们成长的这个天地，在他们眼里这就是他们的天，这就是他们的地，对吧？我觉得这就是我在看这些县域教育的时候，我在判断这些学校办学质量的时候，我比较关注的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:25",
      "text": "这个其实在书当中有大量细节的故事是支撑这个，而且我觉得这个也是您在书当中传递出来，其实是一个非常具有能动性的部分。虽然它看起来是一些琐碎的，然后都不能进入表格，也不能成为我的政绩的一些事情。可是这些事情好像是离前面您说到对于教育的理解，或者回归到一个最朴素意义上的教育是什么。以及他对于比前面我们也聊跟对学生的兜底，或者说连接一个学生和他未来的整个成长道路当中一些关键环节。其实恰恰就是这些东西是构成像墙里面的，比如说水泥或者那种粘合剂，能够把这个能够抓起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:07",
      "text": "但是我们不能说没有表格填缝剂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:09",
      "text": "对，需要这个东西。然后这个东西好像是从这个书当中读到最具有能动性的那个部分。而且您通过调研也发现了一些实际的例子，前面您也说到了，比如看到了大量的校长，他们当然可能很多是本地的校长，他们愿意去做他规章制度当中没有的事情。然后愿意出于良心也好，出于他自己的一个朴素的情感的驱动，他愿意做这个事情。这个其实和我们在媒体当中读到的很多那种非常伟大的校长的形象，其实也你不能说完全矛盾，但是是不完整的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:40",
      "text": "就是您在书中其实也一直不是特别同意用比如说心里话的一些元素去理解。比如学生的问题，或者是比如学生家庭遇到的种种的社会问题。完全的心里话，您是持一怎么讲保留的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:54",
      "text": "然后我觉得是同时我们也应该警惕这种把比如教育者道德化，然后英雄化。其实这个也是非常脱离现实的一种，就和您说到的口号化是一样的。其实教育当然可以有伟大的理想，没有问题。可是它实际就像你说是用小事情构成的。然后这些小事情如果社会的各个元素能够给予小事以支撑，或者参与到这个小事的构建当中来，可能就是这个县域教育也好，或者整个教育它变得更加粘合和团结。所以这个是我从书中，尽管其实您描述了很多非常残酷的也好倦怠的现实。不管是校长的困境实在是忙不过来，实在是头大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:38",
      "text": "老师的困境就是他在比如村和县当中，在城市当中怎么选择，到底他的位置和生活在哪里。学生的困境其实有很沉重的那一部分，但是这部分还是可以灵活和腾挪的空间。所以我不知道这是不是最后的问题，但我总是忍不住要问，这个就是在您完成了这本书也好，当然这个是肯定不是这个研究的终点。至少在这个阶段，您对于比如说整个县域教育的下一步的发展也好，或者说它目前这个现状当中，您觉得这样的一些能动性的作用，他还有没有这样的土壤被更积极的调动出来，然后推动整个县域教育往一个更健康的方向去发展。因为就像我们前面聊到的，它跟比如今天流行的进步主义的，然后这种工具主义的，然后这种人往高处走的社会主流的哲学，这种丛林竞争，真的这样的一些准则都是矛盾的。你在书中也呼吁，就说我们能不能停下来等一等孩子，等一等老师，尤其是县域以县域为单位当中的人，就是这两种是可能的吗？就是我们想象一个更理想的也好，我哪怕是更正常的县域教育的状态是可能的吗？如果说可能的话，他的那个能动性除了来自您刚才说的，比如说对小事情在地化的关注以外，还有哪些要素是您觉得也许可以提到，就是我们还可以做更多工作的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:04",
      "text": "我觉得这一点还是应该总体上来讲，我觉得是有信心的。首先就是中国有个重视教育的土壤，对吧？然后第二个就是现在我们的整个时代，我觉得发生了巨大的变化，就是人们对教育还是有信仰。但是教育能够给大家带来的这种翻身机会并不是那么多了。特别典型的就是我们的失业率。就是我觉得老百姓都不是傻子，一看到上了大学之后依然找不着工作，那我就初中毕业我就去找工作，至少现在还挣了钱，还没花那么多学费钱。大家会做很简单的这种对比。所以我们现在的每年的就业难，其实是会悄然改变老百姓对于教育的投入方式和选择什么样的赛道这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:54",
      "text": "然后第三个是我觉得有一种我不知道套用那本书叫倦怠社会。其实倦怠现在的这种普遍的这种疲倦感，我觉得是一个阶段性的。那么疲倦之后，当我们重新出发，会选择什么样的路径？还会坠入到我们之前那样一个孜孜不倦，一直在加速猛跑的这个范式和这个路径里边来吗？也不一定，我觉得一代人跟一代人真的不一样。现在带领着我们现在这一代人在急速奔跑的人，很快就要退场了。我们的下一代或者是我不知道您处于哪一代的这个阶段。大家的现在普遍讲的是年轻人的这种什么躺平、佛系，以及对于生育的态度，还有对婚恋的投入，都已经发生了变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:45",
      "text": "这些将来都会是对整个教育，所谓叫人口大规模以及整个社会的倦怠的到来，还有地域社会的到来。我觉得是会让人们对于无止境的去投入教育，以及高度的这无效的过度的竞争，然后已经发生了变化。然后有些人选择不育，有些人选择对孩子的这种放手。这个是从消费者这一端就教育的这个消费者这一端已经发生了变化，教育的这个投入者就这个学校这一端。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:15",
      "text": "当一个学校已经被固化到了某一个阶段一个阶层的时候，我们是不是有一种外部的制度力量去把他，让他一定要改变。这个我觉得是可能很难预见。但是现在你会看到整个国家的政策趋势，从双减到加强公立教育的这个占比，其实都是表明了一个导向，就是要降低这个竞争的烈度。我还是相信这个政策的良好的初衷。所以这四个因素加起来，我觉得未来我们能不能真正的说慢下来，等一等孩子这个内外部条件应该是有了你管他是主动的还是被迫的呢？当我觉得上个大学也不见得能找到工作，或者现在整个各种用人单位对于学历的无止境的追求，明明一个初中毕业生都能做的工作，非得招一个硕士生，我都不知道他是咋想的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:08",
      "text": "然后就是为了装点门面，还有很多超级中学非得搞个几十个上百个北大清华的来，然后再上个新闻，发个宣传稿，说我们学校招了多少人来教我们的这个中学的科目什么的，我都不知道是图个啥。然后我自己读过博士，我总觉得我本科毕业还八面玲珑。我读完博士就是一根筋。一根筋的人是特别不适合去搞基础教育的，因为你在教室里要关照很多很多东西，你不只是教学科。像这样的一种从用人单位来讲，从学校来讲，其实这种东西是不是过了一段时间也能够慢慢的趋于平静，归于一个正常的范围。我觉得这一点应该是可以的，再加上现在整个经费的投入，各种投入其实是有点越来越紧。也不容许我们在过度追求那些有效的东西，只是为了装点门面。当这些震荡期过去之后，是不是能够叫水落石出？然后让教育回归真正的教育，然后把这个钱用在这个刀刃上，然后让每一个人真正的处在自己他愿意待的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:16",
      "text": "就是不是那么快速的往前跑，我们的一直往前抓，就是幼小衔接，让幼儿园大班去学一年级的内容，让小学六年级就学初一的内容。然后初三的时候就把高一的这个物理化学全学完了。然后高二的时候就考虑怎么样大学先修课程，一步一步这么个抢跑，一步一步就提前学习。我一直在想图的是个什么？一步一步让你的人生快点过完吗？所以这样的一种不仅仅是进步主义，而且是加速主义，就像罗萨写的那个加速，它加速带来的是新异化的诞生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:51",
      "text": "又回到了马克思讲的那个异化和物化和异化这样的一个问题当中去。像德国的这个社会批判理论大师已经提到了，最后我们要的是什么？要的是我要有共鸣，我说的话要有人听，而不只是每个人都在埋头向前跑。管你说的是个啥，老师说的学生不听，学生那个同学说的我也不听。然后我们那最后图的是什么？图的就是拿到身边就像一片荒野一样，四下张望四下无人，然后你说的话就在落在空中，完全没有人听得见。所以最后他提出是共鸣教育学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:25",
      "text": "教育里面就是还是得要一群人能够感知到我的存在。所以像杜威讲到的，他虽然是我们把那个标签给了他，叫进步主义教育哲学，对吧？但实际上杜威提到这个社群主义非常重要的一个教育理念，就是何为一个好的学校，是包含多样性的整体，既能够容纳每一个人的个性，但是我们在一起又是一个整体的感觉。这就回到了一个政治哲学，我也觉得是一个教育学的终极问题的一个追问。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:54",
      "text": "两个问题。一个是合为个体的美好生活。当我们只讲个体美好生活的时候，我们强调的是个人在竞争当中的胜出。所以我们对所有的竞争的这个排序规则都是以一个一个的人为单位的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:09",
      "text": "但是另外一个政治哲学的终极问题是何为共同体的美好社会，也就是集体。这就是说我们如何让我们更好地活在一群人当中。你总不希望你是个亿万富翁，边上全是贫民窟的人？你过得好吗？你时时刻刻没有安全感。如果你永远是第一名，你我们只强调个体竞争，你恨不得把班上全部其他人都干掉，那我就永远是第一名。那你觉得你没有在一个社会当中可能吗？所以就是所有的我觉得教育，当我们只强调个体竞争到极端的时候，我们就无法涵养一个良好的共同体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:46",
      "text": "我们现在讲这个命运共同体对吧？其实真的是命运共同体。所以对于教育的一个判断，对于良好的学校的判断是这两个标准。个体的美好生活要得到满足，然后共同体的美好社会也应该得到涵养，二者合起来才能是一个好的教育，然后两者其实都不可偏废。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:07",
      "text": "但是可能我们在强调内卷，强调竞争，强调一定要加速抢跑的时候，只强调了第一种价值。然后第二种价值没有得到实现的时候，我们都不幸福，我们都不快乐，甚至当你成功的时候，都无人来分享你的这种喜悦，这就是孤单，这就是人的绝境，人最终那你就会想到，我辛辛苦苦，我如此苦读奋斗究竟是为了什么？难道为了就是我身边一个人都没有吗？所以我觉得这个是等到我们现在这种很多的叫现象级的事情，好多时候走到极致，就中国人讲的否极泰来，对立统一，然后我觉得就会往反方向走吧。所以从一个更抽象的角度来讲，我觉得是可以，我还是比较有信心的对这一点就是稍微慢一点，稍微会圆融一点，稍微和谐一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:03",
      "text": "谢谢李老师。我觉得今天其实我还有很多很多的问题。就比如说您书中其实引用了大量的布尔迪厄，所以我也很好奇。包括您也提到这本书的写作过程是边走边看，然后边看边写，就是这样，其实也是都是非常新鲜的。可能当然可能更多的是在学术的研究方式和学术的理论的使用层面的一些问题。但今天我们实在是没有时间展开，我们已经聊了很多，希望未来还有机会跟您请教。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:29",
      "text": "我觉得可能今天可能最大的收获是了解了一个真实的您，或者是真实的作者。您前面虽然好像一直很不好意思引用自己个人的故事，但是我觉得可能对于听众来讲，或者说对于我们这个题目来讲，就是了解一个真实的人是很重要的。或者说在教育的语境当中，不管是现役还是任何一种教育，就是帮助孩子们去成为一个真实的人、完整的人、自然的人，可能比别的都重要。因为只有他真实、完整、自然，他才可能有拥有这种感受快乐的能力。要不然可能他已经像您说的已经被异化了。所以今天再次谢谢林老师的到来。然后也希望这期关于教育的播客，能带着这本书和这本书展开的整个县域这样一个大的一个场景，能够加入到今天。其实是大家对你也说到非常关心，非常敏感的对公众来说的大的话题当中去。然后能够为这个话题贡献，其实是非常重要和基础性的一个讨论的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:30",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:31",
      "text": "谢谢吴老师，谢谢林老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:45",
      "text": "如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们在本期节目的评论区留言，我们将在下期节目的末尾回答你的问题。感谢大家收听本期的螺丝在拧紧，我是吴奇，欢迎大家在泛用型播客APP以及各大音频平台搜索订阅我们的节目，下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了县域教育的重要性及其面临的挑战，特别是学校在为学生提供情感支持和兜底服务方面的作用。讨论涉及教育者如何通过关注学生日常生活中的细节，以及学校在社会安全网中的角色，来实现对学生的全面关怀。讨论还触及了教育改革、教师与校长的责任，以及通过政策调整和社会支持促进教育质量提升和教育公平的必要性。讨论者认为教育应关注学生的全面成长，包括情感、社会性和道德品质的培养，并在快速变化的社会中为学生提供稳定的支持和指导。此外，讨论还批评了现代教育体系中对个体竞争的过度强调，以及忽视学生体力和情感培养的倾向，呼吁更加人性化和包容性的教育方式，以实现教育的真正目的，即培养完整的人。",
    "qa_pairs": [
      {
        "question": "教育当只强调个体竞争到极端时，会带来什么问题？",
        "answer": "当教育只强调个体竞争时，我们无法培养出一个良好的共同体。",
        "time": "00:00:30"
      },
      {
        "question": "您认为当今社会在教育方面存在哪些问题或浪费？",
        "answer": "社会目前可能过分关注脖子以上的部分（如智力、知识），而忽视了脖子以下部分（体力和精力）的培养与发展，这是一种巨大的浪费和无法估量的损失。",
        "time": "00:00:46"
      },
      {
        "question": "关于教育问题，在互联网热议中存在什么样的缺失？",
        "answer": "热议中大家更多关注如何培养更优秀的孩子，而忽视了大部分人在面对教育焦虑和矛盾时的真实感受与处理方式，这是一个巨大的空白。",
        "time": "00:02:16"
      },
      {
        "question": "林晓英老师是如何选择将研究兴趣锁定在教育领域的？林晓英老师从个人经历出发，如何看待教育公平和个人发展？",
        "answer": "林晓英老师在大学时期选择了教育管理专业，尽管当时并未深入了解该专业具体内容，但这一选择源于对教育领域的广泛认知和兴趣。林晓英老师通过分享自己在农村接受教育的经历，体会到由于不合理的行政区划导致的教育不公平现象，并对此产生了对教育公平最朴素的理解和追求，这影响了她对于理想教育的认知，即希望孩子们能够就近入学，接受公平教育。",
        "time": "00:05:34"
      },
      {
        "question": "在小升初阶段，您是如何面对不同区域教育资源的竞争和家庭经济压力的？这段经历对您产生了哪些影响？",
        "answer": "当时我以优异的成绩通过小升初考试，但面临是否回本乡上学的问题。因为外乡学校舍不得放走我，并提出额外的300块钱费用。为了能去本乡上学，我和父母以及同学家长一起到乡政府反映情况，最终政府出面解决了这个问题，让我得以在本乡初中就读。这段经历让我深刻理解到公平教育的重要性，并激发了我对学习和人生道路的思考。尽管条件艰苦，我在路上坚持骑自行车往返学校，这锻炼了我的毅力，也让我认识到不应以家庭背景或学校条件来评判学习和个体价值。",
        "time": "00:15:38"
      },
      {
        "question": "您在高中填志愿时是如何做决定的？",
        "answer": "在高中填志愿时，我根据自身定位选择了较为冷门的专业——教育管理，而非热门的语文或历史等专业。我意识到自己在这些学科上的不足，所以选择了一个中学阶段未涉及的领域，并且结合自己希望从事管理工作的愿望，成功走上了教育研究的道路，并在毕业后找到了校长助理的工作。",
        "time": "00:19:52"
      },
      {
        "question": "您最近开始关注县域教育研究，这给您带来了哪些影响和转变？",
        "answer": "关注县域教育研究是我近几年的事情，之前的研究如工人教育等也间接涉及到了这一领域。我开始意识到基础教育不应仅仅追求优质教育而忽视普惠性，优质的教育定义应该更加全面且不应以牺牲一部分人为代价。同时，我始终关注权力如何影响教育中的个体及其行动变化，并希望推动教育改革朝着更公正的方向发展。",
        "time": "00:23:00"
      },
      {
        "question": "在您的小学和初中阶段，老师们会教唱歌吗？",
        "answer": "是的，在我小学五年级和六年级时，语文老师和数学老师会在他们高兴的时候教我们唱一些港台流行歌曲，比如溜溜的、一剪梅、故乡的云和送别等。到了初中，英语老师也教我们唱歌，并且学校严格执行音乐、美术和劳动课程的规定。",
        "time": "00:26:55"
      },
      {
        "question": "当时音乐课是如何安排的？",
        "answer": "初一开始学英语时，英语老师偶尔会教我们唱歌，同时由于政策要求，学校必须开设音乐课，所以主科老师如英语老师也会承担起音乐教学的任务，例如教我们五线谱和作曲。",
        "time": "00:27:56"
      },
      {
        "question": "对于当前过度专业化的音乐教育，您有何看法？",
        "answer": "过度的专业化在某些领域是好事，但在基础教育阶段尤其是音乐教育中，过度专业化可能会导致学生望而却步，丧失对音乐的热爱和探索勇气。",
        "time": "00:30:25"
      },
      {
        "question": "您对当时音乐教育的感受如何？您认为早期音乐教育的重要性是什么？",
        "answer": "虽然现在看来，老师带领学生进行音乐创作可能不专业，但这种基于兴趣和快乐的音乐学习方式对我而言非常重要，它滋养了我个人的音乐爱好，并且没有压抑我的音乐天性。早期音乐教育应当注重体验和乐趣，让孩子们在轻松无压力的环境中接触和理解音乐，如同我们当年仅凭人声表达音乐一样，无需过分追求专业技能和设备，这样可以培养起对音乐的亲近感和自信。",
        "time": "00:31:17"
      },
      {
        "question": "您在大学时期接触了哪些音乐教育理念？",
        "answer": "大学时期接触了柯达伊教学法，强调唱歌的美好和集体歌唱的欢乐。在这样的环境中，音乐教育并未强调乐理知识和昂贵的乐器，而是通过唱歌和简单的乐器演奏让大家感受到音乐的美好。",
        "time": "00:31:17"
      },
      {
        "question": "您对于素质教育和音乐教育的看法是什么？",
        "answer": "我认为素质教育不应仅限于音乐和美术，生活中处处存在美。无论是数学中的对称与规则，还是物理、大自然中的美，都可以成为审美体验的来源。音乐教育应当尊重个体差异，允许不同的人以不同方式去理解和感知音乐之美。",
        "time": "00:34:49"
      },
      {
        "question": "这本书中对于教育的一些观点能否分享一下？",
        "answer": "当然可以。书中提到的第一个观点是学校应当尽可能满足教育需求，不需要家长补充额外资源；第二个观点是初中和高中阶段学校应该提供最完整的文理通识教育，确保学生能公平地获取基本信息；第三个观点更让人感动，即学校应当赋予孩子一生的情感资源，而这一点在当前教育讨论中被忽视很久了。",
        "time": "00:41:19"
      },
      {
        "question": "这本书所关注的内容与社交媒体上弥漫的中产阶层焦虑、内卷现象之间的关系是什么？",
        "answer": "我在研究县域教育时确实亮出了自己的立场和观点，虽然与社交媒体上的主流焦虑不同，但通过关注县域教育，尤其是县中的孩子，其实也在反映一种社会处境。对于鸡娃现象和内卷问题，我认为过度激励孩子和资源供给导致的无效竞争是一种损耗，而双减政策试图去除这些不必要的过度行为。然而，在县域地区，由于政策的影响，可能会出现城乡差距加大，因为农村和县城的孩子在政策实施下可能面临不同的境遇。",
        "time": "00:43:43"
      },
      {
        "question": "双减政策在县域地区实施是否会导致更大的不平等？农村地区的孩子在学习方面是否真的比城市孩子少学十天？",
        "answer": "双减政策初衷虽好，但在县域地区实施可能会带来家庭生活与学校生活对接上的问题，甚至可能加剧城乡之间的教育差距。因为农村和县城的孩子原本就有不同于城市孩子的体验，比如参与农业生产劳动，这种劳动虽然看似与学习成绩无关，但实际锻炼了他们的生存能力和统筹能力。而一旦城市里的孩子通过补习等方式获得更多优势，城乡之间的差距可能会进一步加大。尽管在农村地区的孩子在小学阶段确实有较长时间参与农业生产劳动，但这并不意味着他们每年比城市孩子少学十天。因为即使在农村，学生们也需参加统一的中考和高考，成绩并不会因参与劳动而明显落后。不过，劳动教育对于人的全面成长具有重要意义，它帮助孩子发展生存能力和统筹能力，这是课本学习之外的重要收获。同时，劳动与学习并不构成竞争劣势，因为城市里的孩子同样面临激烈的学业压力，而农村孩子在劳动中磨砺出的解决问题的能力和自主安排时间的能力，或许正是他们所欠缺的。",
        "time": "00:45:59"
      },
      {
        "question": "当那些处于县域教育阶段或者曾经经历过县域教育的人看到您发表的文章和书籍后，他们的反馈主要是什么？对于县域教育中额外增加的项目式学习和研学旅行，您有什么看法？",
        "answer": "反馈主要来自已经从县域教育中走出的人，他们对书中提到的问题和经验深有共鸣。对于目前还处在县域教育阶段的孩子们，他们可能不会看到这些文章和书籍，而且我认为保持某种程度的未知状态对成长中的个体来说是好的。我觉得这种额外的项目式学习和研学旅行有时显得尴尬和过度用力。孩子们本可以接触到真实世界中的农事活动，却选择通过组织活动来体验，这似乎是在刻意制造一种“他者”心态。真正需要的是更朴素、面向内心、不过于郑重其事的教育方式。",
        "time": "00:53:36"
      },
      {
        "question": "您在书中提到县域教育使用的教材和教学理念大多以城市生活为模板，导致农村孩子在学习上存在较大差距，对此您怎么看？",
        "answer": "我认为教育应当关注眼前的实际生活和未来发展方向，基础教育的目的是找到这两种视角的平衡点。不能一味追求城市化目标，而忽视了孩子们所处区域的实际经验和知识获取。",
        "time": "01:00:50"
      },
      {
        "question": "在当前社会环境下，大家都以城市或远方目标为教育目标，但这种矛盾与教育公平和阶层流动之间的关系如何处理？",
        "answer": "教育既要注重眼前的基础性和预备性，也要兼顾长远的志向。不能完全脱离孩子们的实际生活环境，应该寻找一个能让所有人发挥所长、各得其所的教育方式，而不是强求所有人都达到同一个高度。",
        "time": "01:00:50"
      },
      {
        "question": "在教师角色中，如何处理个人情绪与教学职责之间的关系？",
        "answer": "教师在面对个人家庭变故时，需要在讲台上保持阳光的态度，但同时也要允许自己有情绪调试的空间。教育不仅仅是脑力劳动，还包括情绪劳动，教师有权把真实的情绪状态与学生分享，让他们理解生活中的起起落落是常态，这也是对学生的一种教育。",
        "time": "01:06:38"
      },
      {
        "question": "是否应当给予教师和学生更多自主权，而不是过分强调严格的教学进度和管理要求？在新课改背景下，如何平衡教学统一性和教师个体差异性？",
        "answer": "是的，教师应拥有一定的教学自主权，例如在家庭出现问题时能够灵活调整课程安排。同样，学生也应该有学习自主权，不必过于精打细算，有时适度的自我调节和挣扎反而有助于其成长。集体备课时，也需要考虑每个教师根据实际情况做出适当调整的可能性。尽管需要保持大致的教学进度要求，但也应允许并鼓励教师根据实际情况进行自我调整，确保既能满足教学基本要求，又能照顾到每个教师和学生个体的不同需求和情况。",
        "time": "01:07:33"
      },
      {
        "question": "教育过程中如何发挥教师作为学生的“安全网”作用？",
        "answer": "教师在关注学生学业发展的同时，也应当关注他们的心理需求和家庭状况，提供一定程度的情感支持和协调帮助。现行的教育政策往往只关注硬性指标，如果能在政策空间中赋予教师更多关怀学生的责任，或许就能更好地扮演这一“安全网”的角色。",
        "time": "01:12:38"
      },
      {
        "question": "学校在社会安全网中的作用及其重要性是什么？",
        "answer": "学校在县域内可能是发挥社会安全网作用最为关键的机构。当未成年人面临各种困境时，学校有责任也有机会发现并介入解决问题，为他们提供必要的支持和保护。通过改善教育评价体系，不应只以考试成绩衡量学生价值，而应接纳多元化的“尺子”，包括那些看似“不务正业”的学生，为他们营造健康成长的环境。",
        "time": "01:14:01"
      },
      {
        "question": "基础教育，特别是义务教育阶段，在我国教育体系中的定位和功能是什么？",
        "answer": "基础教育，尤其是义务教育，是为整个人生打基础的重要阶段，覆盖小学到初中（或高中）。在这个阶段中，学校应该承担起发现并解决学生问题、了解学生困境的责任，并为学生的人生道路做好必要的准备。",
        "time": "01:19:34"
      },
      {
        "question": "农村学校在管理过程中面临哪些超出常规职责范围的问题？校长在面对复杂多样的学校问题时，应该如何应对？",
        "answer": "农村学校在管理中会遇到许多需要及时发现和处理的问题，如家庭弃学、娇惯溺爱学生、隔代养育产生的问题、控辍保学、学生突发疾病时的紧急垫付医疗费用、学校设施维护（如操场清淤）等。这些事情往往涉及大量资金支出和与外界协调，而财政经费的支持并不充足。校长应具备超越职责范围的关怀和解决能力，像“高手在民间”那样，灵活应对各种问题，包括但不限于学生心理问题、家庭困难、学校设施维护等。同时，教育的本质在于关爱每一个学生，关注并解决这些细微而重要的小事，用实际行动去落实教育的关爱与榜样作用。",
        "time": "01:21:38"
      },
      {
        "question": "您认为在经费方面对农村学校能否有一些灵活性的调整？",
        "answer": "是的，我希望能在经费方面给予农村学校一些灵活度，让他们在处理这些额外事务时有更多的财政支持，以缓解他们的经济压力。",
        "time": "01:23:33"
      },
      {
        "question": "校长在县域教育中的角色重要性如何？",
        "answer": "校长在县域教育中扮演着至关重要的枢纽角色，他们承上启下，既要执行政策，又要管理学校及县域内的众多事务。他们是最了解当地社会背景、民情和历史事件的人，应该更多地参与到决策中来，确保学校能够扎根于当地并发挥应有的作用。",
        "time": "01:27:01"
      },
      {
        "question": "对于当前某些地方倾向于引进外来人才管理学校的做法，您有何看法？",
        "answer": "我担忧这种引进外来人才的方式可能会削弱学校与当地社会的联系，使学校失去真正的在地化。振兴县域教育时，应当更多地依靠本地人才，因为他们更了解本地实际情况和需求，能够更好地履行教育的兜底功能和社会责任。",
        "time": "01:28:00"
      },
      {
        "question": "在您看来，如何衡量真正落实到实处的细心教育？",
        "answer": "衡量真正落实到实处的细心教育，可以通过关注那些不能被量化通约机制看到的小事情。这些对未成年人来说可能是天大的事情，反映了校长、办学者的理念、行动、关怀和良心。",
        "time": "01:33:10"
      },
      {
        "question": "在县域教育中，您最关注哪些方面来判断办学质量？",
        "answer": "我最关注的是学校里发生的每个小事情和每个角落，因为这些是孩子们成长的重要天地，在他们眼中就是天和地。这些琐碎的日常细节构成了教育的本质和对学生未来成长道路的关键连接环节。",
        "time": "01:33:47"
      },
      {
        "question": "您如何看待将学生问题或社会问题简单归因于教育者道德化的现象？",
        "answer": "我并不完全同意用单纯的心里话元素去理解学生问题或社会问题，同时也警惕把教育者道德化和英雄化。教育虽然有伟大的理想，但其实际是由日常琐事构成，这些小事如果能得到社会各元素的支持和参与，将使县域教育乃至整个教育更加团结和粘合。",
        "time": "01:35:54"
      },
      {
        "question": "对于县域教育的下一步发展，您认为其内在能动性是否有被调动出来的土壤？",
        "answer": "我对县域教育的未来发展有信心，主要有四个因素支撑：中国重视教育的土壤、时代变化导致人们对教育投入方式和选择的变化、社会倦怠带来的教育投入变化以及国家政策导向逐渐降低竞争烈度。",
        "time": "01:39:45"
      },
      {
        "question": "您提到个体美好生活与共同体美好社会的结合对教育的重要性，能否进一步解释一下？",
        "answer": "在教育中，不仅要追求个体在竞争中的成功，更要注重培养个体能够在共同体中和谐共处的能力。只有当个体的美好生活得到满足，同时共同体的美好社会得以涵养时，才能形成良好的教育环境，二者不可偏废。",
        "time": "01:44:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨教育生态与个人成长的对话",
        "summary": "本次对话围绕教育问题展开，特别聚焦于以县为单位的教育生态，讨论了如何通过教育培养真实、完整、自然的人，以及教育在改变个人和家庭命运中的作用。对话中提及了当前教育系统中过度竞争和内卷的问题，强调了对教育焦虑的关注不应仅限于培养精英，而应更广泛地关注教育如何服务于社会大多数人的需求。此外，还探讨了作者如何基于个人经历选择教育作为研究方向，以及如何通过教育研究揭示和解决社会中存在的教育不平等问题。"
      },
      {
        "time": "00:05:33",
        "title": "选择教育专业的历程与感悟",
        "summary": "对话者回忆了自己选择北大教育管理专业的原因和过程，尽管当初并不完全了解这个专业具体包含的内容。他指出，教育这个词涵盖了广泛的概念，从整个教育行业到具体的学科，而教育研究更是涉及多个领域的深入探讨。通过自己的经历，他反思了高三毕业生在填报志愿时的迷茫，并认为这种迷茫是教育过程中的必然存在，正是这种未知和包容性让教育充满魅力，也给予了个人多种发展的可能性。"
      },
      {
        "time": "00:07:20",
        "title": "农村教育经历与城市教育理想的冲突与融合",
        "summary": "对话者回忆了80年代在湖南农村接受教育的经历，特别是村小和县立小学体制的转变，以及由于行政区划不合理导致的上学路途遥远问题。他描述了自己和几位同学因为所属村与学校所在村的经费问题，被多次排除在课堂之外的经历，这激发了他对教育公平的朴素理解和追求。随着年龄增长，他开始质疑和批判教育体制中存在的不合理现象，并将这些经历带入城市生活，影响了他对学区房、择校等问题的看法，形成了就近入学的教育理想。"
      },
      {
        "time": "00:14:16",
        "title": "小升初考试和教育公平的个人经历",
        "summary": "讲述者分享了自己小升初考试的经历，包括在外地村小读书后参加全县统一考试并取得优异成绩的经历。讨论了跨区域招生的难题，以及在面临外乡费用和本地乡上学选择时的困境。此外，他还分享了自己在极端条件下坚持上学，以及如何在路途中学习的体验，最终反思了今天学习条件和教育公平的问题。"
      },
      {
        "time": "00:17:53",
        "title": "从个人经历探讨教育选择与生涯规划",
        "summary": "对话深入探讨了个人教育经历与生涯规划的重要性，特别是如何在教育和职业选择中平衡个人兴趣与现实条件。通过对填志愿、选择专业以及对未来职业规划的反思，强调了教育公平和个性化教育的必要性，以及在教育制度和社会环境影响下个人成长的复杂性。此外，讨论还触及了个人在教育和职业道路上面对的现实限制，以及如何通过具体选择和努力来克服这些限制，实现自我价值。"
      },
      {
        "time": "00:21:53",
        "title": "从高等教育到县域教育：教育研究的转向与意义",
        "summary": "在教育研究领域，研究者最初专注于高等教育、音乐教育以及素质教育等主流话题，近年来转向关注县域教育。这种转向源于对基础教育优质与普惠关系的反思，以及对教育中权力行使方式的关注。研究者认为，教育研究不应局限于学科目录的限制，而应更广泛地探讨权力如何影响个体行动及其变化。此外，研究者还关注音乐教育在人群治理中的独特作用，批评当前音乐教育过于偏颇，忽视了普通人的音乐享受权。"
      },
      {
        "time": "00:25:57",
        "title": "音乐教育对个人成长的影响与回忆",
        "summary": "对话者分享了自己从小对音乐的热爱和天赋，以及在基础教育阶段如何通过非专业的音乐教育获得音乐知识和体验。他强调了多元智能理论的重要性，认为音乐教育不应被过度专业化，而应鼓励本能的发挥和释放。他还提到，尽管当时的教育条件有限，但通过语文、数学和英语老师的非正式教学，以及同学间的互动，音乐成为维系感情和回忆的重要部分。最后，他呼吁现代教育应减少不必要的负担，让更多的空间留给本能和兴趣的发展。"
      },
      {
        "time": "00:33:09",
        "title": "天赋与机会：自我认知与勇气的重要性",
        "summary": "观察到很多人，包括学生，拥有多种天赋和能力，但他们缺乏展现这些能力的勇气和机会。尽管自身性格内向，但因为曾经得到过众人关注的机会，从而对自己产生了信心。这种自我认知的改变激励了他去放手尝试，并在尝试中即使不完美也能得到他人的鼓励，这让他相信每个人都有能力做到这一点。"
      },
      {
        "time": "00:34:21",
        "title": "从个体经验透视高等教育与素质教育的互动",
        "summary": "对话深入探讨了高等教育、素质教育及县域教育的现状与挑战。强调不应仅以成绩作为奖励的标准，而应全面考虑个体在不同领域的潜能和美感体验，包括音乐、美术、数学和自然科学等。指出素质教育不应局限于特定学科，生活中的美无处不在。此外，讨论了县域教育的困境及其解决之道，主张从微观个体的行动出发，理解宏观体制和政策的影响。推荐通过阅读相关书籍，深入了解教育系统中各利益相关方的挑战和选择，以促进对教育议题的广泛参与和理解。"
      },
      {
        "time": "00:40:21",
        "title": "教育的本质：从朴素到情感的全面培养",
        "summary": "在当前的文化市场中，高质量且贴近本质的作品稀缺，教育常被标签化、符号化，过于追求精英化与专业化。教育应还原到朴素层面，避免使用抽象晦涩的词汇，而应回归自然本真的状态。书中提出，学校应满足教育需求，无需家长额外资源补充；考虑到初中和高中可能是部分学生的最高学段，学校应提供完整的文理通识教育；更重要的是，学校应赋予孩子一生的情感资源，强调情感教育在教育中的缺失与重要性，反对仅以成绩和素质作为教育目标的工具化倾向。"
      },
      {
        "time": "00:42:44",
        "title": "县域教育的结构与行动者的处境及其与内卷教育的对话",
        "summary": "对话围绕县域教育的关注与社交媒体上主流的内卷和教育焦虑进行了探讨。讨论中提到，尽管研究者在书中明确地表达了自己对县域教育问题的立场和观点，这与社交媒体上普遍存在的中产阶级教育焦虑形成对比。研究者强调，县中的孩子和城市教育中的孩子都面临相似的处境，从而提出将县域教育的问题视为一种普遍的“处境”，以增强大家的代入感。此外，讨论还涉及了“双减”政策对过度激励孩子的现象的对应，并批判了“鸡娃”和“内卷”等过度竞争现象带来的无效竞争和高成本问题。"
      },
      {
        "time": "00:45:59",
        "title": "双减政策对县域孩子的影响与教育改革",
        "summary": "对话围绕双减政策对县域内孩子的教育影响进行了深入讨论，指出该政策旨在减少不必要的额外教育行为，但在实际执行中可能对县域尤其是农村的孩子产生不利影响，他们原本可能通过网课等途径进行学习，但政策实施后这些途径被限制。此外，讨论还提到了学校和家庭生活对接的挑战，以及教育改革可能拉大城乡教育差距的问题。通过分享个人成长经历，强调了劳动和学习交替进行对身心健康的积极影响，以及集体劳动的乐趣和效率，最后反思了城乡孩子在教育和生活体验上的差异。"
      },
      {
        "time": "00:50:28",
        "title": "教育内卷与劳动教育的价值",
        "summary": "讨论了现代教育体系中过度学习和补习的现象，对比了以往通过劳动教育培养生存能力和统筹能力的价值。指出当前教育过度依赖智力开发，而忽视了体力和实践能力的培养，这可能是一种对人力潜力的浪费。强调了结合脑力与体力教育，对于促进个人身心健康发展和激发创造力的重要性。"
      },
      {
        "time": "00:52:59",
        "title": "县域教育中的实践与反思",
        "summary": "讨论集中在县域教育的现状与反馈上，特别是关注那些在县域教育环境中工作或接受教育的孩子们。反馈显示出，尽管这些孩子在学习上与城市孩子面临同样的压力，但他们失去了许多实际操作和接触自然的机会。此外，对话也探讨了如何通过更加朴素和实诚的教育方式，如利用农村的自然环境进行实践活动，来丰富这些孩子的学习体验，而不是仅仅依赖于学校组织的研学旅行。最终，建议家长和学校合作，提供更加面向内心和真实的教育机会。"
      },
      {
        "time": "00:58:11",
        "title": "乡村与城市教育理念的差距与教师工作状态的反思",
        "summary": "讨论了乡村和县城教育系统与城市教育理念之间的显著差距，尤其是在教材内容、教学理念和工具方面，往往以城市生活为模板，导致乡村孩子难以理解和接触到相关知识。此外，提到了乡村教师在面对高度标准化、工具化的工作环境时，失去了内在动力，工作态度变得消极。这种教育和工作状态的观察与城市中的类似现象产生共鸣，反映出一种普遍的教育和工作状态问题。"
      },
      {
        "time": "01:00:15",
        "title": "教育目标与社会共识的矛盾与平衡",
        "summary": "对话探讨了教育目标与社会共识之间的矛盾，即教育是否应以城市或遥远目标为方向，以及这种目标与社会追求进步动力之间的关系。同时，讨论了教育在提供公平机会和阶层流动机会中的作用，以及教育目的在基础性和预备性之间的平衡，强调了在教育中立大志向与做眼前小事之间的平衡寻找。"
      },
      {
        "time": "01:01:11",
        "title": "教育体系中的理想与现实",
        "summary": "讨论围绕教育理念和实践展开，探讨了理想化教育与现实教育之间的差距。强调了每个人都有其独特的天赋和局限，批判了现代进步主义教育体系中“每个人都有无限可能”的观念，指出这可能导致教育评价的偏差和分数膨胀现象。此外，还提到了教育改革中强调问责制和数据表现的问题，认为这可能导致教育工作者忽视了真正有教学意义的小事。"
      },
      {
        "time": "01:06:23",
        "title": "高中教师的教学自主与学生学习自主",
        "summary": "对话探讨了高中教师在面对个人生活困境时如何平衡教学责任与个人情感，提出教师应被赋予更多教学自主权，以应对突发状况。同时，强调学生的学习自主性，认为应允许学生在特殊情况下自主调整学习进度，而教育管理不应过于严格。此外，讨论了教师在课堂上展现真实情感的价值，以及教学自主与学生学习自主在教育改革中的重要性。"
      },
      {
        "time": "01:10:16",
        "title": "教育主体性与社会安全网的构建",
        "summary": "对话围绕教育过程中的主体性和教育政策的灵活性展开，强调了教育者在政策实施中的策略空间，以及在不可通约的空间中灵活处理问题的重要性。讨论还涉及到了教育系统如何能更好地满足学生的多样化需求，特别是在情感和家庭支持方面，以构建更有效的社会安全网。此外，还提到了教育机构在县域内作为社会安全网重要组成部分的角色，以及如何通过教育来防止学生因心理或社会问题而遭受的悲剧。"
      },
      {
        "time": "01:14:21",
        "title": "未成年人保护：学校的角色与责任",
        "summary": "对话中探讨了未成年人在面临极端困境时，学校作为最有可能提供救助和社会安全感的机构所扮演的角色。提到了多个悲惨案例，如贵州毕节儿童自杀和南京乐彦事件，强调了教育者和政策制定者应如何思考和行动以预防此类悲剧的发生。此外，还讨论了学校、民政局和教育局等机构在发现和解决未成年人困境中的工作机制和责任。"
      },
      {
        "time": "01:17:38",
        "title": "农村学校教育面临的挑战与解决方案",
        "summary": "对话围绕农村学校教育中遇到的挑战和可能的解决方案展开。讨论指出，学校校长面对着来自学生、家长及教育体制的多重压力，包括学生的学习习惯差、家访和控辍保学的困难、学生健康突发问题的应对以及学校经费的不足等。进一步强调，基础教育特别是义务教育阶段，需要建立一种兜底功能，不仅关注学业成绩，更应注重解决学生的实际问题，包括心理关怀和社会适应能力的培养。此外，还提到了对学校经费灵活度的需求，以便校长能够更有效地应对各种突发和常规的教育挑战。"
      },
      {
        "time": "01:24:06",
        "title": "中国县域教育中的校长角色与在地化挑战",
        "summary": "对话围绕在中国进行田野调查和社会科学研究的复杂性和独特性展开，特别是关于教育领域的研究。讨论中强调了中国教育体系中的校长角色的重要性，他们不仅作为政策的执行者，也是连接政策与实践的关键枢纽。校长们的在地化办学理念和行为对于学校融入当地社会、满足社区需求至关重要。然而，当教育系统倾向于引进外部校长或采用城市化办学模式时，可能会削弱这种在地化的优势。此外，对话还提到了如何让学校成为社区的一部分，以及如何激发教育主体的能动性，避免将学校和教育者视为被动的接受者，而是要让其成为主动的参与者和创新者。"
      },
      {
        "time": "01:30:13",
        "title": "教育的本质：小事情的大力量",
        "summary": "对话强调了教育不仅仅是引进人才和标准化管理，而是需要关注每个学生的独特背景和需要，以及通过小事情来体现教育的实质。教育应基于爱与榜样，校长和教师需要亲力亲为，处理学校中看似微不足道但对学生而言极为重要的小事。这些小事情反映了教育者的理念、行动和良心，是衡量教育质量的重要标准。尽管这些小事情难以量化，但它们构成了学生成长的关键部分，是连接学生与未来成长道路的粘合剂。"
      },
      {
        "time": "01:35:09",
        "title": "县域教育能动性与未来发展",
        "summary": "对话围绕县域教育的现状、能动性以及未来发展方向展开。提及书中的观点，强调教育实践中的小事情及其对教育整体的重要性。讨论了校长、教师和学生面临的实际困境，以及教育者不应被过分道德化或英雄化的观点。提出了县域教育需要社会各元素的共同支持和参与，以构建更团结和粘合的教育环境。探讨了教育的理想状态与社会主流哲学的矛盾，呼吁关注教育中的能动性，并提出了停止过度竞争、等待孩子和教师成长的呼吁。最后，讨论了促进县域教育健康发展的能动性来源，包括对小事情的关注和在地化的实践，以及需要进一步工作的领域。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "近距离入学的理想"
                },
                {
                  "children": [],
                  "content": "行政区划对教育的影响"
                },
                {
                  "children": [],
                  "content": "学习条件与资源的不平等"
                }
              ],
              "content": "教育公平的朴素追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学校的角色与责任"
                },
                {
                  "children": [],
                  "content": "教师与校长的能动性"
                },
                {
                  "children": [],
                  "content": "家庭与社会的支持系统"
                }
              ],
              "content": "县域教育的结构与行动者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "双减政策的影响"
                },
                {
                  "children": [],
                  "content": "县域教育与城市教育的对比"
                },
                {
                  "children": [],
                  "content": "教育改革的挑战与机遇"
                }
              ],
              "content": "教育政策与实践的矛盾"
            }
          ],
          "content": "县域教育的现状与问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个体竞争与共同体涵养"
                },
                {
                  "children": [],
                  "content": "美育与素质教育的融合"
                },
                {
                  "children": [],
                  "content": "情感资源的培养"
                }
              ],
              "content": "个体与共同体的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习与生活的结合"
                },
                {
                  "children": [],
                  "content": "音乐教育的社会功能"
                },
                {
                  "children": [],
                  "content": "生存能力与统筹能力的培养"
                }
              ],
              "content": "教育的本真与本能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元智能理论的应用"
                },
                {
                  "children": [],
                  "content": "颈以上与颈以下的平衡"
                },
                {
                  "children": [],
                  "content": "教育的未知与未定状态"
                }
              ],
              "content": "教育的多元化与个性化"
            }
          ],
          "content": "教育理念与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "校长的策略空间"
                },
                {
                  "children": [],
                  "content": "教育政策的本土化"
                },
                {
                  "children": [],
                  "content": "社会安全网的构建"
                }
              ],
              "content": "政策空间与策略灵活性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育信仰与就业现实"
                },
                {
                  "children": [],
                  "content": "社会倦怠与教育选择"
                },
                {
                  "children": [],
                  "content": "人口规模与地域社会的影响"
                }
              ],
              "content": "教育投入与社会需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "降低竞争烈度"
                },
                {
                  "children": [],
                  "content": "加强公立教育"
                },
                {
                  "children": [],
                  "content": "水落石出与教育回归"
                }
              ],
              "content": "教育改革的方向"
            }
          ],
          "content": "教育政策与社会变迁"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在地化的办学理念"
                },
                {
                  "children": [],
                  "content": "社会安全网的兜底功能"
                },
                {
                  "children": [],
                  "content": "小事情的价值与关怀"
                }
              ],
              "content": "校长的关键作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习自主与教学自主"
                },
                {
                  "children": [],
                  "content": "真实关系的建立"
                },
                {
                  "children": [],
                  "content": "情感需求与人际交往"
                }
              ],
              "content": "教师的能动性与教学自主"
            }
          ],
          "content": "教育者的角色与责任"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人口结构的变化"
                },
                {
                  "children": [],
                  "content": "社会倦怠与教育选择"
                },
                {
                  "children": [],
                  "content": "教育投入与社会需求的平衡"
                }
              ],
              "content": "社会变迁与教育转型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个体的美好生活"
                },
                {
                  "children": [],
                  "content": "共同体的美好社会"
                },
                {
                  "children": [],
                  "content": "合为个体与共同体的和谐共生"
                }
              ],
              "content": "教育的终极目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "共鸣教育学"
                },
                {
                  "children": [],
                  "content": "杜威的社群主义教育理念"
                },
                {
                  "children": [],
                  "content": "教育的个体与集体价值的融合"
                }
              ],
              "content": "教育的共鸣与社群主义"
            }
          ],
          "content": "教育的未来展望"
        }
      ],
      "content": "教育与县域教育生态"
    }
  }
}