{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "6538f1f1206650fc6b9a04f7",
  "title": "Vol.74 我们可不可以做一个很 I 的中年人",
  "task_id": "mloynmw3wz74qagp",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "并不是非得说35加是一个问题，而是说这一些人在这个阶段遇到了一个特别相似的一个困境。我们肯定不同意用所谓的中年困境去说他的话。那35加是不是一个合适的刻度来衡量一下我们这些人到底怎么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "人到中年，就得从身上抖落很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "那种特别的掷骰子式的人生，我稍稍会有一点不安了，而且我觉得我35加之后有点在乎钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:03",
      "text": "我的工具箱里有很多技能是我马上拿出来，路边支个摊儿我就能有收入的，虽然他不多，所以这也是我安全感的来源吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个博客每月会选择几个周四不定期上线。欢迎大家在泛用型播客APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "今天罗斯继续不拧紧，然后聊一个跟我们的日常生活，跟每个人的成长密切相关的议题。这个题目不是来自于我自己，是来自于今天两位嘉宾，也是我的两位好朋友。然后他们原本有一个计划是把初学者这个博客持续的做起来。但是观察他们大半年，好像他们也没有任何的动作。所以于是我决定把这个题目挪用到螺丝里面，然后把它作为一个螺丝自行进行放松的题目。这个题目跟我们每个人都相关，尤其是跟今天的三位嘉宾，其中有两位都已经冲破了35岁这样的一个年龄的大关，还有一位没有，但是他就是一个怎么讲35加的批评者，一会儿我们可以听他怎么说。首先介绍罗斯的老朋友，现在是编辑和策展人赵梦莎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "Hello, 大家好，我又来送螺丝了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:47",
      "text": "梦莎就是跟我一样，这样应该可以讲我们俩都携手迈进了35岁，但我比他年纪更大。然后另外为大家可能在其他的地方会看到他有其在健身房里。之前跟我们一样，都是在媒体工作，但后来他做自由撰稿人，做编剧，现在也在做瑜伽老师。欢迎顾岳老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "Hello, 大家好，我是今天来拧松螺丝的顾月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "没事，你们都不用拧松了，我已经自行放松下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "你刚刚用非常年轻四个字形容比你小五六岁的我，我已经觉得你很紧了，为什么不行吗？如果我们俩是一个85岁和80岁的人，请问这个年龄有区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "还有设想一下，罗斯的听众听到一个30岁的人被形容成很年轻心情作何感想？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:38",
      "text": "你知道罗斯听众有很多是初中生和高中生。是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "可能他们就是觉得我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:43",
      "text": "都不开口叫你爷爷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "叫叔叔肯定是有的。Anyway, 我们回到正题，35加这个题目，首先是两位的选题，但是为什么我对这个选题特别的有认同和感受？我觉得是我的经历。就是我自己这几年的生活和对年龄的感知也出现了巨大的变化，开始变得敏感。然后也开始去想到底不同阶段的年龄应该做什么事儿和是不是有这样的一个问题存在。所以一开始我们就来研讨一下，就是到底35家这个命题是从哪里来，以及为什么你们觉得它是一个可以聊的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "重启播客的时候，其实我们想过接下来怎么走，然后又异口同声的说要对标螺丝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:31",
      "text": "然后一来发现没什么可对标的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "然后就是说因为吴奇大部分的节目都太过于正经，然后我们想要邀请吴奇隆，我们做这个怎么说袒露自我，卸下伪装的一个自我暴露的节目。所以就想到说年龄应该是一个非常容易展开的话题。当然可能35作为一个社会化年龄，就是不断的在我们的人生中被强化。比方说消费主义的广告语，35岁是一个你开始衰老，你得买lifting的，就是化妆品，你得提拉，你得除皱，包括他可能是一个社会化的，你应该进入某一种特定角色。比方说有产，比方说已婚甚至已育，种种的。所以我们觉得35很有代表性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "当然还有一个问题，就是我其实从35到今年36岁本命年，我自己是一个相当于是一个中年危机。但我其实比较讨厌中年这个说法了，就是我我可能是遭遇了某种程度上的危机。所以其实对我来说这个年龄的话题是我很想跟我的朋友展开聊聊的那顾月听到这个35是怎么想上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:50",
      "text": "开始带入了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "我就想听听你们到底有啥可说的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "我先说我也想说一下，你说首先我也是很讨厌中年，我讨厌中年不是因为别的原因，是因为我觉得他那个区间定的太宽泛。就是他一下把人生三板斧，然后好像你童年、中年、老年就没有了，我觉得太粗糙。但是好像我们比如说说本命年，或者说30这种，包括以前说什么知天命就是那样的一些说法，好像我觉得也不是特别精确。比如说本命年是不是一定要发生一点什么，我觉得有的时候我的感受也未必。或者说比如说之前说30或者20这种取整，然后好像对中国人来说也是一个很重要的一个节点。有的时候我就会特别认真，到了那个节点的时候发现这一年好像也没有什么特别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "但是有一个区间是很重要的，就是比如说五岁或者十岁作为一个区间在左右波动。比如说28、29或者31、32，很有可能你在30岁那个档口会遇到的一些阶段性的问题，在那几年之间都会出现。所以从30岁之后开始，我就开始感知每一年到底有没有出现坊间传说的种种问题和危机，所以我就开始数。所以为什么到35岁其实也是收集周围的人的反应。尤其是那些我的大学同学们，其中很多人是在大厂工作的。因为原本像我们这种散兵游勇，在一个民营企业工作，然后个体户这样子好像是一个很不主流的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "但是这一年我跟很多这样的朋友，他们原本是有非常稳定，而且是在一个高速上升，然后很优渥的这样的一个工作环境当中。是他们也产生了非常大的一是主观上的厌倦，二是他感受到大厂的那样的工作机制也开始排异。他们就是你到了35岁，好像成了一个很受嫌弃的一个年龄。要么你就已经非常富贵，你跻身领导层，要不然你就卷铺盖走人，你去做别的。因为我们这需要更新鲜的血液来为我们卖命。所以我在那一瞬间觉得并不是非得说35加是一个问题，而是说这一些人在这个阶段遇到了一个特别相似的一个困境，我们肯定不同意用所谓的中年困境去说它的话，那就想知道35加是不是一个合适的刻度，然后来衡量一下我们这些人到底怎么了？顾月，肯定有不一样的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "我想回应一下刚刚梦莎说的那个消费主义的问题。其实从我因为这十年差不多一直在媒体和媒体的边缘行走，我有一个大概的想法，我会觉得就是当我20岁的时候，大家都在觉得媒体上都在说20岁怎么样。到25的时候就在说4分之1人生危机，后来就刻度变小。比如说26、27、28、29，每一年我都会刷到新事项之类的。公众号以这个确切的年龄为开头起一个非常惊悚的标题。比如说28岁你带恐惧什么什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "后来我想这是不是有一个非常简单的结论，就是做媒体的这帮人就是持续在发生的。这帮人愿意出来抱怨，这帮人跟你一起变老和长大了。而真正那些40岁可能40岁以上的人，或者是我们说在大厂里做领导人，他已经不屑出来引导这些舆论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "就是认命了也不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:07",
      "text": "可能就是孝感人人在财富自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "他没有那么多困惑需要分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "就是我们跟这些我们圈层里容易发出最大声量的人同步的成长以及变老。所以老觉得所有的舆论都针对着我们当前的年龄段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "同温层。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:23",
      "text": "那你自己你因为听起来你就对年龄这个刻度好像不是特别买账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "对，完全没有。过去年因为受到一些朋友之间的影响，要给自己30岁办一个生日party的时候，其实那个确切的感受我是很很空洞的，我觉得完全没有任何的变化。当然我也很认同刚刚57说的，如果你以几年为一个时间段的话，那我可能对于我来说是从26岁到今天有一个很明确的节点吧，跟之前的大学毕业那种状态肯定是很不一样了。但是如果以再细的刻度来划分的话，实在是没有什么区别。也可能是我还没有走到二位的这个位置上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "所以我想知道未来什么会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:09",
      "text": "面对什么，到底是什么发生了那么明确的变化吗？让你们一下会觉得这个事情变得很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "35倒没有说对我来说很重要，但是刚刚吴奇在说，把我们可能30岁之后的人生，时不常的自觉不自觉的五年或者十年做一个刻度去考量。然后就突然窃笑。我觉得我们这不是一种国家领导人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "的五年计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "思惟任期思维是吗？对，任期思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "对，但是我其实35加的第一次感到年龄焦虑是来自我父亲。他可能35上下的时候，就是遇到了那个年代的下岗潮。我就是看到我那时候是小学，然后小学二年级，sorry，小学的星期二下午是没有课的。所以我突然开始在每周二看到放学之后回到家里，爸爸在沙发上看电视，然后我就觉得这个很不对劲。而且每多跟他有一次尴尬的照面，他都会表现的更颓废一点。然后懵懵懂懂的那时候我意识到好像成年人的生活也会有改变。然后就回想可能现在到2023年，很多人在说新一波的下岗潮要来了。我突然好像把这个时间刻度对照到我父亲的那一代人，就是东北下岗潮的那一代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "我觉得可能某种程度上是相似的遭遇，就是大厂或者是互联网，或者是其他可能听上去是铁饭碗的这种职业。怎么说，cray leader是不稳定了，倒塌了，然后造成很多人的不安。而且这个不安其实不是直接影响到作用到这个35家群体，而是附着到可能更年轻的人群身上了。可能刚毕业面临的就是裁员潮，那他们可能显然就是对自己是否能得到一个理想工作产生了极大的质疑，或者说我还要不要顺理成章的去进入这个职业轨迹呢？所以可能35加我觉得作用到个人身上是一个成长的节点。然后作用到可能整个社会，我觉得是一个巨大的焦虑来源。可能是这样的一个情形。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:29",
      "text": "我可以先回应听你说，我也是觉得就可以不精确到所谓的35加。所以对我们个人来说，其实刚郭跃也说，他可能有的时候就是阶段性的。它阶段性的意味着比如说你的一份学业，你的一份工作，或者你的一段关系，或者你在一个地方生活了一段时间之后，这样的一些很具体的事件是紧密相关的。它带给我们那种改变的感觉。但如果特别泛泛的说，我就也很同意你说的，就是我们这一都不说这一代了，太大。我们就是我们这堆人为什么会有一种被卡住的感觉？一个当然是跟现在更年轻的一些人我觉得那些年轻是比如说刚出学校，二十出头这样的一些小孩儿，他可能他们从来没有遇到一个特别稳定的劳动力市场，就是他的每份工作可能一直在漂泊，包括他们现在对于职业的态度和看法变得更加的独立，他们有自主的意见。所以他们好像没有建立过和某一个地方特别固定的一个关系，或者说他们天然的就适应了这种动荡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "不能说适应，被迫适应这种动荡，但我们多多少少还是按部就班的通过学习工作到了今天。但是刚才那个问题我们可以接着回应，就是肯定是遇到了问题，或者是遇到了疲惫和遇到了一个你好像靠自己的力量不能完全解决的一个障爱。但这个时候我又会出现另外一半的感受，就是来自对父辈的观察和经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "前两天在成都大家还在聊，就是说为什么感觉父辈的精力好像很旺盛？他们的工作，他们哪怕经历下岗什么的，好像他们就可以一直不停歇，他们永远在做事情。而且他们那种责任感，对他们的压力和推动力好像要比我们要来得深重的多。所以我们耳濡目染看到那个东西，虽然我们很不愿意成为像他们那样的人，可是多多少少那是成为我们的负担之一。所以这也造成了我们也不能说特别的潇洒，是OK，我真的什么都不管，我真的就是老子就我的生活，就我自己就这样的大脑好像也没有长在我们身上，所以我们就变成了这两个当中的一个中间地带，就是在不同的阶段，不同的时间就会出现这样的位移。所以我觉得是中间这帮人完全不知道该怎么定义他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "我刚刚听你们俩的表述，我觉得我有两个很强烈的想法。一个是刚刚梦莎说到的，关于从父辈到我们今天相似的处境。我觉得这种处境的根源，它也许在于很多人对自己人生的想象。就像是你小学、初中、高中、高考、大学、研究生毕业工作，或者是像你在公务员系统里很明确的科员、科长、处长，一级一级往上升，他永远是在爬台阶。是步步为营的。这种步步为营是不接受任何的暂停、倒退，甚至全部推翻重来。如果你把你的人生树立在这样的一种不断上升的想象的话，你势必就会遭遇这个问题。因为你的梯子一共就这么窄，然后这么多人想上这个梯子，你就肯定会有人停下或者会被挤回去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "但是像我这样的，或者说刚刚五七提到的更年轻一代的朋友们，首先我觉得你的观察是有一点点粗暴的。我对更年轻一代的，比如20岁的人接触，我觉得他们反而是更加的很紧迫的想要爬上这个梯子，他们反而需要更加明确的东西。而不像我们二十多岁的时候，其实那种想象是比较开放的，因为可能性更多。而像我这样的，我可能一直都没有想象过我的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "会步步的解释一下。像你这样是具体是像我这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "就是从大学毕业进入社会以来，一天班也没有做过。我始终在我觉得我是在各个行业不断的进行推翻重来吧，就没有把自己已经获得的一些成就继续发扬阳光大或者顺着这条比较轻松的路往前走。另外一点是刚刚五七有提到对父辈的观察，其实在我这个也是完全相反的我。在上中学的时候，有一次跟我的语文老师聊天，我就跟他评价我的父母。我说我觉得我的父母很不上进。然后我的语文老师特别惊讶，因为他可能很少听到一个孩子，这个十几岁的孩子这么说自己的父母。但在我看来虽然这句话很很冷酷，但是我童年的经验就是我父母因为各种原因下岗以后，就没有再试过任何一条路，就是一种等待的状态，等待被介绍工作，然后等待手里有一份不咸不淡的工作去打着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "但是在我看来他们是很有很多的机会。比如说他们说过要不要去开一个彩票站，要不要去当滴滴司机，最近的事情，但每一条他们都没有真正去尝试，而是觉得我还是能按部就班我就按部就班。不能按部就班我就守住一个更低的底线，我也要做一天和尚撞天钟。所以这个对我反向的影响可能就造成了我现在的状态，就是我应该更加积极的去不断的尝试，这种尝试维持到我现在30岁还是OK的。我不知道可能过两年以后，我觉得我这个尝试的可能性缩小了，可能会选择一条路往前走几步。但是目前为止，我还是觉得在当今的时代下，如果每个人能稍微去做另外一种想象，就是我可不可以把现在的东西全都推翻重来，不要再恐惧那个停止的那一刻，也许能够轻松一点面对一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "总觉得这期节目该结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "就结束定掉了已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "就是我觉得可能每个人的人生尺度感不一样。比方说我比较特殊，因为我母亲离开的比较早，我总觉得我的人生是要怎么说呢？珍惜光阴的。35岁对我来说，如果以我母亲的情况，那我也差不多。对，但是或者就是我时常会有一种紧迫感，紧迫感就是已经人生过半的那种感觉，包括丈夫也是我们都是这种家庭，有重大病史的这种家庭。我们其实某种程度上应该比别人更珍惜每一天才对。所以可能也是因为这种特殊情况，我的那种年龄感是不太一样的。我觉得可能跟大多数人都不太一样，而且我觉得我的二十多岁是极度加速度的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:55",
      "text": "就是我跟顾月其实提到过说我现在总结，可能我某种初学者的心态是来自于我想要做体验派的人生。因为我什么都想试一下。我觉得我的人生不会特别长的话，那最好就是在有限的尺度内尽量多的尝试就挺好的。然后35这个对我来说好像有一点就是被这个社会或者说被这种玄学教育了，就是35真的很不顺利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:22",
      "text": "我很想听你展开讲讲到底是怎么不顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "对，就是被推翻，被以之前那种主观能动去改变现实的那种二十多岁向上冲，其实可能到了现在这个阶段来说，确实是有一点劲头不足。就是像顾月刚刚说，他现在可能刚刚迈进30，他对这个门后的事情还有一些观望。但我可能30岁就是做了五年计划走到35，发现好难，成人的世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:54",
      "text": "好难好惨。就听两个人讲话，那个背后的那个气场携带的信息量是完全不同的。我首先我很想我们其实前面也说了很多，很想听你特别具体的展开一下。就是在进入这个35加这个周期的时候，你到底遇到了什么样的你觉得比较困难的是在你前面也说二十几岁加速，然后至少我们的观察你加速的时候，你还是挺满足，或者得到了应有的回报。所以到为什么是什么出现了问题呢？你觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "很难简单的总结。但是可能这一年有多多少少去回顾过往的一年，我觉得可能有一个比较大的变化。就对于我来说，35就是你可能自己觉得那种经验的东西有时候是不可靠的。就是我觉得可能我在工作当中积累了足够的经验，然后我在不停的去建立更多的社会交际这些东西应该理应把我往某种方向去推的。这种惯其实是不可靠的。这是35岁可能给我的一个教育。但是35岁好像某种程度上春风得意过或者是怎么样，就是你好像一切都是在往好的方向走的时候，其实你可能某种程度屏蔽了一些周围的声音。但是当这种比方说其长期积累的矛盾爆发的时候，其实对你来说有可能是一记耳光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "就说可能事情不是你想象的那样，我好像没有那么受欢迎，我好像这样做对别人造成了一些影响，或者是伤害，或者是我的顺利，反而变成了有些人的不顺利。就是这些东西可能在之前对我来说是听不见的，看不见的那可能我也在长期的这种工作的惯性当中，越发的可能怠惰了下来。就好像你疲惫或者是你不断的在运动，你有时候就是忘记身体的稳定性或者是怎么样，可能动作就多多少少有一点变形。当好多东西就积累到了一个矛盾点。当然我的矛盾点具体的就是可能我跟合伙对象的一些矛盾。然后就让我对这个事情产生了很大的很激化的一些具体的事件爆发出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:20",
      "text": "那个之后可能如果还是以二十多岁的或者是三十出头的，我可能会选择一种更积极的方式去应对。我想我觉得可能会去争取，或者是说去对抗，或者是去怎么样。但是好像去年我的整个人的状态就是很怂，就是我是很回避矛盾，很回避争执，很回避一切负面的东西。我反而是从一个一直以来在大家看来是那种很艺人的，很主动很积极的一个状态，就缩回到了一个非常回避甚至向内的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "我一开始觉得是可能是什么运气的问题，或者是说本命年的一些偶然现象。对的，偶然现象。但后面我觉得好像人都会遇到这样的一个提醒，就是可能不在本命年，不在35，也可能是在其他的节点。就是你总归要通过一个外力让你看清自己。所以我可能就是选择在35岁，36岁这个时间，我觉得可能逃避一点也没有什么错误。而且这一点上我觉得顾月跟我的交流我还挺受用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:38",
      "text": "就是我在可能相当长的一段时间，如果别人在问你最近在干嘛？你怎么了？为什么你不做ABC了或者怎么样？然后我就会觉得很尴尬，很不能回答这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:52",
      "text": "然后后面姑爷就说你就告诉他你现在没干嘛，怎么样又会怎么样，就是你可以人可以很理直气壮地停下来的，就是不是一个事情接着一个事情，一个抬头替换另一个抬头。甚至可能大家期望你的这个身份是越来越好的，或者是成就越来越多的那就OK我失败了，然后我停下来了又怎么样呢？甚至可能他之前就是每次我说我可能在这个事情上失败了，或者苛责我自己的时候，其实顾月有时候会说这不是一种失白。我就当可能来自一个比我年轻五岁的很亲密的女朋友跟我说这些的时候，我有时候觉得自己的那些纠结还挺没有必要和滑稽的，有点自怨自艾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "姑爷越来越被我们描述成一个丧尸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "就觉得这场让人不起为我的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:49",
      "text": "什么心理咨询室打广告是吗？跟我聊天一小时收费50块.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "结尾就露出你的各种联系方式。但听你说这个也有一阵子了，就比如说这去年到今年在这个中间，不管你是跟顾月的这种亲密的私人层面的交往和交流，和你自己主动在工作生活各个层面的一些调试和和改变，你觉得有带来什么变化吗？就是和你前面描述的那样一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "对我我不知道有没有代表性，可能我的这种改变，我觉得我做的还不错。至少在这种非常大的外力的变故，或者是说亲密关系的变故和合作关系的变故的情况下，我没有抑郁，我没有因此生病，我还算是比较积极的保持我的生活状态。我觉得我还做的不错。甚至有时候想拍拍自己的肩膀，觉得挺OK的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:46",
      "text": "我哥也会拍你的肩膀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "对，而且我觉得首先愿意承认这件事情确实对自己存在着这么深远的打击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "就挺不容易的。对，就是我觉得我还算是度过了一个心灵风暴或者是精神危机之类的这些词。然后可能有时候那种焦虑感，对未知的那种焦虑感，我觉得这是一个笼统的in general的。所有的三十多岁的人，无论是创业失败，被大厂裁员，或者是从一个工作进行到了一个感觉无法推动的状态，可能都会对未知产生极大的恐惧。这种恐惧来源是我之后还行不行，我有没有可能暂停之后还继续保持之前的状态，或者是甚至可能比之前更好一点。就是我觉得所有人都会被这种压力裹挟着，然后就不敢往下一步走的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:42",
      "text": "但是好死不死今年经济这么差，我就是觉得每一个人都不好。所以我的不好可能只是大的不好，里面的很小小的一个不好而已。然后就连带着原谅了很多自己的懒惰和我努力。虽然其实我觉得我没有像之前一样，每一年都有一个项目交卷，让大家看到我做了什么。今年其实我感觉我依旧保持非常积极的状态，然后就是有任何的橄榄枝，有任何的线头，其实我都努力的去抓一抓。甚至有时候我都想跟自己说，你不能什么钱都挣，你不能什么事儿都懒。可能就是把自己有点功能角色去拆散了之后，好像失去了一个主线。所以我就是觉得这种三十本命年的不顺利，我觉得一是可能真的有某种玄学上的东西以外，我觉得跟我自己今年的这种经历很分散，着力点有点很散是有一点关系的。所以很多事情其实可能推进的很慢，或者是推进不下去，没有结果，我觉得都是有关联的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:00",
      "text": "我觉得哪怕从我光从我的角度都能看到你的那种积极性了。包括我们可以描述一下，今天我们录播课的时候，梦莎是骑了四十多分钟的自行车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "然后不服输的中年人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:13",
      "text": "对，就从他赶过来，包括他日常会有大量的跳舞，然后各种运动。当然在郭云面前好像这个好像显得不是特别努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "因为他努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "但对我来说就是刚你一直在说自己什么懒惰，这种就是你已经是至少比我我们不说远了，就是自律勤奋和积极上进的多。然后就是那种对自我的要求，并且真的会让自己就会揪住自己的头发抬起头来的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "又拧紧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "已经又拧紧了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:43",
      "text": "对我再拧紧一下，我就把这个交给你。我想因为我想听你的那个对梦莎这个故事的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "我觉得我绝对不是积极自律的人，甚至丈夫就经常说你自律一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "所以这些都是特别相对的一个标准。但你刚刚说那个我觉得就又是你拧紧的，我就是我们这些人，就是这个人的生命阶段和整个世界的这种下行这个阶段刚好重叠。所以我觉得这个是的确是会让这个题目变得更加的难解。我们就是这么顾老师学习放松，我们就放下执念，然后也放下非得如何，然后人生非得向上那样的一种执念。可能在一个相对正常和平静的社会里面，我们也比较容易正常和平静下来。可是我们想放松的时候，整个社会那种紧张和紧缩和不给机会，而且不给机会是比较普遍的。就是周围你不断的听到这样的消息，没有工作，然后失去保障等等等等。所以我觉得这个是增加了解这道题的难度。但是同样这个问题其实是在抛给顾月，就是你看到了梦莎的35家前后的变化，你多少也看到了我的，包括今天我们前面说的这些被拧紧的部分，你作为朋友或者是旁观者，你内心真实的OS是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "可以结合一些具体的瞬间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:04",
      "text": "具体的瞬间就是梦杀曾经跑到我面前痛哭，我当时肯定是很心疼他，我看到我的朋友在渡劫的时候，我都会很心疼。但另外也会觉得幸好这不是大事儿，就你跑来跟我说你工作上遇到一个什么阻碍，你分手了或者怎么样，我都会觉得幸好不是大事儿。除非你跑来跟我说你得了癌症，我可能会觉得这是个大事儿。就其他的任何涉及一些外部的事情，无论是一段感情，一段工作，或者是破财之类的。我觉得都是可以有弹性的重建自己的，而且说不定是一个很双引号好的机会。就是人生给你泼了一盆冷水，但是也是能让你在这个节点能够清醒过来，然后再看一看自己是不是处在自己想要的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "就是任波切发音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:57",
      "text": "对，你自己遇到过什么？在你年轻的30岁的生涯当中，有什么节点是你也觉得有困难有难度的没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "他嘴很硬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "对我来说真的不是大事儿。就比如说我家人给我打电话时候，我爸被骗了50万，我可能2秒钟就接受了这个事情。就是他不是个事儿，就50万，挣个几年我还给你了，或者是最起码比你打个电话告诉我说我爸出车祸者呸呸呸或者怎样要好太多了。我会松一口气，那可能这个节奏在这里还OK，这对我来说是确实没有什么，除非你的身心健康受到一些威胁。我会真正的为朋友担心，比如穆莎说到就是坠入抑郁这个方向，或者我也有别的好朋友，曾经因为感情他会现在长期需要看心理医生，这个会让我觉得很揪心，我也会想更多的办法看看能不能更好的帮助他们。但其实对我来说，我之所以会觉得我没有遇到大事儿，以及我仍然可以跟朋友很好连接的地方，来源于我可能花费了我所有的时间都在准备我自己的一个工具箱。这些工具可能包括练瑜伽，可以照顾到家人和朋友的身体，或者是长期以来的心灵修炼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "在哪个山洞里到底对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "然后或者是一些表达方式。编剧也是一种表达方式，之前做媒体写稿采访是一种表达方式，然后你拍纪录片也有影像的表达方式。总有一条路可以抵达一个我想要抵达的人，就只要我能够到他，我都会觉得能让他安全着地的就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "我突然因为前面我很想知道到底背后是哪个变量不相同。前面你就说到可能我们的家庭环境不相同，然后可能你也说到你的锻炼各种那种设定不相同。你觉得上班或者是坐班是一个比较重要的变量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "就是光脚的不怕穿鞋的。你刚刚大家提到这个大环境不好，大环境不好更加体坚持我们光脚的优势，就是爬得越高的人摔得越惨然。后像我这种也没有什么余地在在你说在社会意义上再往下坠了。所以我觉得没有什么害怕失去的地方，因为所有的一切都是我徒手建立起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "这个是个很重要的变量。其实包括我们刚刚开始录播课之前讲到，我们三个都没有面对过那种就是你把你的筹码堆的更高一点。比如说你有自己的小家庭了，你有孩子要养，那个我觉得确实对于我们来说是没有办法触及的一部分情绪，他确实是要面对很多很严峻的，就逼在你眼前的问题了。我们这样更多是跟自己相处，更多的是面对35岁或者是这个年龄段之间我自我的一些变化和发展。我觉得这相对来说就是我刚刚说的，没有什么大问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "轻轻松松今天的35家，其实是三个不标准的人在说风凉话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:54",
      "text": "对，我会有一种我会想象我如果是一个听众，然后我借着这个月要还房贷，给孩子交什么学费，然后爸妈又生病，那我真的是气的急跺脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "那我我说说具体的困境，就是我觉得我三十多岁是有这种起起落落的。然后我其实可能也是之前稳定的在缴纳社保，然后在公司里面就从可能逐渐做到C我经历过常规的一个路径。尽管虽然是在艺术行业，可能没有大厂或者其他的那个行业那么森严，但我毕竟走过。我其实有过那种突然没有月收入，我要怎么去分配我的日常花销，然后怎么去面对消费降级。我也经历过那种紧迫和举措，但我好像今天觉得自己更再次面对这种情况的时候，我可能更加游刃有余了。就是我不会很用外界的眼光去考虑，可能我的生活方式是怎么样的那减少了我们就出门，如果还想打车就拼车了，或者就骑自行车了。如果不能毫无顾忌的跟朋友一起去吃好的餐厅，那就自己做饭了。总归是有一些解决方式去化解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:14",
      "text": "而且其实在这个30加之后，我觉得我好像就是对于自己的这种生存考虑的更现实一些。虽然我觉得可能就是什么光脚的不怕穿鞋的，或者说当我遇到一个巨大的变故的时候，以一种没什么好失去的，就是nothing to lose的这种心态应对也挺积极的，挺好的。除此以外，我觉得我反而更现实的层面，我会想要让我的脚扎得更扎实一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:46",
      "text": "比方说对于财富的管理，虽然也没有财富，但是总归要自己心里有一个安全线，就这个安全线可能是来自于家庭，来自于伴侣，但有时候可能也是来自于比方说存款或者是其他的保障。我觉得这些东西就好像是一个基建工程。这个基建工程做好了之后，可能相对来说遇到任何的风吹草动，可能我都更扎得稳一点。相应来说，我遇到的这种危机的副作用，无论是心理层面上的还是其他的东西，我都会觉得会好一点。那种特别的掷骰子式的人生，我稍稍会有一点不安了。这可能是35加的一个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "对我也是前面就故意说到可能有太多人有特别现实的危机摆在眼前，我觉得我们也不能自外于这种环境的。虽然说看起来我们好像云淡风轻，可以把35加作为一个话题在聊，而不是说作为你每天要去疲于奔命的一个事实。其实已经意味着我们多少把现实层面的东西很多已经放下来了。虽然你刚刚说你是光脚的，但我觉得某种意义上我们也是光脚的。如果我们不是光脚的话，我们一定会在一个更加主流，然后更加宁静的一个地方做事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "因为我自己举例的话，如果我要加入主流社会的攀登的那个阶梯，我肯定不会来书店里工作。或者说当我决定我要来书店工作，那个可能就是我二十几岁的功课了，我就花了几年时间放弃了跟我周围同龄人的比较。就是因为之前你会因为这个比较，别人再怎么样拿多少钱和在做什么工作，和你一直稳定的在同一件事情没有什么变化。就是我是觉得我已经决定过了，就是我可能我积累不了那样的财富，我也得不到那样的关注。当然与此同时我也放下了一些责任和压力。所以我是觉得前面前提是我们多少退出了那样的一个非常主流的一个竞争机制，所以才把那个压力卸掉。比如说你暂时还没有要孩子等等等等这种。当然也有主动或被动的把这个东西卸掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "然后与此同时我又觉得我们今天聊的其实是当然这个话题比较奢侈，就是好像到了人生的不同的年龄阶段，你还是在想要谈自我，就是你还是想要去知道那个自我是什么样子，以及这个自我如何得到舒展。在不同的社会的语境之下，我又觉得这个好像挺重要的。就是对于那些我就是为什么我还是说到我的那些同学们，我原本以为他们一定会衣食无忧，他们一定会至少在物质的层面上有一个非常稳定的基础，像你说的基础建设。然后他可能看我们这样的人，看小丑一样，你们还在折腾，你们还在有限的舞台上表演。但是我后来发现他们跟我分享特别基本的那种不安和焦虑，就是对于失去和对于没有机会。当然对于他们的没有机会可能意味着更多的钱和养育的家庭，但对我们没有机会，可能就是好像我就是很缺乏我下一份工作的机会，以及我想一份工作的在专业生活里面有一点积累，他好像也不是特别奢侈的一个诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "但是我也很同意你们其实在说是关于一个自我的问题。我觉得你刚才说看到朋友痛哭什么，我觉得我中间一段就像你说的那个，有一段时间可能冲劲比较大，或者是比较任劳任怨。做事情我觉得那段时间的原因就是我对自己自我出现了误判。甚至我做那个测验，就是MBTI那个测验，在那段时间里面都测出不一样的结果。原本我前后测都之前测就是I，但那段时间突然变成了E而且我自己也觉得当然被周围人的不断的提示，也告诉你说你变成E之后好像更放开了，然后你的工作更顺利了，你也得到了更多。然后我一度就说那我说不定更易一点，或者我对了，我终于走入了人生的正轨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "可是突然也是在最近这一两年，发现那是一个假的自我，那是一个被社会被他人的情绪所构建，他们的需要构建出来了一个假的自我。那个自我可能也在我的工具箱里面，或者说他可能在任何人的工具箱里面。但是他三号真的被激活，然后我也看到了那个自我的样子，然后现在在想的话，其实就是会被那个自我吓一跳。它就不是原本你的自己，就是你到底什么样的情况感觉到安全，什么样的觉得舒服，好像都被那个自我颠覆掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "所以现在就有一点，我觉得对我来说就是35加之后的一个问题，就是怎么样重新的去面对一个你经过一段时间的测试，而且这个测试是真的实际的测试就是是你试过这条路，也试过那条路之后，发现自我就是这个样子。我真好像终于比较直接的看到这个阶段，我感知到那个自我，然后这个时候你就有一点不知道该拿它怎么办，反而是那个自我让我觉得。那个真实的自我让我不知道该怎么处理。我觉得对我来说那个难度是在这儿。如果你好像你摒弃这一切所有的社会性的条件，然后去跟那个自我相处的话，您会觉得是不是太幼稚，或者您怎么又回到十几二十岁时候那种状态。如果你不尊重这个自我，你还是假装努力，假装上进，然后假装去跟人社交，然后你那个自我已经不会放过你了。所以我觉得有的时候抑郁什么，其实也是来自于这个自我，就是很难弄。最后而且它可以变成一个题目，因为你已经可以把握它，你可以言说他了，但是你认出他来之后怎么弄呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "具体是什么样的？好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "具体我觉得就是那个I和E的那个关系，因为原本我就是来到书店工作，我肯定预期它就是一个非常独立边缘，不太需要跟人打交道。然后也大家也不太在意你在做什么，你就做自己一点点事情。然后那种慢慢发现你这个事儿做久了，然后他也会越就是你在边缘的事儿，你一个事儿做久了，他也会越滚越大，然后你的世界就会被撑开。你要跟更多人打交道，不同类型的人，而且你得主动去打交道。不能总是像你刚才说的，如果我总是被动在家里没有机会会掉下来。所以我会要求自己，你要主动的去跟人接触，然后你要主动的去探讨和寻求新的项目，新的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "然后这个东西就是对你原初的那个让你觉得舒服和自在那个自我的一种怎么讲背叛。我觉得你每一次工作其实都是在伤害那个自我，所以就会觉得这个是行不通的，就是你不想再对他那么狠了。然后你特别想象郭伟说的那个，我就是要暂停，而且我这个暂停我觉得我有充分理性的理由，就是我想照顾这个自我，然后我不希望这个东西出现病变，如果它出现病变，可能其他的问题就别他，我觉得那个大事儿就会发生。我是感受到了这样的一种心理上的紧张和可能性。我不知道这个是不是具体，还是我需要再列举更具体的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "我能感觉到就是成年的生活有时候像在患一种慢性病。就是我虽然这样说有点稍微有点太消极，但我真的前两年有时候会发出那种妈呀当成年人真苦，就是成年的社会真辛苦，就是会发出这种不自觉的感慨。然后前一段看那种B站现在可能或者是小红书很热门的一个话题。就是讲你的35加遇到什么危机，或者说什么我到多少年龄，辞掉多少钱的工资怎么着这样的句式。就这种节目特别多。然后就看到有一个采访系列问一个30加还没有我大的男孩子，他可能决定从这个竞争机制里面退出回到老家。然后他就说其实无奇之前也有设定这个问题，就是回顾之前35加前的人生有什么样的成就之类的或者是收获。然后他也有类似的问题，然后那个男孩子就说活着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "对我虽然不觉得大家可能哈哈一笑，但我真心可能就是他说的那个事情，我觉得挺不容易的。我们真的有太多的朋友，可能因为内心的自我太过于挣扎，可能就选择结束自己的人生了。这样的事情不是鼓励了，所以我觉得可能这种35加1是可能面对一个外部压力，还有就是怎么去平衡自己的内心，就真的是变成了一个蛮重要的课题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:18",
      "text": "我突然想到你昨天分享的群里，就是三联的那个报道，就是好像可怕不是中，是中层。我觉得那个对我来说也是一种压力。当然这个我也得实际做了之后，我才知道它是一种压力。因为之前你会设想，你就会有幻想，你觉得自己是一个出色的领导者，你觉得自己身上有种种坊间流传的才华。但你真的一试验发现我不是特别的习惯和适应所谓的去管理别人这个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:47",
      "text": "很多人会有成就感，会觉得这是我的一个巨大的一种世界，对我的肯定，但那个对我来说全是压力，因为那个都是你和一个真实的人的相处，他不能被至少我的认为他不能被窄化和压缩成。我只是你的领导，而且我所有跟你的交往都是工作交往，不符合我的对这个世界的看法。但是当我遇到冷冰冰的工作的时候，我就意识到如果你不用工作的方式去管理的话，工作本身会坍塌。所以这也是一个非常大的，怎么讲一个很具体的难题，就是所谓管理的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "我刚刚还想到有一个什么，还有一个问题就是我其实是一个很害怕竞争的人，就是我特别害怕在一个比较当中，严格的比较当中，大家去争抢桌上的东西。只要我自己没有陷入一个视频的状态，我就会尽量避免我自己去出现在这样的一个桌边。所以恨不得是如果你们都想要这个东西，那肯定是他对你来说更重要。那就你拿着，因为我可能我还能活得下去，就种种，可能我如果要说的话，可以一直列举下去。就是你说的真正进入成年生活之后，发现了它里面的一些基本的准则，就是你必须得有这样的一些成年人的心，我们不评价他是怎么样的心了，然后你才能保证你自己不受伤害，在这个过程当中你能稳步的往前进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "后来我至少目前我感觉我不行，所以他甚至对我来说它都不是一个特别。就比如之前我们会说大哭什么的，我现在完全没有情绪和情感。在这上面我只是非常理智的看到了自己在这个游戏当中这个设定的不匹配。然后得就是你需要换一个角色来打这个游戏了。这一关是这个角色的技能点，是不能跟这个大怪做搏斗的。所以我觉得这个是我不知道，因为我们本来也设定我们聊35加的，比如失去和收获，我其实有点不知道这部分到底是我失去的还是我收获的。我现在其实倾向于是我收获的更多，就是它好像变成了一个很大的镜子，然后把之前那些哈哈镜的部分去掉了，然后真的就是看到他就是长这个样子，然后我好像看到他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "我喜欢说的那些对你说，你就你说的这武器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:00",
      "text": "刚刚说的这些，我可有太多话可说了。首先就是从你画的尾声开始说起。这个游戏规则，因为我也有完全一样的轨迹跟经历，但可能这个比你们提前了五年发生，就在我过去毁了。对，我过去三四年的工作经验就是完全做了一个不能说方向上错误，但是责任上错误的一个试探。就是我也尝试成为一个管理者，成为一个中层，然后发现我完全不合适，努了有一两年，然后中间想是不是我的问题？人人都应该学会管理是什么，管理可以运用到各种地方的。你想但凡想把这个事儿做大一点，你就得怎样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "然后我去问我很享受这份职位的同事，我就问他一个很简单的问题，我就说你工作上的成就感来源于哪里？他告诉我他的成就感来源于带团队。我说带团队为什么会给你成就感？他说带团队当他看到一个团队从愣愣的青色的合作之间很生涩的状态，到大家一起并肩去完成一个项目的时候，他会感到巨大的成就感。那一刻我就确定了，我说我没有，我完全享受不到这份成就感，所以这不是我该待的地方。所以我就做了一个对我来说很重要的转向。我觉得这个转向也是刚刚我们聊到，当你的原来的自我认定，原来你觉得你可以假装，直到成为了这个自我认定，被猛地泼了一盆冷水以后，我的决定就是我不要跟随有这个规则的游戏玩了，这就不是我的游戏，我可以去创造我自己的游戏或者换一种游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "这个世界上有很多的工作，很多的工种，它是一线的工种。你就是说你直接跟你所要从事的这份工作本身相处就够了。比如说我现在做的编剧，而且实际上这些工作在我一开始初入职场的时候我就得到了。比如我做记者的时候，你可能只要面对你的采访对象，然后你向上汇报，你不用向下汇报，你不用进行左右的管理，你就做第一线的工作就可以了。那我可以重新回到这个工作，即使他可能看起来说，你怎么我们有些社会上的声音可能会说，你到了人到中年，或者人到30的时候，你为什么又做了一个比较低阶的职位，或者是他是没有所谓上升空间的。就像我们刚进入媒体的时候，所有人都会有一个问号，说我当记者，然后呢，我可能一辈子都是记者，他没有一个所谓记者、编辑、总编的这样的一个空间存在。但经过这一番的自我试探以后，发现这个完全适合我，而且我也可以比过去更加坚定的，更加明确的重新进入这样的一线职位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "然后另外一个问题就是刚刚聊出来一个小分支，就是我们可不可以做一个很矮的中年人。就当你要应付这么多社会的标题，社会的琐事，然后跟人被迫的相处，出于你的工作要求，出于你的身份要求的时候，我觉得是可以的。我很久以前就存了一段话，存了很久，现在可以给大家念一念，就是作为一个很爱的人，我如何以不违背自我的方式跟人相处。这段话是这么说的，他说我的慢热并不意味着交往时会被动。在我眼里，人人都有根隐形的线，当你想与谁加深联系时，线就会明确地伸向对方。大多数时候，这根线淡淡的、若有若无地悬挂在两人之间，我觉得主动权在自己手上。这就是我可能从25岁以来到现在跟人相处的方式。所以很多人眼里当他们听说我是个爱人的时候都会很惊讶。但其实就是我会把这个自信找回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:34",
      "text": "我的表面的被动并不是抗拒与这个人相处，而我觉得那个合适的时机没有出现。而当这个时机出现的时候，即使我们是已经一年没有说过话的人我也仍然认为我们是很好的朋友。能够恢复到一年前最后一次见面的那个热度上面。这就是我的处理方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "学到很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "突然想起来一个段子，到处处有点记不清了。就是说没有什么人一人，只有他喜不喜欢你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:04",
      "text": "是，但我觉得刚才郭跃说的那个，其实也是在帮助我去理清。就是我其实就想知道这个，我也挺愿意相信，或者说我就是很相信你说的那个，并不是说好像非得在一个被动的关系当中才能表达我对你的肯定喜爱和我们的强的连接。但是我就有点不知道，如果没有这个强的关联，就比如说我跟梦莎就举例，我没有工作关系之后，我要怎么样去跟他表达你是我的朋友，和我们是一个亲密的关系。过去很多时候我们依赖工作上的一些交往和交集。然后当然还有可能个人层面很多表达是有的时候你也会觉得是不是自己很尴尬或者很workwk，这都是一个可能不知道什么样的人会给自己的这样的负担，你说什么样的话不会觉得冒犯，或者是觉得好像有其他的嫌疑等等等等。就是那个尺寸和那个武器，那个工具是什么样子的？那个是我需要时间去想清楚了，然后我才可能比较笃定的说OK我可以不要这个社会性的工具，然后我用我自己这套工具也能充分的表达我的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "你可以翻阅一下我们的聊天记录学习一下。因为我们就是典型的没有工作绑定。甚至我跟我现在几乎所有的好朋友，我没有因为上学认识的好朋友或者因为工作认识的好朋友，跟我所有的好朋友都不是同事或同学关系。那我们的聊天记录本身就充斥着。如果一句话总结的话就是当我想到你的时候，我想到了你我看到一本书的时候，我想到你我立刻就会跟你说，然后我也不在乎你有没有回应，因为这是我想到了你，他就能够在我此刻证明我跟你的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "我有一个很明显的体会，就是我可能在去年的时候开始有一点疲惫，说我是用一个我的工作身份跟大家认识的。然后有时候我就会回避，我就想说我就是赵梦莎，你认识的就是我。如果我没有工作关系，或者是你不知道我之前做了什么，你还对我这个人感不感兴趣。比方说今年其实我做了一些想带大家去长安公园认植物这种事儿。可能在那个场合认识我的人，他就只觉得我是一个可能喜欢植物，跟大家分享自然的人我觉得这样对我来说很不是。然后我好像经历过两次，像你刚刚说的，如果没有工作关系的话，我再如何跟我以往建立的这个社交圈子去保持联系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:33",
      "text": "我第一次可能从荔浦离开的时候，我感觉有很强烈的失落是来自于以往接触的那些艺术家，或者是在画廊工作的人，就是那些交际慢慢的就很淡了，甚至可能淡到连一个赞都不会有。但后面可能比方说去年年尾到今年，我反而学会了像顾玥说的，就是更主动的去抵触这条线，我关心谁，或者是我觉得我对他感兴趣，或者说我想跟他有深入的交流的时候，我就去做这个主动地线的工作。甚至可能有时候就是从一句你最近怎么样开始，然后这句话我就发现会带出来非常多故事非常多故事，就是感觉每个人的生活都很不容细看，都会有一些问题。甚至可能在之前想做播客的时候，我实际上也想过说用一个你最近怎么样的方式去进行一轮这样的对话，就真的可能会得到很多不同的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:43",
      "text": "之前跟喊夏洛布克的时候，他就说光是看到这个问题他都已经快哭了。因为他觉得在他的工作的场景当中，没有人会问出这个问题，这个问题也不是很重要。但你说这个其实我有一个，我不知道我有没有跟你说过这个故事。就是在学习这件事，就刚才我们跟各位说的这件事，这个过程当中，其实跟梦莎的关系是我的差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "第一个或者是前几个我想拿来学习的一个案例，就是上次我们录播课的时候，你就说到这个问题，就说你结束前一份工作的时候那个状态。然后其实那个工作当中我们说过的所有的可能更加公共，更加严肃。关于艺术的问题我都没有在我的脑子。他可能但是我再去找他，我唤醒。但是那个雇那个故事我一直记着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "你说到的就是你离开前面工作之后，发现你之前的很多工作上的关系突然消失。然后好死不死我又经历了你的第二次失去工作场景的这个时候，所以那个时候我真的是非常自觉的提醒自己，就是我不希望他再感受到这个东西。然后我就非常在我看来是我非常尴尬，因为我不知道我该怎么样去表达，你知道吗？所以我就非常尴尬的会去时不时戳他。我自己意识上是有非常主动的意愿，但是我其实不知道该怎么样去表达这个主动。所以那个是一次我不知道是成功还是失败的尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "但我的确另外一个感受就是我其实在工作当中认识的所有人，我首先都是用人的尺度去认识他的。就是这个人让我觉得好玩有趣，然后是个好人，然后我就会把它纳到我的这个交际的场域当中，而完全不是因为工作，甚至是工作那个东西在我的层面，这个可能和顾岳很像。就是工作那些可以剥离的，我们可以一起工作，也可以不一起工作，但是一点都不妨碍我们本身的那个关系。但是这又带来另外一个困惑，就是当你意识到更多的人不是这样，更多的人是通过工作、生活一些非常现实的关系来编织和排序跟你的关系的时候，我又是有一种不知道该怎么办的。就比如说举例，比如说有一个朋友是张梦山，我是当做非常好的个人的朋友在交往。但当我意识到我对他来说只是一个工作的一个关系，然后这个时候那我到底是按照我的排序来跟他交往，还是说我因为他的排序而终止跟他交往？这就变成又是一道我不知道该怎么解的题目，解解题的方式就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "解题的方式，就是等我们都失业了以后，还能以什么方式凑在一起玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:07",
      "text": "其实差不多，我觉得人生是分阶段的，而更细的分法就是分时刻的。只不过这个时刻你的拍子跟他的拍子没有对上。然后我觉得都不用着急，等他对上的时刻到来就好了。那也可能永远对不上，那就没有这个朋友了。那世界还很大，就不要勉强就好了。这个不是一道证明题，就是我非要证明我跟你的关系现在就是很好，我觉得也不必这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "这道题可以空着答，就是吧？跳过去可以跳过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "而且我觉得中又要用到中年这个词。总之反正卖过35之后，我有一种对很多事情的进取心，或者是想要强扭的那个心就没有了。甚至可能对很多东西的耐心都没有了。就不自觉的我觉得这个事情不止发生在我身上，我身边，比方说从丈夫到以前的朋友，我都能感觉到大家会快速的甚至是一种应激反应式的对很多事情做筛选。比方说这个事儿不行就不行，不会像之前假客气，或者说这个朋友是工作关系，那就是工作关系，可能也不会再很努力的说我们再多聊一聊，多了解一下，你看看我们能不能做朋友。大家其实主动的放弃了一些这样的动作，就是已经没有前戏或者是已经没有那个假动作了。人和人之间其实反而变得更简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:31",
      "text": "更干脆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "很多时候更干脆了，这种可能是一种经验筛选，就是以前你太过于顾及到我跟A我跟B之间会不会有后一层的往来。可能我希望不要得罪所有的关系，或者说我要保持所有的表面的和平，甚至我会因为可能某种变故切断了与A和B之间的关联之后，觉得有一点beauty，说是不是我这个人有点太现实了，或者是太利己了。但我觉得好像现在的我对这些就会放下很多，而且我会很喜欢那种点对点的关系建立。好比说因为我们去采访陈翠梅，然后对柔术感兴趣，我们就跟比方说柔术的人认识了。可能因为我之前很喜欢种花，我有一个花友的圈子，那我跟这些花友之间的往来可能也是局限于植物。虽然可能因为他们可能知道我有一些其他的功能，跟我在建立别的合作或者是别的交际也没关系。但不妨碍我跟他们可能都是因为一个非常具体的理由在一起连接。然后他们知不知道我是谁，他我有什么样的经历，其实都不重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:51",
      "text": "我们之前准备这期播客的时候，我在那个提纲里有写过一句话，就是人到中年就是得从身上抖落很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "确实又是个好标题，标题大王对我我突然想到就是我前在成都做活动，其实也不是这一次活动了，就是因为我的工作不是日常，还要在小的范围里面要说很多话。但我今天另外一个很大的变化就是有点不知道该怎么样去这样当众说话。这个又是很奇怪的，我在来这个工作之前完全不能当众说话的，就是会一直冒汗，会完全语无伦次。然后到慢慢被这个工作训练成一个具有这样职业功能的人，到现在这功能肯定还在。就比如说你给我一个话筒或者是给我一个任务，我肯定能够完成它作为我的职业技能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "但是过去的那种，因为很多时候我只能说我感受到的话或者我知道的话，到现在我说不出那种可以对大家都有用，或者我一定觉得对大家都有用，或者我很想努力去。推广或者我想去分享的那部分，愿望和动力都没有了。我只愿意做非常个人或者是熟悉或者是小范围的聊天。就是能够看到真人，然后也能够知道你经历了什么，你是什么样的人，然后我们再来做交换。然后还有一个就是很多人不是现在还是会签书？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "有的朋友就会特别可爱。他说你能不能给我写一句比较励志的，然后鼓励我的小孩儿或者鼓励我的朋友，他能够积极向上过去。我很喜欢这个游戏，然后我也觉得好像做文化工作，这个是那个游戏当中必须的一个设定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:26",
      "text": "你能想出一些漂亮话来，然后能够在这种地方给别人有很微小的鼓励。别人可能高兴了一天一周，然后度过他人生的一个阶段。但是我现在发现我拿到这个任务的时候，我就是一片空白，甚至是我都知道，我觉得那些话都没有用。所以我没有办法调动自己再想一句我觉得没有用的话给他们。所以我前几天最多写的一句话就是照顾自己，我只能想出这样的一句，就是我不知道有没有任何用处的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "我特别想问你问你你想问五七吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "比奥就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "你们说原本假定这是一个借，因为就不是一个好像是公务，就是借机跟朋友拉着聊天走走心的一个机会。而以往可能无论是录螺丝或者是其他的，好像主要的深入长达一个多小时的聊天，都是因为录螺丝吃饭的话，我们好像不会连续不停的聊天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:41",
      "text": "那就好好吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "对，其实是想让你做你的，就是把你的那个自我放出来，把你的自我放出来一会儿，然后让他溜两圈这种。但是今天因为又是罗斯的主播，这个社会身份和职责扣在你身上，感觉得你也没有办法说太多关于自己的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:03",
      "text": "可以吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:04",
      "text": "你想听什么？好奇就是吴奇是怎么积累财富，然后你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:10",
      "text": "这个离奇太厉害了，把理财软件打开，买了什么基金，我们分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "唯一的买基金都是赔的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "我跟吴奇好像有蛮多相似之处，就是上一次坐在这儿跟他聊天的时候，我就说我第一次跟你交流，就觉得好像我们肯定就是前世有缘那种感觉。我们好像都有很理想化的一面，也有很现实的一面。至少可能今天的在座的三个人，我们肯定比他更务实。戊戌的部分少于五月，那务实的一部分表现出其实我们都攒钱买了房子，或者是说对于自己的生活还是有那种紧张感的。也会把自己的小家经营的还不错，武器有自己陆陆续续的收藏，然后也很有他的体系。就是我能看到能在他的家里面看到他不太一样的一面，然后包括可能选择一个云南的精神老家作为自己的后方。对，就是时不长的可能要从北京的这种压力当中退出到云南去呼吸1下。我们俩没有商量，但是都做的差不多的事儿，所以其实性格使然，还是说三十多岁的人就会这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:28",
      "text": "这个就是印证我前面那个理论，就是不管我们是不是认识，但是你像我们这样，或者说我们假定完全不认识，但是我们的人生行进的道路就会出现这样的重叠。然后我就觉得这些重叠是有意义的。不管是说用35加这个题目，还是用其他的标签去衡量它或者描述它。但是这种共性本身我觉得是存在的，然后这个东西是可以讨论的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "而且我觉得我35加之后有点在乎钱了。就是我之前我跟古月我们还聊了一期关于这种金钱观的话题。就说到小时候其实在乎钱是觉得很羞耻的，就会被因为知识分子环境的家庭会说怎么能这种财迷？就怎么能那么在乎钱做事儿呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:17",
      "text": "然后我现在就是觉得好像某种程度上那个数字会给我安全感，或者说那个存款的数字意味着就是我可以做什么样的选择。比方说我可以去哪里玩儿，或者是说我可以怎么去改善我和父母的生活，然后那个东西好像多多少少从我人生当中考虑的价值的比重变高了。这个真的不是习得的，或者是说因为看了什么东西产生了焦虑。我这样做的，我好像就是觉得慢慢他从我身体里面长出来了。然后我就有时候会回想说，人原来真的会变成什么所谓的那种酸坏，变成自己不喜欢的样子，或者是说什么长大了你就成了他那种屁话。就是我也在想这个变化是怎么样发生的。甚至有时候我也在想，朝阳仁波切的顾月在35岁会变得跟我对，会变得跟我差不多，还是说他给我一个不一样的活法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:26",
      "text": "我先回应，因为又是特别同频的，一个是我之前也是完全对钱没有概念的，就是你当然因为我成长的家庭也没有给我对钱，好像让我去焦虑这件事情。虽然没有也不是大富大贵，但就一直是有一个非常稳定的一个生活，所以从来没有那种大的匮乏。所以对钱包括什么理财这种其实都是很后面才慢慢的开销，知道一点，但完全在之前就完全没有概念。但这一年一两年不，这一年是非常自觉的在挣钱和攒钱，但是之前的那个焦虑当然一直有。前面郭伟也说了，其实是希望照顾自己的父母，就是外出现了比较坏的情况的时候，能够有至少能够自己有一点点能力去帮助他们。然后另外一个就是想要怎么讲，为接下来的坏日子和坏生活做一点准备。所以你不知道什么时候你就什么钱都赚不到了。所以在之前可能我觉得很多时候我可赚可不赚，或者我觉得为什么这个钱让我来赚的这种钱我今年就是完全都要都会去赚。然后这个是特别大的一个变化。背后的原因我觉得是跟今天环境是有关系的，他不断给我的这种暗示和我自己察觉到自己的不适。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "所以另外一个变化就是也不是变化，就是你前面说到那些什么兴趣爱好和对自己那个我其实也和前面我也说那个联系起来，就是对自我的关注，我觉得我还是一直挺照顾自己的感受的，哪怕是这个中间我们说不是什么时候，我也都及时的意识到了这种不适，或者想办法去面对它。我还是希望我的决定是以我自己的感受为前提。所以不管是你说消费，有的时候买玩具，买点画或者是买一点这种艺术品，是就是怎么讲娱乐自己。然后包括你有自己的一个，比如你喜欢哪里就在哪里能够待一待，这种就是看起来的对自我的纵容。是好像我现在我的天平更加倾向到这一点。如果说之前好像你是通过一些交易去置换掉这些东西，现在我就希望说我更加的以自我感受为基础去做这个决定。说到这儿，好像35家好像都是挺好的收获。如果说这些变化只要不出现破产等极端的情况的话，对，郭月，因为前面我们一直给顾月的设定就用它来拯救两个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "就是把你拱到一个位置。对，来个这个是不是你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:52",
      "text": "想象的悲惨的在骂我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:54",
      "text": "我觉得完全不会。你听到这些，你不会觉得再给你更多的时间，你也会陷入这个吗？还是你有充分的信心，不会陷入我们俩的老路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "我不在乎天一个是我不会以这样的尺度来考虑我的问题，就是我觉得我的活法一直以来都是很宠自己的，原因在于我反而会更加的把生命看得很随机。你真的不知道你下一周下一年会发生什么样的事情。但当他如果是一个特别大的事情发生的话，那我前面过的日子就是我想过的日子。所以我不会有什么我要置换或者我要储蓄，去为自己以后的人生做一个保险或者妥协。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:34",
      "text": "对我觉得我的钱攒大钱的用处只有两个，一个就是为了照顾父母，然后还有一个就是给自己一些试错的机会。就比如说我在我上一份我刚刚说了不是很适合的职位的这份工作上攒了一些钱。这些钱其实将将够我现在在编剧这条路上去做两三年。两三年的试错，哪怕我一分钱收入没有我也可以在我现在的生活标准下很好的活下来，我觉得就足够了，我不需要比这两项以外更额外的钱了。所以我觉得只要我现在的这种对生活的看法没有变切，生命中没有出现新的巨大的变化。比如说结婚生子，在我自己的这条轨道上应该能继续向前滑行下去。而且我反而是出生在很匮乏的家庭的，就是我受过大琼，就是那种饭都吃不饱穷。所以我觉得就是在吃饱饭的基础上，你是账户里有1万块钱还是10万块钱，对我来说没有什么特别大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "另外还有一点就是我身上刚刚说的工具箱，我的工具箱里有很多技能是我马上拿出来路边支个摊我就能有收入的，虽然他不多。比如说我去做一个健身教练，他一小时可能有个一两百的收入。或者是我去做一些技能性的工作，他马上就能让我能够运转起来。他不需要依赖别的人、别的关系、别的职业身份，确切的社会定义的职业身份才能够滚动起来。所以这也是我安全感的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "好像有点点题35加怎么平衡自己？就是工具箱里面多点随时掏出来就能用的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:09",
      "text": "对，学个技能，什么理发什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "我确实有媒体朋友，他前几年其实就离开了，我觉得当时好像媒体没有那么明确的走下坡路，但是他就学了一些像barber这种技能，然后他就开始自己做自己的工作室。只要有固定的客人，他就活得下去，还挺舒服的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:30",
      "text": "我觉得尤其在当今刚刚说了很多遍，这个大环境的问题。你不能再指望有一个外部的稳定的结构去支撑你去攀登的时候，你就得想那人最基本的需求上有没有什么空间是你可以施展的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:43",
      "text": "我觉得最后我们再聊一个问题，就是特别具体的我们或者把那个时间刻度缩的更小一点。就是接下来的比如说今年还有两个月左右时间，然后到明年春天这段时间你们有什么计划，你打算怎么度过呢？然后你就会度过你的本命年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "赶紧快进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:06",
      "text": "一分钟都不想待了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "其实还好，坦白讲35的时候比较不顺利，因为有这个大的变故在这儿，我觉得挺难消化的。但36岁我就选择一个好像见招拆招，顺坡下驴的这种方式就过来了也还不错。然后也没有遇到太多捉襟见肘的时刻，也挺放任自流的，就是顺着自己的兴趣爱好做了很多新的尝试。然后最后两个月，其实反而是之前准备了很久的工作，一直一直因为外力推到了11月底。我在上海会给一个日本的设计师高田伟测一个展览。所以相当于这个事情做完了，我今年就有一个比较明确的收尾了。某种程度上算是把本命年画了个句号。就是年初在什么又去泰山，又干嘛又去山西信仰消费的那些钱，希望在年底能有所回收。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:07",
      "text": "名言坦白讲是一点儿都没想过，我可能还算是一个有计划的人，但是我好像对明年我就选择不想了。该发生什么就发生什么，然后做完一个事情，得到一个事情的反馈和结果，如果没有反馈结果就再说。反而是一个更所谓是佛或者是什么的那种心态，就稍微有点变得不一样了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:36",
      "text": "已经有变化了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:39",
      "text": "不错，仁波切表示认可。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "与其就是多赚钱，我觉得这个比喻特别好笑。前天见到熊阿姨，然后说问我如果做顾问应该怎么收费？然后我们就开了个玩笑说，就是等你去做心理咨询的赚完这个钱之后，去做心理咨询的钱加一点就是顾问的费用。故远了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:06",
      "text": "我觉得我要再说，我没有可能真的会招骂。我就努力想了一下，我可能希望我现在伸出这些枝杈能够有一些小的果实。无论是编剧的目前的这个项目，还是现在也在学柔术，然后也在学跳舞，希望他有一个可以展现给大家的机会，其他的就没有了。仍然在我原来的轨道上。但是如果我到最后的话，我特别想分享一个，因为我看了那个提纲里有一个关于榜样的问题。其实我有一个跟我生活完全同频的人是谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:39",
      "text": "是我奶奶。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:41",
      "text": "听你讲过。对我奶奶她今年80，应该85 86岁了。然后他在几年前我爷爷去世的时候，就自己表达了非常明确的意愿，就是要住养老院，为此也拖着他的儿女陪他看了很多家，亲自挑选他要住养老院。他不是被动的说，我不想一个人给你们添麻烦，他是说我觉得我腿脚利索的年份没剩几年了，我想过的生活，这个生活是什么呢？就是跟自己的同龄人在一起交一些新的朋友，然后每天可以吃不同的饭中有自助餐，而且可以学一些新的东西。他在住进养老院的这两三年里，以他八十多岁的这个年龄去学了钢琴，学了书法，学会了国际麻将，然后学了各种手织的工艺品，然后还会打腰鼓。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:29",
      "text": "他在养老院的生活快乐到每次逢年过节把他接回家。他在家里待了两天，他就说我要回去了，真的没有意思了，回去找我的朋友，他也减轻了很多我的负担。比如说我回家过年的话，我可能初四、初五就想回北京自己呆一会儿，真正给自己放个假。本来我会觉得很有罪恶感，为什么想这么迫切的逃离家庭呢？但是我的奶奶现在她会在初二的时候比你更早逃离家庭。吃完午饭拎着自己的小包说差不多了，我要回去了。对，太棒了这个家庭。对，然后我的姑姑会在门口送，他就笑眯眯的说那你有空常回来看看什么的。然后我就会觉得我现在过的生活就是跟我奶奶一模一样的生活。而这样的生活就是你到了可能在两位的想象中，是到了你养老的时候才会允许自己去享受的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:23",
      "text": "那你把它提前到30岁也可以.",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:26",
      "text": "就是在给自己报一些兴趣班，然后跟自己的好朋友一起度过一些快乐的时光。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:33",
      "text": "我也是觉得，当然这个感受是前几年就有的，我觉得退休人的生活是很值得学习的。当然可能我们的父母辈他们是觉得熬到这个年龄阶段，我才允许自己这样生活。可是你仔细想一下，就是春天天气很好的时候，你在办公室里面苦哈哈地解决领导的问题。但是他们在干嘛？他们可能在公园里面撞大树，然后跳舞很开心，观鸟或者是怎么样。所以我反而觉得今年我做了很多有点像离退休的那种状态的转变。比方说去公园看鸟，然后去野外徒步，然后观察植物什么的。我是觉得我现在的年纪就学会这些技能，可以帮助我更好的成为一个老年人，或者是说帮我成为一个更好的当下的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:25",
      "text": "很多人可能还没有获得这个信号，就是说你还可以这样去延续你的生命，而不是说必须得劳动交换粮食，交换到一个60岁的状态，甚至现在65岁的状态，你才可以这样生活。而且我觉得恐怕到65岁的时候，大家已经不知道该怎么样生活了。我觉得我爸的退休生活就挺颓废的，虽然他觉得待在家刷手机也挺开心的，但是确实就是现实条件，他膝盖也不好了，他也走不了什么远路了。那比之这种生活，我更愿意可能在自己腿脚很灵巧，说起十几公里就来这儿的这种状态下去拓展更大的人生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:08",
      "text": "所以就三十多岁如果相比二十多岁的那种，就是有一些未知的恐惧，同时有一些未知的压力，当然有一未知的自由的情况来讲，我觉得我们的世界变窄了，这个是必须得认可的。就是我们的体能肯定不及更年轻的人，但是我们的某种程度上耐心、资历或者是其他的东西又更多了。现在好像是一个无限迫近衰老的一个状态，就学会去适应这个过程可能也挺好的。如果一个人可能三十多岁开始学会真正的生活，那可能后半辈子也挺快乐的，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:55",
      "text": "对，也对中国人来说已经不是很晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:58",
      "text": "也可以移步初学者博客来学习如何进行真正的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:03",
      "text": "倒是更新了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:05",
      "text": "再攒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:06",
      "text": "对，我们差不多。然后就是我觉得你就前面你们就说要拧松一点。如果就是你画到一个自我的尺度，我就觉得好像这一切真的可以松弛下来。我也觉得怎么说呢？就是在今天这样的一种社会环境里面，有时候你看清那个真实的自我，真的可能已经是在这种环境里面我们能够得到的最大的收获了。因为可能我们得不到什么太多外在的肯定，然后这个世界不剥夺你这些已经很不错了。所以花一点时间跟自己相处挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:39",
      "text": "前面磨砂说世界变窄了，我一开始也觉得很恐惧，因为我们的工作都是不断的，好像要去新的世界要拓展那个部分。但是我觉得现在的阶段我接受了世界变窄了这个现实。其实我也认识到，其实我喜欢一个小的世界，就是我觉得那个小的世界是会让我舒服的。所以我们最后就留在这样一个还不至于太悲观的结尾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:02",
      "text": "世界里往更深处走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:05",
      "text": "突然想到我们过了三年，那种很小的世界的生活好像都没怎么着，怎么今年开始抱怨起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:11",
      "text": "对，就是出现因为你变量又出现变化了，你又可以你有可能出去，然后那你怎么选择呢？就还是选择留在大礼包。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:20",
      "text": "这大礼包了结束了，谢谢大家，谢谢罗斯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:34",
      "text": "人生路。美梦似路长。路里风霜扑面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:48",
      "text": "如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们。欢迎在本期节目的评论区留言，感谢大家收听本期的螺丝在拧紧。我是吴奇，欢迎大家在泛用型播客APP以及各大音频平台搜索订阅我们的节目，下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:10",
      "text": "人生是。美梦。梦里依稀有泪。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，三位嘉宾深入讨论了随着年龄增长，人们面临的恐惧、压力与自由感的变化，以及体能下降但智慧与经验增加的现实。他们强调了适应衰老过程的重要性，提倡通过自我反省和内省来寻找生活的意义，并指出认清真实的自我可能是最大的收获。对话还探讨了如何在现代社会中找到平衡，面对工作、个人兴趣、家庭责任以及对未来的不确定性，特别强调了自我接纳、持续学习和保持乐观态度的重要性。嘉宾们分享了各自的生活经历，提到了拥有多种技能、保持身体和精神的健康、以及积极面对生活变化的重要性。通过深入的讨论，他们鼓励听众面对人生的各种挑战，以开放和积极的心态去探索和享受生活中的每一段旅程，即使三十多岁才开始真正生活也不晚，对很多人来说已是较佳时机。",
    "qa_pairs": [
      {
        "question": "35加是否是一个合适的刻度来衡量这一阶段人们遇到的困境？",
        "answer": "我们并不是说35加是一个问题，而是这一阶段很多人遇到了一个相似的困境，我们想知道35加是否能作为衡量我们这些人状态的一个合适刻度。",
        "time": "00:00:30"
      },
      {
        "question": "人到中年会有怎样的变化？",
        "answer": "人到中年会从身上抖落很多东西，比如那种掷骰子式的人生经历可能会让人感到不安，并且在这个阶段开始更在乎经济安全感。",
        "time": "00:00:48"
      },
      {
        "question": "这个话题为什么与日常生活和成长密切相关？",
        "answer": "这个话题与我们每个人都密切相关，尤其是对于已冲破35岁大关和处于35加状态的我们，以及对这一年龄问题有不同看法的顾岳老师。",
        "time": "00:01:51"
      },
      {
        "question": "为什么选择讨论35岁这个话题？",
        "answer": "因为35岁是一个社会化的年龄节点，不断被消费主义强化，如广告中的“35岁危机”等，并且不同年龄段的人在这个时期可能会遭遇相似的职业和生活困境。",
        "time": "00:04:34"
      },
      {
        "question": "对于“中年危机”这个说法是否接受？",
        "answer": "我们都不太喜欢“中年危机”这个说法，因为它定义范围太宽泛，没有精确捕捉到人生中的变化和挑战。",
        "time": "00:05:55"
      },
      {
        "question": "35岁这个时间节点有何特殊意义？",
        "answer": "35岁是一个人们在社会期待和个人经历中都可能感受到较大变化的阶段，比如职场环境的变化、周围朋友遭遇的困境等，让我们觉得有必要探讨一下这个年龄点上发生的变化和面临的挑战。",
        "time": "00:07:20"
      },
      {
        "question": "你认为父辈到我们今天处境的根源可能是什么？",
        "answer": "这种处境的根源可能在于很多人对自己人生的预设是一种步步为营、持续上升的想象，比如按照既定路径工作、晋升。这种模式不接受暂停、倒退或重新选择，当面临众多竞争者和有限的机会时，就会产生压力和困境。",
        "time": "00:14:42"
      },
      {
        "question": "对于年轻一代，你的观察是怎样的？",
        "answer": "对于年轻一代，特别是20岁左右的人，他们往往更加迫切地想要爬上社会梯子，并且需要明确的方向。而在我二十多岁的时候，想象则更为开放，可能性更多。",
        "time": "00:15:34"
      },
      {
        "question": "你自身的职业经历是怎样的？",
        "answer": "我从大学毕业进入社会以来，从未停止过在不同行业尝试和推翻重来，没有选择轻松的发展道路，而是不断寻求新的挑战和改变。",
        "time": "00:16:08"
      },
      {
        "question": "你如何看待父辈的做法，并对自己有何影响？",
        "answer": "我认为父辈在下岗后没有尝试过其他出路，处于等待状态，这对我产生了反向影响，使我更加积极地去不断尝试和改变。",
        "time": "00:17:07"
      },
      {
        "question": "你的人生尺度感有何特别之处？",
        "answer": "由于母亲早逝，我有一种紧迫感和珍惜光阴的心态，35岁对我来说像是人生过半，需要更加珍惜每一天，并且始终保持一种初学者的心态，尝试各种可能性。",
        "time": "00:18:05"
      },
      {
        "question": "为什么在35岁这个阶段感到困难和困扰？",
        "answer": "在35岁时，我意识到经验积累和社会交际等惯性并不能保证持续向好的方向发展。之前忽略了一些矛盾和声音，在长期积累的问题爆发时，让我意识到现实并非想象中那样顺利，甚至需要我去面对和解决之前回避的争执和负面情况。",
        "time": "00:20:25"
      },
      {
        "question": "在35岁之后，你的心态和行动有何变化？经历这些变化后，是否有所谓的心理转变或成长？",
        "answer": "35岁之后，我开始回避矛盾和争执，变得更加向内思考。但在经历了与合伙对象的矛盾激化后，我开始反思并接受暂停和调整的状态，不再一味追求积极对抗，而是学会理直气壮地停下来。经历了心理风暴和精神危机后，我发现自己能够积极面对困境，即使没有按照传统轨迹取得显著成就，也保持了相对良好的生活状态，并从中学到了承认并接受挫折的重要性。",
        "time": "00:22:20"
      },
      {
        "question": "在当前社会环境下，为什么放松和正常平静下来比较困难？作为朋友或旁观者，当你看到梦莎35前后变化时，你内心真实的感受是什么？",
        "answer": "因为整个社会普遍存在的紧张、紧缩和机会稀缺的状态，加上周围不断传来诸如失业、失去保障等消息，这些都增加了让我们放松的难度。我会感到心疼，但同时也觉得那些并非大事儿，可以有弹性的重建自己。即使面临外部困难，如工作阻碍或感情问题，也认为是一个清醒和重新定位的机会。",
        "time": "00:28:56"
      },
      {
        "question": "你是否也有过在30岁生涯中感到困难和压力的节点？",
        "answer": "对我而言，一些生活中的变故并不算大事，除非身心健康受到威胁。我更多地通过准备自己的工具箱（如练瑜伽、照顾家人朋友、心灵修炼等）来应对挑战，并能与朋友保持良好连接。",
        "time": "00:31:10"
      },
      {
        "question": "上班或坐班是否是一个重要的变量影响着我们的感受和应对方式？",
        "answer": "是的，光脚者（无固定社会地位）在大环境不好时有优势，爬得越高摔得越惨，而我这种相对自由的人没有什么可失去的，所以更能坚持自我。同时，我们三个都没有面临家庭责任等更严峻问题，更多关注自我发展和变化。",
        "time": "00:32:53"
      },
      {
        "question": "对于财富管理和安全感的建立，随着年龄增长有何变化？在35岁之后，对于自我的认识和追求有何不同？",
        "answer": "随着35岁后的成长，我对生存有了更现实的考虑，虽然仍保持一种“没有什么好失去”的心态，但也会更注重建立财务安全线，例如存款、保障等，以应对可能出现的危机，让自己站得更稳。在35岁之后，我们对自我的认识更为深入，可能会经历从理想化到现实化的转变，开始更现实地考虑生活中的保障和安全，同时也可能面临对原有自我的误判，需要重新认识并接纳真实的自我。",
        "time": "00:35:14"
      },
      {
        "question": "在工作中，你是否感觉每一次工作都是对内心自我的一种伤害，导致你不想再过于狠心？",
        "answer": "是的，我觉得每一次工作确实都在某种程度上伤害那个原初的、让我感到舒适和自在的自我。我开始意识到需要暂停并理性地照顾这个自我，以防止它出现病变，因为一旦出现问题，可能会带来更严重的问题。",
        "time": "00:41:59"
      },
      {
        "question": "成年生活是否像患有一种慢性病，会让人感慨生活的艰辛与压力？",
        "answer": "确实如此，有时候会发出成年生活很苦的感慨。特别是在看到35岁以上的人面临职场危机、年龄焦虑等话题时，感到一种普遍的压力和挑战，如何平衡外部压力与内心需求，成为一个重要课题。",
        "time": "00:42:39"
      },
      {
        "question": "对于管理岗位的压力，你的体验是如何的？",
        "answer": "我发现自己并不适应管理他人，尽管之前设想自己可能具备出色的领导才能。实际操作中，我发现管理他人是一项艰巨的任务，因为它涉及到与真实的人打交道，这与我期望的工作关系并不相符，反而给我带来了压力。",
        "time": "00:44:18"
      },
      {
        "question": "是否有人害怕竞争，尽量避免在严格的比较中争取资源？",
        "answer": "是的，我就是一个害怕在严格竞争环境中争夺资源的人，更倾向于让别人去争取，自己则在相对安全的距离内观察和应对。",
        "time": "00:45:23"
      },
      {
        "question": "经历了一番自我探索后，你是如何看待和接受自己当前角色转变的？",
        "answer": "经历了一系列自我试验和反思后，我决定不再按照原有的规则玩游戏，而是转向更适合自己的道路。即使这个过程中看似降级，但实际上是找到了更适合自己的位置，能够更加坚定明确地回归一线工作，并重新建立人际关系。",
        "time": "00:48:31"
      },
      {
        "question": "如何在保持自我的同时，以不违背自我的方式与他人相处？",
        "answer": "我的交往方式比较独特，表面的被动其实意味着我正在寻找合适的时机与对方加深联系。当时机出现时，即使长时间未见也能迅速恢复原有的亲密关系。我不依赖工作关系来维系友谊，而是通过自然流露的情感和真诚的交流来表达对他人的好感和紧密联系。",
        "time": "00:50:34"
      },
      {
        "question": "在你结束前一份工作后，你是否意识到自己对人际关系的处理方式有所变化？",
        "answer": "是的，在我离开前一份工作后，我突然发现之前的工作关系很多都消失了。第二次失业时，我尽量避免让别人再次经历那种失去关系的感觉，但同时我也意识到，在工作中认识的人，我是首先以人的尺度去接纳他们，而不仅仅是基于工作关系。这让我在面对不同的人际交往模式时感到困惑，例如当意识到某些朋友仅将我视为工作关系时，我该按照自己的排序来交往还是因他们的排序而终止交往。",
        "time": "00:55:58"
      },
      {
        "question": "那么你是如何处理这种关系变化带来的困惑的呢？",
        "answer": "我选择等双方的“拍子”对上，如果一直无法调至同一节奏，那就接受可能不再有这种朋友关系的现实。我认为人生是分阶段和时刻的，不必急于证明某个关系当下就是好的，有时候可以顺其自然，放下一些强扭的努力。",
        "time": "00:57:07"
      },
      {
        "question": "中年之后，你对人际关系的态度有何变化？",
        "answer": "中年之后，我似乎失去了年轻时对许多事情的进取心和耐心，更倾向于简洁直接的人际交往。更愿意建立点对点的关系，比如因为共同的兴趣爱好而结识的人，而不那么在意对方是否知道自己的其他经历或背景。",
        "time": "00:57:33"
      },
      {
        "question": "随着年龄增长，你在公开场合表达自己的能力或愿望是否有所改变？",
        "answer": "是的，随着年龄增长，我发现自己在公开场合讲话时没有过去那么紧张，职业技能还在，但不再像以前那样努力去寻找对大众有用且值得分享的内容，而是更愿意进行小范围、深入的交流。",
        "time": "01:00:38"
      },
      {
        "question": "在聚会或活动中，你会像以前那样即兴创作励志话语鼓励他人吗？",
        "answer": "现在我发现自己在面对这类任务时，往往陷入空白，难以说出无用的话来激励别人。即使写出来的话也显得苍白无力，如“照顾自己”这样的话语，无法调动自己去想一句更有实质意义的话。",
        "time": "01:01:26"
      },
      {
        "question": "你对金钱和储蓄的看法是怎样的？",
        "answer": "我不太看重钱的绝对数量，我攒钱主要为了照顾父母和给自己一些试错的机会。比如我在不适合的工作上存下的钱足够我在编剧道路上尝试两三年，即使没有收入也能维持现在的生活水平。只要我的生活观念不变，没有新的巨大变故（如结婚生子），我就能继续沿着自己的轨道前进。此外，我掌握很多技能，可以在需要时迅速获得收入，这也是我的安全感来源。",
        "time": "01:09:34"
      },
      {
        "question": "对于未来几个月有什么计划？",
        "answer": "在接下来的两个月至明年春天这段时间，我的计划相对随性，不会有特别具体的安排。35岁时经历了一些波折，但在36岁这一年，我选择顺其自然地度过，并做了很多新的尝试。今年最后两个月，我有一个之前准备了很久的工作项目——在上海为一位日本设计师高田伟筹备展览，这样可以为本命年画上一个明确的句号。",
        "time": "01:11:43"
      },
      {
        "question": "对于未来的生活规划持何种态度？",
        "answer": "我对未来不再像以前那样设定明确的计划，而是更倾向于“见招拆招”，根据情况灵活应对。不再过分追求赚钱，而是专注于手头的事情，享受完成任务的过程和得到反馈的过程。同时，我也在通过学习编剧、柔术和舞蹈等兴趣爱好拓展自我，期待在这些领域有所展现。",
        "time": "01:13:07"
      },
      {
        "question": "是否有退休生活或榜样人物的想法？",
        "answer": "我的奶奶作为榜样，她在养老院过上了自己想要的生活，学习新技能，结交朋友，享受自由。这让我意识到，追求个人兴趣和与朋友共度时光是一种值得学习的生活方式，并不局限于特定年龄段。我现在也在尝试提前体验类似退休生活的内容，学会欣赏和适应这个阶段的人生转变。",
        "time": "01:14:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨35岁困境：中年危机与个人成长",
        "summary": "本次对话围绕35岁这一年龄阶段展开，探讨了人们在这一阶段面临的相似困境和挑战，包括对金钱的重视、安全感的来源、以及个人职业和生活的变化。参与者分享了各自的经历和感受，讨论了如何应对所谓的中年困境，并强调了个人成长和自我认知的重要性。同时，节目鼓励听众思考年龄对个人生活和心态的影响，以及如何在不同人生阶段找到平衡和满足感。"
      },
      {
        "time": "00:03:44",
        "title": "探讨35岁现象：年龄与生活变化",
        "summary": "对话围绕“35岁现象”展开，讨论了年龄对个人生活、职业发展和社会角色的影响。参与者分享了自己对年龄的感知变化，以及35岁作为社会化年龄所带来的压力和期待，包括消费主义广告对年龄的刻画、职场中的年龄歧视等。此外，还探讨了中年危机的概念，以及不同年龄段所面临的阶段性问题和困境。通过个人经历和周围人的反应，讨论了35岁是否是一个衡量现代人生活状态的合适刻度。"
      },
      {
        "time": "00:08:11",
        "title": "媒体与年龄刻度的消费主义",
        "summary": "对话围绕媒体如何利用年龄刻度制造消费主义现象展开，讨论了媒体如何针对不同年龄段的人群创造焦虑和需求，特别是通过制造特定年龄的危机感来引导舆论和消费。同时，参与者分享了自己对年龄刻度的个人感受，表达了对这种刻度划分的质疑和对年龄变化的个人体验。"
      },
      {
        "time": "00:10:06",
        "title": "35岁焦虑：从下岗潮到互联网裁员的世代反思",
        "summary": "对话围绕35岁年龄焦虑展开，探讨了从父亲那一代的下岗潮到当前互联网行业的裁员潮对个人和社会的影响。这种焦虑不仅源于个人成长的节点，更成为了社会的巨大焦虑来源，特别是对刚毕业的年轻人产生了深远的影响，使他们对自己的职业选择和未来前景产生了极大的质疑。"
      },
      {
        "time": "00:12:28",
        "title": "现代人在职业与生活中的迷茫与压力",
        "summary": "对话探讨了现代人在学业、工作和人际关系中的阶段性变化以及由此产生的改变感。讨论特别强调了年轻一代面对不稳定劳动力市场时的独立态度和适应性，与父辈持续不断的工作动力和责任感形成对比。此外，讨论还触及了对人生不断上升的想象所带来的压力和困境，以及这种步步为营的生活模式可能导致的问题。"
      },
      {
        "time": "00:15:34",
        "title": "年轻一代的职业态度与父辈的不同",
        "summary": "对话探讨了年轻一代与父辈在面对职业和人生规划上的显著差异。年轻一代更倾向于寻求紧迫性和明确的目标，与前辈们的按部就班形成对比。同时，对话中提到了个人因父母对待工作和机会的态度，激发了自己不断尝试和探索新领域的人生观。这种积极主动的态度，在当今社会中被视为一种应对不确定性和寻找新机会的方式。"
      },
      {
        "time": "00:18:05",
        "title": "人生紧迫感与年龄的反思",
        "summary": "对话中的人表达了对人生紧迫感的深刻体会，源于其母亲早逝的经历以及家庭的重大病史，使得他对时间的珍惜与年龄的感受与大多数人不同。他提到自己在二十多岁时极度加速尝试各种生活体验，希望在有限的人生尺度内尽量多尝试。到了35岁，他感受到社会和玄学教育下对这个年龄阶段的不顺，觉得成人的世界比年轻时的主观能动和冲劲更具挑战。"
      },
      {
        "time": "00:19:54",
        "title": "35岁职场转折：经验的局限与自我反思",
        "summary": "在进入35岁的周期时，面对工作和社交积累的经验不再像预期那样可靠，带来了巨大的挑战和反思。此前的加速成长和取得的回报在这一阶段遭遇了瓶颈，长期积累的矛盾突然爆发，导致个人在处理矛盾和负面情绪时变得回避和内向。通过这一经历，意识到逃避并非错误，而是自我反省和重新定位的重要过程。亲密伴侣的建议帮助其理解失败并非绝对的负面，而是成长的一部分，从而学会坦然面对停顿和失败。"
      },
      {
        "time": "00:24:42",
        "title": "三十而立：面对变化与挑战的心路历程",
        "summary": "对话围绕一位三十多岁个体在面对亲密关系变故、工作生活调整以及经济不景气等多重压力下的心态变化和应对策略展开。尽管经历了心灵风暴和精神危机，该个体保持了积极的生活态度，未陷入抑郁，主动寻求改变和调整。面对未知的焦虑和恐惧，尤其是对经济状况和个人能力的担忧，他努力抓住每一个机会，尽管有时感到迷茫和分散。通过自我反思，意识到今年的不顺利可能与经历过于分散、缺乏明确主线有关，这影响了事情的推进速度和结果。"
      },
      {
        "time": "00:27:59",
        "title": "从自律与努力探讨现代生活的压力与适应",
        "summary": "对话围绕自律、努力以及现代社会的压力展开。一方通过梦莎骑自行车和日常大量运动的例子，展现了积极上进的态度，而另一方则反思自己在面对社会压力和不给机会的环境下，如何调整心态，放下对成功的执念。讨论中提到，社会的紧张和紧缩增加了个体解决问题的难度，但同时也强调了面对挑战时，重建自我和清醒的机会。最终，通过朋友间的相互理解和支持，探讨了在困难面前保持坚韧和积极的态度。"
      },
      {
        "time": "00:30:55",
        "title": "应对生活挑战的个人经历与思考",
        "summary": "在年轻生涯中，面对家庭和朋友遇到的困难，个人通过准备自己的工具箱，包括瑜伽、心灵修炼、表达方式等，来帮助自己和他人应对挑战。即使在大环境不好的情况下，保持光脚的心态，即不害怕失去，因为所有的一切都是自己徒手建立起来的。此外，与自己的相处和面对自我变化成为更重要的议题，而非家庭和社会责任带来的压力。"
      },
      {
        "time": "00:33:48",
        "title": "35岁后的生存现实与心态变化",
        "summary": "对话围绕35岁后面对生活困境和个人心态的变化展开。讨论者分享了自己在艺术行业工作的经历，以及在面对无收入、消费降级等困境时的应对策略，强调了更加现实的生存考虑和财富管理的重要性。此外，他们也提到了在退出主流竞争机制后，虽然放弃了某些物质财富和关注，但也卸下了相应的责任和压力，从而能在面对生活挑战时更加游刃有余。"
      },
      {
        "time": "00:37:55",
        "title": "35+的自我探索与心理压力",
        "summary": "对话围绕35岁以上人群在不同年龄阶段对自我的探索和理解展开，强调了在这个年龄阶段，个人对自我认识的重要性及面临的心理压力。讨论中提到了在社会不同语境下，如何平衡自我与社会期望，以及在实际工作和生活中遇到的不安和焦虑。通过MBTI测验的例子，展现了自我认知的动态变化以及如何在不断尝试中重新定义自我。最后，讨论了在成年生活中面对外部压力和内心挣扎时，如何平衡内心与社会的关系，以及对生活的深刻感慨和心理健康的重视。"
      },
      {
        "time": "00:44:18",
        "title": "从管理失败中寻找自我定位的转变",
        "summary": "对话围绕一位人士在尝试成为管理者并发现自己并不适合这个角色后，所经历的自我反思和职业转变。这位人士在经历了试图管理和领导团队的压力后，意识到自己无法从中获得成就感。通过与同事的交流，他明白了自己真正热爱的是直接与工作本身打交道的一线工作，如记者或编剧，而并非需要管理团队的中层职位。尽管这样的选择在社会观念中可能被认为是低阶或没有上升空间，但他通过这次自我探索后，更加坚定了重新进入一线工作的决心，认为这更加适合自己。"
      },
      {
        "time": "00:49:34",
        "title": "以自我方式建立和维持人际关系",
        "summary": "对话探讨了如何在不违背自我的情况下与他人建立和维持深厚的关系。强调了即使在没有工作关系或日常交集的情况下，通过主动分享和思考对方，也能保持亲密的友谊。此外，讨论了在社交中寻找合适时机和表达方式的重要性，以及如何避免在表达爱和友谊时感到尴尬或冒犯。"
      },
      {
        "time": "00:52:41",
        "title": "从工作关系到个人交往的转变与挑战",
        "summary": "对话者分享了从以工作身份为主导的社交圈，转变为更注重个人兴趣和情感联系的经历。他们讨论了工作关系淡漠后的失落感，以及如何主动维持与他人的联系。此外，他们还探讨了在工作关系之外，如何基于共同兴趣和价值观建立更纯粹的个人友谊，以及面对人际关系中的现实挑战时的态度和选择。"
      },
      {
        "time": "00:59:50",
        "title": "中年感悟：从身上抖落许多东西",
        "summary": "对话者在讨论中年时期的生活感悟，强调了随着年龄增长，需要放下许多事情和责任。他们分享了在工作和社交场合中，如何从最初的不适应和紧张，逐渐转变成职业化的表达方式，但同时也表达了对当下说话和分享的迷茫和无力感。此外，他们讨论了在与人交流和鼓励他人时，如何从个人经历出发，寻找真正有意义的话语，以及如何在社会身份和自我表达之间找到平衡。"
      },
      {
        "time": "01:03:04",
        "title": "35岁后的财富观与人生变化",
        "summary": "对话围绕几位朋友在35岁后的财富观念、生活态度及个人成长展开。他们分享了对理财、攒钱、消费及个人兴趣的转变，讨论了金钱带来的安全感及其在人生选择中的重要性。同时，也探讨了如何在现实与理想之间找到平衡，以及如何更好地照顾自我感受与生活质量。"
      },
      {
        "time": "01:08:48",
        "title": "依靠技能和自我保障的生活态度",
        "summary": "对话中的人表达了对生活的独特看法，强调不会以传统尺度来考虑问题，而是更看重随机性和当下的满足。他通过储蓄来为父母提供照顾和为自己提供试错的机会，认为只要生活态度不变，就能继续沿着自己的轨道前进。此外，他还提到了工具箱的概念，即拥有多种随时可以使用的技能，如健身教练或理发，作为安全感的来源。在当前不稳定的大环境下，他认为依靠自己的技能和基本需求的满足是更为可靠的生活方式。"
      },
      {
        "time": "01:11:43",
        "title": "本命年计划与心态转变",
        "summary": "对话中讨论了接下来几个月至明年春天的计划，提到了通过兴趣爱好尝试新事物和应对生活中的变故。特别提到了在上海为一位日本设计师的展览做准备作为今年的收尾工作，以及对即将到来的本命年采取顺其自然的态度，不再过多计划未来，而是选择接受生活带来的变化。此外，还以幽默的方式讨论了做心理咨询和顾问工作的收费问题。"
      },
      {
        "time": "01:14:05",
        "title": "提早享受老年生活：从兴趣和自我发现中找到快乐",
        "summary": "对话围绕提早享受老年生活的方式展开，探讨了如何在年轻时通过学习新技能、培养兴趣爱好以及与朋友共度时光来提升生活质量。分享了奶奶在养老院积极学习和社交的例子，以及个人在公园观鸟、徒步和观察植物等活动中的体验，强调了在体能允许时拓展人生的重要性。讨论还触及了在现代社会中，认清真实的自我和学会适应衰老过程的价值，以及如何在世界变窄时找到内心的满足和快乐。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费主义视角：衰老与需求（化妆品、提拉、除皱）"
                },
                {
                  "children": [],
                  "content": "社会化角色：有产、已婚、已育"
                }
              ],
              "content": "社会化年龄的强化与压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "35岁作为代表性年龄的讨论"
                },
                {
                  "children": [],
                  "content": "中年困境的批判与重新定义"
                }
              ],
              "content": "年龄作为人生刻度的反思"
            }
          ],
          "content": "35加现象的探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活与年龄感知的变化"
                },
                {
                  "children": [],
                  "content": "敏感性增加与阶段性问题的探索"
                }
              ],
              "content": "吴奇的体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "本命年的焦虑与成长节点"
                },
                {
                  "children": [],
                  "content": "社会焦虑的来源与个人成长的节点"
                }
              ],
              "content": "梦莎的视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体与舆论的年龄焦点"
                },
                {
                  "children": [],
                  "content": "年龄刻度与个人成长的非线性关系"
                }
              ],
              "content": "顾月的观察"
            }
          ],
          "content": "个人经历与感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人技能与安全感的来源"
                },
                {
                  "children": [],
                  "content": "应对不确定性与生活的弹性"
                }
              ],
              "content": "工具箱理论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从追求上升到接受停滞与重来"
                },
                {
                  "children": [],
                  "content": "降低对外部成就的依赖，重视内在体验"
                }
              ],
              "content": "生活态度的转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作关系与个人关系的界限"
                },
                {
                  "children": [],
                  "content": "主动建立与维护人际关系的方式"
                }
              ],
              "content": "自我与社会关系的调整"
            }
          ],
          "content": "自我与社会的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "顺其自然的生活态度"
                },
                {
                  "children": [],
                  "content": "工作项目的收尾与本命年的句号"
                }
              ],
              "content": "梦莎的计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期望项目成果与兴趣发展的展现"
                },
                {
                  "children": [],
                  "content": "奶奶的生活方式作为榜样：持续学习与享受生活"
                }
              ],
              "content": "顾月的展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受世界变窄的现实"
                },
                {
                  "children": [],
                  "content": "专注于自我与内在世界的深化"
                }
              ],
              "content": "吴奇的反思"
            }
          ],
          "content": "面对未来的策略与计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "35加作为人生阶段的特殊意义"
            },
            {
              "children": [],
              "content": "自我认知与社会环境的互动"
            },
            {
              "children": [],
              "content": "接受与拥抱变化，寻找个人生活的深度与宽度"
            },
            {
              "children": [],
              "content": "强调个体在不同生命阶段的适应与成长路径"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "35加：人生的转折与自我探索"
    }
  }
}