{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "65801dc6157cd445ee86d158",
  "title": "Vol.78 直击 COP28 迪拜现场：人类能够拖延末日到来吗",
  "task_id": "47z39vdadjmg9edg",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "站到甲板上万籁俱寂，它就是像宇宙为你熄灭了那种感觉。但是突然有咔嚓一声，然后你就知道有一个冰川裂开了，就觉得这个世界在消融，危机确实在眼前。虽然我们离得很远，但它真的在你不知道的地方快速的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我有的时候起床，我就在想，我人生当中有一周是跟气候变化发生这么密切的美日的这样的一个关系。我觉得它会改变我未来很多生活的决定，就是这一周他是有重量的。在一个人具体的生命当中，哪怕它看起来好像并不长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "我们需要的是一种新的想象，新的叙事。这是需要一个这种所谓的破坏性的共识。就他可能需要去推翻一些东西，才能重建起来一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:23",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个博客每月会选择几个周四不定期上线。欢迎大家在泛用型播客APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "罗斯有一个专题叫小地方。但是这次应该罗斯是来到了一个特别大的地方。来到不仅是来到阿联酋的迪拜，一个很大很有未来感的城市，而且在这举办一个可能在国际上我不知道是规模也许真的是数一数二的一个国际大会，就是联合国气候变化大会。这次罗斯就作为观察员，然后跟随WWF世界自然基金会一起来到了气候变化大会，第一次近距离的看到一个国际大会是什么样子，但也因此产生了非常多的问题，就是究竟为什么要开这样一个大会，然后真的有必要吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "让我们让将近10万人聚集在迪拜，然后谈这样一个看似简单又脉络非常复杂的一个问题，以及其他的因为各种各样原因来这里，不管是政府的代表，民间的机构、媒体，同行们不知道大家在这里做什么，这个是一个非常大的话题。所以今天我们请到了两位朋友，也身在迪拜，身在现场。因为大家可能比较熟悉，之前也在罗斯跟大家聊过关于科幻和萨满的问题。然后我们再跟WWF这个再生创作甄选计划当中，他也作为我们的导师之一，给了我们非常具体的意见和批评。我们欢迎陈楸帆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "Hello吴奇好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:09",
      "text": "hello大家好。然后另外一位是新朋友，但是刚才聊起来好像有千丝万缕的联系，她是专业人士了，在环境保护和公益发展领域工作了很长的时间。在不同的机构从一个技术的背景，慢慢转移到对于传播问题的关注。它有一个联合创始的品牌叫吉川传播与青山意外。一会儿也可以请申晓宁老师来介绍一下你的工作，欢迎沈老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "大家好，我是小宁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "对，一开始我们就因为我们前面也在发愁，就是关于气候变化，关于环境保护，甚至是任何公益话题。在今天的中文互联网上面都是一个非常冷门的话题。对于罗斯来讲，也是我们有几次尝试，然后最后也都以非常惨淡的数据告终。但是好像我们也不是很信邪，或者说我们也没有什么压力，就是好像非得如何不可。但是一开始可能也是很个人的问题，就是两位和这个议题之间的关系，和那个缘分渊源是从什么时候开始？然后具体是怎么样慢慢过渡到今天我们都能够有这样的机会或者有这样的任务。来到迪拜，来到世界的气候变化大会，以及在这里你们的目标和想要看到的是什么。沈老师，要不你先说，我觉得你的故事可能更专业一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "主持人这么一说让我有点不好意思。小小介绍一下我的履历。背景其实我最先做的是就是刚毕业之后入行，其实做的是环境工程相关的水处理专业，所以在某大型央企做这方面的相关工作。因为当时我是一个非常赤诚的热烈的技术党，我相信技术是能够解决世界上绝大部分问题的。包括今天我也非常迷恋像AI的这些进展，就觉得相信这些科技未来会给人带来翻天覆地的变化，但是在那一份工作中，其实有一些深深的无力感。这可能也是大家很多职场新人、职场小白会面临的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "就是你怀着满腔的热忱进入一个工作场域之后，发现这个世界非常复杂，变量非常多。然后政策的原因、技术的原因，可能科学进展的原因，甚至文化的社会的因素，都会对一个问题能否得到妥善解决带来比较大的影响。所以那段可以说比较年少困扰的时间段过去之后，我就想说技术是不够的，要去看看更广阔的世界。所以我就加入了某国际环保组织，试图去看一下我们在公众倡导和政策影响上面能够做点什么，然后能够怎么更好的共同推动一个问题来得到解决。所以这是我录了环保这一行的背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "我也是比较有意思的一个经历。因为我一直是在科技大公司工作，然后业余是做科幻小说的创作。但我可能对环境问题一直比较关注，就包括06年，我开始写一篇叫做埋的小说，非常短。因为当时我在北京生活，我对空气的质量特别敏感，我会觉得特别不舒服。当时埋还没有被作为一个公共的议题得到大规模的讨论和传播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:31",
      "text": "然后后来是13年又出了一本小说叫荒潮。其实是基于我的家乡附近的一个小镇叫桂宇。他其实做电子垃圾回收的一个地方，我非常出于偶然的机会了解到这个地方，然后做了一些田野，把它写成了一个科幻小说。因为在当时其实这个问题也是没有人看到。大家会觉得你为什么要写一个关于电子垃圾的故事。但是经过了十年之后，然后它变成了一个全球性的议题。然后这本书也是被翻译成了十几个国家的一个语言。然后我就觉得说可能这就是我做了一些正确的事情，然后引起了一些更大范围内的共鸣和关注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:20",
      "text": "其实我现在在写的一本书是关于未来的cop未来的气候变化大会。然后也特别巧，之前跟单独跟WWF有这么一个再生计划的缘分。然后来到这里，观察到了非常多有意思的非常具体的一些人和事，对我的现在的创作会产生一个非常巨大的冲击和变化。现在就还是这几天非常兴奋的一直在吸收各方面的一些信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:50",
      "text": "对，就是关于气候变化大会，简称cop关于在这里看到了什么，我们放到后面一点再聊。因为其实也很有趣，但是的确也一直感觉学到在这边发生的这一切，我们吸收到了这一切，而且是一个全球性的这样的一个大会。今天可能生活在中国的普通的人，一般的人，他可能看起来他的工作生活跟这个议题没有直接关系的人来说，或者说如果我们稍稍带入一下他们此刻的视角，他们一定会想你们在这里做什么？然后你们这个工作跟我们有关系吗？甚至我们都不去揣测一些更负面的一些评价了。所以这个可能也是我们今天聊这个话题很重要的一个前提。就是老师你做关于气候变化传播这部分，或者是像陈老师你也关注这个议题，十几年的时间，感知到公众对这样的一些议题的一个态度心态，或者他们的兴趣变迁了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "刚才吴老师在提这个话题的时候，我脑子里就在回忆09年哥本哈根的那个气候变化大会。可能当时咱们中国的媒体讨论上也把这个气候变化大会描述的非常的具体和详尽。哥本哈根的时候，大约有具体数字我不一定记得非常准确，大概有10万人就是在会场外游行了。有非常多的来自各国的青年人，他们带着这种对未来的美好的期许，然后在哥本哈根的大街上去表达自己的一个意愿。在当时的那种氛围下，包括媒体也是非常积极的参与这样的报道。我们曾经在那个时刻，我觉得燃起过很高的一个希望，就是觉得这个时间节点是不是能够确实带来一个很大的变化，影响未来几十年的一个走向。但是因为哥本哈根并没有达成非常令人满意的一个结果，那就有点像是大家的热情被浇灭了。然后这个火苗灭了之后，很多年可能都没有重新再点燃，这是一个比较遗憾的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "公众的表现就从我个人的一个观感来说，可能大家一直都觉得说气候变化或者联合国大会好高大上，但是好遥远，跟我真的没有什么关系。坦率说我觉得我个人也是有这种体验的，就是虽然做这个议题很多年，可能知道它的危害是什么，知道干旱是什么，高温是什么，多么难忍受，知道有很多我们说的气候难民在为这样的话题，就这样的议题，他们真的是流离失所的。但是确实是远方的哭声，就是你人是活在当下的，你很难跟一个未来的事情，遥远的事情建立连接。但我本人触动比较大的有两个时刻，就可能跟大家小小分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "一个时刻是我一二年的时候，就是当时所在的机构有一趟北极的科考之行，我带了国内一个歌手一起去参与了那一次行程。在北极的时候，其实那个过程是很suffer的，不是大家想的那么美好，就是peaceful，实际上我们一直在吐，因为进入北极圈之后就有要破冰，然后那个破冰船破冰的时候，我们就感觉自己在那个洗衣机里面，就在滚筒洗衣机里面。对，真的是吐了三天，就是昏天黑地的。但是有一天早上就是不吐了，站到甲板上，然后万籁俱寂。就是你跟城市里的感受非常不一样，它安静的比所有的郊外都要安静，它就是像宇宙为你熄灭了那种感觉。但是突然有咔嚓一声，然后你就知道有一个冰川裂开了，这个冰层裂开了，然后你听见水滴答滴答，就觉得这个世界在消融，就是你觉得这个世界在慢慢的没有，这是一种很大的心理震撼。这是我个人印象比较深刻的，就觉得危机确实在眼前。虽然我们离得很远，但它真的在你不知道的地方快速的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "然后第二个点是我在2021年的时候，西雅图经历了一次极端高温。因为西雅图这个城市大家可能不太熟悉，比较远。但是他是常年不超过30度的，而且城里面大概80%，我查的数据大概70%的家庭是没有空调的，因为从来不热。但是那个暑假就是到了41度，42度，就突然的有两天高温。然后这不是热的问题，这是整个城市瘫痪的问题。当时就会有很多的人想要开车往东部的山区去避暑，这是很正常的。美国人不是都是家家都有车，对，但是就发现一个问题，就是高速公路开裂了，因为高温而导致的一些路面开窍融化之类的。因此当时州政府就决定把那条高速公路给紧急关闭了，所以没有人可以逃到东边的山里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "然后大家又涌向那个酒店，去了一些有备用电源的酒店，它会有空调，其实我也去了，但是我就发现那个队伍非常长。因为电带不动这么多电梯，所以所有的人都在电梯口排队等候进去。这里进去可能都要等一两个小时。我们有永向，唯一那几家有空调的朋友家里面，结果刚进去断电了。因为电网没有办法承受，突然增加了这么高的负荷，所以整个区域就没有电力供应。然后你就在那里空气是炙热的，然后你就冒汗呆在那儿不知道该怎么办，也没有解决办法。你有很小的小孩就是在哭闹，就觉得我才是气候难民，就是我待在这里无所适从。最后的办法就是我们放了一浴缸的冷水，就泡在里面待了几个小时，真的是这样解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "所以那是我最直观的一个感受，就是气候变化其实离我们每个人都非常近，随时可能在你身边发生。因为他就是有不确定性，它就是有越来越多的频发性。所以那次体验是我分享给身边很多朋友听的。就是我觉得也许未来某一天，包括我们的孩子，他们会过的就是这种生活，所以真的是必须要行动起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "这两个故事听得我们鸡皮疙瘩都要起来了。陈老师你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "故事这些年我觉得变化还是非常大的。就应该我那本书其实讲的就是一个虚构的小岛，从事电子垃圾回收作为一个基础的产业，然后有一些外来的底层的劳工来做这些回收的事情。但是整个过程他对自己的身体，对周围的环境，水、空气、土壤都造成了严重的破坏。这种破坏可能它是一种非常慢的暴力，就是它破坏之后，它可能需要非常长的时间来恢复。比如说土壤，它可能需要几个世纪，它里面的重金属可能都还存留在里面，就没有办法种地。但当时很多人是把它看成一个赛博朋克的这种故事。他其实对里面的，尤其是中国的读者，对这里面的一些生态的因素，环境的这些元素，其实他没有太大的注意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "但这几年其实就我能意识到一个非常大的转变，就更多的人会去讨论是垃圾问题，尤其是电子垃圾问题。因为等于说是我们每个人都会有手机、电脑等等各种电子设备，它会有退休的一天，你要换新的。尤其是中国人特别喜欢追求新奇的这种更新换代的这种潮流。但是换下来这些手机又去了哪儿呢？其实很多人他没有想到这个问题，他可能会可能给了回收站，可能给了别人。但经过一轮的这样的一个周期之后，他最后还是会需要去到某个地方。它被拆解用酸、用化学的原料，用灼烧等等。甚至物理的这种暴力的方式把它拆解成更小的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:39",
      "text": "然后把里面的有用的、有价值的，比如说贵金属等等这些东西提取出来去贩卖。但这整个过程其实产生了非常大的一个对环境，对人的这种的影响。所以现在其实会发现说，包括18年中国其实推出了24项禁止洋垃圾的这个规定，等于说很多来自发达国家，原来其实都是很多可能是非合法的这种渠道，包括走私被运到了中国进行处理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:12",
      "text": "那现在中国禁止了。那这些东西去到了哪儿？其实去到了东南亚，去到了非洲，去到了印度更远的一些更不发达的地方。其实这个问题还是存在，就是这个所谓的林地原理就不在我自己的后院。但是你要去到别人的后院，你要把垃圾扔到别人的地盘上，就让别人去承担你的这个后果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:37",
      "text": "所以我就觉得很有意思，因为中国在这个过程中，包括说你可能是在加利福尼亚设计，包括我们用的很多苹果的手机。但是在中国，比如说深圳和华强北生产组装，然后又卖到全球。但最后当他退休之后，这些东西又会被运到一个不发达的地方去进行一些拆解回收。但这过程中他把所有的这些损害留在了当地，留在了那个更不发达的地方。所以其实这也是一种在我看来是一种环境的不平等，气候的不公。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:14",
      "text": "所以这个问题在以往可能都是一个隐性的问题，就没有人去探讨，也没有人把它以这种更直观的、更显性的这种方式讲故事的方式让大家看到。所以从这个问题其实我就会发现说，其实我们能做的还非常的多。包括气候问题，小宁老师刚才说的，很多人会觉得离我们很遥远。然后因为它是个可能从时间尺度上是更加长的，更加宏大的一个尺度。但其实它会到达一个临界点之后，它会变得特别的剧烈。它的这种波动性，它的这种极端性就远超出我们以往的这种线性的理解。所以其实去年我也写了一本关于双碳的，叫零碳中国。它是专门给小朋友看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:03",
      "text": "就9到12岁这个年龄层里面，其实也是用了一个科幻的故事去告诉小朋友说，我们的未来有可能是往两个方向，一个方向就是非常极端的一个气候，如果我们现在不采取行动，一个方向可能就是如果我们采取了很多的措施，不管是技术上、社会的设计上，包括个人的生活的习惯，消费的习惯，行动上，我们做出了一些改变。那我们是可能到达一个零碳的社会。当然这过程中有非常多我们需要个人去努力去牺牲的一些部分。然后那个小朋友其实是时间穿越到了2060，见证了一个零碳中国。然后他再回到了当下，把这些信息带给了他身边的小朋友们，却变成了一个气候的行动者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "这样的一个故事，所以给了很多的学校小朋友看，然后他们会写一些读后感。我们也有一些zoom call，就是做这样的一些分享，然后收到了很多这样的一些读后感。但有可能是他们课堂的老师布置的作业了。但我就从里面看到了非常多，他们是真的有认真在思考这些问题。思考说我们在未来我们需要去做什么样的事情，怎么样去想象一个新的社会。我觉得是给我很大的一些鼓励，因为我觉得他们是真正承担这个气候变化的后果以及这个代价的一代人，他们是未来的主人翁。如果他们都无法理解这背后的逻辑关系，所有的这些意义所在，那我们现在开的这个会其实我觉得就很难去实现。因为这个问题是由他们的上一代人所遗留下来的，他们其实是这个后果的承担者，是牺牲品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:56",
      "text": "刚听你们说的时候，我就想到，其实我们关于气候变化和它的后果的故事真的不是太少，是太多了。如果我们真的有这样的一个视角，或者有这样的一个知识系统和一个框架，有这样的一个问题意识，但是这个去看我们哪怕在中国的很多具体的生活里面，或者是跟小孩互动过程当中，其实都能发现好多的连接的点就这个议题其实已经深深的在我们自己的生活当中了。但是与此同时又非常遗憾地意识到，当然这是我的专业了。就我的同行们，我在传媒，我在传播工作的同行们，因为整个大环境的原因，好像大家真的主动或者被动的慢慢的撤出了。就是关于这些议题的一些讨论。所以因此比如说当我们在国内遇到一些其实是极端天气，然后是气候变化直接的影响的时候，在我们身边的传播机制没有被充分的调动起来。告诉大家其实你今天遭受了高温，遭受了大雨、泥石流欧然后各种各样的比如说物种的变化，他们栖息地的变化，其实有很多美洲大象的出走，其实都是整个会在中文互联网世界引起很大影响的。但是我们缺少对他的虽然归因很困难，但是我们缺少哪怕起码的讨论，就到底发生了什么，这个和气候变化之间的关系是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "如果这样的讨论多了，那其实大家慢慢的在日常生活里面就会知道我的吃穿住行，我生活的每一刻都可能跟今天世界气候的变化和人类未来有关系。我觉得这个叙事其实是一个日常性的，是一个当然很多很大程度上是传媒工作者应该去完成的。当然这不是我们今天要讨论的议题，但这个的确是非常遗憾的一个议题。其实某种意义上也是我来cop之后，来到迪拜之后一个很大的感受。就是我非常疑惑的想知道我的同行在哪里，他们在做什么。这个我们当时一会儿是可以讨论的，也许我们下面就可以聊一点关于cope的议题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "因为其实我们一来的时候，第一当然花了很多时间去找路。因为会议太大了，然后议程非常复杂，然后有不同性质的讨论在不同的场馆同时在发生，然后你也不知道自己能不能进去，所以花了很长的时间在这儿。另外其实我也一直在等待，像在哥本哈根你们看到的抗议的人群在哪里。但是在这样的大会上其实不存在。因为它整个设置的机制就远离城市的中心，所以他给抗疫造成的麻烦和障碍是非常多的，而且你根本也进不到会场当中，所以其实都是远离那个主会场。所以我就想到底公众的这个变化意味着什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "我觉得一部分当然是很遗憾了，就是公众直接的参与度，然后对于这些话题的冷感，甚至慢慢的这些会议慢慢的能够知道怎么样去屏蔽一些反对和质疑的声音。但是另外一方面，我又觉得这个会，因为这次会议的规模非常大，将近10万人参与。我们前面一直在讨论为什么有10万人要来，他们是谁？他们在做什么？但我现在想的另外一个逻辑，会不会也是一种这会议本身他不断的把一些之前的反对抗议的声音容纳到这个会议程当中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "这个是昨天我参加一个会，是一个美国的，大概应该是来自民间的几个女权主义者的一个其实一个小的发布会。用半个小时去讲他们的意见。我听起来他们意见是非常激进的，在今天这个会上，但是他们并不需要去站在比如说大会的门外，站在会场之外去发表他们对于他们的政府，对于美国政府很多政策直接的批评。然后对于整个大会上，比如说也许已经有性别作为一个议题提出，但是种族这个议题是消失的，他提出了非常直接的他们的批评。所以在想是不是像陈老师你开始说这是一个复杂问题，所以这个复杂问题到了这个大会上，大会本身也复杂化了。他必须得去处理不同的议题，然后把不同意见的人容纳进来，所以这个大会变成了一个庞然大物，然后好像每个人在当中得非常奋力的去找自己的那个信息的所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "所以回到我们这次所在的迪拜的第28届的世界气候变化大会。两位具体的工作上有没有什么样的计划，或者你们期待在这里得到了什么？陈老师刚才说了，已经说了一个开始，就是为你未来的这个作品积累素材。我想一会儿肯定有很多故事可以讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "小林老师确实今年因为我已经离开以前工作的机构，然后再自己做一个新的。就是刚才您提到集团传播是我们创立的一个新的机构，在做气候变化和可持续发展相关的一些传播项目，包括给企业做一些这方面的辅导。所以今年来的这个意图可能没有往年那么单纯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "我自己看到这个变化，我觉得就是吴老师说的特别的正确，观察的特别好。可能我们多年前去看cop的时候，我们看到有非常多的这种推动议程和推动谈判进程的一些工作。包括我们一些作为观察员机构的非政府机构，也会在当天的会议结束之后有一个快速的信息同步。然后去了解各个代表团他们的一些观点立场或者可能的提议是什么。然后大家在做分工说我怎么还能在这项提议被提出之前再去做一些工作，是不是还能做一些影响。比如说我通过一些我们称之为政策倡导，去做一些正式的或者非正式的沟通，试图来影响某一些代表团的一些观点和意见。所以这是以往观察到的情况。然后包括老师提到的，可能场内外都有各种各样的一些比较极端的抗议活动，或者是观点表达的活动，来制造这种不同的声音来试图咱们这个词应该叫议程设置是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "现在在对，但是今年来到靠谱会觉得他除了在继续推动谈判进程，形成一些新的提议之外，尤其咱们在绿区看到了非常多的创新方案解决方案，一些无论是出于技术的还是一些规则的，非常的丰富。我个人有一种非常恍惚的感觉，像是一个博览会，像一个展销会，大家带着自己非常多的在第十件来跟世界做交流，包括去展示自己的一些解决方案的优势和自己的一些成功的经验。所以就是刚才回到吴老师的问题，我们近年来也是希望在这个过程中能够去，因为我们是做传播的那我们希望能够去看到，咱们中国就是作为这个议题中非常重要的一个参与的一部分。我们还能在传播的角度去做一些什么不一样的事情，是不是能够更好的去跟世界沟通和交流，尤其在当今世界，大家也知道这个碎片化，然后这个全球化的趋势在淡去，但是气候这个话题又是非常需要全球合作的。就是我这样说可能稍微有点离题，就是我刚才在聊的时候一直在想三体那个小说里面最后就是说要归零，大家都要把自己的物质重新贡献回去，然后要守恒之后才能宇宙才能归零。但如果有人不参与，就是偷偷的把物质留下来，可能这个归零就不能实现。我就会想说气候变化也是同样的问题，不是说老大老二都干了，这个事就解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "其实他是需要大家都参与的，就每个人都要参与的。所以如果说很多对话通道已经被切断了，但是我们觉得气候这个话题，因为是大家共同要面临的话题，所以这个通道是一定不能切断的。而且一定是要继续更紧密的走到一起，合作到一起。所以我们是希望今年就是靠88来看一下大家的气候传播这种沟通对话和交流大概是什么样子。然后包括今年也好还是未来也好，我们还能做点什么让这种沟通和交流更深入，然后更有融合性，所以这是我们来的一个目的。但是整体的会场就是大家也看到了，确实这种对话、这种交流、这种展示都在发生。然后让我们产生了一种信息量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "特别大对信息焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "陈老师你怎么解决这问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "对我在飞过来的路上，我从纽约飞过来，然后我就一直在想，产生了这么多碳排放，我应该来这儿做点什么才能够弥补了。对，抵消这个东西就感觉还是挺beauty的，挺有内疚感的。然后又来到这儿，看到这么大一个大会，然后有这么多的巨大的建筑，然后又发生在迪拜、阿联酋这么一个让别人一联想起来就是一个土豪，寸土寸金的一个地方。然后看到主赞助商又是石油公司，就整个让我产生一种非常超现实的一种荒诞感。但这跟我要写的东西其实非常契合的。因为我本来就要写一个讽刺的一个小说，但是我就会更深入的去思考说这一切的发生肯定是有原因的。它也肯定是符合现实社会的一个运行的逻辑的。就是肯定是大家基于某种程度上的共识，我们才会去做这么一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:23",
      "text": "这么多的人从世界各地飞到了迪拜来讨论气候变化的议题。然后我在这几天大家也是咱们一起都逛了很多的地方，然后也见了很多的人，参与了很多的讨论。然后就会感受到其实归根结底他还是一个地缘政治，包括经济发展的不平衡，在气候问题上的一个反应的一个投射。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:53",
      "text": "大部分问题其实是归根结底还是围绕着利益，包括这个loss and and damage的。这个应该叫损失与损害。这个基金的设立就是发达国家，因为它历史上的排放造成了现在的这个情况。发展中国家其实是一个受害者牺牲品。现在你让他来做很多的事情，比如说减缓他的一些经济的发展，来弥补这个气候变化的一个碳排放量。那你就需要付出一定的资金投资在这方面。所以这个问题其实我觉得就非常的有意思。但就很大的一个争论围绕着这个包括赔偿多少，怎么样去赔偿，赔偿给谁等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:41",
      "text": "这届top前几天就达成了一个非常我觉得是具有突破性意义的一个共识。所以我觉得就是从这个角度上来讲，我觉得这个cup还是很有意义的。就是它能够凝聚起一些共识。虽然说这个共识非常的艰难，非常的缓慢，在可见的未来还是有很多的一些障碍。但是人类他们需要不断的去建立起一些共识，通过这种跨文化的交流，通过一些新的叙事，通过一些不断的来来回回的这种底线的试探，也包括很多策略性的这种带有技巧性的，甚至外交性的这种词汇上的校准。就跟我们现在说AI要跟人类alive一样，我们人类也需要内部不断的alive，最后可能会达成一个比较理想的，希望不会太晚的一个结局。对我觉得这个还是我这几天一个非常大的收获，就是说人类还是有点希望的，虽然在三体里面没有希望，最后宇宙就毁灭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "对，突然乐观了起来。对，一会儿我们最后可以判断一下我们大家的那个乐观指数在什么位。虽然我们非常不同，我们的路径和我们经验非常不同。但我们尤其是这次经验之后，我们到底那个乐观在哪里，或者从哪里来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "然后可以补充一下刚才说的那个lost and damage损失与损害。这个也是这一次我们来跟着WW一起，为了准备来扣28，一直在不断的学习。尤其是从语言层面上。对我来说也许我们比如说日常的英文可能还能工作，但是当然也没有到多好的程度，但是很重要的一个学习的部分就是学习术语和每一个词语背后它到底什么意思。所以说到损失与损害，就是成为了因为我们现在才这个会才刚开始没多久，比较前半程的一个过程当中，所以第一天就爆出这样的一个很大的一个不仅是共识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "就是阿联酋当然财大气粗，就是主动。然后也作为一个example，然后拿出了一亿美金。然后其他的很多欧洲国家纷纷的跟进了这样的一个举动。当然其中美国的代表就一直在说他们自己国家非常的抠门，就是拿出了非常有限的资金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "Anyway, 这是靠谱历史上很少见的。在开幕式上就形成了决议，各国也做出了具体的出资承诺。可能往年钱是最困难的，大家也可能在这方面有各自的考量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "但与此同时也在听大家讨论，就是很多WWF同事也会在讨论区，可能这个基金的设立还只是开始，就是他怎么用，然后具体的规则以及这个基金是不是一个长期可持续的一个投入，而不是只是一次性的。因为损失与损害这些现象当中，其实它是未来会不断发生，频率可能会越来越高。所以可能都是很实际的问题。所以还是可能小金老师刚才那个复杂化，就是可能在这儿我们接收到任何一个信息都可能是复杂的，都可能是辩证的这几天我有一些很具体的例子，我也很想问你们就是有没有遇到特别具体的人呢？或者说某一个信息，或者某一个观念，或者看到某东西会是或者你比如说你在小说里面你一定会用到的那样的一个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "对我来说我可以先讲一个，就是因为开幕式的时候，那个巴西总统现总统卢拉。老头子就来了。然后我们虽然不能进入到那个主会场，但我们可以在旁边的会场实时收看直播。好处是因为会场长得跟主会场一样，所以他有一种很强烈的现实感。所以我很明显的注意到，因为几乎所有国家的领导人或者领导人代表都出现了，然后大家的说辞也almost same差不多。但是我还是注意到他的出现非常的引人瞩目和受到欢迎，而且这个欢迎都是专业人士的欢迎，还不是说像我们这种外行人或者业余人的那种欢迎。就是他步入会场还没说话大家就鼓掌，一讲完之后就是更热烈的掌声。尤其从我的角度听他的讲话，我也觉得很欣赏他的那种坦率和直接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "在这样的大会上当然不可避免的要说一些大家都在说的话，但是他也说到了很多。比如在第一天的会上，他就直接把比如不平等的问题就直接讲出来。就是我觉得这个是其他的在讨论气候变化的议程当中不会被立刻拿出来的，总是说我们先要怎么样，最后再来考虑这个问题。但是这个变成了他这个议题当中很衷心的问题，我就觉得他说的非常好。所以这两天我一直在追踪，比如巴西代表团在哪里？他们的会是在讲什么？比如讲亚马逊森林，然后对土著居民的关注等等等等。然后他就变成我在这段几天里面的一个偶像，就是很想去追逐他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "但昨天晚上在发新闻的时候，做检索的时候，又又搜到了应该是观察garden。他是哪里有一篇报道关于他的，就是当在巴西代表团这次是好像是来的人数是第二的，除了阿联酋以外。而且他自己也在30年要成为下一届top 30的主办国，所以好像要大出风头，成为国际领导人在气候议题上的一个示范，用他自己的词。但是同时间就是巴西准备好像要正式的加入欧派克，然后他的能源部长做出这样的一个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "所以你看这个信息又开始复杂化起来，然后你就知道他的这面和那一面到底关系是什么？我觉得这些都是非常有趣的，而且它就发生在你眼前，它不是像只是白纸黑字写到新闻里，或者是一个数码的东西，它就是真实的人。然后再做这样的具体的决定。我觉得这个对于我们去构想所有的政策是怎么决定的，或者是构想这个宏大的一个这样全球的议程是怎么构成？也我们也不用去特别神秘化它。其实它就是有这样一个一些具体的人，他们这样组织，然后辩论，然后反对、然后讨论。尤其是再去看他们开会讨论那些条款，那就更有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "就一个词儿，但翻来覆去的说，我觉得这个都是对我来说非常大的收获，也是刚才你们两位都提到一个看似终止的全球化议程，其实在这个大会上真的是很具体的在启动。而且你能够听到，就像你听到那个冰听话的声音，就你能听到每个螺丝的声音，这边在想要拧紧这个，然后他想推动这个，然后那边他想躲避这个议题，他想去到另外议题上面。这个画面对我来说就很有意思。我不知道你们两位在这几天里面有没有类似这样的人或者故事，也可以跟我们讲讲，让大家对于这个现场有更生动的理解。包括怎么排队，怎么吃饭，我觉得都是特别有趣的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "我觉得可能对我触动最大。就是我看到了很多原住民代表，而且他们是非常外显的，会带着很多比如说彩色羽毛做成的这种头冠，就把自己民族的服饰全都穿出来。因为我知道历届有这样的一个争论的中心，就这些原住民，包括这些气候损害的地区和国家的人民是被unrepresented，就是他们没有被足够的代表，从他们受损害的程度以及这个比例上就来的，可能大部分都是那肯定负担得起这样的一个国际的差旅，甚至有的是坐着私人飞机来的。但比如说来到迪拜这样的一个地方，其实不是每个人都能够去承担的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:19",
      "text": "我觉得这也有一部分是为什么我们看不到太多的抗议者，因为可能在哥本哈根，你其实来自欧洲的各地方的人相对来说比较容易。对。但是去迪拜其实不是一个太容易的一个地方，而且所有的成本都非常的高。所以我觉得这也是一个某种程度上不平等的一个表现，就是它的发生其实也是不平等，这个机会是不平等的。所以这次其实看到了非常多的这种带有原住民色彩的这样的一些代表。他们是非常愿意去彰显自己的这个文化，自己的这个声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "然后昨天前天其实还有一个上台的代表做了发言，就是我觉得可能这个是慢慢在改善，他们作为一个叫mapa，最受影响以及损害的这个地区以及人民。他们其实很重要的就是让他们的声音，他们的诉求被听到。但像你说的，就每一个事件，每一个声音，其实背后他都可以看到不同的这个面向。就他利益，他的历史上的这个缘由，然后包括可能在不同的利益群体的眼中，它都是不一样的。所以我觉得这个就非常的有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:40",
      "text": "就在小说里我肯定想要去怎么样的表达。但有时候你也会想，小说其实是非常线性的，它其实会想要让读者觉得这是可以理解的，然后是自洽的一个逻辑。但现实不一定是这样的，现实往往是非线性的，它有多重的维度，不同的立场，不同的利益取向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:02",
      "text": "最后它是一种我感觉是一种互相去竭力的纠缠在一起，不停的去推动的一种感觉。它就是一个非常混杂的一个洋流，就是各种洋流在里面。然后最后可能你能看到它是往着某一个特定的方向，虽然大家都有点不一样，但是往某一个特定的方向去前进，这个是这几天给我一个特别大的感受。大家都不一样，但somehow我们能够就最后能够拧成一股绳儿，然后往某一个方向再稍微前进一把，这个我觉得是特别有意思。就一种混乱里面的有序，它涌现出来的一种某种带有目的性，带有意义感的这种collective effort，就是集体的努力。我觉得这个是挺有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:55",
      "text": "我还是很乐观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "陈老师我没法不乐观，就在悲观。这个科幻本来也挺悲观的。如果都像三体黑暗森林那样，我觉得这世界就真的没救了。我们还是得给大家一点希望，哪怕是比较虚假的希望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:13",
      "text": "你看又开始转折，小明老师你的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "陈老师那个眼里的光让我觉得有点温暖。陈老师讲的比较我觉得比较宏大的一个观察，可能我分享一些比较微观的角度。因为咱们在国内的时候就非常熟悉那些网红们各种拍摄，各种在路边直播什么的。但是在cop期间，就是这两天看到非常多这种外国的媒体或者是一些自媒体。现场大家可能都看到了，可能一个人就直播开了，或者是两个人就已经把设备架上了，就开始播报，就做各种各样的新闻，包括有些比较简单的两个人在那儿一看，人家是BBC，人家是CN之类的。但是在这样的场合，就是以往咱们比较熟悉的中国网红并没有出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "我都在现场，我特意因为也是做传播的背景，在现场特意观察了一下，咱们有没有一些中国面孔或者亚洲面孔在做这样的事情。发现没有，至少我在这两天没有看到。这个是我觉得比较小小缺憾的地方。因为咱们前面也聊了，其实这个气候问题是需要大家互相交流，互相沟通对话来解决的那我们看到在这样的场域，就是其他的参与者可能有比较丰富的讨论和信息的传递传播。但是我并没有观察到太多中国的同伴们在做这样的一些工作。我相信大家在背后还是做了很多工作的。无论是做各种各样新闻报道，还是一些微信公众文的一些撰写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "但是在现场的那个观感反差是比较大的，觉得这个参与还是太少了，然后显得我们的声音不那么大声，不那么突出。所以这个是我觉得未来可能有很多可以继续去努力的空间。然后在场外我就不在场内，但是在场外有一些小小的我觉得比较有意思的事情。像我这两天接触到那个出租车司机，今天过来的时候，刚有一个出租司机就在车上问我说是来靠88的吗？我说对，他说那你们总统来了吗？我说没来，他说我们总统来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "我说我觉得这是普通老百姓对这个事情的一个观感。就是说其实一个国家什么等级的元首来到会场，就体现了这个国家多大程度上的一个重视程度。像刚才吴老师提到的，巴西总统过来了，所以他可能在整个会场就会成为明星。因为他可能是重视度至少在这个会场上看来最高的。大家可能也知道，很多年前就像奥巴马出席的那场，就是大家都觉得这是美国要做一些承诺了，那他肯定不会白来，他来了总要干点什么，说点什么。所以就是这个参与等级肯定是大家非常关心的一个问题，它也是一个现实问题。所以这个是我觉得很有趣，就是老百姓其实会从这样的角度来看这个事情到底怎么样，今年到底会有多大的进展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "还有一个有意思的点就因为咱们在阿联酋，大家都知道这个油漆还是比较发达的对，所以那个司机就问我第二个问题，说你觉得光伏算是清洁能源吗？他说特斯拉在这里可多了，特斯拉说他是电动汽车，然后非常的清洁，但是在这里给特斯拉充电的电都是天然气发电出来的。所以他说我觉得我想不通这怎么就算是个清洁能源了。我觉得这也是一个蛮现实的问题。就是大家都会困惑，刚才吴老师说的这个混沌型，这个解决方案的混沌型。就是比如说这个fossil feel怎么去转型，它怎么变绿，然后到底解决方案里面他扮演什么角色。所以这是我觉得老百姓问的问题非常朴实，切入点也很咱们普通人的观点但是其实背后的含义还挺深的，然后能带出蛮多的思考，所以这是我觉得还挺有意思的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "看来哪里的出租司机都是最犀利的，他总是能够直接问到问题最核心那个要害的地方。我觉得这个也是我们可能也可以沿着这个出租车司机这师傅的问题往下聊一个我的感受。可能也因为这次我们有这个机会，其实也真的是非常偶然和幸运。因为按照我们日常工作，就像我们在那个WWF panel上说的，我说我都搞不懂为什么我在这儿，就是我们日常在书店里谈人生、谈理想，谈那些很美妙或者很痛苦的事情。但是我们也从来不会把一个真实的气候变化议程带到我们的这种非常文学的讨论当中。但是这个讨论发生之后，它就会改变你原本对于文学和文学背后那个图景的一些认识。这过程当中，您刚说的那个人的在场，我就觉得就特别有感觉。就是也许我们很多的朋友们他关心这个议题，但是他可能通过线上直播或者看看新闻的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "首先你看什么样的新闻就已经决定了你得到什么信息了。你可能在茧中的世界，然后在英文媒体等等等等，就有不同的信息的层级。到你真的到现场，我会觉得得到的信息有本质的区别。可能在这个意义上，你是一个领导人，还是你是个普通人，你是个记者都是如此。就是你到现场感受到的整个信息的那个维度，跟你只是单一的那种输入是完全不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "我觉得这个是我有的时候起床，我就在想我人生当中有一周是跟气候变化发生这么密切的daily的美日的这样的一个关系。我觉得它会改变我未来很多生活的决定，就是这一周它是有重量的。在一个人具体的生命当中，哪怕它看起来好像并不长。所以对领导人、官员、媒体记者的选择更是如此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "我特别去搜索了一下我们的社交媒体上面，尤其是小红书。特别有趣的是除了类似像比如说像山水，像WWF，还有很多专门在做环境保护和气候变化工作的NGO们，很努力的在想要发表一些专业的从这边带回去的信息。但与此同时更多的中文的信息是怎么样让你的小孩儿能够在cop上发言。我可以带你去发言，然后他可以拍照，他可以成为他简历当中很重要一个部分。他去申请学校的，这个是那个世界当中和靠谱的直接的关系，他也很直接，但是你能看到那个区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "然后另外一个是关于那个wording，就是关于词语，就是在场会里面我看到一个好像是在谈判那个厅里面，他有一个标语。前面一直说就好像这个世界不需要更多的词语了。但是我这几天感受又不完全是这样。我觉得在这里大家其实都是在词语的层面，或者首先在词语的层面工作的，就是大家都是在掰扯你怎么看这个词，我怎么看这个词，最后我们要形成一个文本的决议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "而且刚才尤其沈老师，你听到了很多关于传播的问题。其实我也一直问我们周围的很多中文的中国的工作者，他们来这要做什么？基本上也都是说除了要见人合作伙伴以外，就是说我要形成一个我的叙事。就我从这里采集到的信息，我要重新再去讲过一遍给我的听众。我周围的受众其实它也是一个词语的工作，就是他都是在建立一个叙事，就像我们一开始说的那样。所以我就觉得好像包括什么是可再生能源，然后怎么样去实现能源转型，然后所有这个背后这些数据都是经过考量，其实都是可以通过词语去表达的。所以这个也是一个可能也是比较辩证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "就是我一方面我们需要action，整个会场都鼓励大家一定要做出切实的行动，不要停止了口头。但是其实我们还是得至少词语语言是我们工作的很重要的一个部分。我感觉尤其是小林老师提到的，我觉得你今天提到了非常多非常致命的问题。就是中国的代表人不能说中国代表了，就中国脸孔。在这个大会上大家做传播工作也好，或者是参会的工作和我们看到来自世界其他地方的人的区别，尤其是在效果上的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "陈老师说一说，说起来有一个小的趣闻，就是在来之前其实有一个哥们儿就莫名其妙的加了我。从另外一个群里感觉是一直在出席各种特别高端的活动，见各种高端的政绩什么这种领袖。然后那天他就突然发给我一个消息，就是说在cop 28上英国国王会出现，他可以安排跟英国国王合影留念。然后我就呵呵，就是我也没回他，我说我也在，然后就发了一个笑脸，然后我就去翻他的朋友圈，就真的不认识，然后就发现都是这样的一些国际性的大会，然后就都是跟各种政要、明星、名人合影。然后就会觉得说原来有一些人是以这种方式来刷存在感，或者甚至谋求一些利益。然后就说回来到这次活动上，当然我们有非常多的来自NGO的中国面孔，也有一些来自官方的中国的面孔。但我感觉到好像都是中国人跟中国人在一块儿玩儿，很少有这种交流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:32",
      "text": "但今天早上我在吃早饭的时候，跟来自WWF乌干达的叫evan这个朋友我们一起吃了早饭。也是偶遇到。然后他是做野生动物保护的。然后我们就围绕这个问题，包括森林的防止砍伐，然后跟当地的原住民，包括跟政府的这些关系，我们就聊了起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "整个饭的时间我们都在聊这个问题，我就觉得这种机会非常的珍贵。就是你在这样的一个场合，你能遇到来自不同的文化，不同的，不管发达还是发展中国家，不同的机构，不同的位置的这种人。其实我觉得非常重要，就是把中国的声音传递出去，而且这种传递可能不是一个非常生硬刻板的，我们只是说一些官话套话，更重要是让他感觉到人的存在，就是我们要建立信任。其实人与人之间的信任这是第一位的。就建立了这层信任，他才会对你做的事情有一种敬意，有一种想要去探究更多的好奇心和这种更深度的连接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:41",
      "text": "所以我觉得其实这个是我想看到但是可能在接下来这周，在下一周可能会有更多的中国人，包括知道的有一些科技企业，他们都会来参加一些活动。然后可能包括腾讯他们会在可持续发展这块，他会参加一个比较高端的一个论坛。我觉得可能需要更多的这种非官方的民间的private sector，就是这种科技公司或者商业机构的这种声音，让大家看到一个更全面的中国在气候变化方面的一些努力和想法，这我觉得很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:19",
      "text": "陈老师我觉得陈老师讲的特别好。就是你两天的观察就点出了我们花了一个月的时间做的报告的一个观察。对，我们十月份的时候做了一个去年cop 27的疫情观察的一个研究报告。然后其实我们大概抓了十几万的一个信息量。中英文的来看，cop 27期间就是围绕中国到底大家都讨论了什么，都在聊什么。然后我们做完之后，就发现这个中文媒体和英文媒体的报道，它的板块合不上。就是它哪合不上呢？特别合不上的几个地方，一个是创新和技术，就是可能去年靠谱日期，我们中国企业没有那么高调的表达，或者他们的表达方式没有很好的被英文媒体给capture到，所以这块是缺失的，很可惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "然后一些人物的故事和声音，就是比较鲜活的这种形象，这种声音也没有。其实大家刚才都聊到了，我们在今年的迪拜这儿看到了很多非常鲜活的人类，对吧？各种土著的居民，什么岛国的太平洋岛国的一些参与者的代表团，他们都带着非常鲜明的民族特色的服饰来的。包括那天我看到布丹的就穿的非常的不丹。对，但是咱们中国的伙伴们是跟西装革履的就淹没在人群中的一个群体哈那其实我们看媒体报道的时候也是这样的，就是英文媒体看中国也会缺失掉那些政治之外的东西，所以政治的部分他会cover。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "包括说你们的领导人有没有来，是谁来的，然后你们的国家承诺做到什么程度了，然后你们这个损失损害基金你们出多少？就是可能关注的这些跟议程层面结合程度更高的内容。缺失的那块恰恰是咱们说的灵魂共鸣，就是交互的这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "我们的故事，我们中国人是什么样的？我们干了什么事儿？然后我们在这个事情上怎么看，都做过哪些努力，这些恰恰是没有被他们给抓到的信息。我觉得这个是比较遗憾的，尤其咱们做了双碳之后，其实国内还是发生了很多事情的，做了很多的努力。这些东西就是至少从数据的层面来看，它就不见了，它就缺失了，我们觉得很遗憾。所以刚才因为陈老师也说到了，人我们也是这么看的。就是如果大家来靠谱，我们也很高兴看到越来越多的朋友来cop也不能说很高兴，因为排放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "就是差个题，我那天还前几天刚看到个数据说。今年7万人来top的话，相当于7万人开了一年的小汽车的排放量，确实很高的排放。对，但是我觉得现在不限于说一定要physically，就是面对面的交流。如果大家有一些更广泛的交流是可以的，但是那个主旨没有变，就是希望有交流和对话，希望有这种人的之间的一些观点和一些经验之间的流动。所以这个是蛮期待接下来几天能在会场更多的看到，也希望更多的中国朋友能够在这方面再开放一点，开朗一点，然后跟大家有更多的交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "我上次还跟吴奇说，我们如果还有机会下次再来，我们一定要穿上我们的民族服饰，要有点特色，就是让别人在人群中，对对对，我觉得这个还是蛮必要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:32",
      "text": "对我我感觉也是这样，而且就是你能感觉到很多的中国声音在这边都是单向度的。好像说这个话的人也并没有期待外部世界给他任何回应。然后大家的故事也都是关于自己的成就，就是我做的如何好，我已经做的非常棒了，然后似乎都不等待大家夸奖。只是光是宣扬自己的成就，其实都是在怎么讲。反过来想，我们自己在做传播工作，不管你传播的是什么，其实道理都不是这样的。就是成就的宣传是非常少的一个部分，尤其在气候变化这么复杂的议题当中，更多的是你要面对问题，而且你要愿意讨论，愿意交互，就是你愿意让自己成为这个问题的一部分，而不是好像看起来你已经是主宰的这个问题，或者你已经是做的非常好了。我觉得这个是我不知道可能也许在我们的文化当中都有这样的一个部分。就是好像所谓的家丑不可外扬，或者我们自己的问题，我们就自己关起门来解决，我们不愿意拿到一个公开的场合去。然后我觉得这个是我们可能都需要学习，就是我们训练自己去做这样的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "然后在你刚又想到刚才说的那个网红我突然想到我有一个好朋友就是绝对是个妞，在中文世界里是一个很著名的fashion的博主。但是他其实一直跟像云杉保护他们有长期的合作，他可能每年会固定的去跟进他们在云南那边的一些物种保护的一些进展。所以我又觉得我们非常热闹的中文的网红的这种互联网世界，它真的不是天然的和气候。我这个议题隔绝的就是这个当中有太多具体的可以做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "另外一个感受是觉得我们的在中国工作的NGO们承受了太多。就是他们要做非常具体的工作，他们要跟政策，然后跟不同的部门要打交道，他们还要自己一个字一个字来做传播。其实我是觉得这个是非常需要协作的。就是在传播这件事情上面，你们需要像可能科幻的作家，不同种类的作家，然后播客、然后视频、然后up主，他们也都是非常鲜活和年轻人。他们是如果让他们来的话，他们可能会把更多的信息带到中文的世界当中。我觉得这个是一个非常遗憾，但又的确是觉得有非常多的工作在这个背后。这样的一个你想那么多家长想让自己的小孩儿以中介的方式来倒扣，但是他们原本可以从自己真实的发行当中和蔻有关系的。当然是不是来再说，咱不能鼓励这种排放，但是和这个大会是有很多种关系在这个里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "说到这个，因为去年我在加州待了一段时间，然后我认识了USC，就是ana berg，就是全美排名第一的新闻学院。他们其实在去年10月份成立了一个叫climate journalism的一个新的学院，新的中心。然后认识了他们的总监，等于就是他把这个气候的报道，气候的新闻做一个非常新的非常重要的一个学科来建设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:42",
      "text": "其实来之前我刚做了一个for cast，就是跟这个中心的总监叫Allison。他组织了一个跨媒介的，有音乐家、有艺术家、有作家，然后有各个领域的这些人。他们用不同的媒介都在探讨怎么样更好的进行这个气候的叙事。然后这里面包括说怎么把原住民的一些声音故事融入进来，就是更多元化了。你就可以看到人家在想的已经是那个level的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "但我们可能连最基础的一些事情都没有做好。包括怎么用更具象化的，更生动的这种视觉。比如说info graph，就这种数据的图表示，就包括各种多媒体的这种展示。甚至有可能用游戏的方式让更多的年轻人愿意来参与到这种气候的行动当中来。所以觉得这领域其实非常广阔，而且充满了生机和活力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:43",
      "text": "但是中国可能现在还是处于一个比较前期的一个阶段。首先得找到一个人的角色，找到一个怎么样跟每个普通的听众读者去形成连接。就情感上的连接，个人生活的连接，这样的一个姿态，这样的一个声音，我觉得是最重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:05",
      "text": "对我觉得可能我们这期播客也是希望是一个一个邀请，其实是邀请。因为我知道有很多，当然其实也很意外的知道有很多正在做公益和环保的朋友们会听到罗斯这个博客，所以也邀请你们更多的跟我们交流。我们不只是说螺丝或者是单独，而是更多的在做传播工作的这些所谓的网红KOL。然后媒体机构去更多有这种个人层面上的一些交流和互换。然后我们来共同就我在这个当中看到有非常多可能的空间。当然另外一端就是我们就是这些壮志未酬的很多的年轻人，他们其实并不是不想做事。但是的确是在今天，他们也不知道具体要去找哪个机构，或者我做哪一种工作，可以真实的去为气候变化这个工作做一点工作。除了什么类似99公益日，好像一年当中就这一天我们可以跟不同类型的NGO发生关系，但其实远远不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "还有一个很具体，我觉得下面就可以一个特别操作性的问题。因为扣28才刚刚开始，还有大概一周多的议程。然后在这个议程当中有没有哪些可能，尤其是沈老师你可以指导我们一下有哪些特别具体的议题，或者是角度是我们需要关注的，或者是我们看cop 28这个会到底开的怎么样，然后有没有开到一个符合之前的期待。这样的一些指标性的议题或者说是决议，是我们可以在后面的这两周甚至更长的时间里面可以持续的去关注的点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "其实刚才咱们一开始就说到今年开门红了，就是把蛮好的一个成果就摆在了开头。可能我们圈内也有些小伙伴会隐隐担忧，是不是最好的已经来临。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "是我听到了这样的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "对，然后因为大家都知道谈判确实非常艰巨，这个过程也会推进的比较痛苦。有毕竟那么多的不同的观点和国家需要去协调，甚至能不能如期结束。每年大家都会担忧这个问题，今年会拖多久才能形成最后的一个决议文本？所以我觉得这个还是未知数，我们可能还要静观其变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:15",
      "text": "大家可能比较关注的几个重要的议题，一个是这个损失和损害基金，那么它算是有一个交代了，不管后面怎么发展。除此之外，大家可能今年一个是会比较关注那个甲烷到底怎么处理，然后关注那个可再生能源三倍，这两个话题可能是比较重点的。那跟这两个话题有关的，就如果是做大会议程报道的，可能可以去关注一下。我个人会觉得可能这些话题转化成对公众去沟通确实也比较挑战，对公众来说可能会值得去看一下的。我觉得各地的一些创新的案例和技术，包括青年人甚至儿童，现在都希望就都有一些initiator。就是觉得需要把他们的声音和他们的观点也融入到这个决议的过程中，就让每个人都有真实的参与，而不是被少数人代表了。所以我觉得这是我们可能比较容易跟大家去聊的话题，也是接下来可以重点去看一下的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "陈老师我比较关注肯定是文化这个层面上，就是怎么样用更广阔的一些文化艺术，多元的叙事，把气候变化这些议题让公众更加的可触及、可感知。然后这才能够鼓励尤其跟青年包括儿童，我觉得小孩子其实也是很重要的一个沟通的一个对象。怎么样去更好的去动员他们。因为我现在也是asia society的一个等于说青年领袖，引号的青年领袖。所以我其实马上完了，我会去首尔开一个他们的会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:58",
      "text": "然后我可能会提出一个我的想要做的事情，就是在亚洲地区我们去做这样的一个收集气候叙事的这样一个计划。等于说在亚洲各个不同的国家，当然都是由青年主要来发起来行动。然后去收集来自各个方面的不同的媒介形态的一些气候的叙事。最后我们以一个方式来展示出来或者出版出来让大家看到，亚洲也是我们有很多的青年在关注气候问题，在行动，在发出声音，我觉得这个还蛮重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:36",
      "text": "让你说到这儿，能不能请你来帮我们讲一讲再生创作甄选这一个项目。因为在我们策划和筹备这个项目，其实前后也差不多一整年的时间。包括最后看到他的成果，这个也是前面我们一直在呼吁，或者是在邀请大家更多的人参与当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "但开始之后还是会遇到一些困难，或者说一些比较模糊的地方。就是到底这些议题比如说说到比如说能源转型，可再生能源它其实本身又有一定的专业性，然后这些专业性要经过创作者的转换，那又是另外的一个问题。然后这些转换能不能到真的读者那里，然后怎么抵达，又是很多遇到很多实操上的问题。因为这次我们邀请到的包括你在内的其他几位老师，其实都是很深度的参与到这个过程当中。这个过程当中，我们也要有很充分的讨论，就关于这些议题。当然你有不同的意见，一会儿你跟你说。然后关于这个很具体的这样的一个项目，我不知道在我们也差不多快结束了。你有一些什么样的你觉得我们在做这个项目的经验或者是教训，可以也许未来我们在做类似的项目的时候可以注意或者避免。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "我觉得这是一个非常好的尝试，因为WWF跟单独共同发起，然后它面向又是青年，而且它是跨媒介的。这里面有虚构的、非虚构的，还有这种的视觉形态，包括漫画等等的这种创作计划都参与进来，选手的水平也都非常高。因为里面有一些包括非虚构的，他可能已经在业界非常的有名了，就是做长期做这种气候相关议题的这种报道，深度的报道的这种记者。但在这过程中我会觉得说，王邦老师也是咱们的导师，可能大家首先一个是专业度，就是我们怎么样确保他的这些信息是准确的，是科学的，是得到验证的，是有fact check的这样的一些信息。然后在转化的过程中，其实这是另一个问题。所以我觉得这次选出来其实都是在非虚构跟视觉传播的这个类别里面。但虚构的部分其实是受到很多的质疑，因为我参与了最后导师部分的这个讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:55",
      "text": "大家都会觉得说，比如说有两个项目我觉得非常的好一个是张念琦，他也是一个青年的艺术家，他提出要做一个气候相关的一个戏剧，叫做抹香鲸与初恋。然后我觉得这是非常大胆的而且有想象力的一个计划。然后还有一位叫叶欣怡，非常优秀。他也是长期在做这种绿色环保相关的一些工作。他提出要用这种脱口秀喜剧的表演的方式，把这些气候变化的环境保护的这些信息融入进来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:33",
      "text": "然后我也觉得非常的好，非常的有创造力有创意。但在具体的讨论过程中，大家就会担心说，这样的传播过程会不会造成一些信息的失真，然后会不会传递到受众的那端的时候。因为我们中间有一些虚构的部分，有一些表演的部分，甚至有些喜剧的部分。会不会去减弱他这个议题的严肃性，以及导致可能最后达到的效果不是我们想要的。所以这个其实我觉得非常的值得思考。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:09",
      "text": "因为我觉得因为在国外其实很多的讨论现在是由这个所谓的气候小说，其实它是科幻小说的一部分。包括这几年比较受重视的就是kim standing Robinson的这本叫做未来局，就是the ministry of future。它其实就是通过科幻的这种形式来探讨一些未来的气候解决的方案等等，就是非常的受关注。所以我觉得说有时候可能我们需要视角再稍微打开一点，我们允许一些虚构的成分，我们需要一些叙事上的弹性。然后这样的话其实可以把更广阔的一些群体纳入进来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:52",
      "text": "首先让他感兴趣对吧？首先让他对这个议题有感，让他觉得这是关系到我们每个人生活的未来生活，甚至他们下一代生活的一个非常关键的一个议题。所以然后在我们推进往后，可能让他去阅读相关领域的一些专业的知识，有更深入的一些了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:15",
      "text": "所以我觉得可能我希望在下一届就是能够有这样的一个导师之间的有一个align，就是我们导师要先对齐，就是说这个里面我们是否稍微照顾一下虚构的类型，就因为他们本来就不占优势，在这种事实性、客观性、科学性上，它肯定是会有一定的折损。那我们是否应该向他们稍微的倾斜一点，要鼓励更多的人参与进来。人文的文学、艺术，各种领域的这种声音，我觉得都是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:52",
      "text": "我听你这么说，我感觉好像我们的这个小小的项目，就跟也是像靠谱的一个小的模型。它也是有很多不同的考量，然后考量与考量之间要通过直接的辩论。最后比如说你可能不同的人要投票，最后我们其实是经过不断的投票才投出这样的一个结果。但是你会发现投票结果他也未必就等同于一个可能最公正或者说最能deliver这个效果的一个。所以这些都是一些预演。在我们日常生活当中，一个简单问题的解决都没有那么容易。但是只有你持续的投入力量和你给他一定的时间，然后他才可能收到一定的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "我突然想补充前面说的那个，就是关于这次大会的议题，我觉得可能有两个可以补充进来的。一个是全球盘点，这个可能对于普通的读者来讲，听众来说也不是特别熟悉。当然我也不是特别懂，我完全也是这次才听说。应该是从巴黎那次会议开始，然后进行这样一次全球性的一个大型的统计。就是对于我们今天的气候的状况，然后各个不同的部分的具体的情况到底是怎么样，好像这要形成我们气候行动当中很重要的一个基础，或者是一种工作方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "我觉得性别这个角度也是很重要的一个议题，因为一切都是那天听那一群非常可爱的美国的女孩儿，我看着她们都非常的年轻。然后他们也就说说到了一种the asic of care，就说他在解决，我不知道这个提法对于气候变化是不是一个新的提法。他的意思就是从性别运动当中这样的一种对于关怀的一种道德，其实是和气候变化这个议题是非常的契合的。就是他觉得这两个运动之间有很大的共同点和互相可以互相激发的部分知识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "然后另外还有一个就是前面说到很多能源的问题，然后我也听到一些声音，尤其是来自于比如说物种保护，会觉得这个大会不应该是一个太过于能源或者工业主导的。其实大会也包含了这不是农业的议题。当然其中也比如说说的那个原住民的可能也在这个里面。所以关于农业的部分，其实也是尤其从中国的视角，我觉得我们也应该去关注的一个题目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "最后的问题是可能一开始前面说到的那个就是关于我们的乐观值，或者说我们怎么样去两位个人。当然我们可能在一周多之后看到这样的一个结果的时候，有哪些东西是会决定我们内心当中对这样的一种人类集体的行动。对于怎么讲拯救这样一个气候的危机，然后也拯救人类未来的这样的一个集体行动，其实是一个多少也有点乌托邦性质的一个实践。就对这样的一个行动，两位的内心当中的一个阈值是多少？他成功的几率，然后他可能会把我们带去哪里，这个就完全是开放瞎说了，这是一个虚构性的问题。他跟大会具体的议程和他实际的进展不是必然有联系的，我们只是谈主观的感受和个人的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:53",
      "text": "我其实很长时间听到一个问题，就是气候它到底是一个科学问题还是一个政治问题？我觉得这个问题非常的灵魂拷问，因为他是什么问题决定了他在哪种程度上能够得到解决，能够解决到什么样。吴老师问的这个乐观值，我试着诚实一点，我觉得最好的结果是能比较好的去拖延不好的那一天到来的时间，但是可能彻底避免。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "是啊也不能说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:24",
      "text": "没有希望，希望可能相对小一点。对，但是我觉得拖延也是有价值的，就是让不好的那一天晚一点到来也是有很大的价值的。他也会给我们很多的时间去做更好的准备和应对，就咱们说的这个气候适应的问题。所以可以说还是乐观的。我们要想我们是为人类的survival努力，还是为地球的survival努力，那地球不需要我们努力。所以为了人类的survival，我觉得人类最我还是能找到自己的一条好的出路的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "非常诚实了。对，那天记得是七月，他讲了一个就是说有一个科学家，他就可能也是一直站在比较judies .",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:05",
      "text": "curry.",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "对理中客的角度，他觉得变化其实没有那么严重，会影响到人类可见的未来。他觉得是一个非常漫长的，可能需要好几个世纪才会发生的事情。他就觉得现在很多的是被夸大了什么这些他有这样的观点。但对我来说，就回到小宁老师最早说的那个技术党就这样的技术乐观主义，是否技术的发展和突破能解决所有的问题？这个问题就是有很多科幻小说，其实他就是这样，他觉得只要我技术发展的足够快，我就能解决所有的问题。但可能对于我来说不是这样的，我觉得它现实就是一个复杂的多重维度的一个应该怎么说，它是一个混沌的东西。所以如果我们现在不去强调它的一个损害，它的一个危险性，它的一个紧迫性，其实人类不会有动力去做任何的改变。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:12",
      "text": "这是一种认知上的不对称。它虽然是一个相对缓慢的过程，就气候变化，但它的这个伤害同样也是一个非线性的过程。它不是一个线性叠加的，一个我们可以预见的结构。相反它可能会到某一个临界点，它是一个全面的崩溃。所以这样的一个未来我们是没有办法去承担的，所以我们必须去，哪怕在我小说里就是说了，有时候我们需要去做一些过激的举动。当然这是上一波环境行动者的这种风格。我相信在接下来，可能在未来他们会有不同的一个approach和一个行动的style。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:55",
      "text": "这个我也是在写作的过程中，我可能我的乐观的点在于技术之外。这个技术是否能够平等的给到所有的国家所有的人去使用，这是一个很大的问题。我不相信就在我们现有的这种地缘政治的结构，现有的这种资本主义的阶层的结构里面，它是不可能实现的。所以我们需要的是一种新的想象、新的叙事、新的共识。而这些东西可能是我们以前从来没有被提出过的这是需要一个这种所谓的破坏性的共识。在我看来他可能需要去推翻一些东西，才能重建起来一些东西。所以如果在这个程度上我是有一些希望的，我希望去推翻一些东西，但是现在我只能通过小说来推翻。对，但是希望说这种想象性的重建也是有它的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:55",
      "text": "这个可能是我现在比较关注，所以我觉得我的希望可能比小宁老师稍微多那么一点点。但在这过程中肯定非常的brutal，非常的残酷。你也不知道谁会成为牺牲品，谁会变成那个被落下的人。我在想象一种非常戏剧性的，有可能原来那些高高在上的他反而是最后被落下的人。但是这个是非常科幻式的一种想象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:26",
      "text": "我觉得最后那个其实也像我们在panel上讨论的那样，或者是一开始我们也说到关于气候变化的议题，在国内的舆论当中还是相对冷感，但和我们怎么做也有关系。可能这是一个非常在任何意义上都是一个正确的事情，就值得大家去讨论。但可能我们未必需要那么顺着正确的这个方式去说。就是这样又变成我们也陷入了自己前面我们批判的那种，好像我们顺拐的逻辑当中。然后我们就沿着这个事儿不断跟你说说说，变成了一种说教和宣讲，大家肯定就不爱听。哪怕他内心是认同的，但是耳朵觉得不舒服，但反而是那些破坏性的、刺耳的、反对的、质疑的，然后没道理的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:09",
      "text": "其实是我们做这种气候传播的一个重要的切入点。比如说会上有很多人会不断的批评或者谩骂他们各自国家过去的一些政策。比如说特朗普，然后叮过那个boss Johnson，然后类似这样的一些政治人物，他们非常具体地站在这种气候变化的一些议题的对立面。好像我们会通过，但我觉得通过对他们的批判或者他们的存在本身是会帮助我们去推动对这个议题至少在传播层面的讨论。我们可以去辨析这样的一些负面的意见，然后大家也许会爱听，就是到底人类有多少种不同的意见，以及最极端的那些是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:47",
      "text": "所以我就觉得可能在我们做这样的一个正确和正义的宣导的过程当中，其实是要有这样的包容度，把这些不同的意见能够进行汇总，然后进行面对，然后进行讲数。然后在这个当中去再筛选出那些我们真的可以留存下来，对于每个人具体生活和工作有指导性的。其实说到底就是要回答出租车司机的那几个问题。如果我们能特别好的回答他的提问，那可能我们就找到了气候变化议题降落到每人具体生活的那个那个钥匙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:21",
      "text": "我稍微echo一句，刚才吴老师说的这个就是我们要其实我的理解是我们需要尽可能多的提供信息，然后给听众们自己去判断和决策。这也是其实我们国内也有一个气候传播的研究中心，是清华大学刚设立没多久的。然后他们今年刚出了一个关于中国人的基于价值信仰的一个气候维度的报告。我觉得里面有一个结论非常有意思，就是他把人群分成了六类。这个报告我就不详述了，没有人想在一个节目里面听报告。对，但里面有一个点，他大概是说现在这些青年人，年轻人他可能是疏离的一个怀疑者，就是他对公共事物总是持有一种谨慎，所以他表现出来可能是有点疏离。但他其实是需要自己去判断，他相信自己的一些观察和判断。所以我觉得帮助他去做出一个结论，那肯定很重要的一个点就是尽可能把信息多的内容提供给他他自己来甄别，而不是说你宣教给他，你说啥就是啥，那可能是他接受不了的。但是如果他能获得足够充足的这个信息源，那他能在从中找到自己真正感兴趣和愿意为之付出努力的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:36",
      "text": "其实这个也特别好。我也觉得其实年轻的朋友们表面上看起来好像很冷感，但是其实内心渴望交流，那个是比可能比他们前辈人还要剧烈的。因为在他们成长过程当中，可能类似这样的交流是稀缺的。所以的确是我们可能是要给他输送这样的机会，把他们从那个里面拽出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:56",
      "text": "我觉得这个可能是我们做这类工作最大的一个，其实是乐观所在。就是我真的相信他们是对这样的议题会比他们的前辈会有更天然的兴趣和更真实的关怀。但是他所在的社会环境需要给予他各种各样的信息的支持，然后情感的支持。当他做出这样的决定的时候，不会有大人出来说你不要去关心这些事情，这个对你的升学没有好处。如果这样的声音从他的生活当中剥离出来，他可能可以更勇敢的听从他内心觉得什么是好的，什么是正确的。然后可能会给整个气候变化的这个议题带来一个新的一个解法了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:44",
      "text": "如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们。感谢大家收听本期的螺丝在拧紧。我是吴奇，欢迎大家在范永贤播客APP和音频平台。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "搜索订阅我们的节目，下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了在气候传播中平衡正面宣导与包容不同意见的重要性，指出单纯逻辑传播可能使传播者陷入既定框架，听众兴趣减弱。批评和反对声音被视为理解公众对气候变化多样态度的关键。清华大学气候传播研究中心的研究指出年轻人渴望基于个人判断的信息支持参与，强调了信息源充足的重要性。讨论也关注了气候变化对个人生活的实际影响、采取行动的紧迫性以及创新解决方案的必要。个人行动、科技、艺术以及国际合作被看作是应对气候变化挑战的重要方式。总之，讨论鼓励通过多种平台和教育提高公众意识，强调了每个人对解决气候变化问题的贡献，以及共同创造可持续未来的可能性。",
    "qa_pairs": [
      {
        "question": "在迪拜举办的联合国气候变化大会（cop）是什么规模的活动，以及它的意义是什么？罗斯作为观察员参加此次大会，他的目标和期待是什么？",
        "answer": "这次联合国气候变化大会规模非常大，可能在国际上数一数二。它聚集了近10万人来讨论一个看似简单但脉络复杂的全球性问题——气候变化。大会吸引了政府代表、民间机构、媒体同行等多方参与，旨在寻求共识和解决方案。罗斯作为WWF世界自然基金会的观察员来到气候变化大会，他希望通过亲身参与了解国际大会的运作，并从中学到如何有效地传播环保理念和推动政策影响，以解决气候变化这一复杂问题。",
        "time": "00:01:51"
      },
      {
        "question": "您能否分享一下自己从技术背景转向环保传播的经历和心路历程？",
        "answer": "我最初从事环境工程相关工作，虽然满怀热忱，但在实际工作中感受到技术解决复杂问题的局限性。后来加入国际环保组织，开始关注公众倡导和政策影响，意识到要更广阔地看待环境问题，从而更好地推动问题解决。",
        "time": "00:05:10"
      },
      {
        "question": "您如何看待公众对气候变化议题的态度变化？",
        "answer": "公众对气候变化议题的关注度在过去几年中有一定起伏。在哥本哈根气候变化大会时期，公众表现出积极关注和期待，但未达成满意结果后，热情有所下降。不过，随着极端气候事件频发，公众逐渐认识到气候变化就在身边，并开始行动起来。",
        "time": "00:07:50"
      },
      {
        "question": "您能否分享一下个人经历中与气候变化相关的深刻体验？",
        "answer": "我在北极科考之旅中，亲身经历了冰川裂开的声音，感受到大自然在消融，这给我带来了极大的心理震撼，意识到气候变化的紧迫性。另一个是在西雅图经历极端高温时，发现气候变化对日常生活造成严重影响，那时我才真切体会到气候变化离我们每个人都很近。",
        "time": "00:10:33"
      },
      {
        "question": "这几年在环保议题上，大家的关注点有哪些转变？",
        "answer": "近几年人们越来越关注垃圾问题，尤其是电子垃圾问题。随着电子设备更新换代速度加快，大量旧手机、电脑等电子废弃物在换新后去了哪里？它们通常会被送到中国进行拆解回收，但这一过程对环境和人类健康造成了严重影响。18年中国推出了24项禁止洋垃圾的规定，使得这些垃圾转向了东南亚、非洲和印度等更不发达地区，这种现象体现出环境和气候的不公。",
        "time": "00:14:49"
      },
      {
        "question": "中国与全球电子产品生产和回收过程中的环境问题有何关联？",
        "answer": "在中国深圳和华强北等地生产组装了大量电子产品，当这些产品退休后会被运往不发达地区进行拆解回收，而在这个过程中，所有损害都留在了当地，这是一种环境不平等的现象。此外，通过科幻故事的形式向孩子们讲述气候变化的影响和零碳社会的可能性，旨在让他们认识到自身行为对未来地球环境的重大影响，并鼓励他们成为未来的气候行动者。",
        "time": "00:16:37"
      },
      {
        "question": "气候变化相关议题在日常生活中如何体现？",
        "answer": "气候变化及其后果的故事已经深深融入我们的生活之中，但遗憾的是，在媒体传播方面，关于气候变化影响的讨论并未得到充分调动。当国内遭遇极端天气等气候变化直接影响时，传播机制未能有效地引导公众深入探讨其背后与气候变化的关系。如果能有更多的讨论，大家会意识到日常生活的每一点都与世界气候的变化息息相关。",
        "time": "00:19:56"
      },
      {
        "question": "对于当今大型国际气候会议的观察与感受是什么？",
        "answer": "现在的气候会议规模庞大，参与者众多，内容丰富，既有推动谈判进程的工作，也有展示创新解决方案的环节。作为观察者，我们期待看到中国在全球气候变化议题中扮演重要角色，并希望通过传播角度的工作，加强与世界的沟通交流，尤其是在碎片化和全球化趋势减弱的情况下，强化全球合作的必要性。同时，也希望探索更有效的对话、交流与合作方式，共同应对气候变化挑战。",
        "time": "00:25:47"
      },
      {
        "question": "在迪拜讨论气候变化的大会上，你认为气候变化问题背后主要涉及什么？",
        "answer": "我认为气候变化问题背后主要是地缘政治和经济发展不平衡在气候问题上的体现，归根结底还是利益问题，尤其是发达国家因其历史排放对现在的情况负有责任，而发展中国家作为受害者需要付出代价来减缓经济发展以弥补碳排放量，这涉及到赔偿金额、方式以及对象等争议。",
        "time": "00:29:53"
      },
      {
        "question": "这次会议上达成了什么具有突破性的共识？",
        "answer": "这次会议上达成了一个具有突破性的共识，即设立了损失与损害基金，以帮助因气候变化受害的发展中国家。尽管目前存在很多障碍，但达成这样的共识显示出人类能够通过跨文化交流、叙事创新和策略性的谈判建立共识，并朝着更理想的方向努力。",
        "time": "00:30:41"
      },
      {
        "question": "对于损失与损害基金，有哪些具体讨论和问题呢？",
        "answer": "具体讨论包括基金设立后的使用、规则制定以及是否为长期可持续投入的问题。因为损失与损害现象会不断发生且频率可能越来越高，所以如何确保基金的有效性和长期性是一个重要议题。",
        "time": "00:33:18"
      },
      {
        "question": "在大会上有没有特别令人印象深刻的人物或事件？",
        "answer": "巴西总统卢拉的出席令人瞩目，他的坦率和直接在大会上十分引人注目。他不仅提出了不平等问题，而且在讨论中将其作为一个核心议题，这与其他国家的做法有所不同，体现了他在气候议题上的独特立场和行动力。",
        "time": "00:34:55"
      },
      {
        "question": "这次大会中是否看到了原住民代表的参与情况如何？",
        "answer": "在这次大会上，原住民代表的参与度较高，他们通过鲜明的服饰和文化展示彰显了自己的声音和诉求。这显示了国际社会正在逐步重视并努力提升受气候变化影响最深的原住民及受损地区的人民的代表性。",
        "time": "00:37:26"
      },
      {
        "question": "老百姓如何从元首的参与度来判断一个国家对某个议题的重视程度？",
        "answer": "普通老百姓会关注国家元首出席相关会议的程度，以体现其对该议题的重视程度。例如，巴西总统出席某场会议时，他在会场中的地位最高，显示出巴西对此事的高度重视。同样，奥巴马在以前的会议上参会，人们也能感受到美国将通过实际行动和承诺来参与和推动议题。",
        "time": "00:43:26"
      },
      {
        "question": "光伏是否算清洁能源？",
        "answer": "在阿联酋这样一个光伏和电动车发达的国家，有人提出疑问，如果给特斯拉电动汽车充电的电来自天然气发电，那么是否算清洁能源。这个问题实际上反映了大家对于清洁能源转型过程中解决方案的混沌性以及不同能源角色的困惑。",
        "time": "00:44:11"
      },
      {
        "question": "现场体验与仅通过线上或新闻获取信息有何本质区别？",
        "answer": "现场体验能提供更丰富、更全面的信息，与单纯依赖线上直播或新闻报道所得到的信息截然不同。无论是对于领导人还是普通人、记者而言，亲临现场感受到的信息维度都更为深刻和真实。",
        "time": "00:46:05"
      },
      {
        "question": "社交媒体上关于气候变化的信息传播有何特点？",
        "answer": "社交媒体上关于气候变化的信息传播多样，既有专业环保组织发布的专业信息，也有更多关注如何让孩子们在会议上发言以增加其履历背景的实用信息。这些信息传播方式反映出公众对气候变化议题的不同关注点和需求。",
        "time": "00:46:52"
      },
      {
        "question": "在国际谈判场合中，词语和叙事的重要性如何体现？",
        "answer": "在国际谈判如COP28大会上，词语和叙事工作至关重要，大家在词语层面进行协商，通过谈判形成决议文本。同时，各国代表也通过采集信息后回到本国重新构建叙事，以影响当地公众和政策决策，这表明词语在国际合作和传播中的辩证作用。",
        "time": "00:47:30"
      },
      {
        "question": "如何提升中国在全球气候变化讨论中的形象和影响力？",
        "answer": "需要更多非官方的民间力量，如科技公司和商业机构参与讨论，展示中国在气候变化领域的全面努力和想法。此外，增加中国人的交流机会，展示鲜活的人物故事和声音，填补英文媒体报道中对中国政治之外内容的缺失，建立中外之间的信任和深度连接。",
        "time": "00:51:41"
      },
      {
        "question": "在传播气候变化相关工作的过程中，中国的NGO是否面临较大的挑战和协作需求？",
        "answer": "是的，中国的NGO在做具体工作时，需要处理与政策、不同部门的关系，并且在传播上也面临挑战。他们需要与科幻作家、播客、视频创作者、UP主等多方合作，才能将更多相关信息传递给中文世界。",
        "time": "00:57:14"
      },
      {
        "question": "美国USC新闻学院是否在气候新闻方面有所创新？",
        "answer": "去年USC成立了名为“气候新闻”（Climate Journalism）的新学院和中心，致力于将气候报道建设成一个重要的学科来推动发展。",
        "time": "00:58:10"
      },
      {
        "question": "对于气候叙事，有哪些跨媒介的探索和尝试？",
        "answer": "USC组织了一个跨媒介团队，包括音乐家、艺术家、作家等各领域人士，通过不同媒介探讨如何更好地进行气候叙事，如融入原住民的声音故事，使叙事多元化。",
        "time": "00:58:42"
      },
      {
        "question": "中国在气候传播方面处于何种发展阶段？",
        "answer": "中国可能还处于较前期阶段，首要任务是找到自己的角色定位，与听众读者建立情感和生活连接，形成具有影响力的声音。",
        "time": "00:59:43"
      },
      {
        "question": "在COP28会议上，有哪些重要议题或决议值得关注？",
        "answer": "今年COP28关注的焦点议题包括损失和损害基金的进展、甲烷处理以及可再生能源目标等。此外，会议也强调通过文化艺术等多元叙事方式，让公众更易接触和感知气候变化议题，并鼓励青年人参与其中。",
        "time": "01:02:15"
      },
      {
        "question": "对于再生创作甄选项目，有哪些经验和教训？",
        "answer": "再生创作甄选项目是一个面向青年、跨媒介的创意活动，但过程中遇到专业信息转化为通俗易懂内容的挑战。确保信息准确科学、避免信息失真是关键，同时虚构类作品如何保持严肃性也值得深入探讨。该项目是一个有益尝试，鼓励更多虚构内容参与，以吸引更广泛的群体关注气候变化问题。",
        "time": "01:04:55"
      },
      {
        "question": "对于拯救气候危机和人类未来的集体行动，两位的内心阈值是多少？",
        "answer": "我们内心的乐观阈值在于，虽然无法彻底避免气候变化带来的问题，但可以尽可能拖延其严重影响的到来。通过努力，我们可以为人类的生存争取更多时间去准备和应对气候变化，因此还是乐观的。",
        "time": "01:13:24"
      },
      {
        "question": "气候问题是一个科学问题还是政治问题？",
        "answer": "这个问题很深刻，它实际上取决于问题的解决程度和方式。从科学角度看，气候变化存在解决的可能性；但从政治角度，它涉及到利益权衡和决策影响，且目前存在认知上的不对称，需要更多积极的声音推动讨论。",
        "time": "01:12:53"
      },
      {
        "question": "技术乐观主义和技术发展能否解决所有问题？",
        "answer": "技术发展虽有潜力，但并非万能良药。对于气候变化这类复杂且非线性的问题，仅依赖技术突破无法全面解决问题。此外，技术是否能平等惠及所有人也是一个大问题，需要新的叙事、共识和可能涉及推翻现有结构的想象性重建。",
        "time": "01:15:55"
      },
      {
        "question": "在气候变化议题传播中，如何有效触动公众？",
        "answer": "应通过包容性地接纳不同意见，尤其是那些批判和反对的声音，以此作为议题讨论的切入点。提供充足信息，帮助听众独立判断和决策，尤其针对年轻人群体，培养他们对公共事务的兴趣和责任感，从而找到将气候变化议题切实落地到个人生活的钥匙。",
        "time": "01:18:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "参与气候变化大会：从个人到全球的环保使命",
        "summary": "在本次对话中，几位嘉宾分享了他们与环境保护议题的渊源以及参与联合国气候变化大会的经历。他们探讨了大会的意义、目标，以及在个人职业生涯中对环保和公益事业的投入与转变。此外，讨论还触及了在当前中文互联网环境下，如何有效传播和提升公众对气候变化和环境保护议题的关注度。通过他们的个人故事和专业视角，展现了从个人行动到全球共识构建的重要性。"
      },
      {
        "time": "00:04:30",
        "title": "从技术到环保：科技与环境议题的融合探索",
        "summary": "对话者最初从事环境工程，致力于水处理技术，后因感受到技术解决复杂社会问题的局限性，转向加入国际环保组织，专注于公众倡导和政策影响。他同时是一名科幻小说家，作品关注环境问题，如空气质量和电子垃圾回收，其中一部作品《荒潮》被翻译成多国语言，引起全球关注。目前，他正在创作关于未来气候变化大会的小说，通过观察和学习全球大会的议题和活动，探索如何将气候变化议题与公众生活联系起来，引发公众对气候变化的关注和兴趣的变化。"
      },
      {
        "time": "00:08:44",
        "title": "气候变化对个人及社会的影响与觉醒",
        "summary": "回忆2009年哥本哈根气候变化大会激发了对未来的希望，但因未达成满意结果，公众的热情逐渐消退。个人经历两次深刻触动：一是在北极科考时目睹冰川裂开的震撼，二是2021年西雅图遭遇极端高温，导致城市基础设施瘫痪，亲身体验到气候变化的紧迫性和直接影响。这些经历强调了气候变化的现实威胁和行动的必要性。"
      },
      {
        "time": "00:13:47",
        "title": "电子垃圾的环境不平等与气候不公",
        "summary": "故事围绕电子垃圾回收及其对环境的长期破坏展开，特别是对土壤、水和空气的污染。讨论了近年来人们对电子垃圾问题意识的提升，以及中国对进口洋垃圾的禁止政策导致问题转移至东南亚、非洲和印度等不发达地区。此外，还指出了全球电子产业链中环境不平等和气候不公的问题，即发达国家设计制造的电子产品在退休后，其回收处理的负面影响由较不发达地区承担。"
      },
      {
        "time": "00:17:14",
        "title": "气候变化教育与媒体传播的挑战",
        "summary": "对话强调了气候变化问题在以往被忽视的情况，以及通过直观和显性的方式，如科幻故事，来让公众，尤其是9到12岁的儿童，更好地理解和参与气候变化议题的重要性。此外，讨论也触及了媒体在传播气候变化相关信息上的不足，指出虽然气候变化的影响已深深融入日常生活，但由于多种原因，媒体并未充分调动起来，进行必要的讨论和归因，导致公众对气候变化与日常生活的关联理解不足。这突显了媒体和教育在应对气候变化问题上的重要角色和面临的挑战。"
      },
      {
        "time": "00:21:54",
        "title": "世界气候变化大会的复杂性及公众参与度探讨",
        "summary": "讨论围绕在大型国际会议，特别是迪拜的世界气候变化大会上，参与者面对的挑战，包括复杂的议程安排、公众参与度的降低以及如何容纳不同意见的声音。提到了会议的规模、参与者的目的，以及会议如何逐渐吸纳原本可能在会议外抗议的声音。此外，还探讨了会议如何处理复杂议题，并容纳多元观点，从而成为一个容纳大量信息和讨论的庞然大物。最后，提到了通过参加此类会议为未来作品积累素材的计划。"
      },
      {
        "time": "00:24:19",
        "title": "气候变化大会：从传播角度推动全球合作",
        "summary": "小林老师介绍了他们新创立的集团传播机构，专注于气候变化和可持续发展的传播项目，包括为企业提供相关辅导。他提到，近年来参加气候变化大会的目的不再单纯，除了推动谈判进程和形成新提议，会场还展示了丰富的创新解决方案和技术，仿佛一个博览会。他们特别关注中国在这一议题中的角色，希望通过传播工作，加强中国与世界的沟通和交流，特别是在全球化趋势减弱但气候变化急需全球合作的背景下。小林老师强调，气候变化需要每个人的参与，不能让任何一方缺席，因此他们希望通过观察和参与，找到更深入、更具融合性的沟通方式。"
      },
      {
        "time": "00:28:13",
        "title": "气候变化大会：碳排放、损失与损害及共识建立",
        "summary": "从纽约飞来参加气候变化大会的讨论者表达了对飞行途中碳排放的内疚感，并讨论了大会在迪拜举行所引发的超现实和荒诞感，尤其是考虑到主赞助商是石油公司。讨论者深入思考了这一系列事件背后的社会运行逻辑，指出会议实际上是地缘政治和经济发展不平衡在气候问题上的反应。特别强调了“损失与损害”基金的设立，旨在补偿发展中国家因发达国家历史排放而遭受的气候变化影响。这一基金的设立被视为突破性共识，但也存在如何使用、具体规则以及是否可持续等实际问题。通过跨文化交流和策略性对话，人类正逐步建立共识，尽管进展缓慢且充满挑战，但仍充满希望。讨论者提到了会议期间各方对于资金承诺的具体讨论，以及这一过程中反映出的复杂性和辩证性。"
      },
      {
        "time": "00:34:05",
        "title": "巴西总统卢拉在气候变化大会上的表现及复杂信息",
        "summary": "在气候变化大会开幕式上，巴西总统卢拉的出现和发言引起了广泛关注，他的坦率和直接以及对不平等问题的直接提及让人印象深刻。尽管他的团队表示巴西希望成为气候变化议题的国际领导示范，但同时，巴西准备加入欧佩克的决定使得其立场变得复杂。这一系列事件不仅展现了全球政策制定的真实过程，也反映了大会现场的生动和复杂性。"
      },
      {
        "time": "00:37:25",
        "title": "原住民代表与气候问题中的不平等与传播现象",
        "summary": "对话聚焦于原住民代表在气候问题讨论中的重要性和能见度，以及由此反映出的不平等现象。原住民代表通过穿着传统服饰和头饰，彰显其文化与声音，逐渐在国际讨论中得到更多关注。同时，讨论也指出了因经济负担导致的不平等参与机会，特别是在成本高昂的会议地点，如迪拜，使得抗议者和部分受影响群体难以参与。此外，还提到了现场媒体和自媒体的活跃情况，特别是在气候大会（COP）期间，外国媒体和自媒体的广泛参与，但较少见到中国或亚洲面孔进行类似的传播活动，这在一定程度上体现了传播层面的参与不均衡。尽管背后可能有很多工作，但在现场的直接参与和传播方面，中国同伴们的能见度相对较低。这些观察反映出在气候问题讨论和传播活动中，不同群体之间存在的差异和挑战。"
      },
      {
        "time": "00:42:49",
        "title": "气候变化大会现场体验与民众视角的深刻反思",
        "summary": "参与气候变化大会的体验显示出现场观感与实际参与度之间的巨大反差，强调了高级别领导人出席的重要性及其对会议影响力的影响。通过与出租车司机的交流，揭示了普通民众对清洁能源定义的困惑，以及对化石燃料转型和绿色解决方案的深层次思考。这种现场经历不仅改变了对文学和气候变化议题的日常讨论，也深刻影响了个人对未来生活决策的看法，体现了现场参与与远程关注在信息获取和理解深度上的本质区别。"
      },
      {
        "time": "00:46:52",
        "title": "气候变化大会上的中国面孔与交流困境",
        "summary": "在讨论中，关注点集中于气候变化大会上中国参与者的表现与交流状况。特别提到中国代表和NGO们在社交媒体上的努力，以及在会场上与其他国家代表交流的不足。此外，还讨论了通过建立信任和传递真实信息来有效传达中国在气候变化方面的努力和想法的重要性，同时强调了非官方和私营部门声音的重要性。通过与不同文化背景的参与者交流，强调了分享和理解不同观点的必要性，以及在传达中国声音时建立深层次信任和联系的重要性。"
      },
      {
        "time": "00:52:18",
        "title": "气候变化大会中的中英文报道差异与交流不足",
        "summary": "对话围绕在气候变化大会（COP）期间中英文媒体报道的差异展开，指出中文媒体与英文媒体在报道内容、尤其是关于创新和技术、人物故事等方面的不一致。讨论强调了中国参与者的形象在国际媒体中被忽视，以及中国在气候变化议题上的努力未被充分传达的问题。此外，对话还提到了气候变化大会的高碳排放问题，以及希望通过更广泛的交流和对话来增强理解和合作的期望。最后，讨论了中国NGO在气候变化工作中的压力和挑战，以及利用更多元化的方式和渠道来加强气候变化议题的传播和公众参与的必要性。"
      },
      {
        "time": "00:58:09",
        "title": "探讨气候新闻报道与气候变化行动的广阔空间",
        "summary": "对话围绕在加州认识的USC新闻学院及其新成立的气候新闻中心展开，重点讨论了如何通过跨媒介、多元化的方式提升气候报道的影响力，特别是在引入原住民声音、利用数据可视化和多媒体展示，以及通过游戏吸引年轻人参与等方面。此外，还探讨了在中国推进气候报道和公众教育的初期阶段面临的挑战，以及如何与公益环保领域的朋友和媒体工作者建立更紧密的交流。特别提到了COP 28会议中关注的议题，包括损失和损害基金、甲烷处理、可再生能源三倍增长，以及如何将公众的声音和观点融入决策过程。"
      },
      {
        "time": "01:03:13",
        "title": "通过文化艺术推动气候议题的公众参与",
        "summary": "对话聚焦于如何通过文化艺术和多元叙事让气候变化议题更加可触及和可感知，特别是对青年和儿童的动员。讨论提到了一个收集亚洲地区青年关于气候变化叙事的计划，旨在展示青年对气候问题的关注和行动。此外，还详细讨论了一个名为“再生创作甄选”的项目，该项目由WWF和单独共同发起，面向青年，旨在通过跨媒介创作（包括虚构、非虚构和视觉形态）来传播气候议题。讨论中强调了确保信息准确性和科学性的重要性，以及如何平衡虚构成分以增加议题的吸引力，同时不减弱其严肃性。最后，讨论呼吁在未来的项目中给予虚构类型更多的支持，以鼓励更广泛群体的参与和兴趣。"
      },
      {
        "time": "01:10:28",
        "title": "全球气候变化大会议题与乐观值探讨",
        "summary": "对话围绕全球气候变化大会的议题展开，提出补充全球盘点和性别视角作为重要议题。全球盘点被描述为从巴黎会议开始的全球性气候状况统计，是气候行动的基础。性别视角则强调从性别运动中提取关怀道德，与气候变化议题相契合。此外，还讨论了大会不应过于能源或工业主导，应关注物种保护和农业议题。最后，探讨了对大会结果的乐观值，即对人类集体行动解决气候危机的期望和可能性。讨论中还触及了气候变化是科学问题还是政治问题的争议，以及技术乐观主义能否解决所有问题的质疑。"
      },
      {
        "time": "01:17:25",
        "title": "气候变化议题的公众传播与青年参与",
        "summary": "讨论集中在气候变化议题在国内舆论中的冷感现象以及如何通过包容和提供多角度信息来激发公众，尤其是年轻人的兴趣和参与。强调了在传播过程中，需要避免说教和宣讲，而应通过批判和辨析负面意见来推动议题讨论。此外，指出年轻人渴望交流和信息支持，通过提供充足的信息源，可以帮助他们做出自己的判断，从而对气候变化议题产生更天然的兴趣和关怀。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "规模与参与: 近10万人参与, 包括政府代表、民间机构、媒体等"
                },
                {
                  "children": [],
                  "content": "目标与挑战: 推动国际共识, 应对气候变化, 解决损失与损害基金等关键议题"
                },
                {
                  "children": [],
                  "content": "公众参与度: 近年公众直接参与度下降, 但大会复杂化, 吸纳更多反对与抗议声音"
                }
              ],
              "content": "气候变化大会(COP)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "冰川裂开的声音与视觉冲击, 强化对气候变化危机的感知"
                },
                {
                  "children": [],
                  "content": "极端天气事件(如高温)对日常生活与基础设施的影响"
                },
                {
                  "children": [],
                  "content": "大会现场的多元声音与创新方案展示, 类似博览会或展销会氛围"
                }
              ],
              "content": "现场体验与观察"
            }
          ],
          "content": "主要议题与观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中文互联网上, 气候变化与环保议题较为冷门, 公众兴趣与参与度低"
                },
                {
                  "children": [],
                  "content": "媒体与传播工作者在该议题上的撤退, 缺少有效的日常性叙事构建"
                }
              ],
              "content": "气候变化传播现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新的想象与叙事需求: 需要创新的叙事方式, 包括科幻小说、视觉艺术、戏剧等形式, 以触及更广泛受众"
                },
                {
                  "children": [],
                  "content": "破坏性共识: 推翻现有结构, 重建新的共识, 需要跨文化的交流与理解"
                }
              ],
              "content": "叙事构建与公众参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息焦虑与复杂化: 大量信息与观点的交汇, 需要有效筛选与传递"
                },
                {
                  "children": [],
                  "content": "中国声音的缺失与重塑: 在国际舞台上, 中国声音需更开放、多元, 建立信任与深度连接"
                }
              ],
              "content": "传播策略与挑战"
            }
          ],
          "content": "传播与叙事挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人对气候变化的直观体验, 如北极科考、极端天气事件, 引发深刻反思与行动意愿"
                },
                {
                  "children": [],
                  "content": "科技工作者与科幻作家的角色转变, 从技术党到关注环境问题, 利用创作推动公众意识"
                }
              ],
              "content": "个人经历与转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地缘政治与经济发展不平衡在气候问题上的反映, 损失与损害基金的设立体现共识艰难但有意义"
                },
                {
                  "children": [],
                  "content": "集体努力与混沌中的有序: 尽管利益多元, 但共同推动向特定方向前进, 体现集体努力的价值"
                }
              ],
              "content": "集体行动与共识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对人类集体行动的乐观与谨慎: 延迟灾难的到来, 为更好的准备与应对争取时间"
                },
                {
                  "children": [],
                  "content": "新的想象与叙事的希望: 技术之外, 需要新的共识与想象, 推翻旧结构, 重建新世界"
                },
                {
                  "children": [],
                  "content": "年轻一代的潜力: 年轻人渴望交流, 内心对气候变化议题有天然兴趣与关怀, 需要信息与情感支持"
                }
              ],
              "content": "未来展望与乐观指数"
            }
          ],
          "content": "个人与集体行动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "再生创作甄选计划: 跨媒介的青年创作项目, 面对专业度与信息传递的挑战, 需平衡科学性与创意表达"
                },
                {
                  "children": [],
                  "content": "气候叙事收集计划: 在亚洲地区收集青年关于气候变化的多元叙事, 促进公众参与与意识提升"
                }
              ],
              "content": "具体行动与项目"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供充足信息, 促进公众自主判断与决策, 尤其针对年轻一代的疏离与怀疑者"
                },
                {
                  "children": [],
                  "content": "强化中国在国际气候议题上的声音与形象, 鼓励更多非官方、民间、科技企业的参与与交流"
                },
                {
                  "children": [],
                  "content": "创新传播方式, 结合艺术、文学、游戏等多元媒介, 增强气候变化议题的可触及性与感知度"
                }
              ],
              "content": "未来方向与建议"
            }
          ],
          "content": "实践与倡议"
        }
      ],
      "content": "气候变化大会与行动议题脑图摘要"
    }
  }
}