{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "673dfa2211045e78e5a020b7",
  "title": "Vol.92 对话黄骥：不想生产蛊惑性的话语",
  "task_id": "2erk9xwxw5beqml8",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个播客每月不定期上线，欢迎大家在泛用型播客APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "今天我们的嘉宾是黄骥导演，我在想要找他聊天，想了很久各种各样的机缘和原因，然后直到现在才兑现这个想法。先说一个大的想法，其实我们单独也好，还是罗斯在林瑾一直很关注国内的电影，当然尤其其中又有所谓的女导演这样的一条线索。之前单独出版过一个剧本的合集，叫做明亮的时刻，把当时不仅是纪录片、独立电影，还有院线电影的一些女性导演的剧本放在单独当中进行正式出版，那个可能是这一切的开始。可是当然后面随着女性主义运动的推进，好像慢慢大家也不认为女导演是一个合适的标签，不一定要通过性别好像来分别创作者的这样的一个位置。但是的确我们发现在后面，尤其我们看国内的原创电影作品的时候，那些我们欣赏的那些更加直接，更加勇敢的，愿意对今天的社会表态的电影，常常是来自所谓的女导演的目光。然后我觉得像黄导演的作品，其实也完全在这个序列当中。当然这个当中要提到他去年的电影石门得到了金马大奖的认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "当然后面有一些干扰的因素我们就不说了。但是从电影创作的层面，其实这是非常重大的一个新闻。不管是对黄导演自己的创作也好，还是对我们这些其实是关心电影，爱看电影人来讲，就是到底什么样的电影能够反映今天中国的现实，或者反映今天中国生活的现状。我觉得类似像石门这样的片子，是尽管可能大家要费劲才能看得到，但其实是很重要的文本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "然后另外还有一个小故事，我先再多说一点，几年之前在左进老师的大南坡的活动上面，河南的一个村子里，当时去参加活动，然后一个在他村子里的广场，我就一直听到有一个很明亮的声音在，你不能说在吼，但是在在喊。他带着一群孩子们在学着拍电影，用相机。然后当时非常神奇的，我至今都记得那个感受，就是那个声音传递出那个能量，会让我觉得这个人不仅是真的爱电影，而且他是真的爱孩子。这个感受是很难得的。就是我猜想在今天的学校的教育当中，或者是在今天正式的电影课堂里面，你也许可以听到很多的技巧，可以听到很多的要求，你可以听到很多宏伟的目标。但是你能不能够听到真正的爱，我在这里打一个问号。但是在那个非常短暂的一个相遇里面，那个声音告诉我，好像由于某种确实的爱在现场流动，所以这一幕在我的脑子里一直留下了很深刻的印象。所以其实在很后面看到他得到金马奖的时候，我才一下把这两个事情联系起来，更加深了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "我说我要找这位导演聊一聊他的电影世界。所以今天就非常高兴的终于可以和其实是回国探亲，在湖南老家的黄骥导演聊天。我首先欢迎一下黄导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "大家好，我是黄记。吴奇你也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "你还记得当时在大南坡的那个工作，就是带着孩子们一起拍电影的那个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "对，因为那个是当时国内的一个公益基金会，邀请我去跟大塘坡的乡村的小学，从11年级到6年级的孩子大概有六十多位。然后分了八个组带他们去发现大南坡，做了这样的一个用影像去发现大南坡的这样的一个工作坊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "类似像这样的工作方，是不是您最近还不管是在日本还是在国内，是不是时常还是会进行一些这样的电影教育？不管是对专业的从业者还是小孩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "我在疫情开始也就是拍石门的时候，开始在线上做一些影像的教育和教学。之后慢慢的就过渡到线下，人群也比较广泛。只要是跟影像有关，或者是喜欢影像，希望用影像去表达，或者是希望通过影像去进行他自己的一个创业，这样的人群我都有在跟他们工作。这也是可能是疫情的时候，或者是后疫情的时候，我自己对影像的一个看法和一个思考。是我觉得很多人觉得影像在缩小，或者是影像的影响力在缩小。但是我自己认为影像的影响力是在扩大的，因为现在影像它服务于任何的人群和任何的职业，以及任何的场景和场域。所以我对影像的存在我还挺乐观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "所以这个反而是在疫情当中得到了一个新的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "对，因为那个时候在拍石门的时候，疫情来了，然后突然之间就什么都拍不了了，大家都关在房子里面。那个时候就在想怎么能够跟外界去产生一些链接，那就只能通过网络。然后通过网络的话，好像那时候一个很神奇的一个体感就是网络它反倒是不局限于时间和空间了，反倒是拓宽了很多不同的时空。那个时候觉得聚集和聚众不再是思想思维传播的唯一或者少数的途径，网络是无限宽广的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "然后EVC也就是说影像可以在这个网络当中得到更大范围的或者是更多元的一个传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "我只能说不是影像得到传播，而是影像作为一个工具去帮助更多的人去传播，或者是去看到所见所闻所做所感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "我觉得这个特别有意思，但是可能这个我想放到后面一点点聊，就是这个也很意外，就您说到对影像一个新的认识，我这里再稍微多介绍一点。因为您是在北京电影学院学习，然后一开始从大学的期间就开始在湖南老家做一些纪录片的拍摄。这些拍摄比如说地下或者是霖霖的花园，可能都是跟您自己的生活经验比较近。包括后面的短片橘子皮的温度。而且也很早就开始在比如说柏林电影节这样的海外的同行面前开始展示自己的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "到后面到长篇的时候，比如说最近我密集看的鸡蛋和石头笨鸟到2022年做完的石门，其实构成了一个三部曲这样的一作品的序列。尤其当然我们大家可能比较熟悉，石门在去年得到第60届金马奖的最佳剧情长片，是一个大奖和最佳剪辑。只不过他可能在今天这样的一个国际的形式当中，他好像突然他也变成了某种石门这样一个很重要的消息。然后他其实对业界也好，对公众也好，好像被竖起了一个壁垒。但是您的整个的这个创作的脉络其实是非常也可以说典型也好，会非常有代表性，而且是一步一步地取得了成功，在专业上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "所以我其实也很好奇，就是您的这样的一个创作的脉络，到最后在去年得到金马这样一个大的认可，包括到现在在金马之后，您重新再投入到自己的这样的电影的创作的推进当中，它经历了怎么样的一个过程呢？它是一个可能外面看是一个过山车似的高低起伏的。还是有的时候像我在你的社交媒体上，微博也好，微信也好，看到更多的是一些日常的分享，就是跟家庭的相处。前面您说到的一些具体工作的推进，仿佛又没有那么多心绪的起伏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "因为我自己拍的中国女性性三部曲的这个序列，其实都是从女性的日常生活作为切入点，以及他在日常生活里面遇到的各种结构里面的阻力和阻碍去呈现的。因为我觉得对女性来说，日常构成了对她的压制和压迫。当然不是对所有的女性好，就只是我所表达的这一部分留守儿童长大的这个群体的女性来说，他的很多遇到的阻碍和阻力是来自于她的日常生活里面的，而且是渗透到他的日常生活里头的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "而且因为前面的三部曲里面的女性，她的年龄都在14岁、17岁以及22岁，就是初中、高中和大学。所以他其实他没有完全进入到社会的系统和社会的体系里面。所以他的社会关系更多的是局限在学校和家庭，还有他的朋友之间。反过来说，也就是更多的是体现在他的日常生活里边。但是这几个对一个人，不管是男性还是女性来说最重要的成长阶段，青春期。然后还有你进入社会之前的这个大学的这个期间，其实很多的东西因为它没有进入社会关系里面，但是他已经身处在这个大系统设置好的小系统里面，已经是全力都给你设定好的。所以反过来说是特别能体现和呈现权利对一个个体或者是对一个女性的结构性的控制。再进一步去说，这个东西是很难去抗衡和很难去改变的，我们只能从日常生活里面去抗衡和改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "所以对我来说就是当我站在领奖台上的那个瞬间拉开来看，或者是从旁观者的角度来看的话，就似乎好像会成为一个某一种东西的代言人。但是放到我自己来看的话，我其实是比较抗拒这个的。我也不希望我自己成为这个角色。因为我认为它只是所有的日常生活的时间和岁月里面的某一天里面的某一个瞬间而已。这个瞬间过去了以后，我作为一个创作者，或者我作为一个人，我还是得要继续在在我的日常生活里面继续去反思反省，继续去做，继续去行动。所以我现在会更感兴趣去接触一些特别具体的人，然后特别具体的时空场景。这些特别具体的人时空和场景，我跟他互相之间给到特别具体的东西就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "我不太相信或者我比较悲观，我是既悲观又充满了希望。我悲观的是我觉得系统它永远都会比个体，比个人行动要迅速的快太多了。但是我充满希望的就是影像这个工具，它现在它会出现在任何一个时空，任何的一个个体的身边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "就像小鱼一样，你没法去跟在沙滩上搁浅的所有的小鱼去产生关系交互，或者是互相的帮忙和拯救。但是如果你一直保持在沙滩上行进，然后你就会一直遇到不同的小鱼。然后这些小鱼它可能他也听不懂那些话术和话语，或者他甚至被很多的话术和话语在控制。但是当你走到他身边的时候，它就变成了于我而言它就变成了一条非常具体的小鱼了。我对他来说也变成了一条非常具体的小鱼了。然后我们这两个非常具体的鱼可以在那个时候可能就会形成新的一个两个人的小宇宙，结合起来就会形成一个更大一点的宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "听刚刚说鱼的这个比喻，就特别能够进一步的理解，为什么像我前面说的，在大南坡那样的一个场景当中，您会跟孩子们之间能够形成那样顺利的一个交流。因为这样语言非常的容易被理解，哪怕是小孩儿。您刚刚说的可能比如说像得奖那样的一个瞬间，好像就是在人生当中慢慢就过去了。但因为在我还真的做记者的时候，当时我记得应该是廖凡那个男演员，他好像也是在柏林拿到影帝。当时的环境里面还是一个巨大的新闻。所以当时我们的杂志还给他做了一个立刻回来之后我就约她做了一个采访。我当时跟着他那几天，它的行程我都一直在观察，也是我第一次看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "就是您刚提到的当你的人生突然来了这么大的一个机会，不管它是一个奖还是一个其他的什么好的事件的时候，你可以说系统也好，你可以说权利也好，你可以说利益，所有的诱惑机会就是向你涌来。就像如果刚才说在海岸的话，它就是一个惊涛骇浪似的涌来，所有人向你涌来。认识你的不认识你的，真实想要跟你一起工作的，或者他也仅仅他甚至也不知道你是谁。但因为你看起来很厉害，他就出现在你的门口，说想要跟你发生一点什么样的互动。所以这个就让我比较难以想象，或者我觉得这依然是一个难题。就是这样的一个大的事件出现的时候，他在一个人具体的生活里面依然是有很多很多波兰的，甚至是诱惑的。你怎么样具体的那个过程是怎么样展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "其实也没有经历太长时间的起伏和太高低的起伏。因为本身我们做的东西就是很艺术的，就是它不是商业的东西。所以实际上我自己认为对很多人来说，跟我们保持接近也会有一些危险。所以我也为了保护别人，我也会在那个点我会刻意的去保持距离，我不希望影响到别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "所以其实从这个可能也是一个很具体的境遇的差别。比如说当时的廖凡和今天石门他面对的一个环境，其实很多事情都发生了很大的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "对，是的。但是当然也有很多他们非常的想来跟我们靠近的人。总而言之就是对我来说我非常的警惕和甚至会自我要求不要用语言去形成一种语言体系，然后形成一种思想体系去影响别人。我特别的我每一天都在希望自己不要去生产一些有蛊惑性的，或者有煽动性的，或者是充满希望的一些哲思性的词语和话语去影响别人。所以有的时候对我来说，我会觉得跟别人的相聚会有一些压力。因为他们也许抱着一些期待而来，也许他们希望得到一些启示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "但是我其实我自己是不想做这件事情的。我不知道我聊的这个是不是跟你刚才说的是不是在一个维度里面的东西。所以可能我会下意识的会特别聚焦在具体的做的里面去沟通。比如说教小朋友拍东西，他在做这件事情，然后我跟他在做的这个他生产拍到的这个具体的影像，脱离了他自己的脑海和他自己的内心，已经形成了一个客观世界里面的一个客体的具体和具象的东西。我们去讨论。而不是在他的很多的感受，或者是在他很多的东西还在他身体里面的时候，我就开始用我的语言，我形成的那个所谓的语言逻辑去影响他们。我的这种思维路径可能就会影响到你刚才说的，他放在一个更大的一个体系里面来说，就是你跟什么样的人接触，然后你跟什么样的人产生后续的合作，跟什么样的人产生各种情感或者经济上的来往。那他这个可能都会对我产生影响，也会影响到我跟这些所有的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "我就有点理解了。其实还不是说比如说涌来的那些声音，或者是有多复杂，或者有多喧嚣。而是说这个世界当中太多的东西是抽象的，甚至是空洞的和不具体的。你和人与人的关系也好，互相对彼此的认知，实际在做的事情很多。当然我们都可以想象得到，可能都是空话，都是一些愿景和一些设想，可能一到实际上，或者说很难在实际层面上真的让它发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "我很想知道你是什么时候产生这样的一种，比如说对于自己这种话语输出的一种警惕。因为如果映射到我的工作的话，那我恐怕每天都得敲打自己，不要乱说话。那么什么时候形成了这样的一种影响人的具体的方式，对于语言本身的这样的看法，以及把你的所有的对外的交流表达，还是放在实践上，放在把东西做出来。这个中间有转变的过程吗？还是说一开始你接触电影就这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "因为我小的时候特别喜欢看书，我小学的时候就看完了初中和高中的语文课本，因为那时候没有那么多书可以看，没有书可以看的时候我就会看说明书。我是到电影学院念书之前，我接触的都是文字，所以所有的系统那时候都是通过文字去向别人去输出的。但是我后来会觉得文字它是让人有想象力的，但是文字有的时候它是也不那么的直接。然后正因为他的这个想象力，所以他会对人的控制力和煽动性会很强。因为我们经常说好的文字，它是直抵人心的，因为它没有任何具象的东西给到你具象的东西，影像就是所见即所得，所听即所得，对吧？但是文字是你见到的是几个字，但是那个具象的影像和声音都是无限的，所以它对人的控制力和煽动性我觉得是非常强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "所以那时候我就开始在思考，文字和影像的区别是什么？我觉得影像它也带有一定的欺骗性，但是影像的那个欺骗性它是很清晰的，它很直观。因为影像就是直接的、直观的具象的那比如说我在很多的文学作品里面，我会被他的故事或者我会被他的描写会打动。但是我后来才意识到这个东西它其实是在欺骗我。但比如说如果我用影像去拍一个东西的话，比如拍那个俄罗斯文学里面的托耶斯洛夫斯基他们写的东西，他用了很多的文字在描写。但是可能我去到那个地方，然后我看到那个我用纪录片的方式，我去拍到那个场景和那个里边的人的时候，就一个画面可能就叙述了很多的东西。所以那时候就会开始在思考文字和电影的区别，文字和影像的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "我刚才说的都是文字和影像的区别，还没有上升到文学性和电影的诗性的这个层面。但是我们在这个市面上，我们见到的大部分其实都是文字组合。用文字的组合去形成一种看似有逻辑，但是实际上没有逻辑，而是空洞的、乏味的很多的语句，然后再影响别人。因为我们中国大部分的人，尤其是很多的女性，她以前她是没有具备自己的逻辑思考能力的。所以当他们遇到这样的东西的时候，他们就非常的容易被影响。所以就是从我的角度来说，那些能够把这个世界和这个系统运作的真相说清楚的这些文字，它其实是权力不希望看到的。因为他们几千年以来就一直用这些东西在编织，然后再用这些东西在影响和控制男人和女人，当然也包括女性。所以当你只是去看文字的时候，你可能永远都没有办法去让或者反过来是他们是希望用文字去混淆这个社会运转的真相是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "我真的不希望自己再成为这样的一个人。比如说年轻人他们对艺术片或者是他们对艺术的，他们有他们的向往。但是这个东西是不是真的就适合他们？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "这个路径是不是真的就适合他们？我不希望自己去通过我自己作为一个例子去影响他们。因为但如果他们自己看了我的电影，然后他们自己真的已经是喜欢这个电影，他们是喜欢这个电影的表达和讲述的方式。其实这个视听的不是语言的，不是会说很漂亮的话和很我不知道我说明白了没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "我我我觉得对我来说很清楚，但是因为我的确是用一个语言工作者，这一方面是在你刚才说到的一个几千年的所谓的文化文明的传统编织的。受他的教育，受他的蛊惑，当然也受他的激励所成长起来的用语言的一个工作。那您的意思其实是说，这个当中其实包含着大量的权力的阴谋，他以各种各样的方式，有的时候可能他自己都没有意识到，他可能觉得我明明在说一件好的事情，或者是在说一件对的事情。但是所有的这些好的事情和对的事情，在这个语言的脉络当中，它都有前提和代价，他都有对你的某种程度的规训，不管你是女性还是男性。当然我也可以说孩子。所以刚才你在讲的时候，我就一直在想，这个当中其实蕴含着非常尖锐的一个批判的。就是对于过去的这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "我更多的选择了影像这个载体，而不是文字这个载体。当然不是说我就觉得文字就那个什么，我只是说我自己做了这个选择，然后我也会因为我同时也会意识到，在沟通当中就是语言也就是文字。的这个话语，它对人的影响是它是非常强烈的。因为你的一句话的几个词组合起来，就有可能会影响到在跟你交流我的对方。我自己意识到我自己可能会有这样的能力。我也意识到很多人有这样的能力，甚至比我有更强大的能力。然后当他们的这个能力跟某一种权术，或者是某一种权利，或者是某一种专业结合起来的时候，人们会因为对这个东西的一个害怕或者一个敬畏，而更相信这些人所说的东西。所以对我来说，我会比较警惕这些东西，这个是第一个就是最基础的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "我们再更往上去走的话，对我来说就是我其实是一个很坚定的反叛者。不管是在家庭关系里面，还是在父母关系里面，还是在整个这个社会里面，我也认识到在这个世界里面，语言去形成这个反叛性。我觉得他是没法留下来的，或者他是没法流转和留存的。因为从秦始皇开始，他们就是这么干的。你明白我的意思吗？就像现在我们已经不太会去记得那些洞穴，就是原始人他们那个时候他们发出什么样的声音，或者他们那个时候记下来他们写什么样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "我觉得对我来说，我们很多时候我们都会忘掉。当然现在还有一些他们的诗词会流传下来。好，但是这个诗词流传的过程当中，也会被各种不同的群体，不同的团体，因为要被他所用，然后他就会在做很多的变异和变形，对吗？他已经远离了那个。但如果我们现在，比如说那个北方的纳努克，虽然他也有道德问题和伦理问题，但是我们看到那个影像的时候，我们就一直知道就不用语言，也没有给语言去调试和装扮的空间。我们看到那个我们就知道那个时候那个人是那么生活的，这个就很具象，就特别的具象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "当然我也会去反思，就是影像这个载体它有两个东西，一个是视觉的，一个是听觉的。所以很多的团体他会利用听觉，就利用人的声音去影响别人，去控制别人。比如说早期就是日本的，他们用他们的无线电去传播他们的那个什么的时候，会选择声音特别温柔的，特别让人容易接受的女性播音员去播报新闻。因为这样的话，大家听到这个声音的时候，他就会无形当中就会去接受它。那为什么他们会这么在意这个，会这么去思考怎么使用声音这个媒介和这个载体？就是因为声音的这个伴随感，在日常生活里面对人的这个伴随感，是比具象的东西是要更没有侵入性的。无形当中你可能就会就像您现在在做的这个博客也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "其实我们再去追本溯源，我们去溯源到生活里面的这些不同的载体，它的运作逻辑的话，它就是这个道理，对吧？当然就反过来说，我们作为在日常生活里面的人，我们很多时候我们是孤独的、寂寞的，我们是需要朋友和陪伴的。这个时候有一些这样的载体和素材和材料，像我的声音在此刻其实也作为了一种材料。他们是需要这些不同的材料去陪伴他们的。确实也在某一个时空里面，其实给到了他们需要的东西，芸芸众生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "但是我们再拉开来看，我们再拉开一点来看，再继续拉开更多来看的话，能够很自如的去运用这些载体和媒介的人，这些材料的人我觉得他们是需要去有一种自省精神的。因为他们真的会对他人产生影响力。影响力这个词是中性的，但是如果我们在前面加前缀的话，那你对他人产生什么样的影响力？这个是我现在我自己也一直在思考、反思和反省的我的愿景和我的希望可能就是平等。就是在任何的一个不管是线上的无线兑换里面，还是在线下的人数多或者人数少的这样的对话里面，我都希望是平等的。然后平等的前提可能就是如果一方他占据了，他就只要是存在。因为影像是作者的表达都在电影里面了，它成了一个离开作者的一个课题。作者他不能用语言再去说了，我可能就是会反思这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "因为就回到上一个问题，就是说有很多的人他们可能会想来靠近我们。但是这些靠近我们的各种人里面，他可能就会存在一个他想影响我，或者他希望我被他影响。但是我我会觉得我会觉得这个语言上的互相影响，他对人很消耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "如果你看了我的作品，你喜欢我的作品，你想就这个作品来跟我们聊，我们有一个具体的课题来聊。我们可以知道你喜欢什么，我喜欢什么。我们的这个喜欢是不是能对上，我们能不能谈一下恋爱。但如果只是因为我们获得金马奖的这个奖项带来的一个很虚幻的很虚无的一个东西，然后来互相接触的话。那你想用这个东西做一点你想做的东西，或者是你想让我跟你一起用这个东西来做一些东西，那可能对我来说，我就觉得这个过程太漫长了，它很浪费我的生命，他很浪费我的时间。但反过来说，我也不希望去浪费别人的时间，因为他的预期可能是我没法给到他的钉钉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "刚刚说到播客，或者我此刻我们正在进行的这个聊天的一部分，当然也是公共的。所以的确我也是在最近特别在注意观察和理解，为什么播客在这几年好像成为大家接触外部世界进行讨论的一种介质。的确里面有一部分就是您刚刚说的声音，它作为这样的一种听觉传播的方式，他和人特别容易产生比较近距离的一种关系。就是他的很多的说服也好，说理也好，情绪情感，有的时候比视觉更直接的打到你的身体里面，被你接受，被你认为是熟悉的、是亲近的、是正确的。然后他对人会产生这样的影响，这个都是播客可能现在被欢迎被拥抱的一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "但是与此同时，的确我也是最近是在想，这个当中我们之前都愿意更多参与的。比如说批判性的部分、反叛的部分，反思性的东西，然后边缘对于中心的某种抗拒，或者就是纯粹的边缘性，在这样的介质当中好像就找不到位置。有的时候的确如果您说的这种关系的话，就会想说我好像也不能去贩卖我的反叛。因为你并不知道别人是否也在同样的位置上可以做出这样的决定，对别人的具体生活会造成什么样的影响，要付出什么样的代价。这一切都不是你通过说一些话或者说通过声音，好像这个事就解决了。因为那个背后全是特别具体的问题，跟他的工作，他生活在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "他的家庭是否支持，然后他是否有能力去对抗这些，是否有经验。我觉得这个都是你说完这些话，放完这期节目之后你都无法控制的。所以其实某种程度上我也产生了比较多的怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "所以今天很意外我们可以聊到这里，但我还是把话题稍稍带回来一点。因为您刚才其实一直在说到具体生活，我可能回到你的具体生活。因为也在我也在豆瓣上看到新的作品应该也在筹备当中，看起来好像三部曲完成，那其实好像依然是在这个脉络当中继续的往前推进，就是把中国女性的处境可能在新的年龄或者新的场景当中继续去做推演。但与此同时我也通过社交媒体，就是小小偷窥一下，看到你大量的分享你的日常的生活，和刚才说到的教育、交流，然后家人相处等等。所以我就不太知道您现在的，比如说大概的日常的工作的场景是什么样的。多少时间是在做创作，多少时间是在做其他的类型的工作和生活，包括还有在做森林教育。我不知道这个信息是对的还是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "我可能觉得我自己现在也还在一个继续建构自己的一个过程当中。然后我的这个自我建构，我现在的生活就是因为孩子在日本上学，所以我就必须要回到日本去陪伴他。因为疫情的时候我们分开两年半，我跟他已经比较陌生了，两年半没有见面。所以我现在大部分的时间我只要工作结束了，我就会回去陪他。所以我仍然还在处理后疫情阶段的这个跟丈夫的关系，然后跟女儿的关系，以及跟我父母的关系。可能有很多的人，他们可能就已经从这个阶段里面已经出来了，但是我还在处理这个阶段。因为我们确实疫情的时候分开了两年多。现在在一个重新从陌生变成熟悉的这样的一个过程当中，我还在努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "然后这个问题他好像就是没办法用我以前的当导演的经验来处理。对他不是一个项目了，对他不是一个项目。因为他面对的是我自己的孩子，孩子他根本不会去想妈妈是导演或者爸爸是导演，或者妈妈是做什么别的工作，他根本不会去想这些，对吧？所以我还在一个学习摸索和重建的过程当中，这个是关于我的家庭生活的这一块。因为我必须要把我的家庭生活的这一块放在我现在的一个重心，所以我的电影创作的部分，就是我也只能必须或者我会从我的家庭的生活状况里面去产生和诞生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "这样是一个比较可循环的状态，要不然我就几个板块都会失去平衡，然后哪个板块我可能都在继续失去，都抓不住。这个是我的电影和家庭的这两块是怎么结合的。另外一个就是关于我自己的，因为我的电影创作它其实是非常的艺术的，它属于一个艺术片的范畴。我还得要生活，还有我自己的个人的兴趣爱好，我的个人的兴趣爱好就是我刚才跟你说的，我希望去遇到很多不同的小鱼。鱼然后我在跟这些小鱼遇到的时候，我用一种因为人数变多，为了追求这个人数变多的时候的强化和推进的有效性，能够影响到大部分的人的语言话术必须要出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "那我现在做的方法，就是我在做自己的一个影像教育的一个系统。这些影像教育里边的学生呢，他规模也不太多，就是我的一个课程可能就只有几百人那样子。我每一个月在线上跟他们聊一聊大家关注的电影，有的时候是老的电影，有的时候是新的电影。然后有一些拍了作品的年轻导演，他们已经有了一个特别具体的东西。他们想要人给他们做剪辑指导或者是做剧本指导的话，我跟他们一起工作，就是我在做自己的这样的一个小宇宙。这样的话都是比较聚焦，就是有一个具体的焦点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "这个宇宙要怎么样才能搭建起来呢？因为你可能之前熟悉的是一个，比如说一开始学电影到拍电影，一个导演的身份，一个作者的身份，他要转化成或者说这个作者身份去朝向一个小宇宙的这样的一个作者。这个中间的难度，或者说你是怎么样去开始介入这部分工作，从哪儿开始做呢？是从那些你喜欢的导演的作品大家一起来看，还是说从自己的分析自己的作品，就具体的开展的方式可不可以介绍一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "就是影像它还是有它的底层逻辑的，然后商业类型片有它的写法和拍法，这个艺术片有它的写法和拍法，他们都是按照电影发展的这个时间和空间这样子演变而来的。我不是只是讲艺术片，我会讲商业片和艺术片都会讲。但是在这个过程当中，还是要带领大家去认识到这个我们前面的谈话也一直在提到的底层逻辑，就这个系统的运作的逻辑是什么？就你的每个材质和你的每个载体，他在这个里面他是怎么运作的？然后他为什么要这么运作，还是要追本溯源。所以之前你也提到这个森林教育，森林教育非常重要的一点就是它是没有课程的。然后他要按照你的当地的季节，还有当地的树，然后果实，就这些当季的东西，一切的材料然后去设计课程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "当时我在给幼儿园做这个课程体系设计的时候，提出的一个词就是追本溯源。追本溯源的意思就是你要去回到自然里面的每一个材料本身，我们怎么给孩子们的学习里面怎么去用到。不是已经都是做好的东西，或者是做好的体系，直接去告诉孩子们，然后再去自然界里面找这些材料，去贴合这个已经有的系统。而是要让孩子们已经去掉这些系统，先去自然里面找这些自然物的原始的材料，然后一起去想一想可以做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "这有点复杂，但是我可能一直在想，就一个词语或者一个画面，或者一个物件，或者一个人，他为什么会变成今天的这个样子？它不是从一开始的时候就是这个样子的，它是怎么来的那就往回推。然后你再往回推的过程当中，你肯定会找到它的源头。你找到了它的源头以后，你就会知道从它的源头到现在的我们活的当下的这个过程当中，它是如何被不同的团体使用的。当你找到了这个源头，然后你又看到了这个过程以后，它就可以帮助你去思考，或者是去用到你现在自己在做的这个事情当中。因为方式只是方式，最重要的是这个材料本身的特点和特性是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "那再延展开来说的话，就不管是学校、医院，还是文字、文学、影像，就任何一个现在已经存在的一个系统，它的根本性的问题是什么是教育。教育它为什么是产生问题？不是教育本身是有问题的，而是有的时候是有一些团体希望教育有问题。因为只有教育有了问题，然后这些在这个教育里面的人，这些具体的人才会更容易被他们所控，他才会陷入其中，然后他才会不去思考这个材料，材料是什么？就是这个世界本身已经存在的时候的资源，这个材料和这个资源跟自己的关系是什么？然后他才会接受被分配、被掌控。这个也就是为什么我会非常的想去做，我会愿意我会充满热情的去做自然教育、森林教育，或者是去做与此相关的戏剧教育，或者是去做延展开来的影像教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "因为一切的问题的根源就是教育。但是作为一个个体，他其实是没有办法法去改变这个教育的问题的。因为是教育必须就是在这个时代，在这个当下的所有的国家，他们都喜欢教育是有问题的那只不过就是有的国家他的话术会好听一些，有的国家他可能就更粗暴一些，它本质上没有太大的区别。对我来说，所以我说我是一个很悲观的人，但是我也是一个充满希望的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "因为我觉得影像在这个世界里面，他保持了一些可能性，就是能够让后面的人能够知道有一些个体他在这个过程当中，他可能永远就是去了就消失了。但是影像或者我自己拍的影像，我至少能够驻足于他们身上，然后能够去描写他们的所思所感所做是什么。这个世界上原来没有这个物质，但是他现在成为了这个世界上客观存在的一个物质。然后这个客观存在的这个物质，它在我不知道的时候，他可能已经在流传、流转、在留存。这就是为什么我觉得商业电影它很也是很难的一件事情。但是于我自己而言，我可能会感兴趣，或者是我会更把自己的这个道路会放在艺术电影上面。因为我考虑的是拉开一点儿再拉开一点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "我做的这个东西它的时空性是什么？它的时空的延续性和持续性是什么？当我要去找到我的作品的时空性的持续性和延续性的话，我就必须要去跟芸芸众生里面最日常的，最在日常生活里面的那些人接触。然后跟他们一起在日常生活里面去看到他们非常具体的一些东西。因为只有这个才是最真实的，它很可能不在任何的语言体系里面被总结和被描写过。所以他们还保持着没有被影响的一部分的东西。因为我们现在这个时代，公共媒介上面能流传的东西，永远都是得到权力手壳的东西才会被流传。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "那么这个东西它里面它本身就已经不真实的，他一定就已经是被话术总结和筛选过的，而且是很严重的总结和筛选。回到我自己的话，我不要利用我的名声去把自己并入到那个系统里面去。因为我一旦并入到那个系统里面去的话，我就没法再去拍这些真实的东西了。所以对我来说，我的影像作品也是，我甚至有的时候也觉得他可能也不在已经有的电影类型里面，或者他比较偏离于现在的艺术片的类型。艺术片现在也成了一个类型，他现在可能也已经偏离于艺术片的类型了。当然我们就要冒更大的风险，我们也要去承担更多的挑战，但这也是创造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "对我觉得是当我意识到您说这些的时候，我在想我应该怎么样来回应。但发现我没想到一个方向，几乎都是那个话语的既定的话语框架当中的一个部分。比如说可能想到好像原本我们对于艺术电影的理解，就是要去找到那种系统当中的虚假的部分，或者说我们把真实的东西更多的展现出来，本身就是对那个系统的反叛。诸如此类，就是有很多这种被既有的，比如说艺术、商业，然后权力反叛之间，在二元关系当中，好像给我们设定了很多非此即彼的东西。就是OK你我排斥你，拒绝你，但我与此同时走向另外一条道路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "但可能更真实的情况，如果我们真的有一个绝对的真实的话，大家都是各自生长的。就是材料也好，感受也好，就像森林一样。大家各自根据你离阳光近一点，然后你离土地或者你离水的远近，慢慢生长出属于自己的那个样子。根本没有任何的规则可以去总结他们或者去教育他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "所以当其实我就更加理解前面已经说到了，为什么对于语言本身，对于表达本身是有警惕。因为它的确就是一张罗网。因为我们已经大脑已经被植入了这些词语，这个红色就意味着是这个颜色，这个东西你已经不言自明了，不会有人再去说为什么它是红色。是中间的这个论证过程早就被论证过了，你不会提出如此愚蠢和浪费别人时间的问题。但是可能在影像当中这部分的直接的感受力还被保留着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "对，你说的太对了。红色的它有很多不同的红，对吧？甚至它可能是在某一个前后看起来可能绿色，也可能是我们刚才说的红色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "对，或者在森林里面当中可能几千上万种绿。你是不是有这个能力去分辨他们，去欣赏他们？我理解这个好像是您前面说的，尤其是在涉及到比如说戏剧教育、影像教育当中，可能着重想要尝试的一个新的方式。我再把话题稍微聚焦到您的创作上面，我之前看过您的一些访谈里面会说到，比如具体的创作的方式。比如说你提到过，比如说像纪录片一样去面对你的人物，或者说去到现场去看到那些活生生的人，去感受他们，去收集那些材料。这个和前面您提到的，你首先自己要处理自己的家庭生活，然后处理这个家庭生活这些关系本身会和创作交汇在一块儿，而不是说创作只是创作的，生活是生活的。所以我很想知道您的，比如日常的所谓的创作状态和创作是怎么展开的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "一般，因为我们两个是两个人同时当导演，然后又一个是男性，一个是女性，我们又是夫妻。所以在生活当中，我们的每一天可能就是从创作的讨论开始。然后也是从家庭生活的状态开始，它是同时进行的。然后每一天的结束可能也是这样子结束的。就我们可以随时随地，比如我们在洗衣服的时候或者晾衣服的时候，两人就可以开始讨论跟创作有关的东西。所以他可能就是24小时都在发生，这个是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "然后第二个就是又因为我们的创作是跟我们的生活会在一起，所以在生活当中我们也同时把对方当成观察的对象。比如我们在创造一个女性角色的时候，她可能就是会在生活当中她已经观察我的各种情绪，或者各种行为，然后各种跟别人的关系什么的。这样的话他就会很快的可以反映到这个剧本的写作里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "这是我们两人之间的那当我们两人之间基于我自己的体验和体会经历，我们做了一个故事大纲或者做了一个分场大纲以后，就会开始去做很多的社会调研和田野调查，采访别的人，或者是去观察他们的生活。我就会去跟很多不同的女性接触。他是同时看我和这些女性接触的时候，他继续观察，然后再把它反映到这个剧本的写作里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "所以它是一个一直在创作，一直在发展的过程，在我们的日常相处和日常生活里面，一直在创作和一直在发展的过程。就像我们今天的聊天，我们聊的看起来好像很散，可是在这个过程当中好像也会有一些它不是一个我既定想输出的一个观念和一个话术。因为我也看到了你，所以在这个过程当中就会有一些新的东西会诞生。然后这个新的东西它引起我的思考，然后我可能就会咀嚼，咀嚼完了以后我也会跟他分享，再一起讨论，他是不是会成为一个可以反映到我们的创作里面的东西。它也许是一种观念，或者他也许是一个词语，也许是一种很模糊性的东西。但是他会在这个过程当中，他会因为我跟他会不断的讨论，所以逐渐的他会清晰，然后落实到这个剧作里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "我觉得这个是一个可能大家听起来都会觉得是一个很美妙的关系。但我想肯定会有很多的争论，或者是一些辩论在其中。刚才您说的那个过程，我就想到了一个可能非常不恰当的成语，螳螂捕蝉黄雀在后。感觉你们可能同时的去做创作的调研，但是同时互相又变成对方的一个眼睛和观察者，在观察对方在这个调研当中他的反应。我觉得这个是非常奇妙和可能会给创作带来非常多维度时刻在转换位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "有的时候你是身处其中，比如说你的女性经验。但有的时候你要跳出来看看别人的女性经验，或者看一个男性在女性经验当中他的反应。然后所有的这些东西放到你们的故事当中，不断的去校准一个真实的具体的女性也好，一个角色也好，在这个故事这个情境当中，他的反应是对的吗？是真实的吗？是应该这样表现的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "我好像印象中看到过你在微博上有的时候也会分享一些。比如说你们会争论起来说，我觉得这个女孩她这样才是更真实的，我觉得她应该这样做，会有这样争论。这个时候我就也想请您聊一聊最后这个标准是什么呢？因为其实这个和我自己看电影或者看现在很多的影视作品的时候，我常常游泳强烈的失真感。你们的用光，你们的布景，演员的表演，整个这一切都强烈的散发出一种虚假的气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "我必须强烈地说服自己，在一个假的场景当中有一种真实的情感存在，我才能被感动。但是我觉得这个当然是其他人的创作的方式和方法。但我就想知道在你们的创作里面怎么去校准那个真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "有的时候就是要互相的说服，然后它是一个很理性的过程。当然因为我的年龄比他要低，所以我的很多的经验还是或者我看的就我们说那个逻辑，有的时候是我看的没有他那么的透彻。但是人都是有私心的，有的时候在聊天的过程当中，就很希望对方能够被自己说服。但是我和他两人就是会还是会不断的意识就有个自我反。这个争论的到底是我的情绪，就是我被一个导演和他同学是我老公的一个人的质疑，我要一种情绪反击，还是它是一种理论反就理性反击。对，所以我们就会不断的去，有时候会是他指出来我的这个问题，有时候是我指出来他的这个问题，我们就会停一下，再去列举出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "我们现在在进行这个讨论的时候，123我们做这个决定和做那个决定的，它的理由是什么？有理由就行。有的时候他不是说是有理由就行，因为他确实真的就是你刚才说到的男性和女性他的体感不一样，或者他的觉知就是他看的东西就是不一样的。但是就当我们把前面经过一个感性到理性的这个过程里面，把这个逻辑可能有两套不同的逻辑，就人物性格和人物发展的这个逻辑，就是有几种不同的方案出现了以后，我们必须要做选择了。它每一套都是没有问题的，他只是考虑的角度不一样。这个时候最近发生的一件事情，我们就是请那个朋友来听我评评理。对，但是这个朋友他也是感性思维和理性思维都有的人。我们把两个逻辑跟他说了以后，他也可以从感情的角度和理性的角度，他可以去给我们建议，再做决定，都有一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "我觉得这个里面可能有当然有一个大家日常比如和伴侣相处都会有一部分特别能共情。就是那种比如说理性感掺杂的时候你要分辨。但是我觉得有一个部分，就是那种特别分析的那个部分，好像也是看一个访问当中会提到。其实有的时候他想会有某种心理分析，甚至是心理治疗的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "当这个沟通非常顺利的时候，所以我记得你也提到，就是因为这些故事，您之前的几部长篇，尤其是跟您自己作为一个女性在小地方慢慢长大这个过程当中遭受的各种各样的女性遭受的那些一些日常的暴力。在你跟丈夫我们一直刚才一直没有说他的名字。大众导演大冢隆志导演。沟通的过程当中，其实是帮您去面对他们，帮您找到方式去面对他们，去消化他们，进而再去呈现和再现他们拍到电影当中。所以可能是不是您自己对于比如说跟家乡，跟过去的自己成长当中那些伤痛的经验。在这样的创作过程，在跟丈夫也好，合作者这样的一种工作方式之下，给了你个人很多的力气去面对他们。或者说用现在年轻人特别喜欢说的那个词儿，就是让自己再重新讲一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "用这个过程。因为它有一个非常重要的一个益处，就是我们的教。又回到教育，就是我们的教育，尤其是在农村的教育里面，就是女性她承担了很多的原罪。这个原罪就是说也许他有的时候他也不告诉你为什么，对吧？但是你感觉一旦发生了什么事情，好像就是这个女性的错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "如果我们去回溯，比如以我这个个体的经历来作为例子来回溯的话，那我在这个过程当中，我可能会觉得那些错，那些我遭遇到的困境，都是不是别人的原因，是我的错。但是如果有一个旁观者，然后这个旁观者他对你又充满了爱意和情感。同时他也能看清楚这个东西，他是如何在蚕食这个女性的自主意识的。他就会让我去明白这些东西不是我的错，而且他会让我能够客观的去拉远一点，再拉远一点。好像是我在跟他一起看过去的，我就是在那个困境当中的我，我除了看到我自己的困境，我自己因为这个困境带来的困难困苦以外，我还能看到周围的人的困难和困苦。再拉远一点来看的话，我会看到周围的人和我就是这个过去的我整体性的作为一个农村的群体性的困难和困苦是如何形成的，就这个东西他才能够让我去放下这个就是他还是我，但是他又不是我了，我是那个群体里边的一份子。然后我们都在应该文学里面有一个词就叫群体性遭遇，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "就我的创伤不再是属于我一人的创伤，其实是大家都在这个群体都在有这个创伤。我也是认识到了这个以后，我的那个小我和指我可能就会放下来一些。我就会开始去，然后又再回到他又是一个跟我有亲密关系的充满爱意的人，帮助我完成了这个逻辑的梳理。所以这个东西它就显得非常的不那么干，不那么学术。它是一个我们刚才说它是一个湿润的一个发展的生长的自然的过程。然后在这个过程当中，当然也会看到，也会有各种我的抗拒。因为在这个过程当中，他不仅仅只是让我看到，因为我原来我会把自己当成一个受害者。我就是一个受害者，或者我的跟我有相似经历的人，他们就是受害者，或者这个群体他就是受害者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "但是你再拉开来看以后，你会发现系统它是不可撼动的。但是人在这个系统当中，他还是有灵活性和他的自我生长性和自我发展性的。说的残酷一点就是大众他作为一个资本主义繁华时代出生和生长的人，他能够看到能跟社会的人的局限性和劣根性，甚至我包括我自己在内的就是懒惰性。我最近你可能说到就是我在社交媒体上的分享，就是我最近开始锻炼了。我在想为什么大众或者我接触到的一些城市里面长大的，我这个年代的人和我的上边或者下代表的90后和00后，好像锻炼对他们来说是一件很自然的事情。这是我的错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "一开始我会觉得是我自己的问题，为什么我不能成为一个喜欢锻炼的，然后健康的良性循环我的生活的人呢？后来我就会我。再去思考的时候，去追本溯源的时候，就会发现又回到教育的问题。因为我们的资源，就我小的时候成长的这个资源分配里面，他没有给我提供这样的思维方式和这样的我们的小学还好一点，因为是在村里边儿。当我上了初中以后，我们的体育课和音乐课首当其冲是要被砍掉的。就没有人他给我种下这个种子，那这是我的错吗？但是这又难道是学校的那些老师和我的父母的错吗？他们也是受害者，但同时他们也是加害者，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:38",
      "text": "所以我就会去思考这个系统它为什么会这么运作。然后我作为这个运作的系统里面的个体，我怎么变成了今天的我。但是这个东西它能不能改变，它是我这个个体是需要去做很多的努力的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "就像我们最近在看那个再见爱人里面的那个曼琳，大家都在批评他，为什么你就不去锻炼呢？为什么你就一直在陷在你的这个思维里面呢？他同时他也在加害别人，就是在那个节目里面。但我觉得我如果我们拉开一点来看，我觉得他就是一个系统的受害者，也是他自己。当然现在他也成为了这个加害者。然后最难的就是这个懒惰性，就是这个自主性教育。为什么要产生问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:26",
      "text": "因为就是要让人缺乏自主性，一切都听从安排，听从调配和调剂，对吧？但是事实已经是这样了，我们个体能做什么？我们只能去努力的去改变自己，对吧？你真的就只能去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:45",
      "text": "对我来说就是小朋友比如说你教小朋友拍东西，他在做的过程当中，他已经会忘记老师学校给他说的那些东西了。因为他自己掌握了这个工具，他自己去拍东西，拍他自己有时候他也不知道他自己感兴趣什么东西，但是至少这个工具是在他手上，他自己去拍对吧？我们在一起来讨论的时候，我也不会去说它拍的好还是拍的不好，我只是想去理解你为什么会拍这个东西，你跟他之间的关系是什么？然后我只是去了解和倾听这个东西。这个过程本身我觉得他就是在反系统的。因为他已经忘掉了那些词语或者那些课本什么那些东西他自己在创造，他自己在选择。他要聚焦和在这个世界万物里面他要抓取什么样的材质。当然他也需要一个过程，因为他的语言，他的思想，他仍然是被控制的，他需要一个过程去解脱这个束缚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "我遇到的那些非常具体的人来说，就是我跟他们之间建立一个相对平等的交流过程，这个就是在建造。举个例子，就是我这几天在村里遇到了一个阿姨，他最近在朋友圈儿发了骂小三的那个话。所以我这次回到村里，我就在一个酒宴上遇到他。我就跟他聊天，我就问他到底发生了什么，然后他就跟我说了他的那个什么什么，然后我就跟他说，我说这个不是你的问题，就不是你的错，是他配不上你。你可以去找别的，你不需要再一直那个什么。也许他在这个过程当中，因为他在跟我的讲述当中，他仍然觉得自己是一个受害者，她被抛弃了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "那个男的把他们的家庭资源用来去养一个小3，但是他可能在他生活的那个环境里面，没有人告诉他这不是他的问题。那在他的环境里面，他有没有可能从别的文字的方面，或者是抖音，或者是别的影像的这个方面能够得到这样的启发？我也不知道，我觉得网上应该还是有这些可能性的。例如说他有没有可能去看好东西，我觉得不太可能，对吧？因为他看完了以后，他可那么抖音上面有没有一些人在说刚好契合他的情况，我觉得也是有可能性的，但是他能不能遇到就未可知。他就是那条小鱼，这条小鱼它也很珍贵的对吧？他也确实很难受很痛苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:37",
      "text": "对，就是非常多的共鸣。在您讲述这个过程里面，我还记得就比如你说的运动那一块儿，我也是完全的共鸣。就是我们年纪差不多，我们也都是湖南出来，的确我也花了很长的时间去理解和试图把运动作为生活方式的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "然后在那个之前，我记得有一年在first上看一个电影，然后里面有他应该也是在一个农村里面，他的奶奶教训他，因为他就想让他奶奶跟他一起做运动。然后他奶奶我记得我在节目里面也说过这个段子，他说什么叫生命在于运动？他说生命在于劳动。然后我们可能对这个可能是跟我成长里面或者我们的生活是这样被构建的。我们如果不在工作，不在劳动，不在做事，好像那个时间是虚度的。然后纯然的运动不是那种构筑生命的一个基本的单元。我们得学习那样的生活方式，我们的学习去把这个时间留出来，我们得学习调动自己克服懒惰去动起来等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:38",
      "text": "所以沿着您刚才说的可能继续做，可能最后也到谈话最后有两个特别小的问题，也是关于您的影像工作怎么去往下做的。第一个小问题就是刚才你也提到的，就是我很好奇为什么你对社交媒体的使用是比较频繁的这首先他和你前面提到的对于影像的观念，或者对于比如说具体的生活细节媒介这样的一些看法是一以贯之。当然尤其是联系到你前面说的那个小鱼的故事，那个就是遭遇小三的阿姨的故事，是不是可能也许社交媒体是一个更好的跟他们相遇的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "第二个就是可能涉及到接下来的创作。当然可能一个简单的问题就是接下来会做什么，怎么做。但我觉得可能有一个想解释的点，就是在前面说到的，在您和大众导演建立了这样的一个好的良性的家庭生活，家庭关系和创作关系。然后慢慢的好像你的工作什么的，也在一个你不能说正规，但就是正常推进，稳步往前推进的一个过程当中。会不会有的过去的伤痛，那些困苦变得没有那么困扰你就是当你自己变得健康，变得能够照顾自己之后，那个创作需要的动能那种对于比如说平等的意识，对于看到别人的苦难，讲述那些痛苦，那些难以抉择的时刻，那些你遭受不公的时刻，那些一定非有话要讲出来不可的时刻，那个欲望表达的欲望会下降吗？会被你可能眼前的还比较稳定，然后比较愉快的生活稀释掉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "关于第一个在社交媒体上的分享，是为什么会分享很多日常的那个这纯粹就是有一个个人喜好的一个问题。首先是我的个人的一个喜好，它是一种生理冲动想拍，拍完了以后就想剪辑。对对对对对对对，这个是第一个。拍完了以后就想分享给别人，这个是我自己的原因，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:49",
      "text": "第二个就是因为我们的创作方式和我们过去的创作理念，一直基本上还是遵循的是现实主义逻辑的。就是这个创作的类型。现实主义类型的创作的手法就是有点像是日常生活的流水账。就你的人物早上做了什么，下午做了什么，晚上做了什么。他是按照这个人活在世界里面的线性时空逻辑往前去做结构的这样的一个类型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:23",
      "text": "我觉得就是对创作者来说，他有一个非常重要的惯性，可能就是要发现日常，然后要发现身边的日常。所以任何的当我行走在不同的地方，然后我去到一个新的空间跟新的人见面的时候，就惯性的就会开始去捕捉他们。以前的话我可能是要用眼睛捕捉，然后我再把它变成我的素材库里面的材料。这样说好像有点那个，但是现在的话已经是有手机对吧？所以随时随地已经可以拍拍了以后已经可以马上剪辑，用剪映美图秀秀马上剪辑，然后已经可以做一个小的东西，就是对自己是一个很好的训练。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "同时他对你的素材库的补充，他也是非常的直观的那主要是这个的原因。当然还有一个就是为什么我又要把它发到这个社交媒体里面？就是又回到我刚才说的那些，还是这些具体的人，具体的瞬间，他挺让我记忆深刻的，我就是想把它分享出去，就比较简单，主要是这几个原因，希望大家也能够更多的去发现自己的身边，发现自己身边的日常里面的有魅力的人和有魅力的空间。空间很重要。第二个问题具体问的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "之前几个长篇当中表现的那种中国女性的那些痛苦的记忆，那些经验，会被你眼前相对正常稳定的生活稀释吗？就是未来的创作会怎么走？他如何再去面对过去的那些比较尖锐的经验呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "明白了这个要看我们怎么去定义尖锐和困境这两个词。以前这也是我最近在思考，也是最近跟大众讨论比较多的一个点。就是女性的困境，她是不是只有经济上的困境才是最大的困境。比如说有自己的职业，然后有自己的各种相对稳定的社会关系的中年女性，他们的困境是什么？我们不能说经济上的困境就一定高于其他方面的困境，当然就比如说有一些生命困境，那肯定是绝对要大过于别的困境。但是在这也是我们最近在讨论的，就是现在在这个物质其实怎么都饿不死的当下的这个时空，经济上的困境就生存上的困境已经不是那么大的一个困境了。更大的困境，尤其是在疫情之后，也许是心理困境，不同人群的、不同团体的，不同人的不同的心理困境，其实每个人都有心理困境。我可能就是现在在找的还是这个东西，就是在感受的是这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "我有的时候会觉得我的那些条件非常好的女性朋友，和我遇到的那些农村的经济相对一般的女性朋友，我觉得她和我的困境其实是一致的的。所以我前两天我在村里跟村里的一个女孩儿，她在卖村里的一些土特产，她带我去另外一个女村民家喝茶，他家的茶绿茶也非常的好喝。我们当时的一个我的一个感悟，我就跟他们分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "我说我怎么觉得村里的女性好像比村里的男性都要更努力，更有活力，尤其是更有活力，这个就是影像带给他们的。因为他们现在可以做自媒体。女性天生的这个语气形象整合出来的这个视听上的东西。他有的时候会比同村的男性更容易去获得别人的点赞，他更容易去卖出他们的东西。所以他们现在也更有活力了，他们也更努力了。但是男性他可能还在以前的那个资源，就是我生下来我们的家庭资源就是要给我的，就是要给家里的男性的，而不是要给女性的。他们还在以前的那个体系里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "所以我就跟这几个女孩说，我说我就是希望能够跟村里的女性一起，让大家都能够强过于男性，或者让大家认识和意识到自己现在是可以跟男性去谈判的，就在这个村子里面，因为他们可能平时也接触不到女权这些东西，但他们就已经在做，而且这个东西就已经发生在他们的关系里面。但是他们还不知道怎么去肯定自己在这个关系里面的位置，包括现在我跟我爸爸妈妈之间，我也是在这样帮他们建构他们的关系的。所以那一天晚上我们就特别的开心，我们的笑声就把整个那一条村落的那一条线，别的人都听到了我们的哈哈大笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:56",
      "text": "然后别的那些女性也都过来想跟我们一起聊天儿，我觉得那个就特别的重要，因为不是所有的农村女性都能成为李子柒，都能具有那么强的学习能力和建构能力。他们大部分还是在日常里面继续惯性的在生活，他们不是大女主，但他们确实又在意他们的，就像石门里面的那个女孩儿那样，他比较慢，他比较后置一些，但是他确实一直在做对吧？他确实一直在做，所以对我来说这个做是最重要的，就是怎么做，就一直能够去支持和帮助到他们。我接触到的只要我遇到他们的时候，我能够去看见他们在做的这个东西，我能够去给他们一些回应，能够让他们继续能够开心的或者有得到一些回应的去做，我觉得这个就对我来说特别的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:54",
      "text": "所以就像锻炼这件事情也是一样，我也是有很多的错误，然后我也是练的不对，然后我的身材也不好。但是我就是在做，我们不是生来就会做的，而且我们在我们的资源里面，我们就没有什么人在教我们怎么去做。但是我们就还是以我们自己的方式在做。我觉得这个是我想去呈现给大家的，就是我是一个有弱点的、有矛盾的，然后有缺失的、有缺憾的。我可能是一直在成长，一直在发展，但是我仍然一直处在不同的不够里面、不足里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:36",
      "text": "对，谢谢黄导演。如果听到这儿的听众也许会相对理解，我为什么在开始要说在大南坡听到你讲话的那个能量的感受。就是我觉得可能在今天的谈话当中，一部分也展现了出来。就是对于不管是对于电影本身，对于人具体的人的不管是尊重。然后对于怎么说，对于他们真实状态的尊重和对于电影也应该是对他们真实状态的反应和是他们创作工具这一点的认知，我觉得也许是可以解释。一开始我简单的说好像你只是爱电影，你只是爱孩子。可能在那个很抽象的这个爱的话语背后，其实有特别具体的一些些逻辑。希望今天我们还是通过语言的方式，能够把这些逻辑稍微呈现出一点更多，让那些可能之前对你的创作也好，或者说未来会对你的创作感兴趣的听众会分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "但与此同时怎么说，其实我也很同意一直强调的对于话语的警惕，虽然今天我们俩都是通过话语来表达自己。这个其实也应和了我前面说的那个现在做播客的某种也是一个困境。就是说到底应该怎么做，怎么继续做播客，然后跟谁聊。这个我就想到在你的公众号里面，好像是在签名还是哪里，你有一段话，然后里面有一句话，我就觉得和我的状态又特别的你。你说谁是你的口袋？你想看看别人的口袋是什么样子吗？其实就是去寻找你跟谁谈话，就是你对谁的口袋好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:09",
      "text": "电影作者今天市场上有很多，你选择接近谁，你把话筒伸向谁，你想听谁多讲讲。哪怕是比如说对于黄导演来讲，可能我觉得日常生活和创作本身更重要。但是非要拉着你讲一讲自己的这些观念什么的，反而是对于某种日常的一种干扰。但是对我来说，这个可能是这个节目的某种初衷，就是知道我喜欢欣赏和尊重的创作者，他们的口袋里是什么，他是怎么样成为今天的他的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:41",
      "text": "然后这个也让我想到就是前一阵见到那个作家周嘉宁，他也上过我们的节目。她说她不太喜欢听那些人讲知识和道理，他想通过节目去感知一个人的状态。我就一直也在想他的话，这个可以解释为什么像黄琦导演一直对我产生了一种遥远的吸引。其实我也是想要知道他为什么会是这样的状态，我觉得今天听众也会知道他是什么样的状态，然后这个状态我觉得会也许比某一个瞬间更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "那个也是很烂套那句话说人不是活一辈子，是活几个瞬间。但我老觉得这个话不是特别的对我可能觉得人还是活的是一种状态。就是在这个状态当中，哪怕是阶段性的、局部的，你是通过一个状态的链接去理解。在当时的社会环境里面，你作为一个人你可以做什么样的选择。这些选择当中，刚才其实黄导也特别说到，很多时候不是一个话语的选择，一个姿态的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:35",
      "text": "那些东西虚假的成分太高了，很多时候它就是一个生命选择。你选择做什么，在哪里做，跟什么样的人一起做，最后这个结果是什么样？我觉得这个可能都是特别具体的一些问题，尤其我特别震动的一个部分。就是当黄导说到你下一部电影，其实是会把不管是你自己还是故事当中的角色去处理疫情，带来这样一个非常长期的。一个心理的困境其实远远超过生理的程度。就是在这个心理困境当中，所有的人包含女性，可能也包含一部分的男性。他们在这个漫长的后疫情的时代当中去处理困境的这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "我觉得这个是我已经很长一段时间控制自己，不要在节目当中再提疫情。因为我知道很多的朋友好像应激反应似的，不愿意再提到那个事情。但是的确是我们都得面对这个真实的情况，就是在那样的一个社会阶段过去之后，我们在新的生命阶段当中如何继续怎样继续，怎么寻找自己更真实的声音。如果我们还认为真实是一种好的价值的话。所以我觉得我自己从今天的谈话当中得到非常多确实的帮助。甚至我觉得我今天就是那个沙滩上的一只小鱼，我们终于用这样的话语的方式，有这样的谈话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:57",
      "text": "虽然说我们需要警惕这些，但我觉得声音的传播会把今天我们谈话当中感知到的这些能量的交换，比较以一种无损的状态传递到那些可能也很需要，也很困惑，然后也不知道该怎么样继续往下做的朋友们，带去一点触动。对，希望未来还有机会咱们再见面。或者是在聊天，以及在尤其是在国内的场景当中看到您的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:28",
      "text": "是的，因为很多时候大部分的人他其实也没有办法，也不太需要去知道很多细节的东西。它需要的是一个整体的一个气氛，这个整体的气氛和氛围笼罩他，然后让他在那个被笼罩的瞬间有所得有所释放就可以。所以我相信你的博客或者是很多的博客，有的时候对他们也是非常重要的，就是很重要的。因为我们在生活当中还是非常的有很多时候还是非常的孤苦无依的。我们需要被某一个东西去笼罩一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:11",
      "text": "多家内寂寞之外复生儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:20",
      "text": "如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们。感谢大家收听本期的螺丝在拧紧。我是吴奇，欢迎大家在范永贤播客APP和音频平台搜索订阅我们的节目，下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "爱情的态度。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "电影导演与播客主持人深入探讨电影创作、女性主义与个人成长。导演分享通过电影探索女性日常生活，强调创作中平等交流与关注生活细节的重要性。提及社交媒体对其艺术实践的影响，同时分析后疫情时代带来的变化，探讨个人与创作生活的平衡之道。此次对话展示了艺术家如何挑战框架，寻求真实与自由的道路。",
    "qa_pairs": [
      {
        "question": "黄骥导演，您还记得在大南坡那个工作坊，带着孩子们一起拍电影的情景吗？",
        "answer": "对，我确实记得那个工作坊，当时是和大南坡小学的60多位学生分组进行用影像发现大南坡的工作。",
        "time": "00:04:17"
      },
      {
        "question": "在疫情期间，您是否还进行了类似的电影教育活动？",
        "answer": "疫情开始后，我开始在线上进行影像教育和教学工作，之后逐渐过渡到线下。现在我主要与各类人群合作，包括对影像有兴趣的专业从业者和孩子，通过影像帮助他们表达自己或进行创业。",
        "time": "00:04:54"
      },
      {
        "question": "您如何看待疫情对影像传播的影响？",
        "answer": "疫情虽然限制了面对面交流，但也让网络成为了一个无限宽广的链接，拓宽了时空界限，使得影像作为工具帮助更多人传播所见所闻所感，我认为影像的影响力实际上是在扩大的。",
        "time": "00:06:00"
      },
      {
        "question": "您的电影创作脉络是怎样的，从早期作品到获得金马奖的认可经历了怎样的过程？",
        "answer": "我的创作脉络以女性日常生活为切入点，通过呈现日常生活中的阻力和阻碍来关注特定群体的女性。从《鸡蛋和石头》、《笨鸟》到《石门》，三部作品构成了一种序列，逐渐取得业界和公众的认可。在获得金马奖后，我更倾向于接触具体的人和时空场景，通过影像记录日常生活并持续反思、行动。",
        "time": "00:09:02"
      },
      {
        "question": "您在领奖台上如何看待自己所代表的意义以及对未来创作的看法？",
        "answer": "我觉得站在领奖台上只是一个日常生活中的某一瞬间，作为创作者，我更希望继续在日常生活中反思、反省并继续创作。我对系统的力量感到悲观，但充满希望的是影像工具可以出现在任何时空和个人身边，帮助我们形成新的联系和宇宙。",
        "time": "00:11:12"
      },
      {
        "question": "你是什么时候产生对于自己话语输出的警惕，以及对于语言在影响他人时应该关注实践和行动而非空洞的愿景和设想？",
        "answer": "我从小喜欢看书，后来在电影学院学习期间，通过文字与影像的对比思考，认识到文字具有想象力但间接且具有控制力和煽动性，而影像则是直观、具象且所见即所得。这种对文字与影像区别的理解让我开始警惕语言输出的影响，并意识到将具体实践和做出实事放在首位的重要性。",
        "time": "00:19:35"
      },
      {
        "question": "你如何评价文学作品和电影之间的区别，以及它们如何在社会中发挥作用？",
        "answer": "文学作品通过文字构建故事和描写，容易触动人心但可能包含欺骗性；而电影通过影像直接呈现信息，更具有真实感和说服力。在当今社会，许多看似有逻辑实则空洞乏味的文字组合被用来影响人们，尤其是缺乏逻辑思考能力的人群，如女性。因此，那些能揭示社会真相的文字往往被权力所忌惮。",
        "time": "00:21:52"
      },
      {
        "question": "对于年轻人追求艺术片或艺术表达的方式，你是否认为这种方式适合他们？",
        "answer": "我并不希望自己成为影响年轻人选择艺术片或艺术表达方式的例子。如果年轻人真正喜欢并欣赏我的电影，那是因为电影的视听表达方式而非语言上的华丽，这对我来说是重要的区分。",
        "time": "00:23:35"
      },
      {
        "question": "语言在编织社会文化传统中扮演的角色是什么？影像作为反叛媒介的选择有何深层含义？",
        "answer": "语言在几千年的文化传统中起着关键作用，它既是表达也是规训工具。选择影像作为反叛媒介是因为它具有强烈的视觉和听觉冲击力，可以更真实地展现人类生活，避免了语言中的潜在权力操控。同时，声音作为传播媒介，具有伴随感和无侵入性，能够潜移默化地影响接收者。",
        "time": "00:27:38"
      },
      {
        "question": "如何看待在不同媒介上运用影响力的人，以及如何定义平等对话中的影响力？",
        "answer": "能够自如运用各种媒介的人需要具备自省精神，他们对他人产生的影响力应基于平等对话。我希望在任何线上线下的交流中都能实现平等对话，因为一旦一方占据优势，就可能导致后续讨论失去平等的基础。在艺术创作中，作者一旦完成作品，其影响力就脱离了个体层面的语言交流，转向了作品本身的内容和情感传达。",
        "time": "00:29:26"
      },
      {
        "question": "您现在的日常生活和工作场景是怎样的？在创作、家庭生活和其他工作中如何平衡时间分配？",
        "answer": "我目前的生活重心在于陪伴在日本上学的孩子，处理后疫情阶段的家庭关系，包括与丈夫、女儿以及父母的关系。因为孩子在日本上学，我需要回到日本陪伴他，所以大部分时间工作结束后会回去陪孩子。电影创作方面，我会从家庭生活状况中获取灵感并产生和诞生作品，因为我觉得这是目前状态下最能保持平衡的方式。",
        "time": "00:34:48"
      },
      {
        "question": "您是如何从导演身份转向建立个人影像教育系统的？",
        "answer": "我在做影像教育时，规模并不很大，课程大概只有几百人。我会在线上每月与学生讨论电影，有时一起观看老电影或新电影，甚至为年轻导演提供剪辑或剧本指导。这个过程是聚焦于具体的焦点，引导学生理解电影底层逻辑及不同类型的写法和拍法，并追本溯源，从自然材料本身出发设计课程。",
        "time": "00:37:40"
      },
      {
        "question": "如何开始搭建个人影像教育体系，从何处入手？",
        "answer": "首先，我会从讲解电影底层逻辑开始，无论是商业片还是艺术片，都会引导学生理解其运作逻辑。然后，借鉴森林教育的理念，强调追本溯源，即让学生回归自然，发现并利用自然界的原始材料来设计课程，而不是直接套用已有的课程体系。",
        "time": "00:38:57"
      },
      {
        "question": "您认为教育的根本性问题是什么，以及影像艺术在这个问题中的作用是什么？",
        "answer": "教育的根本性问题在于教育本身被某些团体操控，导致个体容易被控制而不去思考材料的本质。影像艺术能够记录和驻足于那些被忽视或消失的事物，通过影像表达个体的独特思考和感受，保持了可能性和真实性的延续性，这正是我个人更倾向于艺术电影创作的原因。",
        "time": "00:41:42"
      },
      {
        "question": "在您的创作过程中，如何将日常家庭生活与创作相结合？",
        "answer": "在我的创作过程中，日常生活与创作是紧密相连且同时进行的。我们夫妻二人作为导演，会在生活中的每一天从家庭生活的讨论开始，包括创作的讨论，无论是在日常活动中如洗衣服、晾衣服时也能进行这样的讨论，所以创作状态其实渗透在生活的每一刻。",
        "time": "00:48:55"
      },
      {
        "question": "在创作过程中，你们如何将对方和他人的观察融入到剧本中？",
        "answer": "在创作一个女性角色时，我们会观察对方的情绪、行为以及与他人关系，并迅速反映到剧本写作中。此外，在基于自身体验和经历制作故事大纲后，我们会进行社会调研、田野调查，采访不同女性，让对方持续观察并将其反映到剧本创作里。",
        "time": "00:50:08"
      },
      {
        "question": "创作过程是否是一个持续相互影响和发展的过程？",
        "answer": "是的，我们的创作与日常生活紧密相连，是一个相互影响和不断发展的过程。在日常相处中，通过交流和讨论，新的观念、词语或模糊性的东西会逐渐清晰，并落实到剧作中。",
        "time": "00:50:42"
      },
      {
        "question": "创作过程中如何校准真实性，避免虚假感？如何在与伴侣的合作中平衡感性和理性，在创作中校准真实？",
        "answer": "我们通过互相说服、理性讨论来校准真实性。有时候会从感性到理性，理性地分析人物性格和故事发展逻辑的不同方案，最终做出选择。同时，也会请有感性和理性思维的朋友帮助评判和建议，以确保故事的真实性和情感真挚感。在与伴侣的合作中，我们会通过互相说服、理性辩论的方式校准创作的真实性。尽管有时会有情绪上的对抗，但我们都会回归到理性和感性结合的讨论中，共同梳理逻辑，做出既能反映个体感受又能兼顾群体共鸣的决策。",
        "time": "00:54:28"
      },
      {
        "question": "创作过程中如何处理个体经历与群体性遭遇的关系？",
        "answer": "在创作过程中，我们深入探讨个体遭遇及其背后群体性的原因，通过旁观者视角帮助主角认识到困境并非个人过错，而是整个群体性的问题。这一过程有助于我们放下个人创伤，认识到个体与群体间的相互影响，从而更好地呈现故事和情感。",
        "time": "00:57:19"
      },
      {
        "question": "个体如何挑战和改变既定的社会教育系统？",
        "answer": "个体需要意识到自身受制于社会教育系统的同时，也具有灵活性和自我生长性。尽管系统运作不易撼动，但作为其中一员，我们可以努力改变自己，例如培养自主性思维，打破既定规则，通过实践和创造找回自我。",
        "time": "01:01:38"
      },
      {
        "question": "您选择接近什么样的人作为创作素材？为什么对他们的口袋（内在世界）充满好奇？",
        "answer": "选择接近的人应基于对其真实状态的尊重和理解，通过对话了解他们的内心世界，而不是仅仅讲述知识和道理。这种好奇来自于对创作者状态的渴望，希望通过分享和交流，展现他们成为今天的自己的过程，同时警惕话语背后的虚假成分，强调生命的真实选择和状态。",
        "time": "01:18:09"
      },
      {
        "question": "疫情带来的长期心理困境如何影响电影创作，尤其是下一部电影的主题？",
        "answer": "下一部电影将关注疫情带来的心理困境，尤其是其对个体和群体带来的深远影响。在这个漫长后疫情时代，人们如何处理困境，包括女性和一部分男性面临的挑战。这将成为电影探讨的核心内容，展现生命选择和社会环境下的个体决策。",
        "time": "01:19:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "与黄骥导演探讨女性视角与电影创作",
        "summary": "在本期播客中，主持人与黄骥导演探讨了国内电影创作，特别是从女性导演视角出发的作品。讨论涉及黄骥导演的作品《石门》获得金马奖的认可，以及其对当前中国社会现实的反映。此外，还分享了黄骥在电影教育中的独特方法和对电影与孩子的热爱，强调了电影创作中的真诚与热情。"
      },
      {
        "time": "00:04:10",
        "title": "疫情期间的影像教育与影像影响力",
        "summary": "对话中讨论了在大南坡进行的电影教育工作坊，以及疫情期间如何通过线上方式继续进行影像教育和教学。进一步探讨了影像在疫情期间不仅没有缩小其影响力，反而因为网络的无边界性而得到了更广泛的传播和应用。强调了影像作为一种工具，帮助更多人传播和表达他们的所见所闻所做所感。"
      },
      {
        "time": "00:07:05",
        "title": "从纪录片到剧情片：女性导演的创作历程与反思",
        "summary": "这段对话深入探讨了一位女性导演从大学时期在湖南拍摄纪录片，到在柏林电影节展示作品，再到其三部曲电影创作过程中的成长与转变。特别提到她的三部曲作品从女性日常生活出发，展现了个体在社会结构中的阻力与压迫。讨论还涵盖了她对奖项的认可与自我身份的反思，以及她对于系统与个体关系的悲观与希望的并存态度。此外，导演强调了影像作为工具在个体与社会互动中的作用，以及她在日常生活中对具体人物和场景的关注与探索。"
      },
      {
        "time": "00:13:46",
        "title": "大事件后的人际关系与影响",
        "summary": "对话围绕在人生中遇到重大事件（如获奖）后，如何处理随之而来的各种人际关系和诱惑展开。讨论者分享了自己在面对这种突然的关注和机会时的体验和策略，强调了保持距离、避免影响他人的重要性，以及在与他人交流时，更倾向于聚焦于具体行动和成果，而非抽象感受或语言逻辑。此外，还探讨了这种处理方式如何影响后续的合作和情感经济往来。"
      },
      {
        "time": "00:18:35",
        "title": "文字与影像：对表达方式的反思与批判",
        "summary": "讨论了文字与影像在表达和交流中的不同特性，以及这两种表达方式如何被社会和权力结构利用来影响和控制人们。通过对文字的想象力和控制力以及影像的直观性和欺骗性的对比，反思了语言在社会运作中的作用和局限，提出了对传统语言表达方式的警惕和批判。此外，还探讨了艺术表达，特别是电影，如何能够提供一种不同于文字的、更直观的交流方式。"
      },
      {
        "time": "00:24:59",
        "title": "影像与文字：沟通载体的选择与影响",
        "summary": "对话者选择了影像而非文字作为表达载体，意识到语言和文字对人的强烈影响及其潜在的操控力。讨论中提及了影像与文字在传达信息和情感方面的差异，以及在历史和社会中语言的变异和变形。此外，还探讨了声音媒介在日常生活中的伴随感和影响，并强调了运用这些载体的人应具备自省精神，以确保平等的沟通，避免对他人产生消耗性的影响。"
      },
      {
        "time": "00:32:04",
        "title": "播客、电影创作与家庭生活的平衡",
        "summary": "播客作为一种听觉传播方式，因其能产生亲近感和情绪共鸣而被广泛接受。然而，内容中批判性、反思性部分在这一媒介中似乎难以找到位置，因为声音无法完全传达背后的复杂问题。讨论也提及了创作者在电影创作、家庭生活和教育工作之间的平衡问题，特别是在疫情后重建家庭关系和通过电影创作来反映日常生活方面的挑战。此外，创作者分享了自己如何通过影像教育系统来追求个人兴趣爱好，并与更多人分享和交流电影知识的经验。"
      },
      {
        "time": "00:38:25",
        "title": "从电影创作到构建小宇宙的底层逻辑",
        "summary": "对话围绕从电影创作到构建一个‘小宇宙’的转变过程展开，讨论了这一过程中的难度、具体开展方式，以及如何从喜欢的导演作品或自己的作品开始介入。强调了影像的底层逻辑，以及商业类型片和艺术片的不同写法和拍法。此外，还提到了森林教育的重要性，特别是追本溯源的概念，即从自然材料本身出发，探索其原始状态和演变过程，以此来理解和运用现有系统。最后，对话扩展到教育的根本性问题，指出教育存在的问题往往源于某些团体希望利用教育来控制个体，强调了探索和理解材料本身的重要性。"
      },
      {
        "time": "00:42:51",
        "title": "影像与真实：艺术电影的时空延续与个体表达",
        "summary": "对话围绕教育问题、影像作品的时空延续性以及艺术电影与商业电影的区别展开。讨论者认为，教育问题的根源在于系统性的问题，而个体难以改变，但影像作品能记录个体的真实感受和存在，使之成为客观存在的物质。他们强调，影像尤其是艺术电影，能够捕捉到日常生活中最真实、未被语言体系总结和筛选的部分，从而保持了一种直接的感受力。同时，他们警惕语言和表达的局限，认为影像能更好地保留这种直接性，展现个体与真实世界的联系。"
      },
      {
        "time": "00:48:02",
        "title": "创作与生活交织：夫妻导演的日常创作状态",
        "summary": "对话中探讨了夫妻导演如何将创作与生活紧密结合，通过日常观察和讨论不断丰富他们的剧本。他们不仅在日常生活中收集素材，而且互相作为对方的观察对象，从而在创作中融入真实的情感和生活细节。此外，通过社会调研和田野调查，他们深入理解不同女性的经历和情绪，进一步提升创作的真实性和深度。这种创作与生活的无缝融合，虽然充满美妙的时刻，但也伴随着不断的争论和辩论，形成了一种独特且充满挑战的工作模式。"
      },
      {
        "time": "00:52:39",
        "title": "创作中的真实与虚假：理性与感性的较量",
        "summary": "对话围绕在创作过程中如何界定真实与虚假的标准展开。讨论中提到，创作者在面对用光、布景、演员表演等元素时，往往需要在理性与感性之间找到平衡点。通过争论与自我反思，双方试图确定一个能说服彼此的标准，以确保作品中的情感真实存在，尽管场景可能是虚构的。他们还探讨了男性与女性在感知和逻辑上的差异，以及如何在多种逻辑方案中做出选择。最后，通过引入第三方的观点，他们寻求在感情和理性角度上得到建议，以做出更合理的决定，整个过程既是一种创作讨论，也类似于心理分析和治疗的过程。"
      },
      {
        "time": "00:55:58",
        "title": "通过创作与反思：女性在乡村的创伤与治愈",
        "summary": "对话深入探讨了一个女性在乡村长大过程中所遭遇的日常暴力及其如何通过与丈夫的合作和电影创作来面对并消化这些经历。这种创作过程不仅帮助她个人重新审视和讲述过去的伤痛，也让她意识到这些经历并非孤立，而是群体性遭遇的一部分。通过与亲密伴侣的爱与支持，她能够从更广阔的视角理解这些创伤，并逐步放下个人的受害感，认识到系统性的根源和个体的自主性。这一过程体现了教育、自我反思以及艺术创作在治愈和自我成长中的重要作用。"
      },
      {
        "time": "01:03:51",
        "title": "乡村女性的情感困境与生活方式转变",
        "summary": "对话中讨论了乡村女性在情感关系中的困境，特别是面对家庭资源被转移至第三者时的心理状态。通过与一位阿姨的交流，探讨了她在周围环境和社会舆论中缺乏支持和理解的现状，以及互联网平台如抖音等可能提供的启发和帮助。同时，对话还反映了从劳动为中心的生活方式向运动作为生活方式一部分的转变过程，以及这种转变所面临的挑战和需要学习的新生活方式。"
      },
      {
        "time": "01:06:38",
        "title": "社交媒体与影像创作的关系及创作动机的演变",
        "summary": "对话围绕影像工作者对社交媒体的频繁使用展开，探讨这是否与其影像观念和生活细节媒介的看法一致，以及社交媒体是否成为与特定群体相遇的更有效途径。此外，还讨论了创作者在与大众导演建立良好家庭和创作关系后，过去伤痛对创作的影响是否会减弱，以及稳定和愉快的生活是否会影响创作中对平等意识、他人苦难的表达欲望。"
      },
      {
        "time": "01:08:16",
        "title": "社交媒体分享日常及创作理念的探讨",
        "summary": "对话围绕个人在社交媒体上分享日常生活的原因展开，首先归因于个人的喜好和创作冲动，其次提到遵循现实主义创作逻辑，通过捕捉日常来丰富素材库并训练自己。分享的动机还包括对身边有魅力的人和空间的记录，以及希望通过社交媒体与他人分享这些瞬间。此外，还探讨了如何处理和表达过去痛苦记忆与当前稳定生活之间的关系，以及未来的创作方向。"
      },
      {
        "time": "01:11:16",
        "title": "农村女性的现代困境与活力",
        "summary": "对话探讨了女性在现代所面临的困境，尤其是经济困境以外的心理困境。通过在乡村与女性交流的经历，讨论了女性在经济、社会和心理上的挑战以及她们如何通过自媒体和自身努力获得更多的认可与活力。同时，也强调了在支持和帮助农村女性方面的重要性，以及每个人在成长和发展中的不足和努力。"
      },
      {
        "time": "01:16:34",
        "title": "电影创作与日常状态的深入探讨",
        "summary": "对话围绕电影创作、对人的尊重及电影反映真实状态的重要性展开。探讨了通过电影和播客传达真实状态和能量交换的价值，强调了在后疫情时代如何处理心理困境和寻找真实声音的挑战。同时，强调了日常创作和生活状态对于理解个体选择和创作灵感的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从北京电影学院学习开始"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "地下、霖霖的花园、橘子皮的温度（纪录片）"
                    },
                    {
                      "children": [],
                      "content": "鸡蛋和石头、笨鸟、石门（剧情片）"
                    }
                  ],
                  "content": "创作聚焦中国女性性三部曲"
                },
                {
                  "children": [],
                  "content": "金马奖认可：最佳剧情长片与最佳剪辑"
                }
              ],
              "content": "创作脉络"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭生活与创作讨论并行"
                },
                {
                  "children": [],
                  "content": "观察伴侣与社会调研结合"
                },
                {
                  "children": [],
                  "content": "创作灵感来源于日常生活与社会现实"
                }
              ],
              "content": "日常生活与创作的交汇"
            }
          ],
          "content": "创作与生活交织"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "疫情期间线上教育的启示"
                },
                {
                  "children": [],
                  "content": "线下工作坊与影像教育系统"
                },
                {
                  "children": [],
                  "content": "强调具体性与实践性"
                }
              ],
              "content": "影像教育实践"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影像作为工具帮助更多人表达与传播"
                },
                {
                  "children": [],
                  "content": "影像在日常生活中的影响力扩大"
                }
              ],
              "content": "对影像的新认识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文字与影像的区别：控制力与直观性"
                },
                {
                  "children": [],
                  "content": "教育系统的问题与反思"
                },
                {
                  "children": [],
                  "content": "追本溯源的教育理念"
                }
              ],
              "content": "教育与系统批判"
            }
          ],
          "content": "影像教育与社会影响力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成长背景与女性经验的反映"
                },
                {
                  "children": [],
                  "content": "创作过程中的心理治疗与自我面对"
                }
              ],
              "content": "个人经历与创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与丈夫大冢隆志的合作"
                },
                {
                  "children": [],
                  "content": "相互观察与理性分析的创作过程"
                }
              ],
              "content": "家庭关系与创作伙伴"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "过去伤痛的处理与创作动力"
                },
                {
                  "children": [],
                  "content": "后疫情时代的心理困境与创作方向"
                }
              ],
              "content": "面对过去与未来创作"
            }
          ],
          "content": "个人成长与创作动力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人喜好与创作习惯"
                },
                {
                  "children": [],
                  "content": "分享日常生活的意义与目的"
                }
              ],
              "content": "社交媒体使用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对话语输出的警惕"
                },
                {
                  "children": [],
                  "content": "平等交流与具体性的重要性"
                }
              ],
              "content": "公共表达的警惕与责任"
            }
          ],
          "content": "社交媒体与公共表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传递能量与感知状态"
                },
                {
                  "children": [],
                  "content": "声音传播的无损状态与触动"
                }
              ],
              "content": "对话的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内作品的期待与见面机会"
                },
                {
                  "children": [],
                  "content": "博客与公共表达的重要性"
                }
              ],
              "content": "未来期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建议与提问渠道"
                },
                {
                  "children": [],
                  "content": "感谢与再见"
                }
              ],
              "content": "听众互动"
            }
          ],
          "content": "结语与展望"
        }
      ],
      "content": "螺丝在拧紧：与黄骥导演的深度对话"
    }
  }
}