{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "674713178d1233fb0d8b5576",
  "title": "Vol.93 对话淡豹：为什么我们需要民族志的眼光",
  "task_id": "3kprqlgxgzk69xgd",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个博客每月不定期上线，欢迎大家在泛用型播客、APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "今天我们的嘉宾是可能大家已经非常熟悉和喜爱的玳瑁老师在跟他认识的这些年当中，从一开始可能我们都在很相似的职业写作者的位置，到后面这几年我们各自做别的工作，然后有别的经历。我觉得我可能从一个旁观者的位置看到了淡豹作为一个作者的位移。就从一开始从人类学的学生研究者，到后来专职的非虚构写作，再到后来开始写作小说随笔，以及当然不用提示他在各种社交媒体上的其他的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "但是点亮我想要跟她开启这样的一次对话的原因是在我看到他最近成为了一名译者。然后对我来说，可能成为译者是一个用之前单独一本书的名字的话，是一个明亮的时刻。就是我会非常好奇，不管是熟悉还是陌生的朋友，为什么会开始做翻译，以及他们从翻译当中得到了什么。尤其是他翻译的这本书，叫做生活在写作之中，与契诃夫一同磨砺民族志记忆。这一下把我拉回到了对他整个写作过程的一种印象当中。因为在我看来，但冒自己的写作的经验和他翻译的这本书试图触碰的那个题目是高度共鸣的。就是他们当中的那些变化，那些流动和视图，把不同文体不同研究方式看待问题的方式做某种综合和重叠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "所以在这个意义上，我觉得从朋友的角度，从编辑的角度和作为这本书的读者，也许还有一点点就是作为也有过一点翻译经验的同行的角度，我都觉得可能请他来聊这本书，以及他这背后他对写作本身，以及对生活在写作之中这样的一个总的题目有什么看法，是一个再合适不过的人选。所以前面是非常官方的。对于淡豹的介绍，他已经忍不住要笑出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "我们欢迎淡豹，谢谢我，谢谢无情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "不是忍不住，是已经笑不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "谢谢罗斯在宁静给我这个机会，首先我没当过人类学研究者，以前只是读书的时候学这个专业没有研究者，然后学一半也就开始写作了。然后我自己其实好像我也没有觉得，我现在变成了一位译者，我只是翻译了一个书。我自己在写作过程中，我对于虚构和非虚构我没有做区分。当然它有区分，只是说一个可以编造，一个不可编造，我觉得只是一个方法上的区分。但是我好像没有说哪年到哪年我来写非虚构，哪年到哪年我来转向虚构，也不是。如果就从具体方法上来讲，也是差不多。同时开始写小说和随笔都差不多。我想自己是作为一个写作者，一直是在找文体，然后探索文体这样的一个过程里面。我也没有觉得我从今天开始变成了一位译者，那就是我很感兴趣的一本书，然后正好有机会介绍给编辑，然后自己有机会来译。那肯定自己很喜欢，就想自己来译他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "我觉得就是对文本有兴趣，然后是想要生产文本的人。这种生产方式是它有可能产生多种多样的形式，我自己是这样觉得的。然后他们之间确实是都谈不上是相互对话，就是这些文本本身就是交叉进行的。然后自己的生活和身份，我没有特别去做一个，我从此就要变成一位译者了，我不是这样想的。对我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "可能就是这些外部的标签或者是文体的分类和大家对一个写作者外部的观察，其实都是怎么说，已经成了某种系统，或者有他自己的逻辑，他完全不能置换和等同于作者自己对自己的掌握，这个是一部分。但是其实考虑做节目或者是尤其是我们在媒体工作过就会知道，其实媒体还是相当依赖这样的一些身份来做工作。但我觉得这个当然只是最浅层的一个目的，就是请大家来聊天。更多的其实当然是希望聊你最近的想法和你在做什么，在想什么，尤其是这本书作为一个影子就生活在写作之中，我觉得其实我光看这个书的题目就非常的打动我，其实除了一种可能朦胧的一种感性上的打动，就是真的有人可以生活在写作之中吗？这是一种可以实践的生活方式吗？算是写作方式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "以及具体到这里面，它把比如说写作和民族制这样的一个看起来是研究的这样的一个门类联系在一块儿，我觉得就更有兴趣了。因为看起来我对于比如说周围我们的朋友们和现在简中世界流传的各样的文本书，似乎也呈现这样的一种特征。就是写作和民族志和人类学研究之间是什么样的关系。所以这些都是可能今天特别想请淡豹。不管你自己用什么样的语言来描述你的位置和身份，但是我觉得你是帮助我们解开这个问题最合适的人选。所以一开始就特别简单的提问，就是和这本书遇到的过程，和最后你不仅把它介绍给编辑，而且的确也成为这本书的翻译是怎么想的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "和这本书遭遇的过程，我觉得咱们看书可能大多数都是就是一本书引向另外一本书，一个名字引向另外一个名字。然后能看到他是我以前的阅读习惯，就是十多年前的阅读习惯。15年前那个时候是一般都会去看一看英文书评，不是看TLS或者是伦敦书评上那种论文式的社评，还有文论等等。我就是看新书的书评，以前纽约时报上看甲骨美智子的书评，后来自己读书期间就看这个纽约客上詹姆斯伍德的书评。角谷美智子可能更类似于印象中的这个图书评论。然后詹姆斯伍德是结合了文学批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "现在国内的书评我有时候分不太清楚，这个书评是出版社约的比较有市场导向的一个书评，还是独立书评，看的可能相对少一点。国内我可能习惯看乔纳森刘征老师的书评，不过他的趣味就是又也包括古代，也包括近代学，也包括比如批评理论的形成那方面自己我不懂，我就不是所有都能看懂。我因为看20世纪和当代小说比较多，这方面我还是看上海书评，就像陈奕恺等等这样的老师的书评比较多一点，所以一直有这个习惯。然后因为书评当时是因为看詹姆斯伍德的缘故，他在2012年回顾当年他看到的比较好的书里面，当年他提到了我的奋斗，克鲁斯高，然后还提到了一本。我不太理解为什么好的书不是所有的趣味都和他相符。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "比如他喜欢契诃夫，我也喜欢，包括我看到费兰特的作品，最开始也是通过詹姆斯伍德在纽约客上写被遗弃的日子，大概2013年，所以他确实带我读到了很多原本不会读到的书。然后那年我有印象，他还推荐了扎蒂斯史密斯的一本小说。那本我就不是很理解。有一本他提到的很特别，就是这本生活在写作之中，被他提到很怪的。因为这本书如果他没写，我会以为是一本人类学的民族志写作指南，他是关于民族制的写作记忆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "然后为什么会成为詹姆斯伍德欣赏的一本年度之书呢？然后当时就比较仔细的看了他的推荐，他说这本书是高度原创的这也和我们的印象不同，写作指南这个东西是指导性的，说明性的，也有教材的性质，你要高度原创是很难的。伍德也提到这是一本很聪明的写的很聪明的一本小书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "然后后来我就仔细去看他，看他的时候我很关键的一个特点是你要忘记人类学家这回事。你看这本书的中英文标题，其实里面都没有提到人类学一个字。他是关于如何成为一位民族制作者，或者是一位想要拥有一点民族之风格的作者。所以如果我想更好的写日记，如果我想让自己的作品具备一定的民族之风格，无论虚构还是非虚构，还是想要写论文都用得上。他是这样的。而且非虚构虚构民族制确实它是可以有共同点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "比如说在技术上，有时候你都需要用对话去见过文本来达到你的目标，这个倒反而是和传统的新闻不太一样的一点。所以我个人是觉得虚构和非虚构，除了你能不能编这一点工作方法，是否允许虚构一点之外这点之外，虚构内部门类的差异，还有非虚构内部的人类的差异，经常比虚构和非虚构之间的那条线还要更宽。所以当时伍德是说这本书以一种奇特的方式，能够对虚构和非虚构的写作都有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "然后他还有一个词很吸引我，这位作者是基罗纳拉扬。我都说那拉扬的真的是在研究现实主义的问题。关于在线的现实主义的问题本身我当时那几年也一直在思考这些。我那时候已经在写小说了，我也写了首诗。然后当时我会觉得自己还是现实主义者。但是我的现实主义好像和比如说我们说的社会主义文艺的一些现实主义的定义也不是完全一样。但是我也在找理解自己的目标，然后如何更好的完成自己的目标的这些方式。所以我得的这些介绍虽然很短，非常吸引我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "正好那时候人在芝加哥，就在芝加哥的书店看到这本书了。因为这本书是浙大出版社出版的，作者纳拉扬当时是威斯康辛大学的学系的教授。我看到之后就比较仔细的看了到，有可能向编辑老师推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "我现在不太记得具体的日期，但是我觉得大概可能已经是我已经在北京工作，或者是激进在北京工作。因为到那个时期我才有机会认识到出版界的朋友。在之前我是没有个人联系的，没有推荐的机会。也许可能1516年推荐，后来很早了很早了。现在出版是因为自己的拖拉吗？然后这个确实是蛮早的，就是经历了十多年这样的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "2012年他的英文版出版的，然后到现在2024年我们能够见到中文版。所以对他的阅读和后来能够推荐，能够签一个翻译合同，到后来艺术来出版，也基本和我成年之后的自己的创造性写作的生涯是重合的。所以我很高兴现在见到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "所以就完全是像一开始纠正我说的那样。其实这些过程完全是编织在一块儿，包括翻译和看到这本书的过程是高度流动的。但我前面有一个意思我也忘记说了，就是我好像不太希望听众好像觉得这一期我们聊的就是纯粹的是关于写作，或者是说关于那些有志于以写作作绘制生涯的人才有兴趣。我的确其实这也是为什么会被这个题目打动，因为它有一个很重要，就是说到生活，我觉得这个也是近年我在至少中文世界我们周围，我们就说同温层的阅读当中，其实发现大家其实是关于生活有困惑。写作可能只是其实这个书里面也说了，就是解开很多困惑的一个方式。然后这个当中不管是时髦的非虚构写作本身，还是说人类学、社会学成为一个好像我们去解开生活难题的一个把手。背后其实都是大家对于如何观察和认识，甚至是解开今天生活问题背后有一个非常普世的一个愿望，就是不仅来自写作者，创作者，也来自读者，非常广泛的读者。所以我觉得这个层面上也是特别想请你再多聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "我是在豆瓣上看到有评论，完全就像你刚才看到这本书的第一反应，觉得这本书可能就是一个教人如何写作的一本教材之书，好像就是123。你照着这样的去写，我不知道就是你会怎么看待这样的一种误解，或者说最后是什么东西让你觉得这本书不同于那种完全的写作指南而产生了其他的意味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "我觉得有两个方面。第一方面是契科夫的作品对契诃夫的阅读和理解还有共情是这本书很明确的一条主线。这个和一般写作指南都不一样，然后气候会又如此独特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "第二方面是这本书它很精简，它不是说教你100天写出来一个剧本，然后如何卖给一位大佬。那确实有一些技巧，就是那些技巧你学过之后，那本书你不一定会在旅行搬家的时候四处去带。而这本书它的英文版，我本身也是每次搬家都带来带去的。然后现在我觉得自己有这样的一个译作，我也会一直带着，我会经常翻翻。他很精炼。然后他的很多东西是我初看的时候不太觉得是什么，但是随着自己的写作生涯和自己的变化，再回去看会明白一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "所以我们先说契诃夫这一点，契科夫这个人首先他就很特别，你不太能够想象一个人写。比如假设写一本书叫亲爱的费奥多尔写给托斯耶夫斯基，托斯耶夫斯基不能配亲爱的这个词，你也不能写亲爱的列夫。但是契科夫很奇妙，也不止那拉扬一个人，或者詹姆斯伍德，或者是平凡如是的。我觉得自己读契诃夫能够让自己更好的理解生活，感受生活，然后对生活的面貌和这种模模糊糊的事物产生了更多的感情。而且同时莫名其妙的又似乎有了更多的忍耐力，几乎就是这么一个很奇怪的灵魂。但是我在这儿我也不想过多渲染这件事情，还是可以去看七客夫传一些文论，有看一下生活在写作之中这本书，你会奇怪的得到这一点，那是俄罗文学本身就是非常在意生活的。然后最近也有另外一本我特别喜欢的书，也是原来看的英文版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "然后今年出版的叫漫游在雨中池塘，是美国小说家乔治桑德斯写的对四位俄国作家的阅读，然后是他在雪城大学的文学讲稿。和纳博科夫那种很轻巧的文学技巧式的分析不一样，乔治桑德斯是对这四位作家，托尔斯泰、契诃夫、果戈里、屠格涅夫，他每人选一或者是两篇小说来很仔细的读。桑德斯就是又幽默又很悲悯，然后他写的很细，所以契科夫也会改变乔治桑德斯。然后乔治桑德斯也希望通过对于俄国文学的细读来改变读他书的人，他的学生。确实这是这就是俄罗斯文学和尤其是西科夫的一个很特别的一点。然后他如何成为这本书的主线，也是作者的意料之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "那拉扬这位作者，他是威斯康辛大学人类学系的教授，他的背景是他有一位印度父亲和一位美国母亲，所以他其实生在孟买。也就是说他本身就是一个汉化之间生存的一个人人。后来他成为人类学家在美国执教，研究的是印度教中间的圣徒是如何通过故事讲述来实践宗教的。大体可以这样总结，所以你可以看到他一直也重视叙事学讲述的力量，重视口传文本，会看民俗学的材料，所以他一直关心讲述和文体形式的问题。后来他在威斯康辛大学也常年的去带民族志的阅读写作的课以及工作方，他自己也是创造性非虚构写作的实践者，他也出版过家族回忆录等等。所以他本身就是在这几个文体之间交叉，试图把另外一种文体的有意义之处带到这个问题，并且这样交叉对话的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "所以其实当时纳拉扬写这本书，他最开始他本想写一本正确的标准的民族志写作指南。可是写着写着，他好像找不到自己的声音和这本书特别在哪里的一个理由。这个时候他开始偶然的读契诃夫的萨哈林旅行记。契科夫本人是1890年去萨哈林岛做这次旅行的纳拉扬。在读他研究他的过程中发现，无论是从文体上、观察方法上、写作技术上，还是契科夫的灵魂的特点，还有契诃夫这个人的特点，还有为什么一个人在这个年纪要离开家，然后去做这样一场旅行，也就是对于契诃夫的这种紧迫感和他的伦理意识，然后人对于自己的作品所表现的人的关注从何而来，又向何处去，这些问题是给了纳拉扬很深的震撼。所以呢，他顺着萨哈林又去读契诃夫的小说，因此契诃夫的作品在这个意义上成为了纳达尔这本书的主线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "他这本书的章节分配，其实你一看也是，如果是一个纯纯的对文学没有兴趣的人类学学生也是有用的。一章讲地方，一章讲人，一张讲声音，那声音其实就是人物的塑造，这样一张一张排不下来。可是我相信你不会在读完这本书之后，对契诃夫仍然毫无兴趣。倘若你在开始时分是这样的话，就很奇妙，他会打动你，就像他打动了那一样。所以这本书它不是一本写作指南，当然它会看起来有干燥的地方，但是它可以一再重读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "他很精炼，他不是那种随笔有事的做很多抒发和渲染，还是一个有学者的写作习惯的人，还是一位学者在很精炼的写。他的目标也不是要去打动谁，而是希望你能通过肌肤的灵魂生涯思考作品技法而改变。然后希望你如果一旦有了想要成为带有民族志风格的作者的这种打算，无论虚构非虚构还是论文，你都可以找到办法做得更好。所以他目标是很干燥很扎实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "然后他的写作是简短直接的，很多地方读懂之后是很动人的。他也不是只拿契诃夫的作品做例子，我刚才那样说也不完全准确，就是契诃夫是主线，他经常是一段契诃夫和一段民族志这样并列来阅读。这样你可以顺着这本书去读到有意思的，写的好的、比较深刻的民族志，或者有创新写法的民族志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "然后刚才说到第二点，就是有些东西你是在写的过程中，你写自己东西的过程中有可能一再重返。我举一个例子，就是2016年，当时正午故事请作家钱嘉楠去访谈了作家李翊云。所以我当时是在正午上作为读者读到这篇访谈的。当时我第一次遇到处境和故事这两个概念的区分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:32",
      "text": "李翊云当时讲到的他是这样举的一个例子。李云说他每年在写作课上都会跟学生讲这个区别。您举的例子是他自己在机场特别早，可能就是五六点钟这个样子，遇到带三个女儿要去迪士尼的单身母亲，然后这三个女孩就躺在机场的椅子上，睡觉的时间特别早。那李玉云说这个事情你的处境是，第一，单身母亲。第二，可能他们需要省钱，所以早班飞机，而且可以少在外面过一夜。然后同时年少的女儿们需要玩，这也是一个人的处境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "而这里的故事呢，梨园说故事就是从这些细节里，我们知道只有这个人会这样做。他当时跟这个母亲聊天，母亲就讲了一些事情，那些事情是独特于自己的一个细节，是母亲带着女儿走之前列了一份清单。但是清单不是什么充电插头、沐浴露这种生活用品的清单，而是家里有哪些电器的插头需要在走之前拔掉，他们旅行前一一按照清单全部搞定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "第二个细节是也是第二个故事，母亲的一位男性朋友来送他们去机场，说好了三点，男性朋友承诺我三点钟一定准准确确的会到。细节在于母亲带着三个女儿在家里看着指针滴滴答答一刻一刻的到达三点，他们早就起来了。然后李逸云说，处境总是相似的，比如刚才说的阶层、地域，这些是一个大概的区分，而每个地方、每个人的故事是不一样的。所以我就在想，文学确实是比较强调内心生活，个体选择。文学会说比较重视个体，每个个体的故事不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "然后那个时候，2016年我读到这个访谈，那个时候其实我看过alive the writing的英文版了。可是我看的时候我可能也看得比较快，我没有对纳拉扬做了很多区分，每一项都记得。所以到我签了翻译合同，然后确定可以翻了之后，我再回来读，发现那样已经讲了处境和故事的区分。我估计他和黎云就是引用的是可能是同一位美国的非虚构作家薇薇安格尔尼克是格尔尼克提出来的。所以这个时候我在看纳拉扬，我明白了，他带着这个人类学的训练和民族制的意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "那拉扬区分的处境是说，比如说你做田野调查，我们就拿一个调查性的研究来说，处境包括地点，调查地点，不同个体所处的环境、所处历史时刻和社会性时刻，甚至包括这项主题关涉到的那些理论。故事是身体、情感、心智方面的各种转变，包括写作者、观察者这个人个人的一个亲身的经验，也包括他观察到的那所以我们从这里面也能看出来，相对比较传统的文学家和人类学家，民族之作者的一个细小的差别，就是文学写作者眼里是一个个人，每个人的故事都不一样。然后民族雉作者，你看他在讲故事的时候，他强调转变，转变就意味着他背后有一个比较的框架和一个发展的动力。当我们说发展的动力，故事的动力的时候，文学写作者可能一般理解成故事发展人物内心的动力。但是民族志的写作者可能会考虑一些个体之外的因素，并且民族之背后还是有个人共享的一个经验模式。个人是生活在共享的经验模式里的，我们也是在共享的建模式之间转化的，我们也没有那么多的选择，我们是处在特定的社区文化、历史时刻、社会性的时刻之中。所以我带着新的认识再回去读，还是会从那拉扬这里边得到很深的很多的体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "而且他的写的一个好处是他没有太多的这个行业的黑化。对一个写小说的人，写非虚构的人，写日记的人，人类学大学生或者一个人，只是想要把自己看到的一些片段描写的更好一点儿，都可以从这里面得到体会。如果是结构和能动性之间的关系，那就有一点像行业黑化了。但是比如纳拉扬来表述这个事情，他可能就会说要把个人的故事放在共享的经验模式中人处在约束之中。其实约束就是结构文化历史热。纳拉扬的原话是说，人们也有巧妙操纵这些约束，围绕着约束去运作，积极改变结构的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "这个翻译成黑化就是能动性。我们经常会说我们比如说说处境和故事。拉洋会说有场景和概要的这样的一个二元关系，有故事和理论的二元关系，历史和事件的这样的二元关系。其实他这些关系它都会用一些非理论黑化的方式来让大家来理解，所以大家都用得上。所以确实是一本我觉得比较精炼，然后不断重复的时候都能够得到更多东西的一本小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "对人类学的学习也好，接触也好，或者持续到今天的某种阅读。包括刚才你提到民族志本身对你个人的最大的影响，你觉得是什么？如果稍稍撇开说对这本书的一个关注的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "我的人类学知识也就是幼儿园阶段的知识，这是真的，我觉得是很初级。但是我明白你的意思，就是我觉得是有一些兴趣。首先把我推到了想去读人类学之后，那些兴趣随着读一些民族志等等得到了加强，或者是某些地方得到反驳之后，把我变成了现在的这样的一个写作者。比如说是比较关心文体的写作者，比如说我确实认为自己是一个希望能够有民族之风格的写作者，这个一点没错，但是我觉得我自己的认识论有改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "但如果说有改变，是我的认识论，就是以前很崇拜概念和理论，认为那是一种硬知识，然后逐渐会觉得吧，理论和概念不是带引号的知识，更多的还是方便思考和交流的工具，确实它是不断变动和流动的。所以现在看到所谓的用理论，用概念的书就不会那么的感兴趣。因为有些书可能是引述的、插花式的、点评式的，来使用理论讲完一项经验材料，或者讲完一个故事分析完一个数据，说一下这个现实和理论相符合的程度，在对理论提出一些修正。对这个我可能不是那么感兴趣了，我觉得是人不在学科之内之后可以获得的一个自由。但是我觉得对人类学和民族志的兴趣和作为一个虔诚的读者，我确实是民族志的虔诚的读小读者。他给我的最大的启发之一是我意识到对经验的描述本身可以是分析性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "这个是我懵懵懂懂的时候，自己没有写作的时候，不知道为什么非常喜欢忧郁的热带的原因。为什么它读起来你觉得和其他的学术作品或者和文学作品都不一样？那是我接触的第一个民族之文本。然后我到今天也有着这个理想，就是对经验做分析性的描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "另外一点，就是我觉得给我的写作自己追求的写作风格，想探索写作风格的一个特点是你深入生活细节的目的是什么，或者说故事的目标是什么。我会觉得深入生活细节还是为了发展人对问题的认识。这点可能文学读者会批评我，但是我自己是这么追求的。比如说小说家会强调要给读者以真实感、沉浸感，可能从这个角度来讲，为什么要写衔笔？因为嫌笔可以让你进入到人物的状态，进入到人物的内心，相信他确实是在那个地方做着那件事情，进入到这个场景之中。我对于创造真实感以及戏剧性确实没有那么在意。我对创造真实感本身不是特别追求，因为他好像是对我来说主要是服务于发展人对问题的认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "不过这个也不是我自己多么特别的看法。我相信比如说艾尔诺可能有这样的看法，或者我自己以前读的很多的乔治佩雷克之所以他要写童年，要写物，要写人生拼图版，都是为了在交织的细节中给出一个时代、一个历史时刻，一些人物关系人的生活状态的一种综合的真实画像。我也写过一篇小说叫女儿，就是想要模仿五六十年代记事的，很明确到佩雷克从一对男女的在公寓里面的状态开始，我也试着从一顿晚餐开始，然后从沙发写到今天叫外卖之后要选择上菜的一个方式。然后他写法国小资产阶级的方方面面，我当时用它篇幅比较短，然后就想写小资产阶级男女如何像追逐物质一样追逐情感的壳，然后追逐这个情感和关系的一个外在的模样。对情感产生了一种物欲，但是惧怕进入真实的情感本身，这是我的观察。然后我写那个小说就是为了表明这一点而已。所以我一直阅读中比较受佩乐克这个小组，它是一个写作小组的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "除了佩乐克之外，像我等于在当年大学的时候都安这个忧郁的热带，想要学人类学。同时也在那之前，我不知道，我已经以为我对文学没有兴趣了，我是那样以为的。也在那几年读了伊丽莎白科斯特洛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "我大概2004年，我记得库切的伊丽莎白科斯特洛出来，然后他的演讲科斯洛的演讲，我意识到可以用虚构的形式来给出人对问题的认识，并且这个给出你一定是可以有社会目标的。同时索尔贝娄，我之前也没有意识到我会喜欢他，我不觉得我喜欢他，我一直是文学读者，但是我没有觉得那只是一个习惯，我没有意识到我对文学有这样的兴趣。同时我读到索尔贝罗的拉维尔斯坦，拉维尔斯坦是某一种思想史和心灵史的文本，所以忧郁的热带、拉维尔斯坦以及伊丽莎白的科斯特洛他们让我开始想文体问题。只是我不可能去读中文系，所以我就我去读人类学，我也对田野感兴趣。然后也是因为拉维尔斯坦和伊利法克斯特勒，我去的芝加哥，就是所有的这些东西交织在一起，所以这个兴趣一直在。我只是从来从2005年到今天我都不知道这些东西会让我做什么样的职业，会给我什么样身份和标签，就是你最开始说的那些问题。但这些兴趣一直都在，我就是在模模糊糊的在想和探索，然后在试着因为这些驱动和好奇做一些事情。我觉得一个人对民族志感兴趣，他肯定是有原因的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "对我其实就想知道你的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "但是这个东西比如我刚才说的分析性的那个是在进入之前就能够模模糊糊的意识到的。就是你看到什么是喜欢的，你觉得是好写作，看到什么你觉得也许是好写作，但它好像不是我喜欢的写作，这个感觉很明确枯竭。更早的我也没有太多的感觉，就是到科斯特洛我一下子看到我还可以这么干。但是有一个东西确实是读了民族志之后意识到的，那个需要自己有意识的去获得和加强，就是比较性的框架民族。这还有一个基本的特点，我这个外行自己来说的话，就是传统民族就能够成立的条件是它是在比较之中存在的一种问题。如果说有跨文化的对话，或者是反省，或者对本文化的反思，那都是比较产生的后果。所以要理解结构能动性，理解历史和事件，处境和故事，故事和理论比较的框架，完成跨时间或者是跨空间的比较，这些我觉得还是要有意识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "如果一个人愿意，如果一个人对这些感兴趣，去在自己的写作中间去建立，当然会有一些天生的倾向了。但这是民族志带给人的一些，不是说痕迹，而是说他让你觉得这些是重要的。一个人确定自己写作中目标的优先级，确定自己观察的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "那他和你前面说的那种现实主义的那样的一种愿望的关系又是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "以我现在的理解，现实主义在文学中它是一个流动的术语，就是不同的人在使用它的时候有非常明确的一个指向。所以我觉得我们可以绕开这个词来讨论这个问题。就是我觉得我追求的一种写作，民族志这些东西塑造的一种写作，是说我还是想要有一种分析性写作的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "然后一种实际上是论述性的问题。在这里面人物的进入经验或者是当写所谓的非虚构的时候，那个带引号的我的这个进入和经验。因为它可以成为分析性的工具，因此它值得被书写和解析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "而论说不代表这里边没有传统小说的那些分类，那些手段，比如叙述、描述和对话。但是这些东西还是服务于论说的一种手段。所以我在写的时候，我没有自己没有特别去想，我今年是写非虚构，明年是写虚构，不是这样做的。有的时候是不同的一些论说形式。但是只不过在这个工作实践中间，虚构和非虚构是一个大家面对的一个基本分类。所以有一个这样后续的一个分类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "我觉得这个可能也让我想到书里面作者的一个概念。我不知道这个和你前面说的在不同的文体和文类之间的这种腾挪移动是不是有关系，他用的词就是创造性的非虚构写作。然后他特别具体的有定义，就是他把比如说描述个人经历的随笔、回忆录、传记、自然写作、旅行写作，融入文学手法的文学新闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "当这个纳拉扬在说创造性的非虚构写作的时候，他是说这些非虚构写作它主要是要与传统的就那种比较干燥的新闻书写相区分。或者是以譬如说我们说政府给出的数据报告，那不也是一种非虚构写作，它中间没有编造，但是那不是一种创造性的非虚构写作，他不以创造为目的，他也不想要融入文学手法，我们的冰箱的说明书也不是。所以那当然是要以这些区分。你刚说那个融入文学手法的文学新闻，其实就是像特稿这类创造性非虚构写作。其实说穿了就是在虚构和非虚构这个区分之下，再去区分创造型的和非虚造型的。非虚构就是没有编造的那没有编造的所有这些中间使用创意的，想要有一些文学手法的，想要更为生动的，这些就是非说明书类的，非纯新闻性的，然后非报告性质的，就是创造性的非虚构写作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "我是这么认识的，我觉得刚才我说自己想要做这种论说性质的写作，那个可以说是民族之给我的一个启发，而不是说非虚构写作都是这样做的。或者比如说我们拿一本安妮埃尔诺的书来看给我妈不告诉他背景，也不给他安妮埃尔诺自己对于这本书做的阐释文本，也不给他生平并且隐去。这里面有一些明显的指向性的说明，作者和这里的书中的我是同一个人，而不是我是作者创造出来的人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "去掉这些指向性的符号的话，我妈妈可能会以为那是一本小说。但是艾尔诺会特别强调我这是一个非虚构写作。当他这样说的时候，不表示这个文体自身的门类的重要性，它不是一个客观自在的重要性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "在我的理解里面，达尔诺这样做，他是在强调一种文化政治的立场，就是因为这些是真的，所以我要求你作为读者，也像我一样来重视阶层关系的紧迫性。我要让你认识到人们曾经的处境，因为它是真的，因为他是真的，所以这些要求就要求你们重视我提醒你注意到我，提醒你理解他人。这种要求是高度合理，高度紧迫的。然后他也推动你以类似的这种紧迫性去看今天你身边的人，去认识他们的处境。他要求你不能把阶层带来的这个焦虑在社会阶梯上爬升之后，对原有的人的陌生感这些视作一种虚构。他很喜欢布迪厄，如果我借着用布迪厄一本书的书名的话，就是说安妮埃尔诺通过强调自己作品的非虚构性，要求你去重视世界的苦难。所以这是一个文化政治的立场，他这些东西都不是自在的，不是因为非虚构或者创造性的非虚构这些区分而自在。这还是看你赋予自己的文本以什么样的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "这个和非虚构，甚至和民族制都未必是直接相关的这样的一种文化政治的立场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "对这个还是当作者强调这个东西是非虚构的时候，他是在说一种文化政治立场。但作者说某一个东西他就是纯纯的虚构的时候，他也是在说其他的东西。或者比如说我们再拿文学来做例子，我觉得带有一点论述性的文体和我们所谓的特别纯的那种传统小说之间有一个小小的差别。就是特别重的小说，有的时候他需要文学批评家作为中介来读解其中的含义，并且向其读者去介绍这些概念。就是他可能也有一种紧迫性，但是那个紧迫性有时需要文学批评阐释性的中介。男人论说性的问题，有的时候自己会完成这个任务，他是可以把概念还有任务有些东西要说出来的。看法观念这些东西你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "可不可以再有几个例子帮助我理解，就是你说这种论述性的文体的特征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "邓亚明或者我们这样说，就是我也是最近正好在考虑这些问题。因为艾尔诺这两年介绍到中国，在获奖之后也是会推动人来思考。然后我也最近听了一个讲座，作为文学和文学批评形式的散论等等都在想。我在想我们小的时候读弗朗西斯培根，读蒙恬。我中学的时候特别时兴蒙恬随笔。然后培根那些话就印在中学生用的那个笔记本的顶上一页，一句读史使人明智。还有比如说好的运气令人羡慕，而战胜厄运更令人惊叹。顺境的美德是节制，逆境的美德是坚韧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "好像以前都会摘抄这些他的格言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "这些看起来是议论，但是他不是论说，他不是一个论证。这种主要是描述观念的，描述自己相信的观念，或者蒙恬在讲一种生活习惯，一种生活状态。他看起来还是散文，或者他是SA好像是一种非虚构性的文字，但是他和论说没有太多关系。虽然他看起来说的是观念，描述自己相信的观念，还是分析性的论说。这一点我也是这几年我意识到，这个在我们的教育中不是特别做区分。所以大家写论文，包括我自己都是好像从头再学习argumentation。虽然说这个当然有西方中心主义的一个问题，不过我觉得还是有必要区分的。然后咱们中学的时候写议论文范文，经常是对一个观念的描述，做细节的铺陈，加强学一些修辞性的技巧，不是太对这个东西做分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "然后我们今天看奇葩说这样的节目，也会把俏皮话对于自己相信的观念的描述，对于他人的反驳，就是对于敌人的形容和有的时候有一点分析杂糅在一起。这些似乎都是平等的。但是我想做的可能就不是培根这类，然后想做的是带有一点分析的一种问题。当然我也在尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "在这个过程里面，具体再回到这本书，其实我就一开始我们的聊天一直是可能是在玳瑁作为一个写作者，或者你作为一个读者，对于这些不同的文本和他背后的一些代表作的一种分析之后，好像找到了自己要追求的一个脉络。但是其实现实的情况就是我们的写作的群体或者这个群落一直是被各种各样的结构或者说命名分类。然后有的是学院系统的，有的是媒体语境的，还有一些可能读者那儿发明的一些词语。然后我们的作者其实基本上是在这样的一个网格当中去框定自己的位置的。所以其实刚才说到的，你说到这种分析性的文本，其实我是不是可以理解成在目前的我们手头的这样的一些文本的分类。然后语词命名当中，你找不到一个特别具体的能够对应去解释这种文体的一个表达。比如说esc它到底翻译成随笔，翻译成散文，还是你刚刚说的散论，还是说更流行的什么非虚构，和我们今天本来要讨论的民俗制这样的一些题目，其实找不到一个对应物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "找不到挺好的。因为这些大家都是在对文体做一点创新，我觉得每个写作者都是想要以自己的方式对文体做一点创新，然后也没有关系。但是学术著作的话，比如一本民族志，他肯定是目标是有分析性的，只是他有没有完成自己这个任务，充分的完成这个任务而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "比如说我有一个很喜欢的人类学家，很喜欢他作品的这样一个人类学家叫herefords。他在纽约新学院工作，然后他是一个对写作文体民族志的目标思考都比较多的人类学家，就是比较关心在线的问题，这是一方面。另外一方面他因为他关心动物和环境，动物环境人类记这样的问题，所以这必然意味着它会相对的文体和论述方式上不会统一传统。因为他的这些带着对人类中心主义的反思，并且会比较反对纯净，比较欢迎杂糅。这些都跟自己的研究主题带给自己的启发有关系吗？他很有意思的，他有一种游离的论述，很灵活的论述的这样一种方式，比较难以捕捉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "他作为人类学家，可是你如果看他的一些单篇文章的话，比如有一篇曾经发表在格兰塔上写东西水。那天我刚刚进入媒体工作的时候，曾经作为自己想要写的文章的范例发给过一些朋友，就咱们共同认识的朋友们。那这篇斗蟋蟀你要是又是去捂住这个作者的名字，朋友们看可能会以为是河北写的，那个是在上海发生的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "Mr 5，对，就这样的，你就可能以为是何伟写的，所以他的这个民族之风格他不一定会那么明显，也不一定就上来一看是一位人类学家的著作，你包括大家会喜欢何伟，我觉得何伟也具有一定的民族之风格。那具体怎么写，或者是多么重视比较的框架。这个和政治观念，和一个人认为自己和田野的关系，或者说认为自己和对象的关系，以及自己的这些对田野和对象伦理责任和认识论的立场都有关系。但我觉得比较重要的是像刚才说he refers一样，还是欢迎杂糅，反对纯净。所以我不觉得咱们说这个没有一个文体定义是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "不过正好是前些天我又去看了一下q reforms的主页。因为他主页经常会更新，他最近有写的什么文章，我就去看一看，我发现他会写自己是写essays的，所以这个很有意思。他是写essays的，可是这些essence一定不是周作人似的，然后也不是培根式的，也不是脚骨美智子式的当他写了自己是essays的时候，他已经给了这个词一个新的定义。所以我觉得没有一个现成的词没有关系。你有现成的词，我们都会以自己的方式来继续挑战和修正那个词，给它一个新的含义。我们用现成的词也没有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "对你这个就联想到我前面也跟你说过的那个例子。就是我自己在翻译那个鲍德温的他的作品的过程当中，我有自己有一个我以为只是我非常顽固的一个习惯，就是我没有那么自觉化的认识到我这是一个策略。就是他也会被认为是美国重要的散文作者，就是essay作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "然后他的中文翻译当中有很多人这样说，就是他写小说也写散文，但我突然我觉得可能是某种本能式的一种反感。我不认为他的写作接近我理解的中文的散文所指代那个意思可能就类似像他会唤起以前写作文，或者议论文，或者你说的蒙恬式的那样一些东西。我觉得他不仅和他无关，甚至是站他们反面的。所以我觉得用散文来描述他的写作就非常不准确。但我的确也只找到了比如说随笔这样一个也许更中性一点或者更模糊一点的词语，去抵消散文身上的那样的一种过分浪漫的某种气质。但我的确再也找不到一个更精确能够具体描述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "当然其实刚才你说到比如说分析性的这样的论述，我觉得可能是更准确的。但是他落到中文当中，他找不到一个非常精确的一个位置。但的确这个也是不管是在看鲍德温他写就把他个人经历跟美国种族问题联系起来这一系列的随笔作品，还是说我们如果联系到中文的舆论当中，其实这几年颇有一些写作的现象。如果说我们熟悉的向标是一个现象的话，那其实还有别的。像艾尔诺，像法国传统里面回归故里那一本，就是迪迪蓬和其实受他们俩影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "有一个和副总统，但是乡下人心境不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:22",
      "text": "但是有另外一个完全不同的维度了。还有一个新的法国作家叫爱德华路易，他就完全受阿尔诺这一派的影响。所以我在想是不是我当然我可能想的太远了，就是某种程度上那些溢出了目前这些文体的调色盘，然后没有办法用单一概念去捕捉的这样的一些写作作或者是作者。他对于整个我们的阅读写作世界也好，对于舆论世界的搅动，其实要大于那些非常严丝合缝的在各自的文类当中安放自己写作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "人我可不信娱乐世界重要吗？一点也不重要，你说实话对不对？娱乐世界得奖吗？娱乐世界能够去撬动一些链条吗？娱乐世界太不重要了。我觉得到最后这真的就是自己的事情。就包括比如说之前你跟我聊一些身份标签的事情，我不是因为自嘲或者是谦虚，我说这些真的不是我确实是不觉得身份标签定义那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "我希望比如说当一个人说他是一位译者的时候，那不是一个自然的事情。就像安妮埃尔诺说他是一种非虚构写作，他写的一切都是真真切切曾经发生过的这不是一个随意的一句自然的话。他带着他的文化政治的立场来这样做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "我相信当一个人说他是一位译者的时候，他需要是这个情况下他来说。因为他想要做一种跨文化对话的工作，他有意识的要完成这些，他有意识的在语言的夹缝中间去开花，然后这些花和岩石它的质地已经完全不一样，他有意识的在地壳的两层之间在来回活动，他要保持一个友谊的状态。这些我觉得都是一个人要强调的一些东西。所以当一个人说自己是写某种文体，他不是说一个人写家乡的一朵花，就说明他是一位乡土文学，一位乡土小说、乡土散文作者。不是的，我是觉得我只是想说我们应该非常有意识的去使用词语。在使用词语的时候，对自己要使用的那个词做一个有意味的定义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "然后包括你说SA也是这样，就是有的时候翻译会让问题更复杂。比如当他说他是一个优秀的散文作者的时候，两句话都可以翻译成这个东西。它可以有可能原文是说它是一个prose的作品，那只是为了与诗相区别，有可能就是说它是一个特别好的essay的作者。那可能是那个人可能是在隐含说他的这方面的成就比他的小说成就要高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "所以我觉得是要读出来词背后的含义，并且主动的给词一个含义。当我写一段自我介绍，我以前都意识不到这个就乱写一通，或者别人怎么写就怎么写。现在当我写我是沈阳人的时候，我也有我的意义。如果我想用一个SA这样的词，或者是我说这个东西是小说，我是想强调它作为小说的一些意义。所以我觉得不需要纯净，我们不需要在现成概念划定的一个区域内安全的活动。然后能不能搅动谁知道呢？管他，最不重要的真的就是舆论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "我也想请从你的角度，这个问题从来没有人跟人聊过。就是这几年人类学的这样的一个，其实可能也不仅仅是人类学，我觉得可能社会学也可以放在其中，就是这个都可以联系到最近的一些新闻的事件，就是对于国内的一些社会问题的看法，好像是越来越倚重或者渴望某种来自于人类学家、社会学家的眼光。这个问题你是怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "人类学肯定是更可见了。你看十多年前你打开一个报纸，你看不到什么跟人类学它有关系的东西。但是现在你可能很多相关的东西。但是为什么我不知道？我也没有觉得你刚才说的那些现象都是跟人类学的可见性有直接的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "我觉得好像是两个问题。比如黄东老师的书产生了很广泛的社会影响，他本人是在中文系教书的。然后我是觉得一个是一个影响力机制的问题。就是说比较好的非虚构作品，因为公众对他的阅读讨论是有可能介入到社会经济变迁之中的，因为他直接面对一些社会问题，或者我应该给他更窄的一个定义，就是好的讨论当今社会现象，并且能给出一定解释的非虚构作品。那这个可能是记者写的，可能是大学教师文学教师写的，也有可能是比如说民族学家写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "但是与之相比，譬如说一本也讲的故事，也对历史性上的问题做了解释的历史著作，可能他介入社会经济变迁的方式没有那么直接。而类似的一本虚构作品往往是需要文学评论家的中介，甚至有的时候是通过它在大众文化中间其他环节的一些传播，来介入到社会经济讨论和变迁之中。东北文学也是一个例子。所以我觉得大家可能是关心对社会问题的解释，但是这个解释不是限于人类学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "然后我觉得如果回到这本书的话，我觉得是说明大家是渴望一些具有民族之风格的作品。只不过渴望的同时大家不知道或者不一定会用民族之风格来形容他。这些作品也不一定如此自我形容。但是另外一个方面就是我感觉其实人们很好学，大家还是对概念、对于理论、对于解释框架是很感兴趣的。大家对于这些还是有一种解释的饥渴，还是期待被填满。填满这个东西的可不是人类学，是比如流行心理学、大众心理学等等，都在迅速的在填，大家对于解释的即可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "那可不可以就是刚才说到的，比如说具有民族之风格这样的一个定语，它到底意味着什么？或者说具有民族制风格的，不管是非虚构写作也好，虚构写作也好，和那些不具有民族制风格的写作的区别到底是在什么层面上？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "我觉得做民族治理论研究的老师，人类学家，可能会有更有理论性的解释。我个人比较重视的，我所频繁理解的就刚才说那几点比较的框架。另外是把个人的故事放在共享的经验模式中，这个还是蛮重要的。这个是和一些传统的小说的差别。有些传统小说甚至有些传记，它不虚构非虚构的问题。你说比如说有些传记也不是那么强调共享的经验模式，他可能把个人书写为个人英雄，比如茨威格就是这么干的，所以叫人觉得心惊肉跳，波澜壮阔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "括然后特别适合初中生看，因为它有这个效果，具有民族之风格，也说明会看到结构和能动性的关系，看到个人行动，个人如何围绕这些约束来行动。然后看到促进故事场景概要、故事理论、历史事件等等这些关系。还有就是他还是有分析的，或者是以分析为目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "如果是说民族之风格，就是我们要与刚才说的好的面对当代社会问题的非虚构作品的区别。民族制还是有它的一些伦理，它这个伦理包括个人对于田野对象的责任和义务。然后个人确实是由于经历了田野调查，由于进入田野而因此个人是镶嵌在本地的关系之中。这个具体处境，研究者的处境，这些我觉得也是具有民族的风格的一个特点。因此他不太可能是很外在的，然后特别冷冰冰的，然后不考虑伦理问题，他不太可能是那样的文本。所以有的时候在想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "如果我们说群众比较爱看这几年这些具有影响力的，能够介入社会经济变迁的一些作品，能够积极讨论作品，他确实有。他因为刚才说的这些镶嵌镶嵌在关系之中的这个处境，读者也可以感受到其中的一些伦理。比如说像黄灯老师，他不是说采访了100个陌生人，他确实跟这些学生有长久的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "而且那些关系不是为了这本书，他作为班主任，他就是关心他们，他做了多少次家访，他作为教育者的义务之一是要把他们扶到更好的地方去。然后服了和没弗成这些不是他能抽身而去的，那些也是他的处境的一部分。所以这些东西我觉得实际上是打动人的。这个跟虚构非虚构这个材料来源，我觉得还是不是一个层次上的事情，大家会被那个东西打动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "我觉得这个可能和契诃夫本人的写作是也有一些关系。或者说如果我们回到契诃夫的写作，或者是他的三海旅旅行记这样的一本书，他的民族志的特性，或者是他在这个书当中也是大量的。他首先他使用了我他我作为一个进入田野或者是进入现场的一个主体。并且在他的整本书当中，他的我的感受，我的目光，我的存在是非常突出的。所以我不知道怎么看待他这样的一本书或者这样的一个作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "他可以被理解为一本民族志。而且在基夫生活的时代，本身民族制的问题并没有像后来50年后那么确定，所以这本书绝对可以被当做一个本民族志。当年的民族志、旅行文学、非虚构作品等等之间的区分也没有那么明确。今天我们判断什么是民主制，通常是看他发表在哪里，他是否是他的读者设定为学院体制内的人，他是否由职业人类学家所写作，他是否由大学出版社出版，大学出版社给它的归类和书件把它放的位置是不是杠学术著作，杠2民族志。这样有的就会被杠杆，是游记之前是文学杠游记。所以我们没办法在这些框架内来回答一个东西它是或不是民族志这样的问题，那些是一些给定的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "如果说我们自己来判断一个东西是否具有民族风的风格，那在阿里旅行记绝对是也有其他理解她的方式，比如也有人认为他甚至契科夫自己认为他可以被当成一本医学人类学的作品。契科夫打算拿这个去读研究生的这就是他的研究生毕业论文了。因为在里面他做了社会调查，然后看到了主刑犯的这个医疗的状况。契诃夫在这里边有一个强烈的我没有问题，因为我们比较习惯于虚构，作品中间有视角，视角就意味着它来源于一个人物。就算那个人物可能是复数的，我们或者那个人物是上帝，或者那个人物是桌子，但它会有一个视角，所以我们认为它里边是有一种带引号的。我的然后大家的这个叙述实验可以变成，比如说这个视角是统一的，你们也可以非虚构作品，跟客观、跟中立、跟无视角这些词一点关系都没有。这只是看这个作者想不想有视角，非虚构作品经常是有视角的，不管他说或没说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "伯克利新闻学院有一个我很喜欢的记者first synthia，他写的东西就是不出现我他写这个长报道，而且长报道都是他和一位有色人种女性在有色人种女性找工作过程中的经验。他陪着人家一起到了这个公交车站，然后发现没有车，真的找工作很困难。在美国那种地方，所以一个单身母亲是被所有这些条件限制着，她难以回到劳动力市场上。当时他还是写一篇关于社会保障政策为什么需要改革的一篇长文章。可是他能够在描述这个母亲去公交车站的这一路上，一直都不出现我。他也要用一定的叙述方法来让这个东西能实现，所以这是一个很个人的选择。而他这篇文章不出现，我不代表着他没有视角。所以契诃夫这个强烈的我个人觉得他不是判断他是否是具有民族知识色彩的一个标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:09",
      "text": "更何况本身民族的这个文体能够出现，它首先的前提条件，我们刚才说比较性的框架，那是他分析的框架。而这个文体能出现的前提条件是人类学家前往田野完成调查。因此这个我是一定是现在的，而这个我同时又是民族志文体和田野工作方法中间的我的经验和我的观察既是材料，同时它又是极其重要的分析工具。因此大家也会说，从来不存在说你先做完田野之后，拿现成的材料来完成一本民族志。也就是说研究和写它不是分离的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "民族志这个文体他写作的过程本身也是一个研究的过程。同时你的田野日记等等，这些不一定会进入到最后。出版物被标为民族制的这些文本，它也可以是民族志的一部分，它也是民族志文体大类的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "所以我个人觉得大家当然可以对契诃夫这本书森林旅行记做不同的定义。比如如果是在新闻学的课堂上，可能会说他是一本非虚构作品。调查报道。对，调查报道是社会学的课堂上也许会管他教育一项调查报告。契科夫当年也把它发表在了报纸上，一张一张的连载，那我们也可以认为它是具有民族志风格的一本著作。我们也可以说它就是一本民族志。这个我觉得是看我们的不同状态下的目标。然后再回到纳拉扬这本书，我觉得他很有意思的一点是，他做分析时会经常把契诃夫的一段描述和一个民族志的一段描述对并治，然后让你看看西科夫是怎么做的。这样西河不仅成为这本书的主线之一，而且你确实会觉得写的真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "比如他有一段在讲地点的时候，他凭借的是一段萨哈林旅行记和玛格丽特米德萨姆利亚人的成年中的一段。他是讲天气，讲怎么写天气。契科夫的写法先写了一些数据，他写萨哈林岛的一部分，然后写说这里一年下雨的日子是多少天，不下雨的日子有多少天就很干燥的。这样写之后，写这里的阴沉的气候带给人的身体上的感觉。就当时这段是要写天气，但是更重要的是要写一个地点的那种氛围。天气不是一个硬的客观的一个事实，关键是地点的氛围才是我们生活在其中的人所感受到的。如果没有天气预报，没有气温计，我们不知道那是多少度。然后他要写出的是氛围，氛围才是个人和情境，人和环境的互动的一部分，那也是一个民族制的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:49",
      "text": "那那拉扬就会写契科夫是怎么样写寒冷的，他先给了一串很干燥的数字。一年中雨雪天气平均是189天，其中下雪107天下雨82天。所以文体永远都是句子和句子之间的关系，如果是这样的句子，以这样的风格重复100遍，那这就是一篇纯纯的说明问题是一个政府调查报告。齐夫夫的写法是在这句话之后，他写了那些布满铅色云层的日子，写了当地居民感受到的压抑，也就是从数据进入到了这个天气对当地的意义和这个氛围中人的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "然后写了数字，写了对于朝鲜阴冷天气的描述之后，契诃夫写了一个他观察到的具体时刻。这个时候带引号的我就进来了。他就像一位人类学家进入田野，他写他所见到的直接经验。有一次在一个晴天里，我看到浓雾像一堵乳白色的墙壁一样从海面上涌过来，仿佛是从天穹落下一道白色的幕布似的。这个就比一般人类学家要写的好啊。因为他作为一个小说家，他确实写的极有画面感。它不是干燥的，又写了一个带给我的时刻，他就是让你像看到这一幕。所以像这一段不仅说明契诃夫写的好，也说明纳拉扬这本书的作者分析的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "这个段落我会觉得写小说废墟跟我采访的人都可以学到它的结构和递进。而如果是说这样的，刚才说的那个白色的幕布这样一句话，如果重复100遍，那也不是一个具有民族之风格的作品。你的经验确实是要在这个地点的氛围和对于环境的描写之中，才使得这个经验发挥意义。这就是咱们说的后景和前景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:30",
      "text": "然后写完契科夫这段之后，那拉扬又演了玛格丽特米德的一段，是讲萨摩亚正午的酷热。那一段确实写的很好。因为现在大家不太看马拉德格利特米德了，基本是把米德作为一个历史性的文本，然后去看他的这些作品对于西方社会的一个社会史的意义。所以我还真的就是看到莱阳这本书，一看，米德写的也是真好。所以你顺着他也可以看到一些比较新的民族雉，他也会把一些经典的民族雉中间写的好的部分也摘出来帮你来做分析，这还是蛮重要的。2012年出的，他这个分析的对象很广泛，真的就是一百多年内的民族之经典。包括一些最新的研究，他都会拿来做分析的范例。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "你说米德我突然形成了一个闭环，就是因为有一本书是米德和鲍德温的对话。但是那本书非常的难找，它的版权也我试图想要跟一些编辑朋友去推荐这本书。虽然我都没有找到那本书，但是在版权系统当中都很难追溯那本书到底在哪儿，然后版权归属于谁，是他们一起讨论，当然是种族问题这样一个角度。所以的确是这样的，一些带着相似趣味的人，以各种各样的方式就编织在一块儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "是的，然后我刚才突然想到，我觉得具有民族之风格的小说，其实在文学批评里面，或者是在这个图书市场上，可能也不会被这样定义。对，没有人这样说，我觉得像。张一巍故乡张一巍最近这些年的短篇小说，还有故乡那本老是好人，其实相当有民族志风格。然后包括张因为很有意识的在写一些方方面面，写完这个方面写那个方面，比如技术的各方面，比如之前他想把家庭的关系的一些可能性写出来，这是一个民族诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "还有有一本小说集，怎么都是上海的？也不仅是上海的。我就是就这个时候想起来的是还有一本小说集短篇集叫去海拉尔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "那本我个人觉得民族之风格其实很强，他和一位故乡的差别在于，因为故乡还是第三人称写为主。我你明显它塑造出来不同的叙述者，不同的人物。海拉尔里面很多是第一人称，我要是不仔细想就会觉得就是传统小说中的第一人称。但他其实不是你表面看他可能会觉得比较现象学注重我。但是他其实我作为社会观察者，还有他内部比较的框架是很强的。我觉得那本书的民族之风格也很强我不是港文学批评不能乱说。我不知道这个文学界对这些可能都不会把这些放在一类，但是我个人会感到就是很多小说其实是有这个风格的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "我觉得其实刚才你举的那一个例子，可能就是特别能够具体的说明。可能今天的确是在不断的把那些外部的标签和分类抖落的过程，的确是在我们之前，有的时候聊在新闻的行业当中，聊第一人称我到底要不要进入，以及你怎样进入。这好像变成了一个非常巨大的伦理问题。就是当你我出现的时候，你要高度的警惕，或者你要小心，然后等等等等。或者是说有的时候在一些非常强调客观性的，比如说社会学研究的报告的写作当中，所谓的文学性的描述或者说描绘这个东西，好像也会被某种比较僵硬的观点认为是需要警惕或者说可以没有的，就是在这个学科的内部要求当中可以没有的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "但是今天我觉得刚才你提到的这本书和当中的一些具体的描述，以及你自己对对你自己写作的一些看法，包括对一些作品的评价。从我有一个认识来讲，就是不断的抖落这些具体的文类所形成的好像一些既定的规范和要求。甚至是这些东西在过去的历史文本当中，比如说米德的文本，然后切夫文的文本当中，那些被已经被认可为经典的文本当中，早就出现存在和被认可的那些部分早就在了。但是在后面的这种严丝合缝的发展当中，好像慢慢的他们反倒成了某种盲区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "得勒，我看也很困难，但是你可以多加点帽子，多加点帽子让它变成一团混战，那些有些东西也就没那么重要了。我是觉得就是搞乱他，真的，我不是开玩笑。你说你去掉一个标签怎么可能呢？你给他多加1.1团混战，那肯定这个东西的含义我就会发生一些偏移。我感觉这也是人可以采取的一个生活方式，生存方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "我觉得可能更具体的，比如说在这本书也好，或者我一直执着于把你自己的一些写作经验和这本书做一个互联的关系。是因为我也偷偷的去翻你在公众号上过去做的一些总结。当然虽然你最近没有怎么更新，但是其实你自己之前都有意识的在总结自己在写作上的朋友对你的规劝，或者是你自己的很多方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "完蛋了，我的问题就是这是水平跟不上，我的意识可超前了，对写作想法很多。今天又讲了这么多东西跟不上，刚才说到那个标签分类，你一点办法都没有。那你像这本书就生活在写作之中，他这个图书肯定要归类，他现在归到民族志杠写作杠研究中间，肯定要这样归。图书如果上架也是这样，就是这个电子平台也会这样归的那可是我相信如果朋友你现在在电波的另一端，你可能是一个对民族之没有兴趣的人。但是你可能喜欢俄国文学，或者你可能简单的是对写作文感兴趣，或者你是对写作文不感兴趣的一个中学生的妈妈爸爸，也有可能你是一个学新闻的人，或者你就是想把自己的日记写好一点，或者是你是一个写财报的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "因为某某家居的年度的财报，我前段时间看到他是在讲故事。他在讲他如何在这个贸易战比较艰难的生存下来，并且和合作商达到了比较好的关系。它是一个对自身的美德和坚持的一个形容。但实际上它是有故事性的，中间有一个很强烈的，我不希望他的民族志的这个性质和图书的分类，会让有些有可能对他感兴趣的人离他远点。你可以试试看，大不了你就退货，你还可以送给别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "我其实是也想问你另外一个问题，就是他原文的标题是alive，他其实还不是living这样的一个过程。其实刚才我那个问题没有问完，就是因为你刚才取的那些很具体的例子，或者在他们那些场景当中可能会听到这一期或者想要去看这本书的人我理解就是写作对他们的生活来说，或者对他们活着来说是相当必要的一个部分。不管是出于某种原生的愿望，还是说后天学习的。所以它就变成一个不是一个好像你能选择或者能割舍或者忽视的那样的一个东西。这个就让我联想到你自己在你的工号里面，或者你之前的很多社交媒体当中，对于自我的一些总结和鞭策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "我就其实还是想说，比如说写作作为一个很基本的单元，在书里面应该是写到了一些。比如说孤独的内省的写作练习，和那种向外的对外部社会的那样的一种表演性的写作是有区别的。所以我不知道比如说写作这样的一个动作，对于你活着或者你生活到底有多必要。这个是我如果作为闲聊，是决然不会向你提出来的一个尴尬的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:54",
      "text": "就刚才咱们上一个问题聊到的那个小说家张一巍，曾经觉得他是在有个会议上这么一个发言，但是我觉得很重要，就是stayed with me。他说现在因为像朋友圈这些，他不仅是社交媒体，而且是写作的媒体。你需要通过文字，图是另外一个问题，就是通过文字来社交。这个确实是改变了我们的生活方式。以前中国人每天才写多少个字，你如果不是办公室工作，可能记个账。不只是人孩子出生的那年写一些日记，它不是普罗大众每天都在做的事情。有了朋友圈之后，事情可是变了。然后有朋友圈是你刚才说的，可能有点表演性，还有自己发给自己的档案，传输自己记的笔记。拿这个智能手机，每天大家都在生产，都在写作大量的文本，无关其文化程度地域。所以我觉得生活在写作之中是现在越来越多人的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "你在50年前假设有大众心理学，他恐怕不会说你每天早起先写下来你前一天做的什么和今天的目标。那今天连心灵鸡汤和自我成长的书都会说你把这些东西写下来。这就是因为我们生活的智能化，大家的教育程度的提高。因为文本文字创造在我们生活中有这样的位置，在生活在海量文字之中，都在制造这些。所以生活在写作之中，不仅是专业写作者在做的，我觉得是普罗大众，大家都普遍是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "所以大家都可能用得上这些东西，都可能在某个时候忽然觉得好像我写作的这个工具性的性质好像有点偏移了。我最开始只是搞点工具性的写作，for some reason在某一刻我好像这个东西我想要把它写得更好，我想要更清楚地描述一件事情。而且同时好像写作不仅是一个工具了，同时就是写作的过程能够让我更明白这个事情，我们在某一刻会像天气一样，可能会发生这个转化。有可能我想拿给别人看，有可能我就是自己放在抽屉里，放存在手机里。所以我想既然文字已经在我们生活中有这样的意义，我们何不试试看它，有没有可能我们通过对于写作的某一种磨砺，我们的生活方式和我们的感知方式能够变得更深刻和丰富和微妙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "契诃夫有一篇小说邱夫，当然很多小说我都非常喜欢。有一篇小说姚内奇，我到最近这几年经常有时候拿来看一看一个外省的平庸的中年医生。然后他想，以前有过这样的纯真的渴望和青春的光阴，可是人为什么就这样的堕落呢？这就是很契合复试的一些问题。你看海鸥跟三姐妹不同的时候，你会看到人物发出这样的慨叹，然后它会击中你的心灵。这也是为什么你会写亲在安东，可能跟我处的这个人生阶段有关系。我希望不要自己变成一个庸俗的中年官僚和技术骨干，以令人愉快为目标，贪得无厌，又在孤独中怀念着自己曾有过的那些对希望的向往。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "然后杨丹琪里面契科夫有这样一句，说，我们衰老、发胖、堕堕，日子一天天过去，生活悄悄流逝，毫无生气，没有印象，没有思想，就是逐渐发现要严肃的生活真是很费力的逆水行舟。而且我们已经在生产这么大量的文本，如果这个文本不是给公司交上去的，我们可不可以试着在自己写给自己的文本里面，让它有创造性一点，让他有一点深度。我们借着它来分析一些事情，来说清楚一些事情，而不是让它成为我们没有印象、没有思想的这个总体的生活状态的必然的一部分。既然我们已经拿着这个微信对话框，其实我想的也就是如此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "然后我们回到你刚才那个问题，就这本书的书名，我理解他有三观双关加一关，就是我们翻译成中文也难以给出所有的这些含义。一方面是他让我们作为写作者能够在作品中生活着，更具体说是在写作的这个状态，ING的现在进行时中生活着。另外一方面是我们写的对象、事件和人，也因此是活在the writing中，就是活在作品里。所以它意味着我们不是说为了生动，栩栩如生，如有生命来处理这些生命和生活，我们的写作对象，而是真的他们活在其中，这是一个伦理问题，就是你给的这些对象另外一种生命，所以你要对这份生命负责。然后第三关我觉得是我们要结合他的副标题去看，就是契诃夫也活在他的作品之中，所以契诃夫的这些作品，还有他在作品中的思想，是可以帮助今天我们这些作者阅读者。我们也许决定不写，可是你看完这本书之后，契诃夫那个迷人的、动人的、莫名其妙的、模糊的、忧愁的灵魂，可能会以某种方式让你去想要看一下它的出力，那也是一个办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:13",
      "text": "然后回到最开始说的伍德，詹姆斯伍德伍德特别喜欢契诃夫，他有一篇我相当喜欢的文章叫什么？是契诃夫所说的生活，中文已经出版了。他有一个什么1979年到如今三十多年写作的文章合集。然后你要中文应该是真看那本，细看的话契诃夫怎么经常出现？他就很喜欢。然后像有一篇小时候叫稳，他不同时期的文章都分析过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "总之回到那篇，就是什么是契诃夫所说的生活，我都说契诃夫一直在提出问题，在他那里细节不是稳固的实体，而是缄默的事件。契诃夫的世界中散布着未解的细节，所以呢，他自己回答了这个问题。什么是契诃夫所说的生活？内心生活撞上了外在生活，这两种生活的立法相撞了。所以我一直今天哎呀，以一种语无伦次的方式想要回避纯净，也是同时在回避特别准确的概念标签影响，回避过于明显的阐释。有时候一个民族制不好看，或者一个非虚构不好看，是因为他太清楚了，那不可能是他的描述的生活的总体。有的时候我们想说这个东西可以稍微有文学性一点，不是因为我们想要闻到空气中的味道，让它显得真实如在其中，或者是好像好看一点，好读一点。是因为我们说文学性的时候，我觉得我们有的时候向往的是文学给人的那种模模糊糊的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "虽然说也有非常清楚的文学，但是另外一个问题，我们想要的是那个模糊的东西。因为我们觉得人生事件世界好像不应该是完全确定的，不应该是完全服从于解释的。这个对于民族制和虚构非虚构，我觉得都一样。然后你承认那些模糊的东西和一些未解的细节，然后对它做一个保存，这也是对于生活和生命的一个尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:16",
      "text": "即便是对于民主制来说，你也觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:17",
      "text": "民族制不可能解释一切，你解释一切的话肯定是不对头。他确实每个细节都有意义，但是一定不是说每个细节都服从于他要给出的那个论点。如果是那样的话，那这个民族制就终结于此了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:31",
      "text": "就是刚才你说到先夫那个，我当时因为我读到这个书里面，应该是在透镜那里，他突然进入了一个非常魔幻。对魔幻的说开始想亲夫的样子，然后想象他写作时候的状态，他的手里是不是握着笔。我看那个时候我的确是有1.1惊，我说怎么突然进入了另外一个一个时区？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "但是刚才你一说，我突然有一点明白，就是为什么要这么写。就是你说的那个标题当中的三个层次，他的确是这么亲爱的一个作者，好像通过他的作品也好，通过作者自己的再次分析，他的面目清晰的面目又再次浮现出来。我觉得那一刻被你这样解释，我就理解为什么作者在最后这张是回到了契诃夫一个特别具体的面目。就是他作为一个具体的人，作为具体的作家依然重要。而且对于他的这本书或者他的某种写作志向的选择，占据那样的一个位置。我听你说我才能够联系起来。他写这本书的策略当中依然包含着这样的一层意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "他在那当中也回答了咱们刚才聊的自我民族志的定义等等这些问题。然后我觉得这个作者是一个非常有意识的选择他的材料的作者。你看起来好像这怎么突然这么魔幻，然后就是指南还是随笔，不明白他的意思。但是你读着读着，你意识到他写他梦到了契诃夫对他与契科夫交谈，我个人认为他那个时候是在写一个伦理问题，就是当你足够深入一个项目一项研究之后，你确实你会与这个项目相连，然后你需要尊敬也回应这种相连。这个相邻不是你说cut好了，今天这个事情做完了，结束我的陪伴写完了，不完全是这样。然后他的研究项目进展到这个时候，这本书的写作计划以及对切夫的研究也确实进入了他的生命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "You want.",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:33",
      "text": "如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们。感谢大家收听本期的螺丝在拧紧。我是吴奇，欢迎大家在范永贤播客APP和音频平台搜索订阅我们的节目，下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客，讨论者探讨了民族志写作中虚构与非虚构的界限，强调了尊重与保存生活和生命中模糊与未解细节的重要性。他们认为，民族志不应仅解释一切，每个细节都应有其自身意义。通过作者突然进入魔幻情境的例子，讨论转向了作者的意图和选择，及作品中伦理问题的探讨。讨论赞赏作者对材料的有意识选择及其在创作中展现的个人联系，反映了作者与研究对象之间的相连，也体现了对这种相连的尊敬与回应。同时，探讨了写作作为探索自我、理解生活的方式，分析性描述的重要性，以及写作中真实感与虚构的平衡。《生活在写作之中》书名的多层含义，以及写作被视为一种生活态度，通过写作深化对世界、生活和自我的理解。播客展示了写作作为自我发现和探索生活意义的重要工具，以及如何通过写作成为读者生活的一部分，共同构建一个更加丰富和理解的世界。",
    "qa_pairs": [
      {
        "question": "淡豹老师，你是如何与这本书相遇，并决定成为它的翻译者的？",
        "answer": "我是在阅读书评时偶然看到这本书被詹姆斯伍德推荐为年度好书，虽然书名让我误以为是一本人类学的写作指南。但当我深入了解后发现，它实际上是一本关于如何在写作中融入民族志风格的作品，对虚构和非虚构写作都有所帮助。后来，在芝加哥书店看到这本书并被其内容吸引，便向编辑推荐并最终得以翻译。",
        "time": "00:07:33"
      },
      {
        "question": "对于有人将这本书误解为纯粹的写作指南，你怎么看待这种看法？",
        "answer": "我觉得这种误解主要在于两点。首先，书中明确以契诃夫的作品和对其的理解为线索，这一点与一般写作指南不同。其次，这本书很精炼，它提供的并非一些短期内可学以致用的技巧，而是更深层次的思考和启示，这些内容会伴随读者的成长和写作生涯，具有持久的价值。",
        "time": "00:12:51"
      },
      {
        "question": "纳拉扬的背景和学术研究方向是什么？",
        "answer": "纳拉扬是威斯康辛大学人类学系的教授，他出生于孟买，拥有印度父亲和美国母亲，成长于东西文化交融的环境中。他的研究专注于印度教圣徒通过故事讲述实践宗教的方式，并长期从事民族志的阅读写作课程教学以及创造性非虚构写作实践。他还出版过家族回忆录等作品，致力于在不同文体之间交叉对话，探索各自文体的有意义之处。",
        "time": "00:15:42"
      },
      {
        "question": "契诃夫的作品如何影响了纳拉扬的书籍创作？",
        "answer": "纳拉扬最初打算写一本标准的民族志写作指南，但在创作过程中遇到了困惑。当他偶然阅读契诃夫的《萨哈林旅行记》时，被契诃夫的文体、观察方法、写作技术和其灵魂特点所震撼。因此，契诃夫的作品成为了纳拉扬这本书的主线，尤其是在理解生活、感受生活以及对个体与共享经验模式之间的关系等方面给予了他深刻启示。",
        "time": "00:16:43"
      },
      {
        "question": "民族志对你的写作风格产生了哪些影响？",
        "answer": "民族志对我个人写作风格的影响在于，它使我认识到深入生活细节的目的在于发展对问题的认识，而不只是追求真实感或沉浸感。这使我更倾向于分析性地描述经验，类似于契诃夫等民族志作者的做法。同时，民族志也强化了我对文体写作的关注，希望在深入生活细节的同时，能够探索和构建具有独特风格的叙事结构和能动性。",
        "time": "00:26:29"
      },
      {
        "question": "纳拉扬在其著作中如何区分“处境”与“故事”？",
        "answer": "纳拉扬在书中借鉴了人类学和民族志的研究方法，区分了“处境”与“故事”。处境主要包括个体所处的环境、历史时刻、社会性时刻以及主题相关的理论框架；而故事则强调身体、情感、心智等方面的转变，以及写作者或观察者个人的亲身经验和观察结果。相较于传统文学家，民族志作者更注重个体之间的共性和共享经验模式，通过分析故事中的转变来展现个体如何在特定社区文化、历史时刻和社会性时刻中互动和转化。",
        "time": "00:21:50"
      },
      {
        "question": "佩雷克等作家的写作风格对您有何影响，您为何要写小说《女儿》？",
        "answer": "佩雷克等作家通过细腻描绘交织的细节来展现时代、历史时刻及人物生活状态的真实画像。我创作小说《女儿》也是为了通过从日常生活的片段开始，如一对男女在公寓中的状态、晚餐的选择等，揭示小资产阶级追求物质情感外壳而惧怕深入真实情感本身的物欲现象。",
        "time": "00:27:21"
      },
      {
        "question": "您的学术兴趣是如何形成的？哪些作品对您产生了重要影响？",
        "answer": "我在大学时期受到《忧郁的热带》等作品的影响，后来读到库切的《伊丽莎白科斯特洛》及其演讲，意识到虚构形式可以传达对问题的认识并具有社会目标。同时，索尔贝娄的《拉维尔斯坦》让我开始思考文体问题，并因此对田野工作和人类学产生兴趣。",
        "time": "00:28:42"
      },
      {
        "question": "民族志对您写作的影响体现在哪些方面？",
        "answer": "民族志让我意识到比较性的框架对于理解结构能动性、历史事件、处境和故事的重要性。它强化了我写作中对分析性和跨文化对话、反省的追求，并塑造了一种带有论说性质的写作方式。",
        "time": "00:29:58"
      },
      {
        "question": "您认为现实主义与民族志或非虚构写作的关系是什么？",
        "answer": "现实主义在文学中是一个流动的概念，而我追求的是带有分析性的民族志式写作。虽然包含传统小说手段如叙述、描述和对话，但这些服务于论说目的，而非单纯为了虚构性内容。",
        "time": "00:32:04"
      },
      {
        "question": "创造性非虚构写作如何定义？它与传统非虚构写作有何区别？文学作品中的非虚构与民族志的关系以及文化政治立场如何体现？",
        "answer": "创造性非虚构写作区别于传统干燥的新闻书写，它融入文学手法，旨在创造更生动、创意的作品。非虚构写作不等于编造事实，而是通过运用文学技巧，使作品具有创新性和表现力，例如融入文学新闻的特稿等形式。安妮·埃尔诺等作家通过强调作品的非虚构性，推动读者重视真实情境下的社会问题，如阶层关系、历史记忆等，这是出于一种强烈的文化政治立场。非虚构文体并非仅关注文体本身的重要性，而是赋予文本特定的社会意义和价值。",
        "time": "00:32:53"
      },
      {
        "question": "在阅读一篇文章时，为什么人们可能会误以为是何伟的作品，这与作者的写作风格和身份有何关联？",
        "answer": "因为该作者的文字风格并不明显带有民族特色，也不一定一眼就能看出是人类学家的著作。他的文章具有一定的民族之风格，但不拘泥于传统文体框架，欢迎杂糅而不主张纯净，这种写作风格容易让人联想到何伟的作品，尽管他并非何伟。",
        "time": "00:41:17"
      },
      {
        "question": "您在翻译鲍德温作品时，对于将其称为散文作者有何看法？",
        "answer": "我认为鲍德温的作品并不完全符合中文中对散文的理解，那种过分浪漫的情感与我对鲍德温作品的解读有所不同。因此，虽然有人将他视为散文作者，但我更倾向于用随笔等更中性或模糊的词汇来描述其写作特点，因为找不到一个精确的词语能准确捕捉其独特风格。",
        "time": "00:42:58"
      },
      {
        "question": "对于近年来一些非虚构作品能深入讨论社会现象的现象，您怎么看？",
        "answer": "这些非虚构作品因其对社会问题的深入探讨和解释而受到关注，它们可能来自于不同学科领域，如人类学、社会学或者文学等。这反映了公众对解释社会现象的需求以及对理论和概念的渴望，而非仅仅限于人类学领域的作品。",
        "time": "00:48:48"
      },
      {
        "question": "“民族之风格”这一定语在文学作品中的含义是什么？",
        "answer": "“民族之风格”意味着作品注重比较的框架，将个人故事置于共享的经验模式中，展示结构与能动性关系，以及个人如何围绕约束行动，并且具备一定的分析目标。同时，具有民族风格的作品体现了研究者与田野对象之间的伦理关系和责任义务，镶嵌在本地特定的社会关系之中，而非冷冰冰地不考虑伦理问题。",
        "time": "00:51:21"
      },
      {
        "question": "民族志特性在契诃夫的《海鸥》中如何体现？",
        "answer": "契诃夫的作品，如《海鸥》，虽然可能被视为旅行文学或民族志，但他作为主体的“我”感受强烈且突出，使得这本书可以被理解为一本民族志。在当时的时代背景下，民族志与旅行文学、非虚构作品之间的界限并不清晰，关键在于发表平台、读者群体以及出版机构对作品的定位和归类。",
        "time": "00:53:20"
      },
      {
        "question": "在判断一个作品是否具有民族风风格时，是否以视角的存在为标准？",
        "answer": "不完全是，视角的存在与否并不是判断作品是否具有民族知识色彩的标准。比如契诃夫的《森林旅行记》，虽然有人认为它有医学人类学的特点，但关键在于作者是否采用统一的叙述视角，而非虚构作品中的个人视角。非虚构作品也可以有视角，即使作者选择不明确表达。",
        "time": "00:54:07"
      },
      {
        "question": "民族志文体的前提条件是什么？",
        "answer": "民族志文体的前提条件包括人类学家前往田野进行调查，并构建比较性的分析框架。在这个过程中，“我”作为人类学家的经验和观察既是材料又是重要的分析工具，研究与写作是紧密相连的，田野日记等记录也可以成为民族志的一部分。",
        "time": "00:56:09"
      },
      {
        "question": "纳拉扬在其著作中如何比较契诃夫与民族志的写作手法？",
        "answer": "纳拉扬通过对比分析，指出契诃夫在描述天气时，不仅提供数据，更关注天气对当地氛围的影响以及人们对此的感受，这种将个人经验和情境相结合的写作风格类似于民族志的视角。同时，他还引用了契诃夫和玛格丽特·米德关于天气描述的例子，说明了在民族志写作中，通过具体时刻和生动描绘，经验得以赋予意义，形成了后景和前景的互动。",
        "time": "00:57:56"
      },
      {
        "question": "对于《森林旅行记》，它在不同学科领域中的定位有哪些？",
        "answer": "在新闻学课堂上，《森林旅行记》可被视为非虚构作品或调查报道；在社会学课堂上，它可能被视为一项调查报告；而在民族志领域，它则可以被认为是具有民族志风格的作品，甚至可以直接被视为一部民族志著作。",
        "time": "00:57:06"
      },
      {
        "question": "是否所有具有民族志风格的小说都能被文学批评界明确地定义为“民族志”风格？",
        "answer": "不一定，文学批评界可能不会将某些具有民族志风格的小说明确地定义为“民族志”风格。然而，一些作家如张一巍的作品，尽管未直接冠以民族志标题，却在内容和结构上体现出民族志的特点，例如关注多方面主题、深入探讨社会现象等。",
        "time": "01:01:42"
      },
      {
        "question": "写作作为一个基本单元，在书中提到了它与孤独内省的写作练习和对外部社会表演性的写作的区别。你认为写作对一个人的生活有多必要？",
        "answer": "这是一个很好的问题。实际上，通过社交媒体如朋友圈等，写作已经深入到我们的生活方式中，成为许多人日常生活中不可或缺的一部分。以前人们可能不常写作，但如今借助智能手机和社交媒体，大家每天都在大量生产文本。生活在写作之中，不仅是专业写作者，而是普罗大众都在进行这种活动。",
        "time": "01:07:54"
      },
      {
        "question": "是否认为写作的工具性性质可能会发生偏移，并带来对生活方式和感知方式的影响？",
        "answer": "是的，随着生活智能化和教育程度提高，写作从最初的工具性逐渐转变为能够深化和丰富我们的生活体验。当写作不仅仅是为了记录日常生活或目标，而是通过写作过程本身来更清晰地理解事物时，这种转变就会发生。写作能够帮助我们更深刻地感知世界，并且无论是否展示给他人，都能成为一种个人表达和思考的有力方式。",
        "time": "01:09:31"
      },
      {
        "question": "对于书名中的“邱夫”所表达的核心理念是什么？",
        "answer": "“邱夫”这个名字反映了三个层面的含义。首先，它鼓励写作者在作品中“生活”，即在写作的现在进行时中体验生活；其次，它强调写作对象、事件和人物也因此“活在作品中”，作者对这些赋予生命的对象负有伦理责任；最后，通过阅读契诃夫的作品，读者或许会被其迷人、动人的灵魂所触动，激发自己想要探索文学创作的动力。",
        "time": "01:11:54"
      },
      {
        "question": "如何理解契诃夫所说的生活在文学中的体现？",
        "answer": "契诃夫笔下的生活是一种内心生活与外在生活的碰撞，他的作品中充满了未解的细节，这体现了生活的模糊性和不确定性。文学性并不仅仅是追求表面的真实或清晰，更多的是保存那些模糊的、未解的细节，尊重生命本身的复杂性和不可完全解释性。无论是民族制还是虚构非虚构作品，都应容纳这种模糊性，承认文学的独特魅力在于模模糊糊的东西。",
        "time": "01:14:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从翻译到写作：淡豹的文本探索之旅",
        "summary": "对话中探讨了淡豹从人类学学生到专职写作者，再到译者的身份变迁。淡豹分享了自己对虚构和非虚构写作的融合探索，以及对翻译工作的兴趣和初衷。他表示，无论是写作还是翻译，都是对文本的生产与探索，各种形式的文本创作在他的生活中是交叉进行的，而身份的变化更多是自然而然的过程，而非刻意的转变。"
      },
      {
        "time": "00:04:24",
        "title": "生活在写作之中：从阅读到翻译的旅程",
        "summary": "对话围绕一本书《生活在写作之中》展开，讨论了从初次接触这本书的书评，到对作者及内容的深入理解，再到推荐并最终翻译成中文的全过程。这本书被描述为一本原创、聪明的指南，不仅对人类学研究有帮助，也适用于任何希望提升写作技巧，尤其是想要融合民族志风格的作者。对话者分享了自己对现实主义写作的理解，以及这本书如何与其个人的写作生涯和目标相契合，强调了虚构与非虚构写作之间的共通之处。"
      },
      {
        "time": "00:11:20",
        "title": "写作与生活：契诃夫的启示",
        "summary": "本期讨论围绕写作、生活以及阅读契诃夫的作品展开。讨论者强调，虽然很多人可能认为本期内容仅针对写作或有志于写作的人，但实际上，这些话题对于广泛读者群体都有吸引力，特别是对于那些对生活有困惑的人。契诃夫的作品不仅对写作者有启发，也对读者的生活观察和理解有深刻影响。书中提到的契诃夫，不仅仅是写作技巧的指南，更是一种生活的态度和哲学，这使得该书超越了传统的写作指南，成为一部值得反复阅读和思考的作品。讨论者还分享了自己对契诃夫的理解和感悟，以及如何在阅读和写作生涯中，从契诃夫的作品中获得新的启示和感受。"
      },
      {
        "time": "00:14:51",
        "title": "乔治桑德斯与纳拉扬的文学与民族志交叉对话",
        "summary": "今年出版的《漫游在雨中池塘》由美国小说家乔治桑德斯撰写，探讨了四位俄国作家（托尔斯泰、契诃夫、果戈里、屠格涅夫）的作品，重点分析其文学技巧与悲悯幽默的写作风格。与此相反，威斯康辛大学人类学教授纳拉扬则在研究印度教圣徒的故事讲述时，意外受到契诃夫的启发，将契诃夫的作品作为其民族志写作指南的主线。纳拉扬希望通过这一交叉对话，将文学的细腻与民族志的观察方法相结合，引导读者深入理解文学作品与民族志写作的技法和意义。"
      },
      {
        "time": "00:19:07",
        "title": "文学创作中的处境与故事区分",
        "summary": "2016年，一篇访谈中作家李翊云讨论了写作中的'处境'与'故事'的区别，强调了两者在文学创作中的重要性。李翊云通过实例解释，处境涉及人物的背景、环境及社会历史条件，而故事则关注个人的独特经历和情感转变。这一概念区分源自美国非虚构作家薇薇安格尔尼克，体现了文学创作中对个体经验与共享模式的双重关注。人类学家和民族志作者在讲述故事时，更强调转变和发展动力，考虑个体之外的社会文化因素。这种理解有助于写作者在创作过程中更好地把握人物与环境的关系，以及个人经验在社会结构中的位置。"
      },
      {
        "time": "00:24:18",
        "title": "民族志对写作者的影响与认识论转变",
        "summary": "对话围绕人类学和民族志对个人写作及认识论的影响展开。讨论者提到，起初对人类学的兴趣和民族志的阅读不仅加深了对文体的关注，也促使他成为了一个追求民族风格的写作者。随着学习和阅读的深入，对理论和概念的崇拜逐渐转变为视其为思考和交流的工具，而非绝对的知识。这种转变使得他在面对理论驱动的书籍时，更倾向于寻求对经验进行分析性描述的作品，而非仅仅关注理论与现实的契合度。民族志的阅读尤其启发了他对经验描述的分析性理解，这一理解成为他写作的理想和追求。"
      },
      {
        "time": "00:26:28",
        "title": "探索写作中的真实感与民族志影响",
        "summary": "对话深入探讨了写作中追求的真实感及其目的，强调通过深入生活细节来发展人对问题的认识。讨论中提到了小说家通过细节描写增强读者的真实感和沉浸感，以及如何通过虚构形式表达对社会问题的认识。此外，还提及了民族志对写作的启示，包括跨文化的比较和对本文化的反思，以及这些比较框架如何在写作中建立和强化，以实现更深层次的意义和理解。"
      },
      {
        "time": "00:31:19",
        "title": "非虚构写作与创造性论述的探讨",
        "summary": "对话围绕非虚构写作及其与创造性论述的关系展开。讨论者提出，非虚构写作不仅包含事实的陈述，还融入了文学手法和分析性论述，使之超越传统的新闻报道或数据报告。创造性非虚构写作旨在通过描述个人经历、传记、自然写作等，以更生动和文学化的方式呈现现实，从而区别于枯燥的新闻书写或功能性文本。同时，讨论还涉及了如何在非虚构和虚构写作之间腾挪移动，以及像特稿这样的创造性非虚构作品如何在文学与现实之间找到平衡点。通过这些讨论，阐述了追求分析性和论述性写作的目标，以及如何在不同文体和文类之间进行创造性探索。"
      },
      {
        "time": "00:34:23",
        "title": "非虚构写作的文化政治立场与社会焦虑",
        "summary": "艾尔诺强调其作品的非虚构性，旨在突出社会阶层关系的紧迫性和现实苦难，要求读者重视并理解他人的处境。这种立场不仅是一种文化政治立场，也推动读者以同样的紧迫性关注身边人的处境，强调不能忽视社会阶层带来的焦虑和陌生感。通过比较非虚构与虚构写作，以及论述性文体和传统小说的差别，探讨了作者如何通过文体选择来传达其文化政治立场和紧迫感。"
      },
      {
        "time": "00:36:30",
        "title": "探讨论述性文体及其在现代写作中的创新",
        "summary": "对话围绕论述性文体的特征及其在现代写作中的应用展开，强调了这种文体与论证、分析性论说的区别。参与者讨论了弗朗西斯·培根、蒙恬等作家的作品如何影响了中学生的写作，并指出了当前教育体系中对论述文体理解的不足。他们还探讨了现代写作中，如《奇葩说》节目，如何将俏皮话、观念描述和分析性内容杂糅在一起。此外，对话涉及了如何在学院系统、媒体语境和读者自创术语中定位作者身份的问题，以及在这些框架下进行文体创新的可能性。最后，提到了人类学家Herrefords的写作方式，其作品展现了对文体和论述方式的反思，强调了杂糅和反对纯净的风格，以及这种风格与研究主题之间的联系。"
      },
      {
        "time": "00:42:38",
        "title": "翻译与写作中的文体意识与跨文化对话",
        "summary": "对话围绕翻译和写作中的文体意识展开，讨论了如何精确地描述不同作家的风格和作品类型，尤其是在跨文化语境下的翻译工作中。提及了在翻译美国重要散文作者鲍德温作品时的挑战，以及寻找恰当中文表达的困难。此外，还探讨了使用特定文体标签的深层意义，强调了有意识地使用词语和定义其含义的重要性，以及跨文化对话中译者角色的复杂性和必要性。"
      },
      {
        "time": "00:47:27",
        "title": "人类学和社会学在社会问题解释中的角色",
        "summary": "近年来，人类学和社会学在解释社会问题方面的重要性日益凸显，公众对这些学科的见解抱有高度期待。虽然非虚构作品，无论由记者、文学教师还是人类学家撰写，能直接介入社会经济变迁，但虚构作品及历史著作则通过不同渠道影响社会讨论。这种对社会问题解释的需求不仅限于人类学，也包括流行心理学等领域。具有“民族之风格”的作品强调个人故事与共享经验的结合，重视结构与能动性的关系，以及研究者的伦理责任，这些因素共同打动读者并促进社会讨论。"
      },
      {
        "time": "00:52:49",
        "title": "契诃夫的旅行记与民族志写作",
        "summary": "对话探讨了契诃夫的《三海旅旅行记》在民族志和非虚构写作中的地位。契诃夫的书中，强烈的个人视角和现场体验使其作品具有民族志的特性，尽管当时民族志作为一种文体还未被明确界定。讨论指出，判断一个作品是否具有民族志风格，不仅要看其出版背景和作者身份，还要考虑作品的写作方法和研究过程。契诃夫通过数据与个人观察的结合，生动描绘了地点的氛围和人们的生活状态，展现了民族志视角的独特魅力。同时，通过与其他民族志作品的对比，进一步凸显了契诃夫作品的文学价值和研究深度。"
      },
      {
        "time": "01:00:07",
        "title": "民族志风格在现代文学中的体现与演变",
        "summary": "对话围绕民族志风格在小说创作中的应用及其在文学批评和市场中的定位展开。讨论指出，民族志风格不仅体现在对特定地点氛围和环境的细腻描写上，还涉及对社会现象的深入观察与分析。通过分析契科夫、玛格丽特·米德等作家的作品，以及提及张一巍、《去海拉尔》等现代作品，探讨了第一人称叙事、社会观察者角色和内部比较框架在创作中的重要性。同时，对话反思了文学与社会学领域中关于客观性和文学性描述的伦理问题，提出在当前环境下，打破传统文类规范和要求，将各种标签混杂，有助于拓宽创作和理解的视野。"
      },
      {
        "time": "01:05:02",
        "title": "写作在现代生活中的必要性和影响",
        "summary": "对话探讨了写作在现代生活中的重要性和多样性，无论是在个人表达、专业领域还是日常生活中的应用。讨论了写作不仅是一种工具，也是一种提升生活质量和自我认知的方式，特别是在社交媒体普及的今天，人们通过文字进行社交，写作成为了生活中不可或缺的一部分。同时，对话还反映了通过写作，个人可以更深刻地理解事物，从而让生活方式和感知方式变得更丰富和微妙。"
      },
      {
        "time": "01:11:53",
        "title": "契诃夫与写作的伦理与责任",
        "summary": "讨论围绕一本书展开，探讨了书名的多层含义以及写作过程中的伦理问题，即写作者不仅使自己和写作对象活在作品中，还对其赋予的生命负有责任。此外，通过讨论伍德的文章，强调了契诃夫作品中模糊细节和未解之谜的价值，以及对现实生活的复杂性的尊重。最后，通过分析作者与契诃夫的深度连接，揭示了写作项目对作者生命的深刻影响和伦理责任。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "每月不定期上线的播客节目"
                },
                {
                  "children": [],
                  "content": "搜索“螺丝在拧紧”进行订阅"
                },
                {
                  "children": [],
                  "content": "关注微信公众号和微博获取更多信息"
                }
              ],
              "content": "节目介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "嘉宾玳瑁老师的新身份：译者"
                },
                {
                  "children": [],
                  "content": "翻译作品《生活在写作之中》"
                },
                {
                  "children": [],
                  "content": "探讨写作、民族志与现实生活的关系"
                }
              ],
              "content": "主题探讨"
            }
          ],
          "content": "一、对话背景与主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从人类学学生到专职非虚构写作再到小说随笔"
                },
                {
                  "children": [],
                  "content": "社交媒体上的多元表达"
                }
              ],
              "content": "玳瑁的写作历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成为译者的原因：对文本的浓厚兴趣"
                },
                {
                  "children": [],
                  "content": "书评推荐与个人阅读习惯"
                },
                {
                  "children": [],
                  "content": "契诃夫作品与民族志写作的共鸣"
                }
              ],
              "content": "《生活在写作之中》的吸引力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "写作与翻译身份的交织"
                },
                {
                  "children": [],
                  "content": "虚构与非虚构的界限模糊"
                },
                {
                  "children": [],
                  "content": "生活与写作的紧密联系"
                }
              ],
              "content": "文体与身份的流动性"
            }
          ],
          "content": "二、写作与民族志的融合"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分析性描述与认识论的转变"
                },
                {
                  "children": [],
                  "content": "结构与能动性的理解"
                },
                {
                  "children": [],
                  "content": "共享经验模式与个人故事的结合"
                }
              ],
              "content": "民族志的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现实主义的流动定义"
                },
                {
                  "children": [],
                  "content": "论述性写作的目标与手段"
                },
                {
                  "children": [],
                  "content": "创造性非虚构写作的界定"
                }
              ],
              "content": "现实主义与论述性写作"
            }
          ],
          "content": "三、民族志与现实生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "现有文体分类的局限性"
                },
                {
                  "children": [],
                  "content": "散文、随笔与论述性文体的辨析"
                },
                {
                  "children": [],
                  "content": "跨文化对话与翻译的角色"
                }
              ],
              "content": "文体的创新与定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人类学在公共领域的可见性提升"
                },
                {
                  "children": [],
                  "content": "民族志风格的界定与影响"
                },
                {
                  "children": [],
                  "content": "社会问题解释的渴望与理论框架的需求"
                }
              ],
              "content": "人类学与社会学的视角"
            }
          ],
          "content": "四、文体创新与跨文化交流"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "写作作为生活方式的必要性"
                },
                {
                  "children": [],
                  "content": "孤独内省与表演性写作的区别"
                },
                {
                  "children": [],
                  "content": "写作对感知与生活方式的深刻影响"
                }
              ],
              "content": "写作与生活的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "契诃夫作品中的生活与写作"
                },
                {
                  "children": [],
                  "content": "民族志伦理与生命责任"
                },
                {
                  "children": [],
                  "content": "文学性与模糊性的追求"
                }
              ],
              "content": "契诃夫与民族志的对话"
            }
          ],
          "content": "五、写作与生活的必要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "写作、民族志与生活之间的复杂关系"
                },
                {
                  "children": [],
                  "content": "文体创新与跨文化交流的重要性"
                },
                {
                  "children": [],
                  "content": "对现实生活的深刻理解和表达"
                }
              ],
              "content": "对话的启示"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众继续关注与订阅"
                },
                {
                  "children": [],
                  "content": "下期节目再见"
                }
              ],
              "content": "节目结束语"
            },
            {
              "children": [],
              "content": "--"
            }
          ],
          "content": "六、结语与展望"
        }
      ],
      "content": "螺丝在拧紧：生活在写作之中与民族志的交织"
    }
  }
}