{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "6758147617cd5416adf8a7dd",
  "title": "Vol.94 对话姚璐：我看到的中东女性，没有放弃日常生活",
  "task_id": "pev8qdomozkbnkga",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个播客每月不定期上线，欢迎大家在泛用型播客APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "今天我们请到的是看不见的中东这本书的作者姚璐，她毕业于复旦大学新闻学院。然后我今天才知道更细致的是复旦大学新闻学院广告系。因为原本我想攀一个关系，就是我们都是学新闻出身的，结果发现这关系谈不上。但是因为在阅读看不见的中东这本书的过程当中，产生了非常多的好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "我们欢迎姚路，谢谢吴奇，很高兴今天可以跟大家在这边交流中东的行程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "看不见的中东这本书是记录了从2016年到2020年在中东十个左右国家的旅行。然后其中尤其是你选择了一种沙巴克的旅行的方式，深入到了三十多个中东普通人的家庭当中，去看他们的日常生活。所以我就对这趟具体的旅程是怎么展开非常有兴趣。与此同时又回到一开始我说的为什么一直要Q新闻学院？我很想知道这个旅行的起点，它的初衷。所以我可能今天我们的谈话，从一开始我们的大学或者专业开始，就是很想知道在复旦的时候，当时你接触的是什么样的一个专业环境，以及你自己后来那么的喜欢徒步，喜欢走向户外，开始做风光摄影师，尤其是后来走上这样的一趟在四年当中不断往返的中东之旅，和你一开始学新闻专业有什么联系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "我其实是从小就很喜欢出门去旅游的，然后我念大学的时候经常翘课去旅游，就特别喜欢看一些不一样的人和事。到了上班之后的话，我是因为被禁锢在办公室里面，所以的话就是去旅行的冲动就变得更加强烈了。这种冲动其实跟我从小对新闻特别感兴趣是很有关系的。我觉得未必是因为新闻学院，可能是因为我从小就特别的对外部的世界很好奇，特别喜欢看新闻。然后我记得那个时候911的时候，我当时是极为的震撼。因为我们当时学校里面是全部都停课一起看新闻。当时看了之后就会觉得说，为什么会有人想要去做一个那么具有破坏性的事情？为什么会有人想要跟另外一群人去同归于尽？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "可能是我这种对新闻的兴趣，就使得我高考的时候都会想要去考新闻学院。但是没有填新闻系，可能是因为新闻系的分数太高了，所以就是退而求其次填了广告系。但是因为我们的第一年是部分专业，就是我们的所有的课是放在一起上的，所以我也上过一些新闻相关的课程。但是我就感觉那个时候其实我们新闻学院的整个的对于新闻这种关注是不太够的。就是我觉得我可能是比大部分新闻系的人更喜欢看新闻的。大部分的可能新闻学学生们，他们还是更多是在上课。他不是说更多自发的想要去看新闻，想要去知道这个外部世界是什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "所以我就觉得说我出门去旅行，去中东的话，我一个出发点其实是想要看新闻之外的中东是什么样子的。因为新闻里面的话，它通常是一个特别刻板化，很模糊的一个印象，就是袭击。然后经常会有那些难民，全都是一些很抽象的一些东西。但我就是觉得很好奇，就是他们新闻之外的人，他们是如何去维系一种日常生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "这个可能跟我们这一代人的个人经历是有关系。因为我们这一代人是成长在一个时代飞速向前的这么一个年代里面，然后物质生活是越来越好的。所以就是不太知道说当这个时代变得比较动荡，或者说是往下走的时候，人应该怎么样。去渍处对我来讲好像是不可想象的。我以前看新闻的时候就经常会觉得说，如果是我身在其中的话，我可能就会直接就崩溃了。所以我就特别想要知道那种动荡之下的个体，他们如何在这样的环境下面去维持一种日常生活，这个是我的一个出发点之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "然后我第二个去中东的一个出发点，就是想要去研究性别问题。因为我之前是一个风光摄影师，然后我也是一个老户外人，喜欢徒步，喜欢去登山，我是个上海人。我成长过程当中其实没有遇到过什么性别偏见的问题。但是当我去拍风光，去到一些中国偏远地区，比如说中国的西北、西南、东北的时候，经常会因为性别而被质问。就比如说别人会问我说一个女孩子干嘛要跑到这么远的地方去？一个女孩子干嘛不结婚，干嘛不过一种稳定的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "另外就是说我在拍摄风光的时候，那个时候其实女摄影师是特别少的。大部分时候可能一个机位那边只有我一个女生，那我一个女生她们就是天然的会认为说不适合做这件事情，不擅长做这件事情。因为他们认为风光摄影是一个跟吃苦跟体力相关的一个事情，所以说它天然的不适合女生去做。然后就会遇到很多的男摄影爱好者，他们就是来低位的指导我。所以我就当时就会想说，原来性别竟然会成为一个问题。这个是在我之前的成长过程当中没有怎么遇到过的。所以我就会开始思考说，在一个性别极端不平等的地方，那边的女人她过的是怎样一种生活，以及他们的人生会多大程度上受性别的限制。他们是如何看待他们的这样一种生存状态的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "因为我认为我们浸润在一个环境中久了之后，我们可能对一切会习惯。但如果说我去到一个远方，我看到一种更极端的一种情况之后的话，我可能会对我们这边的情况的认知也会更全面更准确一些。所以就基于对战争和性别问题的兴趣，我就在2016年出发去了中东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "关于中庸这趟，我们稍微在后面一点点再仔细的展开。是因为当我们提到姚璐或者提到尤其是这一本书的时候，大家可能最扎眼的就会看到，这又是一个女性单枪匹马去到中东那么危险复杂的一个地方。那么长的时间，而且用一个特别的旅行的方式，它也是某种刻板的故事。所以我一开始为什么想要多问一点点？比如说关于新闻或者关于大学的专业，是想说在这趟旅程之前，这个作者是怎样的一个人，或者那个时候他的性格或者他的爱好是怎么样展开的。刚才我听你讲的时候，发现可能大学也远远不是那个起点。所以这种比如说要出去旅行，要出去走，而且是喜欢自己一个人就这样走这个习惯或者这种爱好是从什么时候开始的？有什么契机吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "那个时候我觉得更早，那个时候可能就是很小的时候，爸爸妈妈会带我出门去旅游。然后的话因为你长时间生活在上海这个地方之后，你就会对上海这个地方没有这种强烈的喜欢，就会觉得很平淡。然后每次离开这个地方，去到一些山里面，或者是去到一些乡村社会，你就会感觉到这种巨大的不一样。他们那边的人，他们的食物，他们的生活习惯都特别不一样。我从小就对这个东西很好奇，并且我以前就从小就不喜欢住太好的地方。我会觉得说住有什么毛病，我会觉得说好像住的太好的地方，那你就会更想要在那个地方住在里面，而不是出门。对，因为我以前跟我爸经常去出差，然后的话基本上是住的可能会比较的好，但他们可能会比较少的会带我出门，出门的话可能是去吃饭，去喝酒。我就从小就不是很喜欢这种住的特别好吃的特别好，然后被照顾的特别好的这样的一种出门的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "后来是到了念大学的时候，一开始是经常跟朋友一起翘课出门去旅游，去各种地方的玩儿。到了可能大四的时候，因为到大四的下半学期没有什么课了，所以我基本上是每个月都会出门。那个时候是第一次一个人出门，一个人出门的时候，我会感觉说我可能整个人会更打开一点。因为你如果是几个朋友一起的话，你们就只关注你们这个内部的小团体。你可能就是跟彼此说话，跟彼此去交流，你可能跟本地的话不会有什么太强的关联性，你就只是去看景点。我就第一次一个人出门之后，我就会发现，因为我没有人可以说话，所以我就不得不跟本地人去交流一下。可能去跟小卖店的老板，跟一些饭店的一些老板去交流。然后我就会发现这个就很有意思。因为他们会跟我去分享一些他们的生活、他们的习惯、他们的食物、他们的想法，这个我觉得是更有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "所以说后来我辞职之后自己去旅行的话，我其实也不是说始终是一个人。可能有3分之1的时间我拍风光是跟朋友在一起的。但是相对来讲的话，我是更喜欢一个人。因为一个人的时候的话，你可以看到更多，你可以有精力跟体力去跟更多的人去交流，你有更多一个人的这种时光自己去思考。这个是我就特别喜欢一个人出门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "所以是不是从那个时候开始，就会显得好像你在你的同学当中或者朋友当中是一个比较特立独行，或者有你自己独特的旅行方式的一个人。因为更多的人还是喜欢结伴或者一起乌泱出去玩吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "我想我觉得在念大学的时候还算好，因为那个时候还是更多的是跟朋友一起出门的。可是到了毕业之后，上了一年班，辞职之后的旅行之后，基本上都是以一个人为主。那个时候包括那个年代比较早，我辞职是2012年。那个时候其实没有什么人会干这么一件比较惊天动地的事情。所以那个时候在学校里面，在戏里面就还是反响比较大的。大家都会觉得说这个人很勇敢，这个人好像很有自己的想法什么的。但其实我倒没有觉得是特别勇敢的一个行为，只是因为我觉得上班太不开心了。因为有很多的。没有意义的事情，有很多事务性的工作需要去处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "然后你就每天会感到你的人生是重复的，你就会感到一眼望到头一样。因为一个办公室很大，所有的人都坐在那边。然后你会看到你十年之后，15年之后或是什么样子。看到那个情景我就感觉很绝望。特别是我们从小的时候，我们其实并不希望我们长大之后是这样的一个模样。可能会期望说我以后会成为一个了不起的人，或者说至少是一个特别的人。我不想成为一个跟别人一样的，一个人过好那种所有人都在过的生活。所以辞职之后确实是有段时间可能会成为学校里面的一个比较不一样的与众不同的这样一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "对我觉得你刚才说的那种对于人生的期望，完全取决于你成长在哪个年代。就我们是大概成长在同一个年代的，会比较认同这样的人生观。我觉得像今天现在的更年轻的一代，很多人要考公，我觉得他们好像眼里就会觉得一眼望到头那种生活没有那么难堪，或者说还是挺值得追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "对我觉得是因为成长的时代不一样。我们那个时代其实总体来讲是很稳定的，并且机会特别的多。所以我们也会希望自己会捞到一点机会，然后去做一些了不起的事情。但现在的人他可能是更加处在一种比较动荡的时代当中，他可能能够稳定的话才会觉得是更安心的。这个其实并没有一个什么好什么坏，他其实跟你的成长过程所建立起来的三观是有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "所以听到这儿就大概能知道就是姚璐他可能从小时候跟父母出差到后来大学，慢慢在那个年代慢慢长大和去工作。其实是有不少这种独行的前科，打引号的前科的。它不是突然冒出来说我要改变我的人生，我要去一趟旅游，完全不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "一个完全不是这样的，其实是积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "起来有很多的积累和训练，不管你作为工作摄影师，要像你前面说到的，跟其他的男性的摄影师一样，去到那些高峰。比如你登上过七千多米的高峰，然后要去抢机位，扛着很重的设备跟他们一样去工作。所以在有这么多挑战的经历积累和练习的履历当中，你觉得中东这一趟会是一个什么样的位置，或者说它最独特的地方是在哪里？因为其实像现在包括哪怕中文世界当中，也会有一些不管是战地的记者，还是写作者或者摄影师，他们有各种各样的机缘会路过中东，或者在中东做一点研究。但是用你这样的方式，用这样的时间也好，跨度也好，去呈现中东，包括从日常生活这个角度是不一样的我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "觉得这趟旅程的话，它对我来讲其实是一趟最系统的旅程。就是我可能之前也有过一段系统的旅程，是在中国拍风光。我在2012年到16年的时候，我主要是在中国拍摄风光摄影，拍摄中国各地的春夏秋冬。那个也是一段比较系统的一个旅程。它是有一个明确的规划，并且的话你是按照那个计划一步一步这样去做的那中东这一趟的话，其实是比拍摄风光更困难，而且是更艰难，花费的精力更多的这么一趟的行程，而且它是比较系统性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "因为在去之前的话，你要做可能很多的准备工作，包括你要学习怎么样跟本地人去交流。可能出发之前的准备工作不会做的那么的系统。但是的话你至少要知道什么话可以说什么话不可以说。至少知道他们的这种禁忌在哪里，他们的信仰是什么，不能够起冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "然后的话它的困难的另外一个点在于说，它是一个不太可控的一件事情。因为它那个地方是战乱不断的，所以说很多的事情不是说我想做我就可以去做的成的。但我在16年的时候出发去中东，我第一站是伊朗。我当时的规划只能规划到2017年，我只能把我的目所能及的范围之内的那些比较安全的国家，把它给全部都去掉。至于像伊拉克、叙利亚这样的地方，我肯定是很想去。但是是不是能去到它，其实是取决于战况的。所以的话它的困难点就在于说，我记得我在2017年的下半年的时候，我把第一段的行程给完全的完成了之后，我就开始思考是不是去伊拉克跟叙利亚，这个过程是非常煎熬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "我在书里面其实没有展开来讲，就是因为当一个事情是不可控的时候，你会很焦虑。但是你这个焦虑又无从去解决它。你不可能说我做更多的事情，然后我好像就可以去克服这个东西。因为它这个东西完全是一个外部的战况，你只能天天去看新闻，然后你的看了新闻之后，你的心情就会特别的起伏。今天可能战况变得更平缓，你就会很兴奋，你觉得说我这个机会可能到来。然后明天可能又更激烈，你就会觉得我可能就没希望了。如果我说我去不了的话，我就会认为说我整个的中东行程就不完整了。我其实是不太能够接受它不完整，但是我又没有办法就这个的过程当中这种心理状态的焦灼和痛苦，我觉得是这个过程当中非常困难的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "另外一个就是说做沙巴克的话，其实一开始也是很紧张。因为一是英文很长时间都没有用了。第二是你要到一个异国的一个地方去，然后你要跟不认识的人直接就一起住。这跟跟他们一起出来去约着喝咖啡，一起去吃饭，是完全不一样的事情。一起住的话就意味着说你是否能够跟他相处好，你是否可以跟他的爸爸妈妈、姐姐妹妹、哥哥弟弟去相处的好。然后一般来说的话，你在一个家里面只能是住个3到4天这样子。那如何可以很快的跟他们成为好朋友，并且让他们对你敞开心扉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "这个的话其实在一开始对我来讲是一个很难的事情。我也一开始做了比较多的准备工作，但是那个准备工作其实挺无用的。我可能会准备一些跟他们去聊什么话题，然后把那个英文给写好，然后去去准备一些这样的相关的词汇。但事实上后来就会发现说，其实语言不是很重要。其实语言只是你跟人沟通的一个桥梁。关键是你想不想要去倾听别人，关键是你想不想要去跟别人去有交流，你愿不愿意去接纳别人这种不一样的人生跟观点。后来就会发现，其实很多的中国人他们的语言也不是很好。但是因为我们相互之间都特别的渴望去交流，所以说我们会有很多很难忘的对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "这个过程我觉得是既困难，但是又是收获特别大的。可能整个的中东行程是我辞职以来到现在收获最大的一次行程。就是因为不管是跟人的交往，或者是回来之后我去学知识，去看了很多的书，或者是写这本书的过程当中，我去学习怎么样把这个一段行程给写好，怎么样去更好的去写这些人，写他们的命运。这个过程当中，其实我整个人的不管是对人的认知或者是对世界的认知都会在提高。我觉得其实很多时候是做越困难的事情，你才能够收获更大。你如果天天是做一样的事情的话，你是不会有什么收获的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "听你这么说，当然是可以理解。或者说我们以一个后见之明来看。因为你的书已经出来非常扎实的一个作品，然后摆在了面前。我们现在可以谈论它，或者说再去回溯它。但是就在你刚才描述那个，你前面说尤其是最煎熬的那段时间，就是像伊拉克、叙利亚这些地方到底能不能聚城的时候，为什么是必须要去完成它？你有这个时间，有这个焦虑，是不是你可能去到世界别的一个地方，或者去完成一段别的旅行也完全可能呢？或者是这段旅程为什么最后没有被你束之高阁，或者说就放到一边，反而是成为你那段时间当中非常执着的不放弃，最后一定要把它完成，就非去不可。非要完成的那个东西到底是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "我当时其实也没有说非去不可，因为你如果非去不可的这种心态的话，你最后心态肯定会崩掉。因为他不是说你非去不可，你就一定能去得到的。当时其实也是一种说最好是可以去，但实在去不了的话，也没有必要说真的一定要冒很大的风险去这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "但是就像我刚才所说的，就是我其实去中东的一个出发点，就是对于战争之外的人的生活感兴趣。我在之前去的那些国家，像伊朗、土耳其什么的话，他们其实是比较长时间处在一种比较和平的年代里面，所以它其实跟战争是离得比较远的。但是伊拉克和叙利亚的话，它就是在一个比较如火如荼的内战中的。他们那边人的生活是我非常感兴趣的一个话题。我其实不太想放弃掉这个议题，并且我可能从小到大我看的各种书、电影什么，他比较少有这样的日常生活的视角。以至于我很想知道人在那样一种状况下面，他怎么去维持一种日常的生活。所以基于这样好奇心的话，我其实是想说这个地方最好是可以去得到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "就是我也不是说那半年里面一直都是只看新闻，我也是在做别的事情，只不过是它一直是我的一个心头的一块病一样。就放在那边。结果是到了2017年年底的时候，正好是一个机会，就是他们的内战的情况渐渐平稳下来了，然后我才去换了一本新的护照，然后开始准备伊拉克和叙利亚的这样的一个行程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "周围就是想要劝阻你，或者劝说你不要去，或者像之前说的，会让你小心，危险。要不要算了？这种声音会多吗？在这个过程当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "这种声音几乎就没有。因为我之前去拍风光的时候，这样的声音是很多的。特别是前两年的时候，不管是亲人或者是朋友里面，他们都会有这样的声音。但他们后来就会发现我是一个很犟的人，我想要做这件事情我就肯定会去做，所以他们也不会再来说我。包括我去伊拉克和叙利亚的时候，其实我身边没有任何的不让我去的声音，他们只是会让你说，那你就自己去，但是你可能要安全第一。就是会有这样的一些嘱咐，但不会有人很强烈的来劝说我，因为他们知道劝说也没有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "这是一个多么友好健康的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "对，因为就是我可能从小是一个比较有想法的人，所以说大家都会尊重我的想法。并他们知道说我做这个事情不是因为冲动，而是因为我想好了，我也会有自己的一些应对的方法，所以他们也是会信任我做这件事情。包括我们讲到比如说去叙利亚和伊拉克这个地方怎么样去才是更安全的。其实是用沙发客的方式去是最安全的。因为那个地方是一个熟人社会，你只要在那边有本地朋友的话，你在那边有人脉的话，别人其实就不敢对你怎么样。并且本地人对本地的这种情况是最了解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "我记得我去伊拉克的时候，我去之前是很紧张。因为它是一个你上网搜的话，基本上是一个一片空白的一个地方。它从近代以来的近40年里面没有消停过，一直是战乱不断的。他跟叙利亚还不一样，叙利亚在2011年内战爆发前，它是一个备受西方游客青睐的一个旅游的目的地。所以的话你上网是能够看到很多的一些图片跟文字的资料。可是伊拉克是什么都没有，所以我当时去之前我又很紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "另外是在伊拉克的话，我是找了第一个男沙发主。我在之前的话是一直找女沙发主的，可是在伊拉克的话我几乎找不到女性沙发主，所以我就会对于跟男沙发主一起住，我就会心里比较害怕，有顾虑。但是我发现去了之后，反而是沙巴克这个方式让我整个的伊拉克行程特别的安全跟愉快。因为每一个沙发主他们都知道我作为一个游客在那边是很难得，并且也不会特别的安全，所以他们是全程陪同。就是我都是不管是出门玩或者是去亲人家串门，去朋友家一起玩什么全部都是在一起的。然后他们会把我送到汽车站去，然后跟我的下一位沙发主说，这个人现在已经上了车，他车牌号码是什么什么，你什么点到什么地方去接到他。然后的话他们会跟车上的师傅以及车上的乘客都打好招呼，让你们一路上面照顾好他。整个的行程我感觉是像被接力赛一样，从一个人给抛到了另外一个人。只有在坐那个小巴的时候，我是一个人的，所以反而是沙发客让我在伊拉克和叙利亚的行程特别的安全，然后又很难忘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "但这个是你后面才知道的，就发现你选择了沙发客这样的方式进入，反而是让你的整个旅程变得更安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "对，这个是后面才知道。刚开始的时候是完全不知道的，刚开始的时候还是更多的是一种紧张的心态。但是这种事情就是说我在去伊拉克之前我很紧张，可是我在去叙利亚的时候我就不紧张了。因为我有了去伊拉克的经验，我知道说去了这样的战乱国家，战后国家，他会大概是一个什么样的情况。他们那边人其实还是在过一种跟我们差不多都是一种日常生活。你不能把它想象成一种好像是一种特别恐怖的，好像特别的颠沛那样的一种生活。他不是的，他们就是在过一种跟我们差不多一种日常生活。你知道这个之后，你再去一个叙利亚的时候，我其实就不是很紧张了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "所以选择沙巴克这样的一种旅行的方式，其实也是你选择一种采访的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "对吧？可以这样说，因为我之前看新闻的话，我会认为说新闻采访他有的时候会太公开了。然后的话人在镜头前面，他其实是会有一些伪装的成分。对，就是你看不到他完全真实的一面。但是你如果是到了一个人的私人的家庭里面去的话，他跟你在咖啡店什么也是不一样，他在私密环境里面他会更放松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "然后的话你因为是大部分时间是跟一家人一起住的，所以你会看到说这个人的爸爸是什么样子，妈妈是什么样子，他为什么会成为他？比如说我在叙利亚跟伊拉克，跟其他的一些国家的时候，我会发现会有一些女性，她们是跟那个社会是非常不一样。她们是特别的有想法、有力量、有梦想的这些人。如果你只是跟他出来见个面，喝个咖啡，喝个酒的话，你可能就只是看到一些浅表的，他是这样的一个人。但是你跟他们一起住的时候，你会发现，原来是因为他们通常会有一个好爸爸。这个爸爸他通常会特别的支持女儿去做你自己想做的事情。他不会认为说男孩跟女孩是不一样，他会希望女孩成为一个有社会责任感的，一个关注别人的，然后会成为一个有理想的人。所以这个小孩他可能是从小在爸爸这种激励和认可之下成长起来，所以他才会成长为一个更有力量的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "而另外一些女孩子她可能不太敢说话，然后看到了生人之后也都是很羞怯的那这个也不是因为他天生是个很内向的人，可能就是因为这个家里面没有人激励他，没有人认可他。大家只是跟他说，你只要把你的家务做好，你把饭做好，把这件事情给做好就可以了。没有人激励他去思考他自己的人生，去表达他自己的想法。所以他最后会成为一个比较内向的一个人。人的成长他一定是跟环境是相关的。所以说你去到他们家的内部之后，你更多的是会看到一个人他是什么样子，以及他如何成为他。这个是我觉得沙发客的一个特别不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "我觉得你说这个过程也完全可以适用我们来理解尧路，就是他是怎么样成为今天这样一个他的。但你说沙尔克这个真的特别有趣，因为前阵我们也跟淡豹聊，比如说用民族制的方式，或者说人类学社会学里面更熟知的，比如田野调查。你要跟你的受访者要更亲密的接触，就是同吃同住。但是真的还不会像亲密到像沙发客一样深入到人家家庭内部住下来。虽然可能是短期的，但是你住下来之后就真的进入他的家庭关系了。这个的确是我之前没有想到。或者说我们对沙发客的理解，更多的以为它就是一个可能更便宜，免费住宿的方式，或者还带有一点点比如说社交的性质，可以帮助你在本地找到一些脉络。但是的确没有从比如说采访、写作、调查这个角度去理解过他的那个方式。所以你自己在其他的旅行当中也会用沙发客这样的一个形式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "其他旅行一般是不太会，因为沙发客其实是一件挺累的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "即便对你来说，你也还是觉得是累的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "是非常累。它的累其实主要是在于说你的生活什么时候起床，什么时候睡觉，要跟沙发主是一模一样的那他们就是经常是中东人民，他特别喜欢天黑之后就出门去吃东西，去吃甜品这样的事情。然后我的话可能大白天我要出门去拍照，去逛景点，然后深夜我还要跟他们一起去吃甜品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "还要拉着你聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "对，然后就经常是那种很晚睡，然后很早起来。然后他们发现你的食物的这种饮食习惯也必须跟他们是一模一样。他们很多时候会吃的特别的腻，特别甜，然后特别的厚重。那你也得跟他们是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "因为就是我认为做沙发客的话，你不能有太多你个人的一些生活习惯。你不能说我这个不吃，我那个不吃，那这样的话其实挺不让人喜欢的。好像你到我们家来只是一个不是想要去融入我们的生活，而只是想要过你自己的生活，对吧？那我觉得这样的是不好，所以我基本上我哪他是吃不惯，我也会给他们吃。然后的话哪怕说晚上特别困，但他们不睡的话我也就不睡觉。因为想要看他们的生活，它其实是一个比较累的方式，哪怕我坐沙发客的话，基本上是做两个礼拜，我可能会自己去歇个3到4天。那个3到4天可能就是我就是纯睡觉，然后出门去闲逛，这样子就需要去舒缓一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "而且你在别人家的时候，你不仅是生活上面跟他们一致，然后你可能一天不停的在讲英语，从早到晚，这个其实也是比较小好人的。然后你还要面对不一样的人，爸爸跟他讲什么，妈妈跟他讲什么，小孩跟他讲什么。你其实一直是处在一种像陀螺一样的去运转的这样一种状态当中，所以说他也没有办法说很长期的去做这件事情。然后的话去一些别的国家，可能你本身对他的知道的东西也不够多，所以你可能也问不出很多很好的问题，然后又比较累，所以说不常做，但是偶尔也会做一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "然后在你具体的比如说在寻找或者选择沙发煮的时候，通常是一个什么样的过程，你会有自己的标准吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "我一开始的时候是谁接我，我就去谁家里面。因为一开始你的那个个人页面是没有评论的，他就是说你住了一个人家里面之后，你们相互之间。是要写评论的那你评论比较多了之后的话，别人才能够信任你。一开始你是一个纯白板的话，那就没有人会信任你。所以一开始的时候是谁接我，我就会去谁家里面。但是后来的话我会慢慢的开始有选择性。比如说我去了土耳其的时候，我会想要去住一家库尔德人的家里面。因为我会想看一下库尔德人这样的一群比较边缘的人群，他们在土耳其的生活是怎么样，他们的观点是怎么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "比如说我去以色列的话，我就会想要去找一家年龄比较大的沙发主。因为他们的年龄可能跟以色列建国的时间是差不多的。他们就可以见证这个国家建国以来的跟周围国家的一些战乱。他们其实是一些亲历者，所以可以去听听他们这样的一些体会跟感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "然后另外一个就是的话，我会尽量去找一家人的沙发主。我也找过一些一个人的沙发主。但是一个人的话除非他是一个特别有想法，特别有观察力的人，否则的话其实你们的对话不太会太深入。但如果是一家人的话，你就能看到更加的多。这个是我觉得我的一个标准，就是尽可能的去找一些有代表性的一些人物，然后去找一家人。但是这个只是我个人的一些想法倾向性，未必说是能够找到这样子的人。哪怕是找到之后，对方也不一定有空或者是有意愿来接待我。所以最后还是看缘分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "还是有偶然性在其中。对，这个正好就联系到你。前面也说到就是关于比如中东那个地方，更多的我们得到的信息都是比较刻板的，而且都是关于灾难、战争，然后一些比较残酷和，毁灭性的东西。我们其实现在时不时的在简体中文世界里面也会流传这样的文章。就比如说阿富汗的女性或是伊朗女性，尤其是塔利班上台之后，他们更加残酷的一些性别政策出台之后，本地女性的一些遭遇。所以的确我们在远远的中文世界当中不断的得到这些信息。但是这个其实和我们从你书当中得到那些可能在更具体的家庭当中，然后那些可能的确有一个好爸爸的，或者有一个好家庭的女孩儿，他们的成长和他们后来的人生，我看很多人她最后也选择离开那个地方，去其他的国家工作。然后好像有一个颇为光明的前景，就是看到了好像你可以说日常，也可以说也许更光明的那样的一个关于中国女性的故事。但这两个版本的故事，或者说这两个面向的故事之间，你觉得是一个什么样的关系呢？是一个互相补充的，还是说有一点矛盾的，或者是其他什么样的关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我这两个东西它是共存的，他们都是现状的一部分。比如说我就会发现宏观层面上面的话，它确实是会有可能一些不是很如意的地方。然后的话你会看到说这个国家可能在退后。当你只是看宏观层面的时候，你经常是会感到比较绝望的。因为你会觉得好像没有什么希望，这个国家好像越来越在往回走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "但是我就会发现在中东的时候，我去看沙巴克他们这些个人的行为之后，你会发现哪怕是在一个好像特别不是那么积极的这样的一个环境下面，也是有很多人他们其实是在去做一些反抗的。他们这样的反抗可能是很微小的，可能未必是我们在新闻上面所看到那种振臂一呼式的，是那种特别激烈的这种反抗。但他们也是一种反抗，就比如说他们的反抗更多的是一种日常生活，比如说我不喜欢做饭，比如说我不喜欢戴面纱，我不想戴面纱，或者说是别人不让我去工作，但是我想要去工作，这些全都是一些特别细微的。但是你会发现正是这样的一些细微的人，他组合起来它其实是有力量的。你会发现人在这样的一种时代下面，他还是有可能性的。虽然他很渺小，他可能改变不了一个很大的东西，但是他依然在尽力的去过一种他自己想过的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "我会觉得说，如果当宏观特别的不可控，特别的未知跟消极的时候，如果我们只看到宏观的话，对我们的心态也会有很大的影响。我们也会感到好像说是很无力，很虚无，觉得说好像我们做什么都没有用，然后我们就会没有力量。但如果说我们能够看到这样一些很具体的人，他们一个一个哪怕在这样的非常极端的一种环境下面，他们只是去抗争一个不做饭或者是不戴面纱这样的行为都很困难，那我们我们已经过得比他们要好很多了，那我们干嘛不去再做一些个人层面的反抗呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "我会发现跟他们相处的时候，我觉得说是得到了更多的力量。他们像是那种星星之火一样，可以让我看到说这个社会不是一片的黑暗。这个是我的一个非常大的感受，就是我觉得我去完中东之后，变得可能更有力量了，特别是新冠这三年，可能很多人他都会陷入到一种比较大的虚无当中，他会感到说这个时代很不可控。然后那种巨大的东西我们改变不了，但是我的心态其实是更平稳的。包括我之前听你的博客，也就感觉你就是属于那种特别的崩溃，然后就是好像不知道应该怎么样去自处的这样一种情况下面。但是我就会觉得说这样的灾难肯定会过去，就像他们的战乱也一定会过去一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "然后你身处其中的时候，当你改变不了很大的东西的时候，你就改变你自己的生活，你自己的心态。你把你能抓住的给先抓住，你就煎熬过去。只有熬过去才会有希望，才会看到希望。这个是我从他们身上看到了一个特别大的一个让我很感触，也是给到我力量的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "这个是不是可以回答你一开始说你走上这趟旅程之前的那两个层面的好奇。一个就是在这种战乱当中，人的日常生活到底怎么样去经历和度过。第二个就是关于性别这个角度，就是那里的女性怎么样去维持自己的认同和理想。对我觉得算是一个回答吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "他算是一个回。对，因为他就会让我看到一种在我看来是一个非常极端的一个环境下面，人依然是有办法去生活，依然能够维持住一种比较健康的积极向上的这样的一种日常生活。这个其实是会让我对人的这种坚韧性更多了一份信心。我记得在疫情的时候，我发现身边的很多的朋友，他们都非常的绝望，可能我如果没有去中东的话，我可能会跟他们一样，但是因为我去了中东，我看到过太多就是跟新冠疫情时候差不多的一些情景。比如说他们会大量的去囤很多菜，就他们就认为说在这个时代下面我什么都做不了。然后我们年轻人好像就是几年可能就突然之间就过去了，就像空白的一样，像没过一样。这些事情就是在那边先经历过，然后跟他们聊过，以及我自己思考过了之后，我的整个的心态就更稳健。而且我就更加信任说哪怕人在一个特别极端的环境下面，他其实也是可以很坚韧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "可不可以给我们一些例子，就是你比如说他们囤菜的时候，或者说你刚才说到你在那边看到的那种宏观层面特别让人沮丧和崩溃的那样的一个场景是什么样子的，以及你肯定也会遭遇那个宏观对吧？尤其他们的历史，他们的现状在你面前展开的时候，他直接出现你眼前的时候，你依然会我觉得情感上也好，或者说刚才我们说的情绪上还是会被他影响牵动，或者把你往下拉。会感受到那个力吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "其实这个东西就很神奇，就是先刚刚回答你第一个问题，就是说你说有没有一个情景让我感到特别的触动或者是怎么样？我在叙利亚的霍姆斯是第一次看到那种大面积的被炸毁的楼房跟街道。这个是以前只在新闻或者说是电影里面看到过。我之前是预设过，我可能会看到这样的情景，我也预设过我的心情或者是怎么样。我的心情可能就会像你刚刚所说的，就是那种被往下拉很沉痛、很痛苦、很绝望。但事实上我就会发现我站在那边的时候我是没有情绪的，这点让我感到特别的奇怪。我站在那边的时候，我感觉我整个人就全空掉了，这个情况是我之前从来都没有经历过的。所以我后来就经常的在那样的一些区域里面去游走，然后去体会这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "为什么我是这样子的？就是我后来会发现说是不是因为人的这种情感其实也是一种被教化的结果。就我们面对了一件事情，然后我们应该愤怒，或者说面对另外一件事情我们应该很开心，应该愉悦。而面对这样的一种灾难性的情景的时候，我们是没有被教育过应该有怎样的这种情感的回馈的。所以说我可能就在那一刻的时候，我整个情感是像被抽空了一样。我当时就一方面是对我自己这种情感的状态觉得很有意思。第二是我会觉得说在那边的街道上面去游走的时候，我会发现很多的很小的一些小细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "比如说叙利亚人他们离开了加州，他们可能是作为难民离开了这个国家。但他们可能离开之前，他们会用那个石块把家门口给全堵死。然后看到那个情景的时候，我就能够想象到这个一家人他们可能匆忙的离开，但他们也是会思考的比较周密，因为他们很害怕他们离开之后，这个家可能会被占领，所以他们会把他们的门堵死。这样的话他们以后过了十来年之后，再回来的时候，他们的家依然还在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "这样的一些细节的话，你是能够看到那个时代的人他的那种情景以及他的那种心态。他虽然说要逃离，他虽然是一种很急迫的心情，可是他依然是思维很周密的。它还是一种非常日常的东西，就像你离开家你要把门给锁好一样。它只是一个更极端的这样的一个情况。所以就是在那边的时候，你会发现很多的这种细节的东西，其实是会给你很多的联想跟想象。然后通过这些东西，可能我未必是亲历这个现场，但是我看到这个现场之后的这样一种残骸，我其实也是能够想象很多的这种情景，然后他会给到我很多的触动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "然后你这个其实让我想到你在书里面描述了很多次，是你会被不管是你的沙发主，还是说你在路上遇到的人，会被他们揪着问，或者你被他们观察，然后他们也甚至从你这儿得到了很多力量。所以这个我就像好像打通了，就是这种力量的给予，好像是一个是相互的过程。然后这个其实是也有一点点超过我们一般意义上对于一个旅行也好，或者说对一个写作创作过程的一个理解。好像在那样的一个历史的很低洼的地方，或者是一个很残酷的地方。但是一个记者一个写作者进去之后，他和他的受访对象也好，或者他一起生活的对象也好，之间竟然形成了这样的一种还是那个词健康的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "对，其实就是比如说在伊拉克的时候，很多女孩子她们是在见我之前是没有见过国外的人的，不管是男是女。然后我又是作为一个人的出国的这么一个摄影师的身份，他们其实是能够看到更多的可能性。因为在他们此前的话，他们的女孩子就只能看到说女孩子一出生就是要学会做家务做饭，然后到了年龄就被许配给一个人再结婚，然后再做饭、做家务、带孩子。他们的生活一直是在这样一种轮回当中。但是我可能就是一个打破他们这样的一种生活的这么一个人，就未必说他们可能从我身上一定能够获得一些力量或者怎么样，但是至少是他们知道会有另外一种可能性，原来女人还可以做这样的事情，原来女人还可以到一个陌生人的家里面跟他们侃侃而谈，谈各种各样的问题。不是说只能聊这种美美哒的这样的一些话题，这个也是让他们可能打破了一点点天花板。他们可能看到了更多之后，是不是对他们以后的人生是有影响的，我不得而知。但是我觉得确实是一个相互的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "你能想起来最常被问到的是哪些问题。因为我看书里面写了一些可能一般中国人偶尔会被问到的。比如是不是都很勤劳，是不是都一直上班，是不是数学很好啊，然后什么手脚有没有长毛发这种很奇怪的问题，还有没有？更多的是你常常会不会，尤其是被那边女孩子会问你的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "在中东的时候，其实最常被问到的一个问题是计划生育的问题。对，所有的不管是男是女，基本上人人都会问你们那边是不是只能生一个小孩儿？因为他们那边就是可以随便生，所以他们会觉得说你们这边只能生一个小孩是一件很可怜的事情。你好惨，你就一个人，你的朋友们也都是一个人，这你怎么过，你都没有姐妹跟兄弟。这个是最常被问到的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "然后女孩子的话她还是会更多的会问一些，比如说因为我是不会做饭的，他们就会问你们那边的女人竟然可以不做饭吗？因为对她们来说是闻所未闻的，他们那边所有的女生全部都要做饭，然后我就会跟他们说，在上海的话，基本上我们全都是男人在做饭。上海对，然后他们就会特别的羡慕上海，他们就会问你们的爸爸们做饭是自发的选择吗？是不是被强迫的？不可能，怎么可能是这样子的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "他们会追问我这样的一些问题，就对他们来讲是闻所未闻的。包括我自己其实出发去中东之前，我看到这种就是我之前也是不知道。因为我从小到大我是一直看着我的爸爸，我的舅舅们在做饭。他们一聚会者，他们也会相互之间去谈论怎么样做饭，怎么样做的更好吃。所以我去了中东之后，我发现他们的女人在厨房里面一直在忙活，我也是很震惊的，相互之间是那种特别震惊的状态，然后就会去交流这个事情。最后我们就会发现说，原来并不是说某一个性别一定要做饭，这种东西也是一个很有意思的一个交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "天哪，被你这么一说，我觉得上海都要快成为东亚性别平等之都了，已经。那肯定的，就按照各种影视剧的描述就很真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "对，真的是那样子。爸爸们都很热爱做饭，热爱去照顾全家人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "会不会有其中有的女孩真的未来的梦想就是来到上海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "有好几个女生他们都会跟我说，他们希望以后可以跟上海人结婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "那你后来你会跟他们其中的，尤其是可能跟你年纪相仿，或者跟年轻的女孩保持一个长期的联络吗？会大概知道他们比如说在你回到中国之后这几年他们去了哪儿？他们的生活有什么改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "我大概可能是跟沙发主里面超过一半的人一直是有联络的。然后其中有几个女孩子，因为她们可能性格跟我是比较相仿，所以说我们的关系是比较好的。他们其中的话其实有可能3分之1的人是在我去的时候就已经要准备出国了。所以他们就是可能想要移民到国外，特别是像伊朗和叙利亚这样地方。他们可能在伊朗的话，很多人是觉得说这个国家的那种规则太多，他们就不想要生活在这个地方，在叙利亚的话是因为战乱的原因，很多人也想要离开，那像别的国家，比如说像以色列，像沙特阿拉伯这样比较富裕的国家的话，他们就不会想要出国。嗯，然后跟他们的联络当中的话，他们也会，甚至是我最近有两个朋友，他们在新冠之后，他们是想要移民到中国来，甚至我还知道他们的移民的一个线路是先到澳门，因为他们好像办澳门签证是更同意的，然后从澳门再想办法去珠海，就是这样的一种移民线路，我以前也是闻所未闻的。就跟他们其实还都是有这样的一种联络，包括新冠爆发的时候，他们也都会问我中国现在是什么情况？然后他们也会很关爱我就是问一些这样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "是不是因为你去住的这些家庭的家境，在本地还算是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "大部分其实是中上层也会有一些比较贫穷，但是大部分还是中上层。因为只有中上层的话，他们可能才有足够的经济上的水平。然后比较大的一个家，可以去有个沙发或者是有个小房间去给到我来住。然后他们的爸爸妈妈也要比较开明的人，能够去接纳这样的老外。所以大部分人还都是一些受教育程度比较高，然后家庭的经济状况也比较好的这样一群人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "所以我读的书的时候的确是常常觉得对于他们来讲，虽然在那样的一个废墟当中去重建日常生活也是可能的。但是好像更积极的或者说更有未来的那种方式，还是准备让孩子们至少慢慢的往外走。其中有一个故事，我不记得是在哪一个国家了，是叙利亚吗？就是有一个应该就是一个好爸爸。他的几个女儿都慢慢的通过自己的努力，然后考学，然后工作去到欧洲其他的地方。所以我读你的书的时候，我就感觉好像那是对他们来讲最好的一个结局。我不知道你会不会认同这样的一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "就是不能够一概而论，因为还是要分国家。比如说像沙特阿拉伯这样的国家，他很有钱，他们就不会想要去移民到国外。我们看沙特的时候，可能会觉得他们穿黑袍戴面纱，他们是一个女性群体，很受限制的一个东西。对我也很不喜欢这样的一种装扮。但哪怕是这个情况下面，我都不得不承认他们真的很有钱，他们生活真的很舒服。所以他们的这种生活，他们不会想要去移民到国外。像叙利亚是一个极端情况，因为他们的内战持续了非常久，他们为了生命的安全的话，他们也会更倾向于移民到国外。但其实有大部分人他们是移民不出去的那他们就只能在那样那一种环境下面去维持一种日常生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "我记得我当时在叙利亚的时候，有一个朋友，他跟我讲了一个让我感到很震惊的一个场面。就是他说那个时候的是什么样的情况，比如说隔壁的街道在进行巷战，然后他们就可以在这个街道上面坦然的喝咖啡、打牌，跟朋友去交流。然后我当时听的时候我就很震惊，我想说如果是我的话，我听到那个枪炮什么，我可能就直接就离开了，很害怕。肯定是，但他们就是因为他们离不开，没办法去到任何的地方。所以说他们就会尽可能的去假装什么都不存在，他们就会对一切视而不见，充耳不闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "然后我当时就跟我那个朋友就交流，我说这不是一种自我欺骗，但我说完这个话之后我就挺后悔的。因为我觉得说我这个话说的就挺傲慢的。就是说在一定的情况下面，他可能是自我欺骗。但是在那样一种特别极端的环境下面，他没有办法做别的事情，他改变不了任何事情，他也离不开这个地方。如果人在这样的一种绝望下面的话，他其实是活不下去的。他一定要维持一种心理上的平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "那怎么样去维持？只能是通过一种自我欺骗，他把这个日常这种战乱给合理化，给日常化。反正就是天天就在打，跟我就没关系，只要我不被炸的话，那我就是该怎么样，我该上学，我该出门去玩就出门去玩。这个是他们的一种应对这样的一种情况的一种心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "这也是我在之前没有碰到过的，包括我第一次在黎巴嫩的时候，碰到了一个叙利亚的沙发主。他也是跟我讲过，就是当战争刚爆发的时候，他们家的一个情况。就刚开始的时候，他的妈妈，他的姐妹们都会像过去一样，在那个院子里面去喝下午茶，去吃点心，好像像什么都没发生过一样。当时我在我看来是不可思议的，因为我觉得说这个枪炮声不是一个客观存在的吗？你不是说你想忽略它它就不存在的，可是他们就是因为这个事情发生的太突然了，以至于你无法接受这个东西是真的。就其实在新冠道理来说，我们是有一样的这样子的体会，这个东西太突然了，而且从来都没有见过，以至于你很难很难信任这东西是真的。你可能经常会希望说，我可能睡完觉起来之后，这个事情就不存在了，就是这样的一种心态。但是他们那边人，他就是会有这样的一种心态跟应对的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "正好我记了一个一句，你在写到以色列的时候，可能其中一个家庭就跟你说了一个词儿叫理性的无知。当然他说的是在巴以关系当中的一个具体的语境，但如果我们稍稍移到整个中东各个国家面对的那些复杂的历史，甚至我们离到新冠这样的一个我们也经历过的一个周期，的确可能这个就是人存活下来，在你面对的处境当中存活下来，可能还挺重要的一个求生的。怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "本能它像是一个本能的东西。对，就是他并不需要你去习得。你到了那个成绩下面，你自然而然你就会这样子去做，而且你身边人也全部是在这样子做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "正好你必须得选择性的无视你生活当中很大的一个危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "对，如果说你真的是直接面对那个现状的话，你真的心灵会崩溃。那你崩溃之后的话，你可能就活不下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "那你会发现在你跟他们就是中东的，不管是男性还是女性的沟通里面，前面我们提到的可能很多是你们可以分享和交流，可能比较顺利，能够互相理解也好，或者说彼此从对方那儿得到一些此前自己不具备或者不体认的那些经验。但是不是也有一部分，比如说矛盾摩擦和你有的时候会自我提醒说，我可能不要这样讲，或者我不要去冒犯别人，会有这样的一些障碍的存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "我觉得这样的障碍是客观存在的。其实它更多的这种障碍是在于说，可能一件事情上面所有人都没有错，但是这个气氛就很尴尬，就是没有办法把这个谈话给进行下去。比如说我在跟叙利亚人，跟他们去聊以色列的时候，我可能不是专门想要去聊这个国家。只是他们问我说你去过一些什么地方，那我就顺口说了我去过这个国家，然后就沉默了。不是，然后本来的那个气氛是特别觉得其乐融融的，然后结果突然之间对方的脸就会全垮下来，就会跟我说，你认为那个是一个国家吗？他们会认为说这个词就不应该被说出来。那这种情况下面我就会觉得说，当然我会说出这个词是因为给我办签证的是他们政府。我觉得我说这个词没有任何的问题，我没有错。但他们因为一些历史上的问题，他们被侵占过领土，所以他们无法接受这个国家是一个合法的国家，我觉得也是能理解的，就经常会有这样的一些情况，就是说双方都没有错，但是这个对话就变得进行不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "包括我另外一次在伊拉克去拍婚礼的时候，因为他们的女人是穿黑袍的，所以他们的婚礼是分男人场、女人场。那我去拍的是女人场，你到那个大门一关的时候，所有人都把黑袍脱下来之后，他们是穿的特别的妖娆性感妩媚的。我肯定是不能拍这个情景的，因为在那边的话这样的一些图片的话跟艳照门是没有任何区别的那我就把照相机给收好了，结果那个新娘因为她在国外留过学，她结婚她很希望被拍，所以她就问我说你怎么就不拍了？他是新娘，那他让我拍，我肯定得要拍。结果我一拍之后，其他的女生都不乐意，他们就会觉得说你不能拍我们，你只能去拍他。但是现场这么多人，两百多个人我怎么可能只拍到一个人而不拍到其他人。这就变成了说新娘她没有错，他想要结婚的比较盛大的这个情景被记录下来。我没有错，因为我是被要求拍照的。其他的女生们也没有错，因为他们不信任我，他们也不认识我，他们害怕我把这些照片往外发出去之后，这个后果就不堪设想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "所有人都没有错，但是这个气氛就很尴尬，这个是很难去处理的。你去迎合谁不迎合谁呢？两边的想法是相反的。然后你在那边你就像一个饼干，就是在那边两边都好像是把那个压力全给到你的时候，这样的一些情景是让我觉得是最难去处理的，所有人都没有错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "那你当时在这样的场景里面，你的处理办法是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "就没有办法，就只能是新娘让我拍的时候我就拍，别人让我不要拍我就不拍，然后他再让我来拍我就再拍，别人让我不要拍我就再不拍，就一会儿拍，一会儿不拍，一会儿不拍，一会儿拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "只能是这样子。你刚才描述那个特别戏剧化情境，在书当中有详细的描述吗？就我们现在稍微摘出来的话，和我们前面那个问题有相关。其实这个就是在中东的女性的议题的两面，就是一部分是可能更现代的，或者说更开明更开放的这样的一个女性，很多也在那生活其中。我记得开篇大概是伊朗的时候就说到了可能很多女性会有自己的一些秘密的生活，秘密的聚会。她可能去山顶或者在朋友家，可能完全是一个所谓的现代社会的一个现代生活的样子。但是他必须当他走上街头或者去到别的公共场合，又会换一个面孔和在那个婚礼上那些不愿意让你拍照，甚至是勒令你不能拍，和流露出很强烈的愤怒的那样的一个女性。这两种性别观念也好，或者性别的生存方式同时存在的时候，你现在会到底去怎样看这两种观念？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "就我觉得说在中东的话，大家都会认为说他好像是非此即彼，要么是传统要么是现代。但事实上他那边的话就是两个他都是经常是一个人上，他可能既有传统的一面，他也会有现代化的一面，这两个是共存的。然后的话我就会觉得说，当然我们肯定是改变不了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "然后我作为一个女性的话，我肯定是希望他们的权利状况是越来越好的。但是他们那个现状下面的话，其实还是会有很多的微小的一些变化。哪怕是在伊拉克这样的地方，他们的女人不能够一个人出门，然后不能够拍照片。但哪怕是这样的地方，他们其实也在慢慢的接受一些现代的观念。比如说像我去了之后，他们就会看到一个新的人。然后的话我也有一些伊拉克的沙发主的人，他们就是一个女孩子，他们也是能够拍照片，然后他们就是不顾她身边的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "我会觉得说整个的女性权利，他提高大趋势是不会变的。他一定是在往世俗化的这个方向去走的。然后的话大家因为现在是全球化了，他们虽然说可能本地是很保守，但是他依然是能够看到新闻，他依然能够上各种各样的网站，他就是什么东西他都能看到，所以这个东西一定对他是有影响的。但是这个变化可能是非常慢的，可能是你不能说指望说突然之间有一个很大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "刚刚就提到说伊朗的问题，伊朗的这种秘密生活，但其实这个其实是仅存在于伊朗的。伊朗是一个特别特殊的一个地方，他们是一个表面上面的规则特别多的一个国家。可能就是男人跟女人在公共场合，他不能有任何的亲密的行为。然后他们有很多的衣着的规范。他们在私底下的层面上面，他们是完全的是很无视这样的一些规范。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "就是伊朗人是特别具有批判性，特别的生动，特别具有思辨性的这样一群人。他们不会把这样的一些条条框框给看得特别重。哪怕是他们可能做了一些出格的行为，然后被警察给抓了之后，他们也不会认为是一个多大的问题。他们反而会觉得是一件挺骄傲的一件事情，就是我做了一件反抗的事情，然后我被抓了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "包括我有个沙发主，她可能上了街头去演奏音乐，这个事情在伊朗是不可以的。可是她就是当时去做了，他做完之后就被抓到警察局去。可是他妈妈去捞他的时候，也没有批评他或者怎么样。他妈妈只是在警察局的时候，可能会象征性的去说他几句，但是回来之后还是会赞美他，会说你这样做的非常的好，然后他就会继续的再去找其他的方法去反抗他们那个国家的人是我遇到的所有的不管是中东或者其他地方人里面最有批判性、最有想法的一群人。包括我在伊朗的时候，就是经常在街上面很多人来跟我讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "他们不仅是来问一些中国的情况，他们可能会问你对信仰的看法，对于东东看法，对于美国的看法。他们其实不是那种闭塞的人，他们特别的渴望交流。这个也是因为伊朗是我的第一站，所以的话他就是让我突然之间很敞开我自己。就是因为在之前的话，我可能会有一个很强的刻板印象。但他完全把我的刻板印象给打破了，所以我就会觉得这个行程是值得往下走的。因为可能我过去的认知可能完全是不对的那就是它是我的第一扇门，然后的话通过这扇门的话，我可以看到更多的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "所以你前面你说的那种秘密生活和秘密聚会，其实只是在伊朗这个国家里面存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "对，在伊朗是比较多，在别的国家的话可能就只有一些。他可能是全国是禁酒的，但他们可能会有一些地下的渠道可以去买酒，只是这样的一些层面上的秘密生活。但在伊朗的话，比如说很多的女孩子，她跟我见面之后不久，她就会跟我说她有男朋友。但这个事情就是我当时就很奇怪，你们在上街都不能是有亲密的行为，那你们怎么去恋爱呢？他们就会跟我嘿嘿一笑，就是说其实有很多的这种阴暗的一些地方是可以去恋爱的。然后他们自己家里面，比如说爸妈出门了，比如说一个星期不在家的时候，他们也会跟身边的朋友讲，谁要恋爱的话就到我家来约会。他们会有这样的一些行为，然后他们还会在家里面去开派对，他们就会在开的上面穿的特别的性感，然后他们也不在乎拍照片，然后发网络。伊朗是跟别的国家特别不一样的一个存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "这个就和我之前有的时候通过一些影视作品去了解伊朗那边其实也经常会有这样的场景，就是好像年轻人在外面犯了事儿，被关到警察局，然后站上来捞。但是那个警察又非常不讲情分，甚至这个东西还会影响他去申请自己的护照，要往外出国什么的感觉。虽然是秘密生活的可以存在，但是当被发现你在秘密生活的时候的那个代价和处罚也是同样严厉的。我不知道这个是你了解的情况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "他们确实是会有一些处罚，但是就是我感觉一是他们都有秘密生物，所以他们相互之间会交流怎么样不容易被抓。所以这样的话就好像是捉迷藏一样，一方一直在抓，一方就是一直在投。所以他们其实是有很多这样的方法，相互之间会交流。比如说我今天去这个地方约会，我被抓了，那你们以后就不要再去这个地方去约会了。就是会有这样的一些很有意思的一些行为犯法指南。对对对，然后他们就是但是一些严厉的惩罚，可能就是我们上新闻会看到一些特别严厉的惩罚。比如说会告到警察局去之后人就失踪了或者是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "这个是一个比较极端的情况，因为大部分人他的日常的反抗不是很激烈的。他可能就是你让我去戴头巾，那我也戴，但是我去染个头发，我去染那种大红色的头发，那你说不了我。他们可能都会是一些这样的一种小反抗。但我觉得这样一些小反抗，他依然是反抗，而且他很生动，而且他不是那种苦大仇深似的，他很有趣，他也不是那种好像说我必须要反抗，然后我不反抗，我就好像是誓不罢休一样。他就是你如果说我这样反抗之后我被抓了，那我就换方法，我再反抗一下。他们像是一种捉迷藏在一样那种心态，我觉他们那个心态也很好，就不是那种好像说我必须要怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "而且没有那么大的危险和代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "对，他们都是一些主要是一些小反抗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "如果说到这儿的话，也想有一个问题，可能我估计也是之前肯定有人问过你就是在你这一趟中东旅程当中，如果说前面说到你的充分的准备和你的某种怎么说勇气和没有那么怕，就是没有那么担心这一路会出现什么真的问题，以及被沙发主很好的这样接力式的保护下来，有没有遇到过会让你觉得真的是比较大的难题，或者说危险是不太好处理的，或者也真的难到你了，会有这样的情况出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "其实很大的就是感受到挺危险的话，是去伊拉克前的那几个月里面。因为去之前的话我对它是一无所知的，虽然我就把沙发组全部都找好了，但是我还是一无所知。所以那个时候其实是不是生在一个危险中，但是你对那个危险的想象是很强大的。我当时是比较夸张，我当时觉得说我可能是要直面死亡了，就是真的会有这样的想法。因为什么时候呢？就是去伊拉克之前的三个月这样子，就是因为在准备这个过程，然后的话你因为什么都是未知的，然后你也知道说很多的袭击是不可预知的，那么可能就是会有一刻你在街上走的时候，突然之间一颗炸弹过来，你就人没了。我当时是有这样的一个想象。所以我整个的中东的行程当中，我就感到最害怕的其实是去伊拉克前就真的去了之后，其实整个的行程也会碰到一些性骚扰这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "比如在伊拉克的时候，我有一次打出租车就碰到了一个师傅。他就是因为他们那边是不太有外国游客的，所以说他一个外国的女人在那边一般会被认为是性工作者，所以他认为我也是，然后他就会问我多少钱，然后他试图给我看一些不雅视频，这书里也都写了，试图想要去触碰我这样子的一些行为。然后当时是其实也不害怕，因为伊拉克就是巴格达那边是一个到处全是检查站的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "你不太可能说绕开所有的这样的兵营检查站，然后你去寻找到一个地方加害我。所以的话我当时也是应对的比较的挺好的，就是也没有让他碰到。然后最后的话也是没有把钱给他。因为这样的话他就会知道说，原来我做了这个行为之后，我其实是成本是非常高昂，我是会被惩罚的。我以后可能就不敢做这些事情，这个可能是我在整个的行程当中遇到了最大的一个算是危险。但是其实也不算太危险，其实大部分时候都还是没有什么很大的一些太危险的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "我看书的过程当中就一再感叹，就是你的危险的那个预值比一般人还是要高很多。我看到比如说有一天你是半夜要自己上山看一个什么日出，是一个人要走去山顶。刚看到那段的时候，我觉得很多人就已经开始警报大作。然后还有很多地方提到了，比如警察突然出现把你带走，甚至你可能不得不在警察局过夜，甚至最后你可能得不断的去跟警察周旋，然后他要质问你各种，你还得回答他。以至于到某一段的时候，你描述的说你在坐进警车里的时候，你的内心几乎都没有波兰。我觉得那个状态是我很难以想象的。你是怎么样慢慢的开始找到和警察相处，和警察局相处那么平静的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "因为那个场景是发生在叙利亚，我在去叙利亚之前，我在伊拉克其实也是经常被检查，经常被盘问。而且在去伊拉克之前，包括我以前在中国去旅行的时候，到一些偏远的地方遇到一些情况的时候，我也是会打110的。其实就是跟警察去交流这个事情，在我的人生中是一个比较日常的行为，我已经习惯了。然后的话去伊拉克的时候，我一开始我记得被检查的时候，我还是会有点紧张的。但是这个紧张其实我就发现这个紧张没有用，它反而会让这个情况变得更加糟糕。因为你紧张了之后，你的整个的行为就会变得很奇怪。然后他们就会认为说，你这个人果然是有问题，果然是个间谍，或者果然是一个有什么身份的一个人。我发现说这个东西没有用处，因为我是一个很理性的人我不是一个情感先行的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "包括你刚刚说到说大半夜徒步去爬山这个事情，这个事情在我看来是一件非常日常的行为。因为我是一个风光摄影师，我在土耳其爬那个山是有公路的，我只要沿着那个路走就可以了。可是拍风光的时候，我们更多的时候是野鹿。可能经常在大半夜的时候走着走着就迷路了。遇到这样的情况的时候，你说你紧张，你很焦虑，你可能心态有起伏，这东西没有任何的用处，因为没有人能够帮到你，你必须沉浸的去解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "所以就是一直以来这样的旅行让我习惯于去解决问题。到了叙利亚的时候，我其实因为经常的在被检查，然后经常的是会有一些我想象不到的一些情况。比如说好好的，然后突然之间我的沙发主就跟我说，你今天下午跟我去一个地方，然后去的时候就发现原来是政府的人要来问问题，可能他就会问我一个多小时的问题，去了一些什么地方，住在什么地方，然后去了一些谁家里面等等等等。这样情况就是这个事情就是你遇到的多了之后，你就会习惯，就跟你天天在上班之后你就习惯了。可能你天天去上节目，你可能一开始也很紧张，但是你上的多了之后你就习惯了。其实是一样的，我就是去坐警车跟警察去交流什么这些事情，因为他们其实不是说是真的好像要对我做什么不好的事情，他们可能只是一个检查，因为那个地方它本身它就不是常规的一个地方，他们这种检查更严格也是很正常的。我只要去应对这个事情就可以了，我不需要去有情绪上面有波澜，而且有波澜的话，它并不会让这个情况变得更加的好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "大概是这样一个情况。所以这也是多年的积累的功夫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "对他绝对是如果一开始的话肯定是接受不了，肯定是会很紧张的。但是越来越多了之后，你就越来越不当回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "我还有最后一个问题，就是因为在这个书里面有一个人物叫nova他也不能说是贯穿的，但是他出现了好几次，他是一个从叙利亚后来去到黎巴嫩的一个女孩。我想你在当中引用了他的一句话，我特意把这个话记下来。我觉得一个是他这个话说的特别好，他说看看这个世界哪里有什么自由，自由只是一个谎言。这个肯定是基于他自己的生命经验的一个表达。但我也很想知道，或者说用这个问题来结尾，就是你走完了这样的一趟旅程，然后写出了这样厚的一本书，然后你会觉得会让你有一个新的眼光去看待所谓的自由这回事儿吗？尤其是在我们前面，你也提到在我们眼下的生活和我们所生活的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "我会有一个新的眼光。就是我过去可能还是一个更加比较在观点上面更鲜明，然后更激进的一个人。可能对于一些不自由的情况也会感到很愤怒。但是我去了中东之后，我就会发现很多的宏大的东西可能真的是我们所改变不了的。但是我们在这种情况下面，我们真的什么都不可以做吗？也未必。就是我会发现人是很渺小的，但是人不是什么都不可以做的，哪怕是你一些个人生活层面的反抗，他依然是反抗，他依然是有力量的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "我们是不是可以在一个不是那么自由的一个环境下面，我们也可以尽力的去做一些事情。比如说我就会觉得说在性别问题上面，我以前可能去徒步，去拍风光，去登山的时候，我不会想太多性别的问题。我就觉得说我自己挺厉害的那我就去干这个事情。我现在可能会想说，我是不是可以去写一些文章，去回答一些女孩子她们的一些困扰。比他们会认为说女人在户外的运动当中会有很多这种不方便的地方。那这个东西要怎么样去解决？我是不是可以去写一些文章，然后去回答他们一些问题，以及去激励他们，这个其实也算是一件可以做的事情。另外就是说我会觉得说在一个不是特别自由的环境下面的话，其实我们要信任人的这种坚韧性，我们要信任这个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "它一定是不管是变好或者变差，它一定是往下过的，一定是能看到希望，只要你活下去。所以我会觉得说可能现在的心态会更平和一点。我们可以现在先把力所能及的范围内的事情给做好，然后的话为未来做好准备。当未来如果有机会到来的时候的话，我们可以成为那个准备好的人，这个是我觉得我们可以去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "你脑子里已经有你的下一段旅程了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "会有一个大概的想法，但是还没有特别的清晰跟完整。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "所以还不能说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "不能说他要保密。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "现在最无聊的在盒子里面。如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们。感谢大家收听本期的螺丝在宁锦，我是吴奇。欢迎大家在泛用型播客APP和音频平台搜索订阅我们的节目，下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位播客主持人邀请了一位书籍作者，共同探讨了作者从复旦大学新闻学院毕业后的转变，以及她如何成为风光摄影师，并最终踏上中东之旅的经历。作者强调，与中东普通家庭的亲密接触，使她对中东有了深刻理解，包括战争背景下的日常生活、性别问题等。旅行中遇到的挑战和人际关系也让她对自由有了新的看法。她分享了中东之旅对个人世界观的影响，并透露了未来旅行的初步计划。最后，两人邀请听众关注他们的微信公众号和微博，以获取更多节目信息。",
    "qa_pairs": [
      {
        "question": "《看不见的中东》这本书主要记录了什么样的旅程？为什么选择去中东旅行，并且以这种方式旅行的初衷是什么？",
        "answer": "这本书记录了从2016年到2020年在中东十多个国家的旅行，特别是通过深入普通中东家庭的方式，观察他们的日常生活。我选择中东旅行是因为对新闻和世界的强烈好奇心，以及从小对外部世界的兴趣。我希望看到新闻报道之外的中东是什么样子，打破刻板印象，了解动荡环境下个体如何维持日常生活。",
        "time": "00:01:29"
      },
      {
        "question": "在《看不见的中东》这本书中，你的旅行经历有何独特之处？",
        "answer": "我的旅行跨越四年时间，深入中东普通家庭，以一种独特且长期的方式呈现中东地区的生活。相较于其他战地记者或摄影师，我的旅程更长、更深入，更专注于捕捉日常生活细节，这是我的旅行最独特的地方。",
        "time": "00:01:29"
      },
      {
        "question": "旅行中关于性别问题是如何引发你关注的？",
        "answer": "在我作为风光摄影师和户外活动爱好者的过程中，因为性别而受到质疑和偏见，比如被问及为何女性从事这些被认为不适合女性的活动。这让我开始思考在一个性别极端不平等的地方，女性是如何看待自己的生存状态以及她们的生活受性别限制的程度。",
        "time": "00:05:27"
      },
      {
        "question": "旅行爱好和个人性格上独立特行的习惯是从什么时候开始的？",
        "answer": "这种独立旅行的习惯从小就开始了，由于小时候父母带我出门旅游，体验了不同地方的生活方式，培养了对新奇事物的好奇心。到了大学时期，我开始独自旅行，享受与当地人交流和独立思考的过程，这种旅行方式一直持续至今。",
        "time": "00:07:25"
      },
      {
        "question": "中东之旅相比之前的系统旅程，在规划和准备上有什么不同之处？",
        "answer": "中东这一趟旅程的准备工作更为复杂和系统化，因为它涉及到与当地人的交流、了解当地的风俗禁忌及宗教信仰等。此外，由于中东地区战乱不断，行程的可控性较低，需要根据战况做灵活调整，如在2017年时，我只能规划到较为安全的国家，并对伊拉克、叙利亚等战乱地区能否前往存在不确定性。",
        "time": "00:13:54"
      },
      {
        "question": "在中东旅行中，你面对的主要心理挑战是什么？",
        "answer": "主要的心理挑战在于对未知和不可控因素的焦虑，以及战况变化带来的起伏心情。我无法预知能否顺利到达某些目的地，这让我感到十分煎熬，因为如果不能完成整个中东行程，我会觉得它不完整，但又无法解决这种外部环境带来的焦虑。",
        "time": "00:14:38"
      },
      {
        "question": "在与当地人同住的过程中，如何快速建立友谊并让他们对你敞开心扉？",
        "answer": "起初我以为通过准备语言和话题就能有效沟通，但后来发现语言只是沟通的桥梁，更重要的是是否愿意倾听别人、接纳别人的不同人生和观点。即使语言上有障碍，但真诚渴望交流的态度能够帮助我们跨越差异，进行深刻的对话和理解。",
        "time": "00:15:57"
      },
      {
        "question": "为什么伊拉克和叙利亚这段旅程是你坚持非要完成的，而非束之高阁？",
        "answer": "虽然当时没有非去不可的心态，但如果放弃，我就会对战争之外的人们的生活失去一个深入了解的机会。我对伊拉克和叙利亚战乱中人们如何维持日常生活的好奇心驱使我想要去那里。最终，在2017年底战况趋于平稳时，我决定重新规划并完成这段行程。",
        "time": "00:18:18"
      },
      {
        "question": "在决定前往伊拉克和叙利亚的过程中，周围人有劝阻或担忧的声音吗？",
        "answer": "相比于之前拍摄风光摄影时收到的众多劝阻和警告，在决定去伊拉克和叙利亚时，周围人的态度相对更为宽容。他们了解我的想法，并知道我有足够的准备和应对方法来确保安全，所以更多的是嘱咐我要注意安全，而非强烈劝阻我去。",
        "time": "00:19:36"
      },
      {
        "question": "在沙发客的过程中，有哪些因素会影响一个人的性格内向或外向的发展？",
        "answer": "一个人性格内向与否与其成长环境密切相关。如果家里缺乏鼓励和认可，比如只关注基本生活任务而没有激励孩子思考人生、表达自我想法，那么孩子就可能变得较为内向。",
        "time": "00:24:25"
      },
      {
        "question": "沙发客这种住宿方式除了提供免费或便宜的住宿外，是否还具有深入体验当地文化和家庭生活的特点？你会在其他旅行中也选择沙发客的形式吗？",
        "answer": "沙发客确实可以让人更深入地融入到人家的家庭内部，体验他们的生活方式，甚至进行类似田野调查的深入了解，这是传统旅行方式难以比拟的。其他旅行中一般不会选择沙发客，因为这种形式较为累人，需要与房东同步作息，适应他们的饮食习惯等。",
        "time": "00:25:05"
      },
      {
        "question": "沙发客过程中，你会有自己的选择标准吗？在具体寻找或选择沙发主时，你的标准是什么？",
        "answer": "初期沙发客会选择先接单，但随着经验积累，会选择性地寻找有代表性的对象，例如在土耳其选择库尔人家中体验生活，在以色列选择年龄较大的家庭以了解国家建国以来的经历。会选择一家人而不是单人居住者，因为家庭能展示更多样化的生活状态；同时尽量找有代表性的个体，如不同文化和边缘群体的家庭。",
        "time": "00:27:56"
      },
      {
        "question": "对于中东地区信息中关于灾难、战争的刻板印象，与你在书中所描述的日常生活和积极正面的故事之间是什么关系？",
        "answer": "这两个面向的故事共存，宏观层面可能存在消极现象，但在微观层面，通过观察个人行为可以看到他们在艰难环境中进行微小却坚定的反抗，这种坚韧精神给予力量，表明即使在极端环境下，人们仍能维持积极向上的生活态度。",
        "time": "00:31:04"
      },
      {
        "question": "在灾难性情景中，为什么人们的情感反应会不同于常规教育下的反应？",
        "answer": "因为面对某些特定情境时，我们并没有被教育应该如何产生相应的情感回馈。而在面对灾难时，人们可能会出现情感抽空的现象，但也会通过观察周围细节来理解当时人们的心态和情景。",
        "time": "00:36:12"
      },
      {
        "question": "叙利亚难民离开家乡时有哪些细节体现了他们的心态？",
        "answer": "叙利亚难民离开时会用石块将家门口堵死，这表明他们虽然急于逃离，但依然考虑周密，担心家被占领后还能回来找寻家园。",
        "time": "00:36:49"
      },
      {
        "question": "你在中东旅行和写作过程中，与当地人之间形成了怎样的关系？",
        "answer": "在中东，我与当地人之间建立了一种超越一般旅行或创作过程的健康关系。例如，在伊拉克，很多没见过国外人的女孩子通过与我交流了解到不同的生活方式，这为她们打开了新的可能性，并可能影响她们未来的人生。",
        "time": "00:38:36"
      },
      {
        "question": "在中东地区，当地人最常问到关于中国的问题是什么？",
        "answer": "最常被问到的问题是中国是否实行计划生育政策，以及为何只能生育一个孩子，因为他们认为这很可怜。此外，女性还会询问关于中国的家务分工和女性角色等话题。",
        "time": "00:40:05"
      },
      {
        "question": "是否有些女孩将来到上海作为她们未来的梦想？",
        "answer": "确实有几个女孩曾表示希望将来能与上海人结婚。",
        "time": "00:41:50"
      },
      {
        "question": "你是否与那些在当地接待你的家庭保持了长期联络，并了解他们之后的生活状况？",
        "answer": "我与沙发主家庭中有超过一半的人保持着长期联络，其中一部分关系较好的年轻女孩甚至跟我年纪相仿。部分人移民到国外，也有人选择回国。尽管环境艰苦，但他们仍努力在废墟中重建日常生活，并积极规划未来。",
        "time": "00:41:55"
      },
      {
        "question": "当地家庭的家境如何？",
        "answer": "大部分家庭属于中上层阶级，因为他们有足够的经济水平提供住宿，并且家庭成员较为开明，接纳外国客人。",
        "time": "00:43:22"
      },
      {
        "question": "对于那些在战乱中无法离开国家、只能在艰难环境中维持日常生活的民众，你是如何看待他们的心态的？",
        "answer": "在极端环境下，人们可能会选择自我欺骗的方式来维持心理平衡，将战乱视为日常生活的一部分，以此存活下来。比如叙利亚人即使在战争中也能在街道上正常进行日常活动，尽管这看似不可思议，但在极端情况下却是他们应对方式的一种体现。",
        "time": "00:46:03"
      },
      {
        "question": "在与中东地区的沟通中，是否存在矛盾摩擦或自我提醒避免冒犯他人的障碍？",
        "answer": "这样的障碍是客观存在的。例如，在与叙利亚人交谈时，提及以色列这个国家会让气氛变得尴尬，因为他们因历史上的领土侵占问题而不接受这个国家是合法的。还有一次在伊拉克拍摄婚礼时，新娘希望被拍，但其他女性担心照片外泄会产生不良后果，这也体现了双方没有错，但对话难以继续的情况。",
        "time": "00:48:32"
      },
      {
        "question": "在那种所有人都没有错，但气氛尴尬难以处理的情境中，你是如何应对的？",
        "answer": "在这种情况下，我只能按照现场不同人的要求去拍摄或不拍摄，采取灵活的态度来应对这种微妙的平衡。",
        "time": "00:51:00"
      },
      {
        "question": "在中东女性议题的复杂性方面，如何看待同时存在的传统与现代观念？",
        "answer": "我认为在中东地区，人们通常认为性别观念是非此即彼的，但实际上一个人可能兼具传统和现代化的两面。尽管目前现状如此，但我相信女性权利的提高是大趋势，世俗化是必然方向，尽管变化可能非常缓慢。",
        "time": "00:52:56"
      },
      {
        "question": "伊朗是否存在秘密生活现象，以及伊朗人对待规则的态度如何？",
        "answer": "伊朗确实存在一些秘密生活现象，尤其是在年轻人群体中，他们私下里无视一些公共场合的规定，如亲密行为、着装规范等。伊朗人具有很强的批判性和思辨性，他们对待规则的态度并不拘泥，甚至将被警察抓到视为一种反抗的表现。",
        "time": "00:53:24"
      },
      {
        "question": "在整个中东旅程中，有没有遇到过特别大的难题或危险情况？",
        "answer": "最大的感受是去伊拉克前的几个月，由于对当地情况一无所知，想象中可能会遭遇袭击和死亡，这种未知带来的恐惧感最为强烈。而在实际旅行过程中，虽然也会遇到性骚扰等问题，但在沙发主的帮助下总体上能够应对和克服这些困难。",
        "time": "00:58:39"
      },
      {
        "question": "在伊拉克的时候，你遇到了什么样的危险情况？",
        "answer": "在伊拉克时，我打出租车遇到了一个认为我是性工作者的出租车师傅，他试图对我做出不雅行为并索要钱财。不过由于伊拉克巴格达地区到处都是检查站，不太可能避开所有检查而实施这样的行为，所以我通过冷静应对，没有让他得逞，也没有付钱给他。",
        "time": "00:59:30"
      },
      {
        "question": "在面对各种可能的危险和与警察打交道的过程中，你是如何逐渐适应并保持平静的？",
        "answer": "我在伊拉克之前就经常遭遇检查和盘问，甚至在中国旅行时也遇到过类似情况。因此，我逐渐习惯于与警察交流，并意识到紧张无用，反而会让情况变得更糟。在伊拉克时，虽然一开始会紧张，但发现保持理性和平静可以更好地解决问题，所以逐渐适应了这种状态。",
        "time": "01:01:16"
      },
      {
        "question": "对于在叙利亚那次半夜徒步爬山的经历，你是如何保持冷静并解决问题的？",
        "answer": "作为风光摄影师，我习惯了在野外可能遇到的各种突发状况，如迷路等。面对这些情况时，紧张和焦虑并不能解决问题，而是需要沉浸其中，理性地去解决。多年旅行经验让我习惯了在各种环境下解决问题，包括与警察打交道。",
        "time": "01:02:08"
      },
      {
        "question": "经过这次旅程和写作这本书后，你对自由的看法有何变化？",
        "answer": "经历这次旅程后，我对自由有了新的眼光。过去可能更倾向于鲜明激进的观点，但在中东之旅中认识到有些宏大问题难以改变。然而，我也发现即使在不自由的环境中，个人层面的反抗仍然有意义，可以尽力去做一些力所能及的事情，例如为性别平等发声、鼓励他人，同时也要信任时代的发展和自身的坚韧性，保持平和心态，为未来做好准备。",
        "time": "01:04:34"
      },
      {
        "question": "下一段旅程有什么计划吗？",
        "answer": "下一段旅程已经有大概的想法，但还没有特别清晰完整的规划，需要保密。",
        "time": "01:06:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中东旅行与新闻专业背景的影响",
        "summary": "在本次播客中，嘉宾分享了她从2016年到2020年在中东多个国家的旅行经历，特别是通过深入普通家庭的方式，观察和记录他们的日常生活。她讲述了自己从小就对旅游和新闻有着浓厚的兴趣，这种兴趣促使她选择了新闻学院的广告系，并在工作中进一步激发了她探索外部世界的欲望。尽管她的专业是广告，但新闻学院的环境和课程让她对新闻和外部世界保持了持续的好奇心和热情。通过她的旅行和写作，她试图理解和传达中东地区普通人的真实生活状态。"
      },
      {
        "time": "00:03:50",
        "title": "探索中东：超越新闻的日常生活与性别问题",
        "summary": "这个人对中东的旅行有两个主要出发点：一是想了解新闻报道之外的中东人民如何维持日常生活，特别是在动荡环境下；二是对性别问题的研究兴趣，尤其是考虑到自己作为女性摄影师在中国偏远地区所遇到的性别偏见，希望通过观察中东极端性别不平等下的女性生活，更全面地理解性别对人生的影响。因此，2016年决定出发前往中东进行实地探索。"
      },
      {
        "time": "00:06:38",
        "title": "独行中东：女性旅行者的探索之旅",
        "summary": "从小对旅游充满好奇，尤其是对不同于上海都市生活的山间和乡村社会感到极大兴趣。不喜欢住在过于舒适的地方，更愿意探索和接触当地人的生活。大学时期开始频繁翘课旅行，大四时第一次独自出门，发现独自旅行更能与本地人交流，了解到他们的生活和习惯。辞职后继续旅行，虽然偶尔和朋友同行，但更享受独自旅行带来的深度体验和自我思考的时间。"
      },
      {
        "time": "00:09:40",
        "title": "独行与人生选择：从旅行到职业转变的反思",
        "summary": "对话围绕一个人在大学时期及毕业后选择独自行走和旅行的经历展开，探讨了这种选择背后对人生、工作和旅行的独特看法。从辞职旅行到对重复、无意义工作的反思，反映了个人对追求与众不同生活方式的渴望。同时，对话也触及了不同年代人们对生活稳定性和机会追求的差异，以及这些差异如何影响个人的人生观和职业选择。"
      },
      {
        "time": "00:12:16",
        "title": "摄影师的中东之旅：挑战与感悟",
        "summary": "摄影师分享了她在中东地区进行摄影旅行的经历，强调了这趟旅程的系统性和独特性。她提到，与之前在中国拍摄风光相比，中东之旅更为艰难和复杂，不仅需要深入了解当地文化和信仰，还需应对战乱等不可控因素。在准备过程中，她学会了如何与当地人有效沟通，并强调了倾听和接纳不同观点的重要性。此外，她还分享了在沙巴克的经历，描述了与当地家庭同住时的挑战和收获。"
      },
      {
        "time": "00:16:39",
        "title": "中东之行：挑战与收获",
        "summary": "对话中讨论了中东行程带来的挑战和收获。尽管过程中遇到许多困难，包括在伊拉克和叙利亚等地的风险，但通过这些经历，个人对人的认知和对世界的认知都得到了提升。中东行程不仅涉及与人的交往，还包括通过阅读和写作深化对这些地区人们日常生活的理解。此外，个人的坚持和周围环境的尊重与支持也起到了关键作用，使得整个行程在既有挑战也充满收获中完成。"
      },
      {
        "time": "00:20:44",
        "title": "通过沙发客体验战后国家的安全与生活",
        "summary": "对话者分享了通过沙发客方式访问伊拉克和叙利亚的经历。在去伊拉克之前，由于缺乏网络资料且担心与男性沙发主同住，他感到紧张。但实际体验中，沙发主的全程陪同和细致关怀使得旅程变得非常安全和愉快。即使在战乱不断的国家，人们的生活仍与普通人相似，这使得他在后续访问叙利亚时感到更加放松。通过这些经历，他认识到选择沙发客的方式使他的旅程更加安全和难忘。"
      },
      {
        "time": "00:23:02",
        "title": "沙发客：深入了解当地文化和家庭的旅行方式",
        "summary": "对话围绕沙发客旅行方式展开，探讨了其作为一种深入了解当地人、文化和家庭环境的独特采访方式。通过与当地人同住，旅行者能够观察到更真实、深入的生活状态，了解一个人成长的环境因素。此外，这种方式不仅提供了廉价住宿和社交机会，还为写作、调查和田野调查提供了新的视角。"
      },
      {
        "time": "00:25:59",
        "title": "沙发客体验：融入与疲惫的双重挑战",
        "summary": "沙发客旅行虽能深入体验当地生活，但其生活方式需与沙发主完全一致，包括作息时间、饮食习惯等，这对旅者来说极为疲惫。旅者不仅需要适应深夜活动和特别的饮食，还需不断用英语交流，应对不同家庭成员的需求，这使得沙发客体验成为一种短期而高强度的文化融入方式。因此，沙发客通常会选择在旅行中穿插休息日来缓解压力。"
      },
      {
        "time": "00:27:55",
        "title": "通过沙发客体验不同文化与人群",
        "summary": "在选择沙发客住宿时，起初会接受任何接待者，以积累评论和信任。随着经验的增加，开始有选择性地寻找具有特定背景或代表性的接待者，如土耳其的库尔德人家庭或以色列的老年沙发主，以深入了解当地文化和历史。倾向于选择家庭而非个人接待者，因为家庭能提供更丰富和深入的对话与体验。最终，能否找到合适的接待者还取决于缘分。"
      },
      {
        "time": "00:29:33",
        "title": "中东女性的日常抗争与坚韧生活",
        "summary": "对话深入探讨了关于中东地区女性的生活状态，特别是塔利班上台后对女性生活的影响。一方面，这些地区的信息常被灾难、战争和残酷政策所主导，而另一方面，个别家庭中仍存在支持女性成长的好家庭和好父亲。通过个人故事的分享，讨论了在看似绝望的宏观环境下，个人日常的反抗和努力，即使在极端环境中，也能找到力量和希望。这种对比揭示了中东女性在艰难条件下如何维持个人认同和理想，并对人的坚韧性和生活态度提供了深刻的见解。"
      },
      {
        "time": "00:34:56",
        "title": "在叙利亚战后废墟中的情感与观察",
        "summary": "在叙利亚霍姆斯，面对大面积被炸毁的楼房和街道，体验者初次直面战争的破坏现场时，原以为会感到沉痛和绝望，但实际上却感到情感被抽空。这种情感的缺失引发了对情感教育和表达的思考。在街道上行走时，观察到许多小细节，如叙利亚人用石块堵住家门以防被占领，这些细节反映出人们在逃离时的周密考虑和对未来的希望。通过这些残骸和细节，观察者能够想象并感受到那个时代人们的生活状态和心态。"
      },
      {
        "time": "00:37:54",
        "title": "旅行与写作中的相互力量与文化差异",
        "summary": "对话深入探讨了旅行和写作过程中的相互力量给予，以及这种经历如何超越了一般对于旅行和创作的理解。特别是在历史低洼或残酷的地方，记者和受访对象之间形成了健康的关系。此外，讨论了在中东地区，当地人对于中国计划生育政策的普遍好奇和提问，反映出文化差异和相互学习的过程。"
      },
      {
        "time": "00:40:30",
        "title": "中东与上海的性别角色差异及文化交流",
        "summary": "对话围绕中东地区与上海的性别角色差异和文化交流展开。在中东，女性通常负责家务和烹饪，而上海则多由男性承担烹饪职责，这一差异引起中东女性的兴趣和羡慕。讨论还涉及中东女性对未来生活的憧憬，包括希望与上海人结婚的愿望。此外，还提到中东部分女性因国家的严格规定和战乱等原因，希望移民至国外，其中包括到中国的计划。双方的持续交流也反映了他们对彼此文化的兴趣和相互理解。"
      },
      {
        "time": "00:43:16",
        "title": "战争中的日常：从自我欺骗到心理平衡",
        "summary": "对话围绕在战乱中的家庭如何维持日常生活展开，强调了中上层家庭在经济和心理上接受外来者的可能性。通过具体例子，如叙利亚和沙特阿拉伯的不同情况，讨论了人们在极端环境下如何通过自我欺骗来维持心理平衡。特别提到了在战争中，人们如何试图将日常生活正常化，即使在枪炮声中也能坦然地进行日常活动，以此应对绝望和维持生存。"
      },
      {
        "time": "00:47:17",
        "title": "中东地区的历史矛盾与对话障碍",
        "summary": "对话围绕中东国家，特别是巴以关系中的复杂历史展开，讨论了在面对复杂历史和现实挑战时，理性无知作为一种生存本能的重要性。进一步探讨了在与中东地区人士交流中，尽管能够分享和理解彼此的经验，但也存在因历史矛盾导致的对话障碍，比如提及以色列时引发的尴尬和沉默，尽管双方都没有错，但对话难以继续。"
      },
      {
        "time": "00:49:33",
        "title": "中东女性权利与性别观念的冲突与共存",
        "summary": "讨论了在中东地区女性权利和性别观念的复杂性。叙述者在伊拉克拍摄婚礼时遇到的挑战，展现了女性在传统与现代观念间的矛盾与共存。一方面，女性希望自己的婚礼被记录，另一方面，她们又担心照片被外传带来的后果。这反映了中东女性在公共场合和私生活中的不同面貌，以及传统与现代观念在个人身上的同时存在。尽管存在保守主义的影响，但全球化和信息的普及正在缓慢地推动女性权利的进步。尽管变化缓慢，但整体趋势是朝着更世俗化和进步的方向发展。"
      },
      {
        "time": "00:53:24",
        "title": "伊朗的社会生活与秘密反抗",
        "summary": "伊朗虽然表面规则严格，禁止公共场合的亲密行为和特定衣着规范，但其民众在私下里无视这些规定，展现出批判性和思辨性。他们对一些出格行为被抓并不认为是大问题，反而觉得是反抗的表现。尽管伊朗有严厉的处罚措施，民众通过相互交流如何避免被抓，形成了一种捉迷藏式的反抗心态。这种反抗不是苦大仇深，而是一种有趣、小规模的反抗，如染发等，体现了伊朗人民的生动和智慧。"
      },
      {
        "time": "00:58:10",
        "title": "中东旅行中的危险与应对",
        "summary": "在中东旅行期间，虽然做了充分准备，但旅行者在前往伊拉克前仍感到极度紧张和害怕，主要因为对未知的恐惧。在伊拉克和叙利亚，旅行者遇到了性骚扰和频繁的警察检查，但通过理性应对和习惯性处理，逐渐学会了平静面对这些情况。旅行者分享了在处理危险和与警察打交道时的心态调整和应对策略，强调了理性解决问题的重要性。"
      },
      {
        "time": "01:03:50",
        "title": "从中东之旅探讨自由与反抗的力量",
        "summary": "在讨论中，一位旅行者分享了关于中东之旅的经历及其对自由的新认识。通过与书中人物Nova的引用，他表达了对自由的深刻理解和对宏大事物改变的无力感，同时强调个人在不自由环境下仍能有所作为。他还提到了在性别问题上的具体行动，如通过写作激励女性克服户外运动中的障碍，以及对未来的平和心态和准备，希望在有机会时成为准备好的人。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "复旦大学新闻学院广告系"
                },
                {
                  "children": [],
                  "content": "对新闻的浓厚兴趣与好奇心"
                }
              ],
              "content": "大学与专业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自幼喜爱旅行，大学期间频繁翘课出游"
                },
                {
                  "children": [],
                  "content": "风光摄影师，徒步与登山爱好者"
                }
              ],
              "content": "旅行与户外活动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索新闻报道之外的中东日常生活"
                },
                {
                  "children": [],
                  "content": "研究性别问题，尤其是女性在极端不平等环境下的生存状态"
                }
              ],
              "content": "中东之旅的初衷"
            }
          ],
          "content": "一、姚璐的背景与旅行动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深入普通家庭，了解日常生活"
                },
                {
                  "children": [],
                  "content": "面临的挑战：语言、文化差异、安全考量"
                }
              ],
              "content": "旅行方式：沙发客"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特殊准备：新护照、安全考量"
                },
                {
                  "children": [],
                  "content": "沙发客的安全性与人际交往"
                }
              ],
              "content": "关键国家：伊拉克与叙利亚"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观察到的女性角色与家庭环境的影响"
                },
                {
                  "children": [],
                  "content": "性别偏见与个人成长经历的反思"
                }
              ],
              "content": "性别与社会"
            }
          ],
          "content": "二、中东之旅的准备与体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对人性坚韧性的新认识"
                },
                {
                  "children": [],
                  "content": "增强面对困境的心理韧性"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宏观层面的消极与微观层面的反抗"
                },
                {
                  "children": [],
                  "content": "“理性无知”与生存策略"
                }
              ],
              "content": "社会观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与中东女性的互动与相互启发"
                },
                {
                  "children": [],
                  "content": "长期联系与生活变迁"
                }
              ],
              "content": "文化交流与影响"
            }
          ],
          "content": "三、中东之旅的收获与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "伊朗的秘密聚会与现代生活方式"
                },
                {
                  "children": [],
                  "content": "公共场合与私人空间的双重标准"
                }
              ],
              "content": "秘密生活与公开规则"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统与现代的共存现象"
                },
                {
                  "children": [],
                  "content": "微小变化与全球化影响"
                }
              ],
              "content": "性别观念的并存"
            }
          ],
          "content": "四、中东女性的多元面貌"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "前往伊拉克前的心理压力"
                },
                {
                  "children": [],
                  "content": "实际遭遇：性骚扰与警察盘查"
                }
              ],
              "content": "心理准备与实际遭遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持冷静与理性应对"
                },
                {
                  "children": [],
                  "content": "经验积累与心态调整"
                }
              ],
              "content": "应对策略"
            }
          ],
          "content": "五、面对危险与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "基于个人生命经验的深刻表达"
                }
              ],
              "content": "Nova的观点：“自由是一个谎言”"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自由的相对性与个人反抗的意义"
                },
                {
                  "children": [],
                  "content": "在不自由环境中寻找行动空间"
                }
              ],
              "content": "姚璐的反思"
            }
          ],
          "content": "六、对自由的新理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "有初步想法，但尚未具体化"
                }
              ],
              "content": "下一段旅程的构想"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过社交媒体保持联系与分享"
                }
              ],
              "content": "持续的交流与互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众通过社交媒体平台互动与反馈"
                }
              ],
              "content": "对听众的邀请"
            }
          ],
          "content": "七、未来的计划与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达对听众的感激"
                },
                {
                  "children": [],
                  "content": "邀请订阅与期待下期节目"
                }
              ],
              "content": "感谢与告别"
            }
          ],
          "content": "八、结语"
        }
      ],
      "content": "螺丝在拧紧：与姚璐的中东之旅对话"
    }
  }
}