{
  "pid": "6038445497d1b2c8c42d29ba",
  "eid": "6790899d9420ede9d1c55e9d",
  "title": "Vol.97 在破产书店迎新年：终于不再自己吓自己～",
  "task_id": "82xz94vovr8g9m6v",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，欢迎收听螺丝在拧紧，我是吴奇。这个博客每月不定期上线，欢迎大家在泛用型播客、APP和音频平台搜索螺丝在拧紧进行订阅。也可以关注单独的微信公众号和微博，获取节目更多信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "今天螺丝在拧紧是跟单向空间出品的另外一档博客，破产书店的串台节目。欢迎我的两位同事小青和滴滴，我们一起来回顾一下过去这一年大家的精神状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "Hello大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "hello.",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:51",
      "text": "病得不轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "来吧，我们开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:54",
      "text": "这次来到破产书店，五七老师也带来了单独2024年的最后一本mk自己跟自己玩的游戏。所以我们可以从这本书开始。我们今天的话题也想让五七老师介绍一下和其他内容不太一样的这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "对以及它不一样在哪？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "每一个问题都很想笑。对，主要是要来推广一下单独。因为怎么说呢？感觉终于疫情的大的阶段过去之后，整个市场包括图书场又恢复到了一个特别理智功利的状态。然后在这个状态里面，单独幕好像又变得非常小众和边缘。工作上的心态其实经过了一个过山车，就有点回到当时一开始来书店，你得不断的去给人介绍单独是什么，单独目在做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "听起来好像有一点奇怪，因为好像大家这几年单独做的还挺不错的。但是对于单独mock来说，它作为一本连续出版物，它其实是每期都在变换自己的主题，变换自己的风格，从设计到组稿。所以它和图书市场上的那种确定性不太一样，因为它老是在变，因为这期节是我赖着破产书店跟我一起去录，因为我感觉自己自卖自夸好像有点尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "所以必须得找同事去找大托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "帮我垫一脚才来说这个书。然后这个书其实是在疫情之中，因为我们很多的国际合作不是暂停，所以当时我们和我们合作的很多的国际机构一直在保持一个联系。当时就说通过线上的方式，有没有一种可能性是我们继续做之前的这种合作，通过翻译，然后线上的交流，工作方去继续之前的以文学为线索的交流，所以才有了这么样的一个为期三年的一个计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "我们相当于是得到了瑞士文化基金会的大力的支持，整个三年有他们的在经济上的支持。我们联合了瑞士的、肯尼亚的、澳洲、爱尔兰几个类似单独的这样的一个小的文学机构。我们就想我们在各自的语言当中去寻找一些不是抱得大名，没有得过什么重要的国际奖项，然后没著作等身的心境的作者。按照虚构、非虚构和诗歌这三个领域，做一些这种小范围的交换。但是当然疫情的时候想的也比较美好，说这个东西可能也构成一种对于文学的一种补充。但是现在当把疫情这个框子拿掉之后，你会发现世界该怎么转还是怎么转。那些受到瞩目的人会受到更多的瞩目，边缘会变得更边缘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "这本书里面就收录了我们这三年的一个工作的成果。我们是把各自语言当中发现的三个优秀的作品翻译成了中文。然后其实我们很不幸的是，只有一篇中文的作品，反而是不能在这里跟大家见面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "但是其他的语言都是比较完整的，呈现出了我们工作的结果了。对，所以是一个很新颖的尝试，里面也都是陌生的作者，也是一些很实验性的写法。但是我又觉得他特别反映我观察体会到的大家的一种前面说的精神状态的一个总和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "刚才五七有讲到说这些文章的内融合主题，包括他汇总起来的样子，有一点像他观察到的大家普遍的精神状态的总和。我想就是具体问一下这个精神状态总和到底是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:11",
      "text": "我觉得首先我可以我说一下这个设计，因为我觉得可能这个是一个最容易解释这本书的一个由头。因为每本单独都会请设计师从头到尾去读这本书的内容，相当是希望他是这本书的读者。这么多年的合作，虽然说是一个工作流程，但是很多时候也像一个游戏，就是我们大家一起看一个东西，看看我们的感受是不是能对得上。有的时候能对上，有的时候又很相反。这期就是一个特别能对上的一个例子，就是他给出这个方面本身就是一个游戏，就是封面和封底各自是一个比较传统，甚至是windows时代的电子游戏的一个游戏的元素，甚至是互动式的，你可以通过你的笔去连它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "他给出这个设计的时候，你从来没有这么去想过这本书。但是当他一说的时候，你就能够理解或者找到一个共通之处，就是某种游戏的心态。而且这个游戏的心态我觉得常常是一种被动的游戏心态。你看到一个很主流的游戏，你看到市场，你看到竞争的那个所谓的游戏规则。然后你也意识到他需要你付出什么，牺牲什么，你要如何去表演和参与到这个游戏当中。但是可能更年轻的一代创作者和更年轻的一代所谓的年轻人，很多人都是有一点厌倦、怀疑和拒绝。但是你不可能拒绝所有的游戏。就像是你的人生就是一个设定，需要你自己调到一个你愿意去打的游戏的关卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "这一系列的文章虽然看起来没有那么严丝合缝的，按照一个多么统一的标准去选择，还是比较开放的各自的文学期刊，去寻找自己周围一些熟悉或者觉得有共鸣，然后有意义的创作的时候，发现里面产生的文本都是这样的。比如说对生育，有好几篇文章其实都表达了对生育强烈的怀疑、放弃、拒绝和想要寻找一些替代性的方式。我看到了生育作为一个人类社会主要繁衍的游戏设定，看到他的问题和我不能接受，但我必须得去发明和设置一个新的度过这段时间的方式。因为时间是给定的，像这个游戏时长，如果你不那么残忍的自行决定结束这局游戏的话，你必须得去度过这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "以声誉为例子，就是大家都发明了好多个自己的游戏。比如有人发明，不管他是躲在一个电子游戏里面去描述他在游戏真正打一个实际游戏的过程，还是说他把他比如说对于权力的反感放到一个屠龙的幻想小说里面去实现。或者他从他和他妈妈和他，比如说奶奶这样的一女性长辈之间的关系，重新去认知新的人与人之间的关系。我觉得是新的一代写作者，或者说那些比较边缘性的实验性的作者，他对于主流这一套受够了，我一定要反对你，反抗你。有时候我也不需要反抗你我只是决定留在我的游戏当中。然后这个游戏不需要你肯定，甚至不需要跟你交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "因为我只是想自己把我自己的游戏玩下去，所以这个里面还是有很深的一种批判和一种不满。但我又觉得老是去说那个不满，的确你也没有办法突破，因为游戏规则就不掌握在你这儿，这咱还真是没办法。但是另外一个就是说我们也毕竟被给定了这样一段时间，我们还是可以选择自己度过这段时间的。怎么样去把自己调到一个情绪上，还是比较高昂，比较雀跃，然后还是能够给予自己一些正向的肯定，然后能够让自己去更合理、更舒服、更自在的安排自己的时间，少吃一点那种闷亏之类的。我就感觉是又可以回到一个特别形而下的逻辑当中。不只是文学的世界，就日常生活的世界。当我们选择去玩自己那个游戏的时候，我们到底是在做什么？我觉得这个可能是这个书背后的那个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "我也是从看到这个设计进入的这本书，因为我小时候特别爱玩这种连点游戏，而且我发现正文的设计也是在根据内容进行了调整。比如说它有那种像素字的呈现，这样的方式也是我们设计师想出来的，还是作者会要求这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "主要是设计师的想法，很多文本的作者不会提出这么具体的设计上的诉求，尤其是它是合集，那合集的话你肯定没有办法遵循某一个具体的作者的意愿，所以就是要感谢我们的设计师李正科老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "所以这本书是线下阅读和实体阅读体验特别好的书，它甚至有文字大小的微调，非常有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "老师你刚刚说的那个感受其实也特别呼应。他想到你玩帘子游戏时候，你的心情是什么？我也记得以前小时候我是喜欢玩那个迷宫，他会出一些书，可能你一直一页一页的去翻那个迷宫游戏。现在说起来当然是某种怀旧或者说笑话，但是你复原一下自己当时的那个心态，是因为你好像没有办法跟别人玩，或者说你被迫置于一个自己跟自己待着的时刻。然后你必须得自己去想办法去度过这个时间，让自己玩的好像高兴一点。所以它不是一个文学现象，它就是一个日常生活当中，我们都会被放在那样的时间当中。我们也都自觉不自觉的发明了好多自己跟自己玩的游戏，然后我们才可以相对安全的度过这一生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "小时候我自己和自己玩，然后大一点我试图去和别人玩，但是这个过程也并不非常愉悦。到后来又回到我自己和自己玩算了吧这样的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "我感觉你这个就完美的概括了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "跟别人玩太难了，还不如自己跟自己玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:35",
      "text": "是的，所以就看到这个封面的时候就深深的共情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "包括它封底其实也是是一个扫雷游戏，也是咱小时候玩的那种，还是机房的时候在电脑上玩的游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:47",
      "text": "对，一个人在电脑度过的一个下午。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "我觉得到扫雷的时候，可能好多时候比如自闭或者你很多什么忧愁的东西，其实里面还有一种很变成很多有愤怒，或者就是你对那个无聊的不能忍受。你可以想象电脑课的课间，或者你玩这个时候其实是充满了对格雷伯说的狗屁工作的愤怒和不齿。我还不如玩点这种看起来无脑的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "我不如打开蜘蛛纸牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:12",
      "text": "我也是据说纸牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "这个是很经典的。大家无聊的时候或者是我就不想干我手头这份工作了，我就要现在立刻去干一个。很无脑的事情，很放松的事情。我就打开我的自助纸牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:25",
      "text": "我突然想起我有一个以前共事很久的同事，他突然有一天忍不了离职了。我就问他，你为什么一定要离职？他说现在摆在我眼前的就好比一个死了一局的连连看，我实在找不到该连哪个了。那我现在唯一的办法就是点那个再玩一次，我可能还有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "你这同事好有哲理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:45",
      "text": "他现在在哪里上班？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "还在玩连连看吗？他现在没有上班。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:50",
      "text": "那他的游戏是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "现在他退出这个游戏大厅了也还是在游戏里里，但是就没有固定的房间了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:09",
      "text": "我特别想问一个问题，关于最后落到自己跟自己玩游戏这件事情，是在组稿之前就已经设定好的一件事，还是把所有稿子都聚到一起的时候，发现他们有这么样一个共性。因为你刚才讲到这些稿子都是疫情的时候就开始准备了。那个时候我们面对的很多的议题都是很公共的议题，很大的议题。但是你最后总结下来的这个工作落脚点是落在了自己跟自己玩的游戏这个变化是怎么发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "因为我这问题不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "谢谢您的夸奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:39",
      "text": "很显然是后者，为什么前面一开始一定要为单独沐鸣不平？的确是每一期的主题它都是在一个过程当中诞生的。他很少是说我们想好了一个主题。更多的时候比如说像新生，我们这三年时间就非常开放的任由各个伙伴自己去征稿，没有限定具体的标准。最我收到所有题目的时候，我们又花时间去看所有的东西，然后去共同的讨论，几个编辑在一块儿去讨论。所以之前也会出现过那种，有的编辑觉得这一篇特别牛逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "比如说之前有一个题目是我特别喜欢的，叫如何杀死一条巨。首先它的游戏感也很重，但是那个游戏感里面又有非常多的愤怒。但是后来这个标题显然跟我当时的精神状态也比较一致，就受到了其他同事的反对。他就觉得这个精神状态好像还是有点问题，以及他是不是能够被大家理解，或者怎么样理解，好像很危险。我就听从了其他编辑的意见，所以最后选择了这个题目，的确是最有概括性，最能够把这个项目本身和这项目当中的所有文本进行某种普遍化或者概括的一个好的设定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "因为后面我们意识到了游戏本身是一个很重要的隐喻，在在我们今天的生活里面，然后用它来统摄所有，包括最后看到设计就觉得我们整个脑回路真的能够落地了。所以这个过程编辑干得很爽。但是这些东西能不能有效的传递给读者？其实会是一个难点。所以就在这个过程里面就非常需要像设计师或者说营销，包括我们现在要去解释是一个很重要的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "这本自己跟自己玩的游戏，前两本离散与赛场第三次启程，他们之间有什么隐秘的关联吗？因为感觉之前的两本更像是对场域的一个描述或者更宏大的描述，但这个其实也变得非常落地。这个和你的关注点的牵引有关系吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "反正我现在再说观点可能都会有一点马后炮。因为刚才我描述了单独编辑部的工作方式，就是大家都在每一年的社会环境的变化当中，我们的每一本书，每个主题其实都是这些综合的结果。我们的体感，我们个人精神状态，其实都是被这些东西所影响和塑造的。所以包括这些项目新生也好，水手也好，其实都是在这个过程当中浮现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "所以我觉得可能你要说有个特别逻辑的联系可能很牵强，但是我觉得内在有一个推进，我觉得对我来说就是比如说我们看水手计划也好看跟在场的合作的确像你说的，他更多的就是在讲，或者他只发现了空间的转移。就是我们发现了今天我们的以内地为主体的创作者们都在想要往外走，或者说很好的东西。常常是他们向外走之后的结果，离散与在场这个东西到了更极致。关于人的事儿你都很难讲，你只能讲那些动物的事儿。这个是一个环境闭塞造成的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "就是我们看到了创作者的一个空间的运动。他们开始往汉语以外走，他们开始往人的语言世界往外。比如说藏獒的故事，牧区的怎么养牛，养羊的故事等等等等。你就发现了这样的一个动态的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "但是当然我们也试图去理解为什么要离散，离散为什么要等于在场？然后你第一次启程什么意思？第二次、第三次他有什么新的意味吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "他和你在每一年决定我要启程的时候，你肯定对应着当时的环境的变化等等。但我觉得到自己跟自己的游戏，其实是我们是是有一个阶段性的答案的。是觉得的确是刚才一开始说的这种OK最后会或者创作本身，我们做文化工作本身，其实就是这样的一个循环往复的游戏。过去我们玩五子棋，我们玩连连看，但是过了一段时间开始有扫雷，开始有纸牌，开始可以打掼蛋，可以打麻将。线下线上到现在玩儿别的，玩黑神话等等等等。其实我们也不用特别的高估或者低估自己的工作。其实我们就是在用自己的聪明才智发明可以让一代又一代人度过自己时间的游戏而已。所以我觉得可能阶段性的，尤其是阶段性的总结了疫情这个周期，单独编辑部和我自己对于文化工作的一个基本的总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "我个人觉得我不是在生产什么理想理想人生、理想社会，那个东西很可疑，而且我们也没有那样的真的条件。但是我们也不是做那种完全无用的工作，不是那种什么文科无用什么你们这些人就是社会的渣子，然后就拖社会后腿，也决然不是那样对文科的诋毁。但是我们是什么？我觉得反正我自己就挺需要这样的一个答案的。就是我们到底在生产什么？这个东西还有意义吗？它是在什么样意义上还能跟读者，跟全世界的同行，我们还在同一个层面上可以交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "我会觉得自己跟自己玩的游戏本身，这句话本身是来自其中一篇文章。这句话不其然的是帮助我解决了这个问题。所以我现在如果每天是感知，我是抱着自己跟自己玩这个游戏的心态去面对我的工作也好和我的生活，我其实觉得轻松很多。我不太可以每天顶着人文的理想去工作，我觉得那个东西是的确是很陌生的，其实我也挺怀疑的。但如果你说我每天我就顶着一种游戏感来工作，我觉得好像这个是工作本身就变得比较可以忍受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "可是这个游戏感是什么呢？就比如说如果是连连看的话，那我就要找到所有一对的东西。如果是扫雷的话，我就要找那雷在哪儿？你这个游戏感到底是啥呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:15",
      "text": "最近也听到坊间的风评说，五七老师极度热爱工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "热爱房间。首先你我刚刚看到这个名字，我想说这房间到底是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "我们有自己的暗线，你不要管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:26",
      "text": "热爱工作的让人不敢相信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "首先是这是一个事实吗？其次就是为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:31",
      "text": "如果看我工作的动线和强度，可能可以得出这个结果，但是我觉得不是更热爱自己的工作了。就是我只是或者我前所未有的清楚的意识到我的工作就是我的游戏。而且我意识到这个游戏是我选择且玩了好久的一个游戏，你懂吗？就是你如果这个游戏你玩了很久了，你让你决定真的停下来玩，它是一个很艰难的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "有戒断反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "而且的确是你不是说你这个游戏像你的朋友玩不下去，他死局他没死。或者说你在这个游戏里面积攒了大量的金币，你还没有在游戏当中花完。然后这个时候你就会觉得，我何苦去玩下一个游戏？下个游戏我可能身无分文，你冷静下想想，没有被推到那样的一个死角。他至少目前他没有到我眼前来说OK停止你做的你觉得有趣的事情，居然还没有到这个地步。所以我就觉得自己吓自己。早晚会到这句话对我就觉得是不是有点自己吓自己，或者说你意识到是这个事儿之后，你就不再自己吓自己了。你就是行，那就是这么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "游戏里面它也有它的设定，就有要不然我就这么其他的NPC，要不然我就是要有所收获，类似于你刚才讲的金币这个东西。那你现在游戏设定是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "就是在经济下行的年代收获一份稳定的工资，这个不是很充分的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "这太充分了。我也是这么想一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "游戏感就没有了，特别我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:02",
      "text": "要先在游戏里活下来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "你要先续命游戏的那个币，你没有游戏币你们玩不了这游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "先赚命是吧？是不是这个意思？先吃绿蘑菇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "先加EUP.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "而且因为你可预见的未来会有种种灾祸的发生中。我们吃饭的时候，我们这编辑部的神婆还在说，2025年可能有各种各样的灾难要发生，所以你现在必须得去积攒更多的金币来应对可能的危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "我突然聊到这么有危机感的事情，又又又抽象又有危机感，好难得。这个很快乐吗？对，然后我们聊到聊回去，刚才就是武器讲到标题的时候，我有记他起的那个标题叫如何杀死一条巨龙，就是他没被选中。你说他很代表你的精神状态，你来录上一期破产书店的时候，我们也清楚的观察到你的精神状态是如何的优越，如何的了。所以这次你再回来的时候，我跟小青一致的想到了一个问题，就是这个人是康复了吗？还是在康复的途中，是从医院逃跑了，还是怎么回事？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:15",
      "text": "不是，这得你们说，这还能让病人自己说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "就看病人有没有清晰的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:19",
      "text": "有没有自评。我觉得肯定没有康复了，就是我觉得目力所及，我看不到几个特别健康的人。你就能够看到别人身上的一些之前你没有遇到的问题。你也觉得这个不是别人的错，但是的确是身体或者心灵出现了某种病症。所以你也竟然会意识到自己的病也没有那么好治，这是肯定的。但是你要怎么评估自己的状态呢？说起来就比较吓人，又会显得很像一个疯子，就过一天是一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "这个心态大家挺统一的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:53",
      "text": "之前是的确有很多时候这句话说，至少我自己很多时候说出来只是一种。怎么说呢？一种说辞混同着傲娇，混同着抱怨，是那样的一种不明不白的东西，不清不楚的东西。因为大家都这么说，然后你也你这么说好像显得你很酷，或者你不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "但是我现在我每天都会去观察自己，尤其是评估自己的状态，打分疯癫程度到了哪一个级，是不是要报警什么的。我的确是觉得还是比较稳定。再过一天是一天，这个指标上非常的稳定。就是觉得好像这就是一个阶段性的度过这段时间的要诀。对，但我不知道该具体该怎么解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "就听起来是对自己的病症有了清楚的认知之后，觉得不太好治，就先放着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:46",
      "text": "对，就是你病的这么久，然后比较重，然后它就不是一朝一夕，就好像你立刻能够痊愈的。还有一个问题就是你痊愈了也没有用。你在这个有毒环境当中，比如说你健康了，然后你周围的其他生病的人会来攻击你就是凭什么你健康？所以你不能太健康，就是你某种意义上保持一点风感和发炎的症状，是你在人群当中掩埋自己一个很重要的遮羞布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "对，今年我又发现在我看病的时候，很多医生会说，既然他没有办法根治，那我们就先忍着，吃点布洛芬就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "他医生也这么说，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "没想到？自己的那个方法对了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "医生不能这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "都这么说了，那不如过一天是一天的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "所以这就是躯体性的反应。我觉得就是你人的生理就跟随着不管是个人还是一群人的精神状态，其实都在产生一些变化。所以你是很认同我这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "能把这一天能过明白了也挺了不起的。哪怕过不明白，能过的都挺了不起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "不知道够不够明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "关键是你也不光是过一天算一天，你还为这个2025年将带来的一些巨大的变化积攒好了一些金币。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:05",
      "text": "金币不对，就是很简单，有钱就赚，有活就干，然后珍惜还有活的日子，珍惜天算一天。对，咱还有各自有播客，需要一集一集录，这是已经是老天爷赏饭吃，那咱还不赶紧接着。对，赶紧接着，这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "很很完整的逻辑闭环。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:24",
      "text": "但是你但这么想你接到的任务工作，你就会正视它，你就会意识到OK。我现在在游戏当中有一个怪物出场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "一个新的任务弹窗出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "对，然后我就开始调动我的那个包里，还有啥就往哪上砸什么之类的，有没有用咱不知道，就是试试。但你不能停在那儿，你停那儿就游戏不就就玩不下去了，所以可能重新修改一下螺丝再拧紧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "这个名字这么突然，怎么我们串门来了，你就要改名字，是什么意思？不改改。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:52",
      "text": "一下阐述。之前是觉得他好像应对的是一个普遍性的社会的性的危机，然后想要讨论一些比较有公共性的这些话题什么的，需要他有批判性，需要他能够给出一些可能在公共舆论当中缺失的部分，所以会很严肃，会很理论，有时候很抽象，然后会发现他已经和今天的社会环境脱离了。因为今天社会环境当中，你但凡说点严肃和理论性的东西，你就是一个神经病。就不是说大家会骂你是大家真的觉得这个东西对我来的生活来说意义很小了。他会觉得OK你很棒，你很好，但是我不会在你这儿停留了。所以我觉得完蛋了，这个题目你起的就像刻舟求剑一样，好像你是在当时的情景之下画上了我的剑是从这掉下去的。但你现在再想从这儿掏的话，你的剑早就不在这儿了。所以但我现在就觉得可能那个罗斯兰锦的意思其实就是第二天还会太阳升起，你还要起床，那我的时间怎么办？然后我跟谁在一块儿，我做什么事情，我交往什么什么的这样的一个问题，就把它划用到一个非常日常的语境里面，也许还可以稍稍拯救一下这档播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "突然如此悲观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "我说这些的时候我都一点没觉得是不悲观。我就觉得就是因为你在游戏里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "我们就是看你在打这个游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:10",
      "text": "现在我有点不知所措，因为相当长一段时间内，我想的就是怎么把博客做成五七老师那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "然后五七掉头了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:19",
      "text": "还没掉头，我们互相学习呗，携手共创未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "真恶心。可以，我们是两个偶尔才能联机的游戏，大部分时间就是在各自那个区域作战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:38",
      "text": "你刚才讲到你去背包里面翻东西什么之类的，我突然想聊一个题外话，就是你平时是一个玩游戏的人吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:45",
      "text": "完全不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:48",
      "text": "刚才我也在一直想，我其实这个描述非常之具体，至于我不太相信他不打游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "不不不，他那个他只讲到翻包，我就觉得他应该平时是不玩游戏的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "怎么样，太不专业了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "就是太傻了，很像是那种看过游戏解说的人。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:07",
      "text": "连视频都没怎么看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "你是所有游戏都不玩吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:12",
      "text": "不是扫雷这种肯定会玩。尤其你开始读书之后，我就不真的不太玩游戏了，我没有那种紧张感，因为它不就是一个假的吗？我没有办法调动自己沉浸在那个斗争的氛围当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "这个人有多矛盾？一边说自己拿现实当游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:27",
      "text": "对，现实就是我的最大的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "我挺理解武器的，因为我也是逃避任何排名竞赛类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "对，游戏里的竞争也会让我很紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "所以我只玩一个游戏，就是赛车游戏，还要把它关到竞赛模式。就是我一个人开车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "可以永远往前开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "对我就只能玩这种模式。对我不能跟任何人打比赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "对我一打比赛也不行。还有什么游你们玩什么游戏，我听一听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "看我我其实是上学的时候不太玩游戏，我是大学的时候开始玩一些游戏，就很古早的劲舞团我也玩过，大家知道你们俩知道劲舞，知道。对我玩过劲舞团，要射击类的。CF就是母亲一边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:08",
      "text": "点头一边眼神里头透露。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "出迷茫。CS跟CF是两个游戏。对，然后后来现在在玩的游戏就是switch那些游戏，什么东森，什么分手厨房之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:21",
      "text": "我现在新年的愿望是买个switch玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "董森蚂蚁森林算游戏吗？蚂蚁森林也行，这个才是没有竞争的，或者是这个竞争含量非常低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "他完全不是没有竞争的人，他在蚂蚁森林里的竞争意识非常强。就每天我的蚂蚁森林和什么支付宝那个海洋叫什么我忘记了。这两个活动区域只有武器一个人在抢我的能量，抢我的碎片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:49",
      "text": "就是因为没人玩儿，所以我才自己玩很开心。这就是自己跟他在这个游戏里面，可我周围可能就那么一只手数过来的人，还在时不时的玩一下这个游戏。所以你根本就大家都不在一个竞争状态，就属于OK。我选择玩这个游戏，你们玩不玩不是很重要，你也不会在意。比如说我收能量比你多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "你觉得这个人应该也在睡觉或者是在工作，他突然之间就嘭弹出来一个消息。有一些关卡设置是这个东西只有过了中午12点，别人才能够收取的，平时都是自己收取。武器有的时候会在12.05或者是12点到12.05这个区间去收取这个东西，就意味着他有很强的这个意识，说12点了我可以去偷别人的这个东西了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "这个游戏成了我自己的那个时钟的一个部分。比如睡前一道程序就是去点开这个游戏去收一波的，然后起床第一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "也是收一波能量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "对对对，甚至我最近尤其是从德国回来之后，我总是先打开这个游戏，然后微信这些讨厌的社交软件，都是到很后面我才会去打开。之前是会打开的，你不看，但现在说我开都不会开。但是那个时候可能张迪有时候会困惑，如果你在微信里跟我说话，我可能一点没反应，让我在麦森林里疯狂的跟你有互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "我经常能够收到这个五七什么送了什么道具券，57拍了拍你，然后他自己又加了一部之类的这种道具卡片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:22",
      "text": "这就是我的游戏，是这不行吗？这也是游戏一种，中老年人也可以有自己的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "对，所以我在想说，其实你的那个游戏感好像更多的是在自己跟自己的那个较劲儿里边，不是在跟其他人的竞技里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:38",
      "text": "这个我觉得我跟小青可能比较像，如果说一旦这个东西是竞技的，它在我这儿就失去了游戏的意味，我很难享受带着竞技性的游戏。这个你也可以说是我对于游戏的一个狭隘的定义，也可以说我前面描述的认同的那种文化工作也没有那么强的竞争性和虚荣心。或者说我希望自己能够摒弃这些东西来玩这个游戏。因为你一旦是带着这种东西，他就特别像考试，想上学，像UG主义。而且他有一种我要打败你成为人上人的那个感觉，那个感觉特别糟糕。当然蚂蚁森林是不是也会有这种感觉，但就比较容易压制，因为你们都不玩了，所以你只能当第一名。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "所以我就他就可以当唯一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:23",
      "text": "的王我玩这个是好几年了。所以这个东西比如说你最后排名靠前，我纯粹是用时间堆积出来的。我不是说我有什么很强的技巧，或者我投入多少金额，买了多少币，不是这样竞争。我其实就是用时间来堆积。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "只要不离开这个游戏，我就能最后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:41",
      "text": "就是我撑到最后，我就赌你们都不玩，你们中途都会下车，就是这样一个耐心的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "转过头来问一下小新，因为小新刚才也讲到说，他其实新年有一个愿望是买一个switch。所以你是准备开始你的游戏生活了吗？还是你还是准备停留在那个单机世界里？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:03",
      "text": "我还是想停留在单机世界里，但是动森他会强迫你去交互，你要跟人打招呼什么的。我也是经过长时间的洞察，我发现这个东西它好像不存在赢或者输，它就是把自己的岛建好一点。我觉得这还挺符合我的精神状态的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "所以我就想尝试一下复议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "没事儿，你打招呼，那些小动物也都是NPC，他也不是真正的一活在这个世界上的另外一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:31",
      "text": "他是活在动物世界里。所以我也发现有一点矛盾的地方，就是我可能在说我特别想和具体的人见面，想和大家有线下的接触。但其实我又是一个还是很惧怕和人产生关联的那样的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "但你不是惧怕所有人吗？那倒也是有选择性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "就一个陌生人突然闯入，可能我还是有点受不了，怎么变成了病友大会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "对他才开始反思自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "对我是在因为我这方面症状的确好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "正常你是怎么康复的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "感觉你是认真的在问这一题，我觉得是有两个部分。一个是说你会比较愿意跟他待在一块儿，和不是特别惧怕跟他发生关系的人。就是我觉得我一个办法之前，比如说我现在想到了谁，或者我突然看到过去，我可能就是非常内在自己把这个消息吞下去，或者原来他在我心目中是这个形象，然后我在自己脑子里演了一遍，然后就是过去了。没有人知道你的脑子里发生了什么，剧场多了哪一幕，但现在我会立刻把那个场景或者把我的一个想法告诉对方，就不管他在哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "如果是就近的话，可能就会有快速的约一个见面或者干嘛。这个其实对我来说已经是很大一步了。之前其实我是很惧怕去主动约别人做点什么，因为我觉得这个都是对别人的打扰。对，而且你并不知道别人是不是真的喜欢跟你玩。你有可能只是像张迪这种碍于工作必须得见到我，所以他就忍耐，然后说行，我就给他2小时，然后完了之后疯狂骂我。我就会老是觉得所有人都会这样觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "你就很怕给人添麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "对我就觉得好像我也是很怕跟别人产生交集，那别人也会这样想我。所以尽可能的我就不要释放太多信息信号给别人，这样别人也省得烦。但我现在就是觉得如果我释放的是一个我真心感到的，并且是较为正面的那我就使劲释放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "另外一方面改变就是对你刚刚说的另外那些人，不实在是不想打交道的人我现在就是会特别纵容自己，我就是不见很多我们不喜欢的人，其实常常是因为她们本身真的是讨厌鬼，就是她们不守规则，他们没有礼貌，他们说了一些让你不高兴的话，我觉得这些东西就是他们做的不对，所以他们自己得承担见不到本人的这个后果。这个当然有的时候是工作上的交集，有的是可能私人请你帮个忙，或者说单纯的是他以为你是他的朋友，但其实他做了伤害你的事情等等等等。就之前那种老好人病就觉得他是不是也不容易，或者我是不是不应该这么绝情，这些东西我就尽量控制他。当然与此你不可能那么决然，就是说肯定也会出现到有的时候你必须得硬着头皮出现的场合。但是那个时候你就也清楚的意识到这个是自己的第三种状态。就是你只要清楚地意识到，这就是我这一天的一个节度，过这两小时我就快乐似神仙。他所有的痛苦都让他在2个小时里面结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "但你之前不会去惧怕他，或者犹豫完了之后，你也不会去反省，你也不会去再去否认自己，这些东西你都控制在两小时之内，这个也是游戏的设定，就是没有伤害游戏也玩不下去。所以你也清楚的意识到，人出来混总是会被伤害的。但是我要很努力的控制我被伤害的区间和频率，这个东西是也是游戏的一部分，或者说是你自我保护的一部分，是你自我防御的一部分。也许你的确会不是那么妥帖，或者你也会出现某种失控的状态。也没有办法，因为我要保护我自己。如果是对方不能接受或者怎么样，那就你表示遗憾，但是也可以不见我，反正我是这么来划分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "天哪，跟五七老师学交友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "也只有你能跟我学一学了，可能其他人早就比咱快100倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "其实刚才听你们俩描述，我就觉得自己跟自己玩的游戏这件事情是你俩天生设定里的事情，你俩对这个应该是百分百熟悉的事儿。但是肯定是会有一个时刻，你们俩意识到说，好像不是所有人都跟我一样，是自己跟自己玩游戏，他们有别的那个游戏圈子什么之类的。所以你俩是什么时候意识到这件事情，然后意识到之后怎么去应对这种意识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "你有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "我就是今年才一次的话，不瞒你说，小青可能比我更早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "对我可能是在上班后的不久就意识到其实是有人需要很多人簇拥的，然后也需要这种特别多的外界的认可，以及需要和大家一起玩，我也挺羡慕的，我觉得站在人群中央似乎也挺好的，可是我就做不到，我会害怕，然后我也会觉得很尴尬和害羞。后来我就思前想后，我觉得我可能就不是这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "你有尝试吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "我尝试过一点点，但是我就退却了。比如在那个吃饭环节变成最先起来的那个人，就可能要喝酒。但是我起来到一半我不行了，我就要坐回去。我害怕如果你是天然的这样的人是不会害怕那个场景的。我其实也是今年开始自洽，就是我不想再成为那样的人我也成为不了。你知道你的出场设定可能就是在玩连线游戏的状态，你就没有办法去打一个联机游戏之前我还想再拼一把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "对，那张迪，那你难道不是跟我们一样的人吗？你是哪种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "人我好像都行，就自己跟自己玩儿也行，你跟别人玩儿也行。我其实在问你们俩这个问题之前，我没有思考过这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "你就是还没有清楚的意识到自己哪里病了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "就是我是觉得说可能大家的设定就是不一样，这个事儿我好像从小就挺习惯跟自己玩儿的。因为我刚才讲我小时候没什么没太玩过什么其他的游戏之类的，我都是自己跟自己玩。当然我也会有小朋友，小伙伴什么之类的，但是那个不是我最主要的能量获得来源，好像更多的还是自己跟自己待着，是我的能量获取来源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:50",
      "text": "那就还是比较接近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "还是一个爱人的底色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "我就但跟别人玩也行，我可以就跟谁玩都行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:58",
      "text": "我觉得说我是从小新的状态，像张迪这种状态过度转移的过程里面，就像你说的那个特别具体的就是在一起吃饭的时候要敬酒，自己提一杯，跟大家say个嗨，或者说一起什么新年快乐，生日快乐。我之前肯定是做不了这种事情的。但是我做不了是因为我也没有清楚地意识到这是在干什么。我们习惯了自己跟自己待着，习惯了自己在脑海里面去过剧场的这种人我现在后面觉得真的是缺乏对社会生活的认识。就是我们对于朋友局当中有人比如起来提一杯这个动作，其实不太理解他在做什么。不是因为我们害怕或者不敢，不我们不太容易一下就理解他在做什么。或者说我们会很容易因为自己害怕去理解成是这个人想要表演，或者是他有什么不可告人的目的。就是我们会因为自己缺乏对社交生活的理解，理解不了对方在做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "现在我觉得我的进步就是在于我知道对方在做什么。有的时候他也只是单纯的在表达一种高兴和欢迎和他的某种雀跃。我这么想通了之后，我就觉得我来做也没什么，我就不会出现在那种当我这么做的时候，好像我是在故意表现自己。我一旦意识到只要我做这个动作是出于让大家高兴，或者说这个场合的需要，那就做。你不会再去审视和批评自己在做什么什么什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "所以我感觉上还是认知，就是我们对于不同的游戏和社会游戏的规则基本的认知。我们一旦知道他是在做什么，可能我们就可以比较顺利的去决定自己如何应对。比如说公务的局势上，我今年的确也遇到过那种，我们有好几个人在一个很大的工作的局上，几个类似的人就死死地坐在凳子上，没有起身过。当时我肯定是很尴尬的，可是当时我的另外那部分，就是自我完全压抑住了。那个尴尬，就觉得我的确起不来身，就是我说不了任何一句话，我就不会再勉强自己去说话，我就吃吃的是一个火锅，我还记得就一直在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "吃吃的很饱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "对，反正他我就这样安然度过了，然后最后发现你也没有损失什么。因为那些人你本来也不希望也不可能跟他们有更多的的交流。我的回路是这样的，我首先得认知这个事情是什么一件事情，我才知道我在这个当中可能如何行动。但是一旦我搞不明白你在搞什么，我就肯定会陷入一种自闭状态。因为我害怕我不懂，我无法加入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "这个也是一种保护机制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "听起来好像是对自己跟自己玩游戏这件事情产生过一些怀疑的。就是说是不是要这么彻底，完全只有自己然后试图去有一些改变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:43",
      "text": "因为你之前不太理解，一个人在社会上他到底要有多少程度是开放给其他人的。之前我觉得就是在我得知自己病情之前，是觉得在我的剧场里面，我已经跟大家维持了一个社会关系。就是我也在上班，我也在跟朋友交往，我也比如说有我的家庭等等等等。我看起来我在跟别人关系当中，但其实很多东西都只是在我的自己的脑海当中没有反应出来，他没有表达出来，他没有被别人感知到。所以那个关系本身不成立，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "就一个是你的脑海当中的剧场，一个是社会生活实际的情况。这两个东西就是不挨着，它不摩擦，然后它没有实际的那种交汇电流，然后也没有冲突，你也可以这样玩下去，但是那种就像是没有真正进入过那个游戏当中。现在是你意识到好像哪里不对劲，或者你意识到社会生活还是有它的规则，且能够跟你自己的规则去兼容。然后你就开始新的一个阶段的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "就是一方面打开自己的脑海剧场，一方面去试图理解别人在做什么，然后重新的去协调这个交易到底是怎么做。我是怎么样来付出，我是怎么样来妥协。然后我交出哪些，我不交出哪些，这些东西你都是可以有自主意识的。所以我是觉得所谓什么自洽、自我什么的，他都得是有一个比较清楚的自我意识。他不是那种乱拳乱棍什么来来者不拒，或者说你来的我都给你踢走，而是真的经过自己的一道选择题。反正我花了今年很多的时间，其实就是在做这个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "这倒是解决我另外一个担心，就是我们之前商量说要聊这个议题的时候，我就在想说自己跟自己玩游戏是很好。但是如果一直只有自己跟自己玩游戏的话，会不会最后整个世界只剩下自己，就是所有的其他都看不见，其实那也是一件很可怕的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:49",
      "text": "对，所以我就还是说那个阈值的大小，但是其实如果说你完全只是在自己的世界当中，其实有的时候也没问题。就是你可能会形成成为一个大艺术家，你是一个天才。但与此同时你可能伤害了所有人，或者说你被社会所不齿。因为你违反了所有的规则，也是一种活法。但我就说对于我们这种一般人就普通人，我们还是得去说一个社会公约数。说是一个平均值的话，你肯定还是得在纯粹的自己的游戏跟社会游戏之间，你得给它赋一个值。比如说我现在决定我对社会性的生活开放，比如说40%，那小青可能觉得不行，40对我来说也很多，我就觉得我可能我已的负荷我的身体，我的心灵只能负荷25%，我觉得都没问题，都不能说我比你适应的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "只能说我们在这个游戏当中，我们投入的筹码不一样。而且你投入这个筹码让你觉得舒服，让你觉得值得，让你觉得我能玩下去。也有可能你这盘崩了说那正好不玩了，我下一局甚至我换个角色玩也行。我说这个数值是一个需要协调的，它就像你说的，它一般人不太可能直接设定到0或者百，我觉得0和1 100都非常极端和有问题。对，从一个普通人的视角，天才不要骂我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "还是得买动森动森。你就可以选择是自己在自己的岛上，还是要跟别人联机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:12",
      "text": "天哪，那我一定也是一直在岛上，可能玩了十年以后发现我可以出岛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "不是你可以邀请你的朋友，就真实的朋友或者真实的其他玩家来你的岛上参观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:24",
      "text": "我来看也是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "没有竞技类的东西，那可以是单纯他来看一看你的地方，漂亮的花园什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:31",
      "text": "我先建好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "然后欢迎大家来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "很长时间就被一个问题困扰，就觉得我不够熟练，我在各方面都不够熟练。在年轻的时候，我想你再过十年就会变成一个熟练的人，但是事到如今也依然没有什么改善。但是我其实在这次的慕课里面有那种深深的共鸣感。因为我觉得每一个作者他讲的故事都是一些不够熟练的人进行的一些记录或者探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "又深深的同感。就是之前很多时候或者尤其是我们开始做播客之后，因为你说的多，有时候你还必须得要求自己说出一些什么。大家就老会觉得你是不是都会，然后你是不是高分选手？因为你曾经也得过高分，所以你就会一直被架在那样的一个社会角色里面，以至于你自己也信以为真，好像我是偷题了，我有答案，然后怎么办？就好像是可以这么考下去。但是你真的午夜梦回，你面对自己的时候，你发现好多题根本就不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "就是你只是因为之前听过，或者说你可以猜对，或者说你一些按照你知识的推演，你可以知道是这么做。但是你知道那个知识和你能做到它，每个人需要花费的时间是好不一样。所以刚才张迪那个问题，就是你什么时候对自己有这个认知，那我活到这把年纪我才有这个认知。你可见这个人的反应在这个层面上的反应是非常的慢和滞后的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "我们这样的人可能看的东西多，然后有很多摄入，什么书、文学，然后别人的经验。好像看起来我们这个人这么过，那个人过。这个名言是这么讲，我们可以说出一些东西来，但是你说出这些东西和你真的可以那样去做。我觉得我们有时候低估了它当中的那个gap。然后我们现在就得重新的去接受我们自己作为一个人，从生活的最基本的线索上怎么样去重建。你没法按照任何一个既定的，你听过谁是这么做的，然后你就真的这么去做。我觉得那样也很自欺欺人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "今年就会有一个很强的附件感，就是我好像第一次这么认真的开始在观察生活，或者把自己当成一个在生活里面的人，尽管我已经到了这个年纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "天哪，那你之前在生活当中是一个牛马吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "我不是一个牛马，我觉得我好像活在我那个岛上就一直没出来。既然跟别人玩很麻烦或者是很有挫败感，那我就回到我自己岛上再跟自己玩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "我跟小青真的好像说回上班，之前有时候在上班，可能你一天做了100件事儿，然后你回去那一瞬间，你就真的是有一种回到自己上岛的如释重负感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "我表演完了，今天天我认真的表演了上班OK，然后可以回家待着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "然后你待着其实什么也不做。张迪又露出了同情的眼神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "就觉得蛮苦的，之前都不是自己跟自己的游戏，是自己去别人的那个游戏里面打了个工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:40",
      "text": "当了个NPC，就是求自己的监狱，自己是自己的监狱那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "对，但是现在其实把视角就稍微调整一下，就是我在这个游戏里面是我的游戏就会好一些，包括上班也会觉得更轻松一点，就像无极的那种感觉，会觉得这个班儿没有那么难上，或者是他由内而外给我带来了一种有一点点满足感。甚至我不知道是不是我也疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "好像这一点是毋庸置疑，离疯不远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "反正咱们仨碰头，总得有一个人要疯。又回到你们开始说的，为什么感觉好像我现在工作比较积极什么？的确是我会觉得像我们这样的人还是有可取之处。因为你自我的那个位置不太一样，很有可能你会有一些别人没有的感受，你能看到别人忽视的一些东西，然后你有那个体会，而且你愿意在那样的体会当中停留的时间久一点，你不太直接就会被社会的大潮卷能走前面。我们说的是好像我们这样人比较难以或者有一些障碍融入社会潮流的障碍。但是这个反过头来，它会变成你的一种在创作层面，你在观察层面，感受力、敏锐度层面的一个优势，就是所有人都会趋同。在社会潮流当中，大家会因为你做这个事情我也做，因为你觉得有利可图，我也有利可图。但像我们这样的傻子，他还没反应过来，他还觉得这个新的东西很可疑，他觉得不是很对劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "像我们怀疑的时候，那个东西已经没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "对，然后相当于是你节省这个时间，你又做了点别的，然后这个东西会让你显得在人群当中不太一样。这个其实之前有聊过类似的事情，当时我没有从性格的角度去认知这个事情，我老觉得是因为你读的书不同，觉得你审美不凡，或者说你好像有自己独特品味。我觉得里面其实有性格的一部分。比如说我前面我们说的反应慢，喜欢自己跟自己待着。然后这些东西是会给你一个不一样的思维空间的。你在这个空间当中，你会得到一些别人得不到的东西。如果这些东西可以被你转化成，比如说播客的创作或者是其他的创作，又回归到比如说单独的工作里面来会让这个工作不一样一些。所以不是说我现在好像格外的努力工作，而是说当我理解了自己是这个状态，且我在周围的人群当中是这个位置，我就看到了好多其他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "我以为大家都看到，但其实大家都忽略的东西就有一种也像游戏里面那种，比如说玩马里奥砖上有蘑菇，比如说我们人明明知道他有蘑菇，但是大多数人可能为了得别的东西，他觉得这蘑菇我不要了。这个时候我们就轻轻松松的去跳一下，你就可以跳出那个蘑菇来。我就发现好多这样的地方，我会觉得那好像有好多事可以做。然后这些事儿好死不死就落在了单独工作框架里面，我会觉得好像这个工作还有做头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "不仅仅是因为他给了我一份工资，而是说我们之前在这个游戏设定当中，我们想要玩的那些部分还在。而且恰恰是因为别人都随着大浪滚滚长江东逝水去了前方之后，留给咱们还有挺多可玩的。所以那个时候就有一种我在沙滩上捡贝壳的乐趣，会有一种没有人跟我抢，但是这个上上全是我觉得好的东西，其实也很像这本书了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "现在的图书场上，大家肯定是奔着什么诺贝尔奖、什么贡古尔奖、什么布克奖，然后茅盾文学奖，全是奔着这些东西去找选题。然后这个时候你我们也没有那样财大气粗，我们没有那样的信息的优势，我们就参与不了那个游戏。那你按照一般的逻辑来讲，你就是一个失败者。你很弱的，你会被大象踩死。但是问题是你意识到沙滩很大，就是你你你发现了这片沙滩，发现上面有大家不要的贝壳，然后有锣，然后有各种各样的残骸，有漂浮的木头，然后你发现这个东西可以组装出很多有趣的东西，就像这本书当中我们收录的这些文章。这时候你内心不是出于一种勤奋和认真，你就是出于一种发现的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "捡漏对，就是一种简陋感，就是一种简陋感，而且这种捡漏是一种应得的，不像之前那种侥幸心理。你认识到这个之后，你会觉得这个漏就该我捡。捡漏是必然性，是因为大家的目光就不在这儿，或者说大家的设定也不在这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "大家的阈值设了，比如说给社会生活留出80%，所以他80%的精力必须得去在社会上海了。对，他们得在那个大海中航行，他在远海捕捞鲸鱼，那是另外一种人生。但是我们在近海的小船舶，那我们就是近海玩呗。然后比如说他们出现什么海难的时候，我们可以驾着小船去救他们，就像那个里斯本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "这个属于武器。在自己的游戏里面的获得。小青儿分享一下你在自己的游戏里面的获得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "获得了一颗平静安稳的心。其实说这话挺搞笑的，但确实是在和自己玩这种游戏设定的时候，是可以进入一种心流状态的。因为这个规则的制定者有一部分是我自己，然后我会根据我自己的需求来定一个我可以达到的标准或者他的预值。这个其实就挺让人有配得感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "就跟张迪说，我觉得张迪这一集好难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "没事，就是大家在自己的游戏里面都各有收获。咱也不是不跟自己玩游戏的人是吧？咱也可以讲讲自己的收获。刚才有一些在自己跟自己玩游戏的过程当中，公室发现了一些可能是这个游戏本身的东西，或者是其他人的游戏的东西。然后我有一点其他的收获，就是可能是我通过跟自己玩游戏就更多的看到自己，就是在其他的游戏里面我可能是有自己的角色的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:41",
      "text": "你在别人游戏里面是NPC来着，你就得把那NPC演好。但是当你跟自己玩游戏的时候，你会发现最原始的那个自己，你会意识到自己很多之前没有意识过的事情。比如我这一年在攀岩，我就发现自己很多问题，就在跟别人的社会化活动里面我没有发现的东西。比如我是一个有点虚荣的人我去爬一条线路的时候，如果这个场子里面攀岩馆里只有我自己一个人，我就会更容易去尝试每条线路。但如果这个攀岩管里有很多人我就会尽量尝试那些我大概率可以过得去，或者是掉下来也不是太难看的项目，那些我很有可能起步都非常困难的项目线路，我就不去尝试了。我就是非常清楚的意识到自己的这一点，然后我就把这个问题在目前克服的还比较好，就是勇于丢人了。对，所以就是我在跟自己玩的时候会怎么说就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:36",
      "text": "把目光更多的放在自己身上，就是看你这个人真的是在这点和这点上面有些问题，可能需要稍微调一调。今年就在调这些问题，调的还挺不错的。所以我觉得自己跟自己玩是有所收获。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:51",
      "text": "我也是这样体会的。就好像是鲍德温大概有这个意思，如果你没有一个自我的话，其实你是不懂爱的。所以我就说到那个认知，就是你还得知道自己是怎么回事儿，自己的边界，然后自己的规则，然后自己的缺陷和自己的需要。就是我需要别人帮助的时候，你得知道这一点。这个是所谓任何社会关系，我觉得是一个前提和条件所在。罗斯不是有一个固定的栏目叫愉悦清单，也很久没做了，就是翻场翻场一下。然后就顺着这种自己和自己的游戏也好，还是说这一年的一个某种总结，就是有没有哪些时刻或者事情或者时空是你们觉得非常让自己感到愉悦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "弟弟第一部分当然就是攀岩这件事情。我非常快乐就可以帮我更好认识自己及锻炼身体，真的很锻炼身体。推荐大家都在安全的情况下都尝试一下宋小青，等你那病好了之后，赶紧跟我去严管。好，第二件事是因为我没有特别固定的通勤需求了，所以我的出行方式就更多的选择了公共交通方式。我就重新捡回了坐公交车这个案。好，我太喜欢坐公交车了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:01",
      "text": "这是我初中时的兴趣爱好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "或者是中长距离的散步。对我觉得这种完全没啥具体的目标性或者意义的事儿就挺重要的。你也不要在那过程当中听播客，不要不要听播客就听一些没有内容的东西，就比如说纯音乐之类的这种东西就放空完全放空自己。你可以去看，但是不要过多思考，就可以特别纯粹的去过一段空白的时间，这个空白的时间让我特别愉悦。对，这个是我今年比较愉快的两件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:34",
      "text": "我的愉悦的事情是我买了一个电动车，因为要送小孩上学。但其实我发现这个电动车它很妙，因为它可以带你去到城市的绝大多数地方，它也有速度，也有很方便，你不用担心停车的事情。在每天可能骑着它去溜达一下，你就会发现这个地方会不一样，那个城市的角落可能会不太一样，然后这个让我很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "第二点，刚才滴滴也说了，就是坐公交车。而且我在我之前很久一段时间，我是做那个双层公交车上学的。然后现在又有一个新的双层公交车开在我们家附近，所以我又坐到了第二层最头的那个部分。因为就能看到整个车下所有的情况，也特别让人满足，双层公交车一定会特别让人满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "第三个就是我今年特别喜欢桂花味儿和肉桂味儿的东西。我知道桂花的妙处是我有一年去湖南的时候，路上就都是桂花香，所以那时候就根本忘不了那个味儿。买茶或者香水都会买桂花味儿的。还有就是肉桂，桂皮炖肉那个东西特别温暖，很像冬天的一种气味。所以今年就超迷什么肉桂味的面包，肉桂味的酒什么之类的东西，主要是酒吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "对，又一机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:02",
      "text": "对，还有刚才滴滴说的，就是我越来越受不了有歌词的音乐，然后慢慢的都被纯音乐代替了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "下一步就该蹦迪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "走最后一个就在这个周末，我找到了一个我小时候特别喜欢的动画片。因为那个动画片在我的记忆里就是一句台词，就是饭团子饭团子咕噜噜的转。他在我的记忆里就变成了这样一句话。但是后来我遇到和我差不多大的人的时候，我就会问说你记得不记得小时候看过这样一个动画片，但是所有人都告诉我没有然后我一度以为是我的记忆出问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "直到我就前两天刷小红书的时候，突然发现有人分享这个东西，然后我就把它找出来。我发现我的记忆没有错，叫什么？就叫饭团子咕噜噜的转。他是一个日本的预言动画片，其实他讲的就是一个老爷爷和老奶奶特别善良。然后他把饭团会给那个地下的小老鼠吃，小老鼠每天就会唱这个歌，然后饭团子饭团子咕噜的转，老爷爷咕噜噜的转，最后这个老爷爷就得到了很多金币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "还是最后收集金币的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:14",
      "text": "对，有一个坏人也想学他这样，但是他不仅没有得到金币，还把衣服给撕了的这样一个善有善报，恶有恶报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "天哪，真不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "来吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:25",
      "text": "该你了。因为我们这在螺丝里面分享过好几次了，虽然我印象不深，到底说了哪些没说哪些，但我大概率觉得比如说公共交通工具散步这些可能都提到过。反正我觉得如果说特别生活的愉悦，我感觉之前我已经绞尽脑汁说过一些了。包括我记得kiva说过去某个公园看大额什么的，就是好像是在你特别紧张的社会生活里面，要给自己创造一些那样的的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "就是今年很流行说的拖欠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "对，但我现在就是我的精神状态发现这个发生牛转之后，我现在觉得这些相当于是你绞尽脑汁给自己创造和发现的一些乐趣。我现在就比较直，给我觉得要么就是那种比如纯生活层面上逛街买东西，我现在就特别直接的拥抱这个给我带来的快乐。比如说去东京逛街，就是线下的那种逛街的体验。的确是在中文世界当中，你就丧失了几乎没有那种非常密集的这种体验，和可以负担的价格。这种体验本身是你真的非常快乐的这个快乐，是你不必再被什么这个主义那个主义所绑缚的一种快乐。因为你在那个过程当中，你真的是一些真人之间的交流。它不再是线上的，不再是虚拟的，不再是被各种数字所限制的。你就是真的就是真实血肉的社会生活这个部分，我就完全的拥抱它，一点都不羞耻可以讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "另外还有一个线上虚拟，当然也包含对于比如那些老东西的兴趣什么，到现在已经终于进阶到比如说老珠子这种会在闲鱼上或者什么之类的，会花时间去刷高阶收藏。到不了高阶，但是就会愿意花时间之前会觉得这个有点浪费时间，或者好像你也不懂什么。现在就是觉得我就是喜欢看，我看个热闹不行吗？我看热闹也是看。就特别拥抱这部分的线上逛街和线下实体逛街的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "另外一部分就是我现在特别拥抱工作的各种成绩。大家看我微博也能发现出来，之前我就是但凡转一点什么工作，我都得变着各种法儿得想一个道理，有一种很强烈的分享工作成就的羞耻感。我得想说不是因为我们做这个事儿很厉害，而是因为怎么让天下之道有这么一个逻辑，我才能说服自己说去分享自己和同事们在做什么。但我觉得今年尤其到年底的时候，就非常的骄傲于和愿意去分享这个事儿。甚至分享这个事儿也不是为了在得到什么，我就是高兴，就是做了这个事儿。比如做了这本书，这个项目结项，我们做了博客，得了一些奖的书，得了一些奖一直在得奖，这事儿就高兴，就这么简单。我很难想象是第一次学会那么直接直白的去因为自己的工作而高兴，而庆祝。就说出来也觉得很可怜，就之前你工作这么久了，然后好像你都没有这么强的配合感，这个高兴真的是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:19",
      "text": "还是回到自己给自己赋予的这个奖项，当然是借助了很多别人对你的夸奖或者肯定。但是最终如果说有个奖杯的话，是你自己给自己颁放到自己手里，且自己真的笑纳了这份肯定，然后这个才告结束。所以这个是今年学到了另外一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "你在自己的游戏里面得到奖杯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:40",
      "text": "对吧？就是自己给你发币。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:44",
      "text": "爆金币。对，总结下来这期就是自己跟自己赚的金币游戏先放一放。主要是金币。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "金币可能是一种体现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "对，也可以是一种真实的黄金。比如说最近黄金涨了，大家是不是也应该买一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "那就是祝愿大家找到自己的游戏呗，或者找到自己的那个逾越清单里的第一件、第二件、第三件、第四件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:08",
      "text": "第二件事呗。2025年也没有什么太多的宏大的目标或者宏大的愿望，真的就是在这种小事里面找到和自己玩的方式，和让自己愉悦的方式，能找到就已经很了不起了。明年我们都还健康，可以再复盘一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "其实我就还想说一个比较正面的，我觉得就是珍惜时间这个东西可能是真的是比较平等的。不管怎么样，大家手里还是有点时间，这个时间我们用来赚钱养活家里什么也是一种珍惜。然后如果你很幸运的话，你用来玩儿或者你用来玩的更好，我觉得也是一种珍惜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:45",
      "text": "但是时间好像是你唯一可以掌握的东西，说的也很矛盾，就是看起来它是不能掌握的，抽象它不存在，但其实是就是别的东西。你说物质的一些东西他让你快乐，也只是因为他在那段时间当中对你有这个效果，而不是真的因为它的存在就实质性的改变了你存在的意义。所以我是现在是觉得时间是一个说话都特别庸俗，时间是一个财富，然后你在时间当中的感受就是都是这个财富的一个外在的形式。所以珍惜你的时间，清楚地知道自己在时间当中经历了什么，痛苦的时候就痛，高兴的时候高兴，发疯的时候发疯，自己去主宰这个东西，或者自己试着主宰这个东西。我觉得好像世界怎么变化，这个东西不一定会被影响。这也是唯一从世界大的变化当中，把我们自己的生命时间偷换出来的一种方式，或者甚至是唯一的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "珍惜时间，好好生活。好，大家再见了，明年见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "如果你有任何建议或者提问，可以通过单独的微信公众号、微博找到我们。感谢大家收听本期的螺丝在宁景，我是吴奇。欢迎大家在范永贤播客APP和音频平台搜索订阅我们的节目，下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "走走离开了四方哥，你都没有勇气。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，三位嘉宾分享了他们对个人精神状态的深入反思，特别是在2024年的背景下，他们如何在生活的游戏中找到个人价值和快乐。他们强调了自我认知和自我接纳的重要性，以及通过个人兴趣和自我挑战获得成就感和愉悦的途径。讨论涵盖了面对社会期待和个人真实需求之间的平衡，如何在日常生活中简单的事情中寻找快乐，如参与公共汽车、购物等实体体验，以及工作成就带来的满足感。最后，对话强调了珍惜时间，鼓励人们在自己选择的“游戏中”找到快乐和意义，凸显了个人在现代社会中寻找平静和安稳的重要性。",
    "qa_pairs": [
      {
        "question": "今天来到破产书店，五七老师带来的书是什么，它与其他内容有何不同之处？",
        "answer": "这本书是2024年最后一期的《单独》杂志自己跟自己玩的游戏，它与之前的内容不太一样，主要目的是为了推广《单独》。在疫情后市场恢复到理智功利状态时，《单独》显得更为小众和边缘，我们希望通过这本书来介绍其独特之处。",
        "time": "00:01:12"
      },
      {
        "question": "这本书为何会特别强调“自己跟自己玩的游戏”这个主题？",
        "answer": "这个主题是基于疫情期间我们与国际机构合作，通过线上方式继续文学交流活动而产生的。三年计划中，我们关注了一些非主流、未获得重要奖项的作家，并尝试在各自语言中寻找优秀作品进行交换。疫情结束后，世界回归常态，这些边缘的声音更显独特，而这本书收录了这三年工作的成果，展示了各种陌生作者的实验性写法，反映了大家的一种精神状态总和。",
        "time": "00:02:34"
      },
      {
        "question": "这本书的精神状态总和具体是什么？",
        "answer": "精神状态总和体现在每篇文章中，尤其是对生育的强烈怀疑、放弃、拒绝以及寻找替代方式的探讨，反映出新一代创作者对主流游戏规则的厌倦、怀疑和拒绝，但又不得不在游戏中找到自己的生存方式。同时，书中也展现了创作者们在面对现实困境时，如何发明并坚持自己的“游戏”，以保持高昂的情绪和积极的人生态度。",
        "time": "00:04:53"
      },
      {
        "question": "这本书的设计是如何体现“自己跟自己玩的游戏”这一主题的？",
        "answer": "设计师从头至尾阅读这本书，根据内容设计出互动式的封面和封底，这种设计灵感来源于游戏心态，尤其是被动参与主流游戏的心态。正文的设计也体现了游戏感，如像素字的呈现等元素，使这本书成为线下阅读和实体阅读体验极佳的作品，让人联想到小时候独自玩游戏时的怀旧心情和自我娱乐的方式。",
        "time": "00:04:53"
      },
      {
        "question": "在编辑部的工作中，您觉得每本书、每个主题是如何受到一年社会环境变化影响并塑造的？",
        "answer": "我们的工作内容，包括项目新生和水手等，都是在每年社会环境变化的影响下形成的综合结果。这些变化不仅体现在我们的体感和个人精神状态上，也反映在了创作者们开始尝试离散与在场的表达方式，向外探索，创作出与汉语和人的语言世界不同的内容。",
        "time": "00:13:32"
      },
      {
        "question": "离散与在场之间的联系以及多次启程意味着什么？",
        "answer": "离散与在场的变化反映出创作者在汉语以外寻找创作空间的趋势，每一次启程都对应着当时的环境变化，并且随着时间推移，启程的意义也在不断变化。我们试图理解为何要离散、为何要回归，在这一过程中寻找阶段性答案。",
        "time": "00:14:54"
      },
      {
        "question": "对于文化工作的意义和价值，您是如何看待的？",
        "answer": "我个人认为文化工作并非生产理想人生或社会，而是通过循环往复的游戏性工作，如五子棋、连连看等，为一代又一代人提供度过时光的方式。我们不是做无用功，而是创造出具有意义且能与读者及同行交流的作品。",
        "time": "00:16:03"
      },
      {
        "question": "您是如何面对工作并调整自己的工作态度的？",
        "answer": "我选择以游戏感来面对工作，不再强求带着人文理想去工作，而是接受并享受工作本身带来的乐趣和挑战。这种游戏感帮助我更好地面对工作，并减轻了精神压力。",
        "time": "00:16:33"
      },
      {
        "question": "游戏感具体是什么？",
        "answer": "游戏感就像是在不同情境下寻找对应的游戏规则，例如连连看中找到所有一对，扫雷中判断雷的位置。对我而言，游戏感体现在如何在当前的工作环境中适应和生存，不断寻找新的挑战和乐趣。",
        "time": "00:17:04"
      },
      {
        "question": "您现在的工作游戏设定是什么？",
        "answer": "目前的工作游戏设定是在经济下行年代收获一份稳定的工资，但这并不是唯一目标。我们需要先保证基本生活，应对可能发生的危机，并在这个过程中寻找新的动力和方向。",
        "time": "00:18:52"
      },
      {
        "question": "您目前的精神状态如何？",
        "answer": "我并不认为自己完全康复了，而是处在一种稳定的状态，能够接受当前的身体和心灵状况，并在这个阶段性的过程中逐渐度过难关。同时，我也意识到自己的病症不易治愈，必须学会在社会环境中保护自己，保持一种适度的“病态”以适应周围环境。",
        "time": "00:20:19"
      },
      {
        "question": "您是否认同目前社会环境对严肃和理论性话题接受度降低的现象？",
        "answer": "是的，我认同这一观点。随着社会环境的变化，严肃和理论性话题在公共舆论中的缺失愈发明显，人们更倾向于轻松、日常的内容。因此，我们需要调整讨论的话题和方式，使其更贴近大众日常，以拯救和适应当前的传播环境。",
        "time": "00:23:52"
      },
      {
        "question": "董森蚂蚁森林算不算游戏？",
        "answer": "董森蚂蚁森林算游戏，虽然竞争含量低，但有竞争意识，比如能量收取时间点的设计。",
        "time": "00:27:24"
      },
      {
        "question": "你是否会在睡前和起床第一件事去玩这个游戏？",
        "answer": "是的，睡前和起床第一件事都会去点开游戏收取能量。",
        "time": "00:28:33"
      },
      {
        "question": "游戏对你来说主要是在自我挑战而非竞技上吗？",
        "answer": "对，我的游戏感更多在于自己跟自己的较劲中，对于竞技性游戏难以享受，感觉像考试或急于求成，而蚂蚁森林的竞争性较易压制。",
        "time": "00:29:38"
      },
      {
        "question": "你是否准备好开始游戏生活，还是打算留在单机世界？",
        "answer": "我还是想停留在单机世界，但也会被迫进行一定的社交交互，不过游戏设定中不存在输赢，只是把家园建好，这与我的精神状态较为契合。",
        "time": "00:31:03"
      },
      {
        "question": "对于人际交往，你是否有所改变或尝试？",
        "answer": "我开始学会在舒适范围内与人建立联系，对于不希望打交道的人会选择避免，而对于必须面对的情况，则会尽量控制自己的情绪和反应时间，将痛苦限制在短期内。",
        "time": "00:33:30"
      },
      {
        "question": "你们是什么时候意识到不是所有人都像你们一样自己跟自己玩游戏，并且如何应对这种意识的？",
        "answer": "我们都是在今年才意识到这一点，对此我们并没有特别的应对策略，只是逐渐自洽并接受了不同的人有不同的社交需求。",
        "time": "00:35:21"
      },
      {
        "question": "张迪属于哪种类型的人？",
        "answer": "张迪表示自己既可以自己跟自己玩，也能跟别人玩，之前并未深入思考过这个问题。",
        "time": "00:37:10"
      },
      {
        "question": "在面对社交场合时，如果发现自己无法适应或不愿意参与交流，这是不是一种保护机制？",
        "answer": "是的，这可以视为一种保护机制。当我们认知到某个情境是什么，才能决定如何行动。如果无法理解对方在做什么，就容易陷入自闭状态，害怕不懂而无法加入。",
        "time": "00:40:01"
      },
      {
        "question": "是否曾经怀疑过自己跟自己玩游戏的程度，以及是否要更彻底地与社会互动？",
        "answer": "是的，曾经对此产生过怀疑，并在得知自己病情前，意识到自己在剧场里的关系并未真实反映在社会生活中，即脑海中构建的关系与实际社会关系并不兼容。",
        "time": "00:40:43"
      },
      {
        "question": "如何理解并调整个人与社会生活的互动方式？",
        "answer": "需要打开自己的“脑海剧场”，尝试理解他人在做什么，并重新协调个人规则和社会规则之间的关系，通过自主意识选择如何付出、妥协和坚持，达到自我意识的自洽。",
        "time": "00:41:50"
      },
      {
        "question": "是否担心过于沉浸在自我世界而忽视了与他人的连接？",
        "answer": "确会有这样的担心，但适度地在自己的世界和社交生活中寻找平衡很重要。对于普通人来说，要在完全自我与社会之间找到一个平均值，例如设定对社会生活的开放程度为40%或25%，并根据自身感受调整这个数值。",
        "time": "00:42:49"
      },
      {
        "question": "对于工作能力和熟练程度的认知有何体会？",
        "answer": "认为自己在各方面都不够熟练，但通过课程学习发现，每个人对知识掌握和应用的时间存在差异。随着年龄增长，开始更认真地观察生活，并以更接纳的态度面对自己的局限性。",
        "time": "00:44:46"
      },
      {
        "question": "如何看待在创作和观察层面的独特优势？",
        "answer": "因为反应慢、喜欢独处等原因，我们在创作和观察上具有优势，能注意到别人忽视的事物，愿意停留更久，从而在人群中显得与众不同，也能将这些独特体验转化为创作或其他工作中的亮点。",
        "time": "00:48:11"
      },
      {
        "question": "如何发现并享受那些别人忽视的生活乐趣？",
        "answer": "意识到社会主流关注点后，我们会发现沙滩上有许多大家遗弃的贝壳，也就是那些被大多数人忽视的领域，通过简单的发现乐趣，我们可以组装出许多有趣的东西，享受近海游玩的乐趣，就像在沙滩上捡贝壳一样。",
        "time": "00:51:03"
      },
      {
        "question": "在自己的游戏中，你获得了什么？",
        "answer": "我获得了一颗平静安稳的心。通过设定和玩自己的游戏，我可以进入心流状态，并根据自己的需求制定规则，这让我有很强的配得感。",
        "time": "00:52:42"
      },
      {
        "question": "自己跟自己玩游戏有什么收获吗？自己与自己的游戏或活动带来了哪些愉悦时刻？",
        "answer": "跟自己玩游戏时，能够更多地看到自己在其他游戏中可能扮演的角色，而在这个过程中，能意识到并面对一些之前未曾意识到的问题，比如自己的虚荣心和对失败的回避。今年的愉悦时刻包括攀岩锻炼身体，重新喜欢上坐公交车、中长距离散步，并在这些活动中体验纯粹的空白时光；购买电动车带来的便利与乐趣；以及找回儿时喜欢的动画片所带来的回忆和满足感。",
        "time": "00:53:12"
      },
      {
        "question": "如何看待时间管理与珍惜时间？",
        "answer": "时间是一种珍贵且无法被真正掌握的财富，我们在时间中经历的一切痛苦、快乐或发疯都是这种财富的不同表现形式。珍惜时间意味着清晰地了解自己在时间中所经历的一切，自主地主宰自己的生活节奏，无论世界如何变化，这是我们唯一能从大变化中保持生命延续的方式。",
        "time": "01:03:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "疫情期间文学合作与精神状态回顾",
        "summary": "本次对话回顾了过去一年大家的精神状态，并介绍了在疫情期间一个特别的文学合作项目。该项目通过线上交流和翻译，联合了瑞士、肯尼亚、澳洲和爱尔兰等国家的文学机构，旨在发现并推广未受国际瞩目但才华横溢的作者。项目获得了瑞士文化基金会的经济支持，历时三年，最终成果被汇集成书。尽管受到疫情的影响，但项目仍成功实现了跨语言的文学交流和创新尝试，反映了当前世界文学边缘化的趋势。"
      },
      {
        "time": "00:03:57",
        "title": "新一代创作者的游戏心态与文学创作",
        "summary": "对话探讨了年轻一代创作者在面对社会和文学创作时所展现的厌倦、怀疑和拒绝主流游戏规则的心态。通过具体的书籍设计案例，体现了创作者们如何在主流设定中寻找替代性方式，通过文学表达对生育、权力、人际关系等方面的批判和不满。此外，还强调了设计师在书籍呈现和阅读体验提升中的重要作用，通过像素字等设计调整，让读者能在实体阅读中获得更丰富的体验。"
      },
      {
        "time": "00:08:34",
        "title": "从游戏到自我陪伴：对日常生活的深度反思",
        "summary": "对话围绕童年游戏如迷宫、扫雷和纸牌等展开，探讨了这些游戏如何成为个人自我陪伴和度过孤独时光的方式。讨论进一步延伸至成人世界，表达了与他人互动的困难以及回归自我游戏的心态。最后，提及了在疫情期间准备的稿件如何从关注公共议题转向了个人与自我游戏的反思，体现了从大议题到个人日常生活的转变。"
      },
      {
        "time": "00:11:34",
        "title": "编辑团队如何共同决定杂志主题",
        "summary": "编辑团队通过开放征稿并任由各伙伴自行提案，再经过共同讨论和筛选，最终确定杂志主题。过程中，编辑们需对每篇稿件进行深入讨论，包括其游戏感、愤怒表达等元素，以确保主题的概括性和普遍性。同时，团队也重视读者的有效接受度，这需要与设计师和营销人员紧密合作，确保内容能够准确传达给读者。"
      },
      {
        "time": "00:13:13",
        "title": "文化工作的循环与创新",
        "summary": "对话探讨了文化工作和创作的循环性质，特别是通过不同项目的描述和分析，揭示了创作者如何在社会环境变化中寻找新的表达方式和空间。从离散与在场的概念到自己跟自己的游戏，反映了创作者对外部世界的反应以及对自我表达的不断探索。此外，对话还强调了文化工作本质上是一种通过创新游戏让每一代人度过时间的循环过程。"
      },
      {
        "time": "00:16:03",
        "title": "以游戏心态面对工作和生活",
        "summary": "对话者表达了自己对工作的看法，认为工作就像一个游戏，这种游戏感使他能更轻松地面对工作和生活。他强调自己并非热爱工作，而是意识到工作是他选择并长期参与的一个游戏，因此更愿意坚持下去。他还提到，尽管经济环境不佳，但保持一份稳定的工作仍然是一种收获，就如同游戏中的金币，可以帮助应对未来可能出现的危机。"
      },
      {
        "time": "00:19:31",
        "title": "从游戏到生活：在危机中寻找自我",
        "summary": "对话围绕在当前社会环境中个人的精神状态和面对生活挑战的态度展开。讨论者提到，面对无法根治的病症和周围环境的危机感，他们采取了一种“过一天算一天”的生活态度，并在此过程中寻找乐趣和意义。通过游戏类比，他们讨论了如何应对生活中的挑战和任务，强调了保持积极心态、珍惜每一天的重要性。此外，他们也反思了在当今社会讨论严肃话题的困难，并探讨了如何将播客内容与日常生活紧密联系以吸引听众，显示出对社会现实和个体心理状态的深刻洞察。"
      },
      {
        "time": "00:25:33",
        "title": "不玩游戏的生活与蚂蚁森林的竞争意识",
        "summary": "对话围绕是否玩游戏展开，讨论了个人对游戏的态度和偏好。一位参与者表示自己不玩游戏，尤其是竞争性强的游戏，只玩赛车游戏的非竞赛模式。另一位则分享了自己从大学开始接触游戏的经历，提到了玩过劲舞团、CF等游戏，以及现在对Switch游戏的兴趣。此外，对话还深入探讨了蚂蚁森林这一游戏，其中一位参与者表现出在蚂蚁森林中的强烈竞争意识，通过日常的互动和收集能量来体现。"
      },
      {
        "time": "00:29:27",
        "title": "游戏体验：竞技与非竞技的差异",
        "summary": "对话者表达了对游戏的不同看法，认为竞技性游戏失去游戏本身的乐趣，更倾向于通过长时间的投入而非竞技或购买来获得游戏内的成就。这种游戏方式体现了对竞争和虚荣心的摒弃，强调的是耐心和持续性，而非即时的竞争胜利。"
      },
      {
        "time": "00:30:49",
        "title": "从单机游戏到社交互动的内心转变",
        "summary": "对话者讨论了从独自玩游戏到尝试社交互动的心理变化。一人分享了新年愿望是购买Switch并继续留在单机游戏世界中的愿望，同时表达了对社交游戏如《动森》中互动的矛盾感受。随后，讨论转向了个人如何处理与他人的关系，从害怕与人产生联系到愿意主动与人交流和表达内心想法的变化。此外，也讨论了如何在必要时与不喜欢的人保持距离，以及如何在社交场合中保护自己，避免过度伤害。最后，对话者反思了意识到自己与他人在社交需求上的差异，以及如何自洽地接受自己的设定。"
      },
      {
        "time": "00:37:58",
        "title": "从自闭到社交认知的转变",
        "summary": "对话者描述了自己从不理解社交行为到逐渐理解并能参与其中的成长过程。最初，他们因为缺乏对社交规则的认知，无法理解社交场合中诸如敬酒等行为的意义，常常感到困惑和尴尬，甚至会误解他人的意图。但随着对社交游戏规则的理解加深，他们开始能够区分他人的单纯表达和可能的隐藏目的，从而更自然地融入社交环境。这种认知的提升让他们在社交场合中不再过度自我审视和批评，而是能够根据场合的需要做出相应的行动，如在工作聚会上，即使不主动参与交谈，也能安然度过，意识到这并不会造成实际的损失。整个过程体现了从自闭状态到逐步理解并适应社交生活的转变。"
      },
      {
        "time": "00:40:29",
        "title": "自我与社会的平衡：个人剧场与社交游戏的交汇",
        "summary": "对话探讨了个人内心世界（剧场）与社会生活之间的关系和平衡问题。在意识到自我与社会的界限及互动规则后，讨论者开始尝试调整自己的心态，以便在个人生活与社交生活之间找到一个适合自己的平衡点。通过自我意识的提升，讨论者逐渐学会如何在付出与妥协中作出选择，同时表达了对社会公约数的理解和对个人适应度的重视。此外，通过游戏《动森》的比喻，强调了在独处与社交之间选择的重要性，以及在个人与社会互动中的自我调适和适应过程。"
      },
      {
        "time": "00:44:33",
        "title": "反思个人成长与生活融入的挑战",
        "summary": "对话者表达了对自身不够熟练和融入社会潮流的困扰，以及通过慕课内容引发的共鸣感。讨论了在创作、观察和感受力方面拥有独特优势，即使在工作和生活中面临融入的障碍。他们认识到，通过调整视角，即使在游戏般的日常工作中也能找到满足感和不一样的体验，最终将这些感悟转化为创作和生活的力量。"
      },
      {
        "time": "00:50:33",
        "title": "在个人游戏中寻找自我和乐趣",
        "summary": "对话围绕在个人游戏设定中找到乐趣和自我认知展开。讨论者分享了在大环境竞争激烈、资源有限的情况下，如何在被忽视的领域发现价值和快乐，比喻为在沙滩上捡贝壳。此外，他们还强调了在个人游戏中设定自己能达成的目标带来的满足感，以及通过自我游戏更深刻地认识自己，克服个人问题和弱点的过程。"
      },
      {
        "time": "00:54:51",
        "title": "自我认知与生活中的愉悦时刻",
        "summary": "对话中几位参与者分享了他们通过自我认知以及日常生活中的简单活动来获得愉悦和满足感的经验。有人提到攀岩帮助他们更好地认识自己和锻炼身体，有人享受坐公交车和中长距离散步带来的放空时间，还有人发现骑电动车和坐双层公交车带来的乐趣。此外，对于特定的气味和音乐的选择也成为了他们获得愉悦的方式之一。这些分享强调了在快节奏的社会生活中，寻找并珍惜这些简单愉悦时刻的重要性。"
      },
      {
        "time": "00:59:53",
        "title": "拥抱生活和工作的直接快乐",
        "summary": "讨论者分享了自己对生活乐趣和工作成就的新态度。他们开始直接从逛街购物、线下实体体验中寻找快乐，不再受线上虚拟或数字限制的束缚。同时，对于工作，他们摆脱了以往的羞耻感，开始骄傲地分享自己的工作成果，无论是完成项目还是获得奖项，都成为了直接的快乐来源。这种转变让他们学会了更加直接和坦率地享受生活和工作的乐趣。"
      },
      {
        "time": "01:02:19",
        "title": "自我肯定与时间的价值",
        "summary": "本期讨论了自我肯定的重要性，强调通过自己的努力和成就给自己颁发奖杯的满足感。同时，提出了时间作为一种宝贵财富的概念，鼓励听众珍惜时间，无论是用来赚钱养家还是追求个人兴趣和快乐。最后，倡导大家在新的一年里找到让自己愉悦的方式，并强调主宰时间、清晰认识自己在时间中的经历的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "疫情影响下的国际合作暂停"
                    },
                    {
                      "children": [],
                      "content": "线上交流与翻译合作"
                    },
                    {
                      "children": [],
                      "content": "瑞士文化基金会支持"
                    },
                    {
                      "children": [],
                      "content": "联合多国文学机构"
                    }
                  ],
                  "content": "项目背景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "寻找未获国际大奖的作者"
                    },
                    {
                      "children": [],
                      "content": "虚构、非虚构和诗歌领域的交流"
                    },
                    {
                      "children": [],
                      "content": "补充主流文学"
                    }
                  ],
                  "content": "创作目标"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "收录三年工作成果"
                    },
                    {
                      "children": [],
                      "content": "多语言作品翻译成中文"
                    },
                    {
                      "children": [],
                      "content": "实验性写法与陌生作者"
                    }
                  ],
                  "content": "成果展示"
                }
              ],
              "content": "一、项目与创作"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "被动游戏心态"
                    },
                    {
                      "children": [],
                      "content": "对主流游戏规则的厌倦与拒绝"
                    },
                    {
                      "children": [],
                      "content": "自我选择的游戏关卡"
                    }
                  ],
                  "content": "游戏心态的形成"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对生育的怀疑与拒绝"
                    },
                    {
                      "children": [],
                      "content": "发明替代性生活方式"
                    },
                    {
                      "children": [],
                      "content": "年轻一代创作者的不满与自我游戏"
                    }
                  ],
                  "content": "精神状态总和"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "游戏元素封面设计"
                    },
                    {
                      "children": [],
                      "content": "文本与游戏心态的共鸣"
                    }
                  ],
                  "content": "设计与文本的呼应"
                }
              ],
              "content": "二、精神状态与游戏心态"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "文化工作的游戏感"
                    },
                    {
                      "children": [],
                      "content": "编辑部的工作流程与游戏规则"
                    },
                    {
                      "children": [],
                      "content": "游戏感面对工作的态度"
                    }
                  ],
                  "content": "工作与游戏的融合"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "日常生活的游戏化"
                    },
                    {
                      "children": [],
                      "content": "自我与社会游戏的平衡"
                    },
                    {
                      "children": [],
                      "content": "游戏设定与自我保护"
                    }
                  ],
                  "content": "生活中的游戏"
                }
              ],
              "content": "三、工作与生活的游戏化"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "游戏感与自我认知"
                    },
                    {
                      "children": [],
                      "content": "自我与社会的交互"
                    },
                    {
                      "children": [],
                      "content": "游戏中的自我发现与成长"
                    }
                  ],
                  "content": "个人游戏设定"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "平静与安稳的心"
                    },
                    {
                      "children": [],
                      "content": "自我认知与调整"
                    },
                    {
                      "children": [],
                      "content": "愉悦清单：具体活动与体验"
                    }
                  ],
                  "content": "收获与反思"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "珍惜时间与自我主宰"
                    },
                    {
                      "children": [],
                      "content": "游戏化生活的小目标"
                    },
                    {
                      "children": [],
                      "content": "健康与持续的自我游戏"
                    }
                  ],
                  "content": "未来展望"
                }
              ],
              "content": "四、个人体验与收获"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "自我游戏与社会游戏的平衡"
                    },
                    {
                      "children": [],
                      "content": "个人游戏设定与收获"
                    },
                    {
                      "children": [],
                      "content": "对话中的启示与反思"
                    }
                  ],
                  "content": "对话中的共鸣与差异"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "继续探索自我游戏的可能性"
                    },
                    {
                      "children": [],
                      "content": "分享与交流游戏经验"
                    },
                    {
                      "children": [],
                      "content": "面对未来挑战的准备与策略"
                    }
                  ],
                  "content": "未来方向"
                }
              ],
              "content": "五、对话反思"
            }
          ],
          "content": "主题：自己跟自己玩游戏"
        }
      ],
      "content": "脑图摘要"
    }
  }
}