{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "660d198d4f66d1c1dad72c99",
  "title": "168.AI复活明星：感动背后，是伦理与侵权难题",
  "task_id": "2yjoqzb5d48rq68l",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿插一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "知识产权当中判断你是不是承担侵权，并不是看你有没有牟利。同样的，如果你牟利不牟利就干一些为非作歹的事情，也是要承担责任的。所以谋不牟利在这里不是关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "所以其实不管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "我这关键是他到底有没有实施侵犯别人知识产权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "我觉得张老师这个用钥匙的比例特别好，一下子就让我听明白了。就是说技术本身是中立的，它是可以用在好的地方。大家都知道我是张国荣的粉丝，但是我不会去复活张国荣。就是因为我觉得影片背后有一个最大的问题，是我清楚的知道我跟张国荣对话的时候，并不是张国荣本来的意思，也就是我们有没有尊重死者的意志。你你你虽然是通过学习，你是想象我会讲什么，但实际上这并不是我真实意思的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "看似做了一件很正义的事情，这所产生的效果是相当的对社会有害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "给桑老师的三观点个赞，你三观还是很正的，有大局观。关于死人的问题我就没有问题了。我们下面。我觉得如果AR技术再这么发展下去，如果我们不做规范的话，那岂不就是会被很大的滥用。我个人觉就是这个是AR生成的，你们就知道他用了那个，那这样子至少能够保护相关人的意志力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "大家好，我是沈一斐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "大家好，我是张建刚。今天很高兴和沈老师再次聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "今天我其实聊一个我自己觉得很困惑，但是也有很多从社会学角度，我觉得也可以去讨论一个话题，就是关于过去的一阵子比较火的一个新闻事件，就是关于AI复活去世明星的这样一个事件。这次我们特地请到了我的专家老公。因为我们刚刚在讨论怎么介绍山老师这个身份的时候，发现他说你就不要介绍了，介绍我就可以把自己专门做这个有关网络数据法的我的专家老公一起来聊这个事情。估计有些朋友听着又很不舒服了，我们应该怎么正式的介绍张老师的？张老师为什么对这个话题感兴趣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "我一直在研究，我是稍微自我介绍一下，就是一直在从事互联网法律的研究，所以AI这个问题前段时间还真的有一个官方的央视的报道媒体采访，我还准备写个内参的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "所以我们这次博客是真的请到了专家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "关注了这个问题。那我应该讲就是行研究者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "所以是不是可以说我们这次是真的请到了一位有关做这方面的专家来聊这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "我可以研究，我可以认为是这个行业的研究者也比较也关注过很多这样的企业，对行业也有一定的了解。好吧，我们不要兜圈子了，我们还是你想聊什么话题，你要么你就说说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "对我们也有我们的铺垫太长了。但是我还是要强调一下，就算是我们其实各自在这块领域里有所研究，我们也只代表一家之言。请大家不要觉得我们代表的是官方，或者是代表了一个朴实的真理。我们只是聊聊我们在这块的研究一些思考的点，张老师觉得这个事情还是要的，我稍微介绍一下，最早我看到这个事情是因为有博主称应粉丝要求，利用AR技术把前不久去世的李玟给复活了。在视频中李玟依旧是那副那张非常熟悉的我们的面孔和熟悉的声音。他微笑着向观众打招呼，暖心的回应粉丝一直以来的爱和关切。这个视频就让很多人很感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "紧接着就有更多的博者纷纷打着是未及粉丝的名义，开始用AI复活已故的明星，让他们重现音容笑貌，引得无数的关注。这里面包括几年前去世的乔任梁。你还声称我没有真正离开，只是选择隐退去做一个普通人。其实这个当时也是一个谣言，就是说他其实没有过时，只是是隐退了。所以他利用技术福音去面貌用了这样一段话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "意外去世令全网悲痛的高以翔也被人复活。他在镜头前的侃侃而谈说，虽然我已经离开了这个世界，但我的心永远和大家在一起。还有在更早之前去世的，年前因病去世的歌手姚贝娜也被复活了。然后他的AI版本是我从未离开，而是去了一个充满音乐的天堂，自由的唱歌。之后被I复活的明星还有周海梅、吴孟达、张国荣、黄家驹等等等等。可以说生前具有较高知名度的明星都拿来被AI复活了一番。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "一开始好像大家一开始觉得很感动，但是随着这个视频更多，从最早期的时候大家在这个评论里面有很多的怀念粉丝，但慢慢的就让大家觉得开始有些诡异。因为这个时期的复活实际上是拿已故的明星的外形和声音做文章。但是他其中里面讲的这些话语体系，其实被人为操纵的。并不是这个明星真实想表达的，也不是人家本来的意思，这属于我们自其他人的自我感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "所以这个事件就引起了很多人的讨论，包括有些像家人，比如说姚贝娜的家长家人，他就觉得要获得他们的授权，所有人确保所有人对姚爸的爱和思念都被尊重和维护，不被流言蜚语和误解所伤伤害。然后他们才愿意说，我可以授权你来合成他的这样的一个一个一个形象。但也有像乔任梁的父母，他就非常反对，说包括高宇翔的父母说我其实不是很希望这种方式，因为我们本来已经很伤痛了，这个你其实让我更伤痛的，我们没有做好这样的准备，所以他们其实是非常不希有这样子的一种复活的行为，就觉得这也是侵犯隐私权，侵犯肖像权的。所以之后，很多的就逐渐的这些就下架了，慢慢我们把这些都下架了。这是整个的一个开始的讨论。之后我们可能也会涉及到一些更具体的个案来讨论。我大概就讲清楚了张老师是吧？张老师对这一块我的故事叙述有什么要补充的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "对，就是说AI复活，那么它就它是个技术，它就是通过人工智能，具体来讲叫生成式人工智能，generative这个intelligence ence artificial，他这个是深层次人工智能，他能够通过训练叫预训练，通过对这个比方说我已过世的明星李文这些过去他的说话，他唱歌这种风格的训练，他能够用他的形象生成过他的形象。模仿他这种说话的风格，然后背后给他一些提示词，甚至可以生成一些提示值，让他和复活回来，就是让他能够感觉做一些新的表达。那么他这种最终它反映的是一种AI人素质卵生。这样的一个深层次的一种技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "应该讲这样的一个技术，技术本身是中立的，但是它技术会带来了很多的问题。在这里反映了出来。首先，他没有征得，本人，以及家属，当然没已经没办法征收本人了。就本人的这些家属的这个同意，实际上他也客观上冒犯了这个家属的情感。很多人他很接受，他慢慢接受他的身他的亲人，他离开他了，他他这种痛苦他慢慢的消退了，这个悲伤慢慢被掩盖起来了。现在突然之间好像复活了，这个复活他并不是让他家人觉得他的孩子得到了安息，他的亲人得到了安息，那么这个是家人被冒犯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "其实像这些问题应该讲没有真的这个就是逝者是身后的那些权利人。他要么有家人要么有父母，要配偶，要么他的子女，甚至说有他的远房的这些亲属。总而言之，如果他是有他的名誉权的维护者的话，他也需要征得这些人的同意。在没有征得这些人同意的情况下，所谓的为了安抚粉丝的这样一个借口目标目借口来实现流量这样的方式是对他人名誉的四个名誉的一种侵害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "在这里其实又衍生了一个问题，假设某一个名人他没有家属，他没有亲属，那你是就换句话说没有人去帮他，去维护他的权利。这种情况下我们是不是就可以肆意的去侵害他的权利呢？这实际上还是有一个能力的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "就是说这个形象到底是属于谁的？这个显然是背后有个人操纵的人，他来操纵了这样的一个形象出来，对吧？那么现在这个形象是不是具有知识产权？如果已经有亲属在，是不是这个权利就可以归属于亲属？那如果连亲属都没有，那是不是这个权利更归属一些，是不是变成一个更复杂的法律问题，能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "AI它不是谁去操作的，AI它是一个技术，它没有人在背后操作，它这个技术原理可能还得要给你再讲一遍。就是说它这个它是一种一一种是学习的一种技术，它首先自己进行学习他这个技术这个机器、这个技术、这个程序，这些东西他不断去学，以理论为例，就去看理论的东西。那么他自己就能够去根据这个网友的提问，他能够生成一个回答出来，就像李文回答他并不是有人给他写了几段，他来调用这么几段话来回应。那个那个技术已经是比较落后了。深层次人工智能技术，它能够像人一样的甚至像人一样的去思考，它会出现一些很自然的一些回答，所以说它是一个机器学习的一种效果，它并不是说有人在去操控它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "但是谁让他学习的呢？总归会有一个人把，比如说我喜欢的张国荣，肯定有一个人把张国荣的材料图像发给他指令，然后他去学习，然后他去生成这个互动。总归是有一个另外的人在发动这个行动。否则的话有即使有这个技术菜，他又不会主动说我现在就变成张国荣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "因为你们怀念张国荣，我知道你们怀念张国荣，所以我就来回答我觉得不会，肯定是有背后有一个人启动这件事情。虽然有有的部分可能这些话就是他写好的。因为我看到有些比较就像你讲的落后的技术，他就是用一张图片让他说话，然后把这个文字输进去，他就用张国荣的语气，用张国荣的形象来说出来，这是一种。还有一种就是他真的是根据自己的学习了以后，他觉得你问我这个问题，如果我是张国荣我会怎么回答他？我觉得这是那个但是总归会有一个人启动这件事情，不可能没有人启动，对吧？所以我觉得背后一定有一个操作者，能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "这个操作者有可能是这个技术的开发者，就是这个技术的开发者，他就开发一个技术，开发一个应用。它这个应用它能够生成明星的形象，而且还可以进行粉丝互动。还有一种就是他这个技术的应用者，比如它是基于比方说ChatGPT或者其他的人工智能的那个软件，它来做个应用，它把它生成下来，就这种情况都是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "张老师觉得现在这样的一种形象有有知识产权吗？就像你刚刚讲到的，如果他没有亲人了，他知识产权归属于谁呢？我们能不能用这个形象，用用他来做话语呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "这里面有三个词要讨论的。首先就是有人去没有征得他人同意，也没有办法征得他人同意情况下来制作制造出这种逝者的这种形象。这种情况是不是侵权的对，这个问题相对好讨论的。就是说他不管他有没有权利，他首先他做这个事情会不会侵犯别人的权利？应该讲他应该是侵犯这个逝者的，名誉权的。比方说他的这个声音，他的声音，他的这种应用笑貌，这个就可以在他的这个肖像权，这一种名誉权的保护范围，以及模仿别人的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "我们作为普通老百姓，我觉得完全出于好意。我是爱这个明星，我没有任何损害他的利益，我做的事情都是让他变得更美好。我没有损害他的名誉，怎么也就侵犯了他的名誉权？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "是这样的，就法律上，判断你是有没有侵犯别人的权利，是主要是看你的行为，而不是看你的动机不是说你是好意，你是好意就可以侵权了。没有这样一个这样的一个说法，好意就可以不侵权，用好好意的名义，善意的名义干出很多为非作歹的事情就合理了。所以我们关键是你有没有侵犯别人的这个权利的边界，因为很显然，别人的声音，别人的，这样的一个容貌，他是受别人的这种名誉的保护的。他名誉权去保护他。那你没有征得他同意，你把人家的这个权利拿来使用了，而且传播了。在这种情况下，不管讨论你是善意还是恶意，你就已经侵权了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "这是第一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "我明白了这个事情讲清第一种。第二种就是说一个人他制作出了一个形象，我们叫做AIGC。就是AI生成的这个生成物就是AIGC，叫叫来AG你AIGC你要不要赋予你这个权利？是吧？这个问题现在其实争议蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "这个没明白，就是说我制造了一个IRGC，但是这个既不是过去的名人，也不是曾经存在国的江宁，是我创造了一个独特的新的一个ARGE。那么像这个人他有没有他的权利，是这个逻辑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "对，比方说你先假设你做一个做一幅视频，现在可以纹身视频，纹身视频或者说纹身图，对吧？甚至说你就写了一段用用AI写了一段小说，说就是你就不断的发指令写创造这幅画。你对这幅画你有没有著作权呢？你别人你做的这幅画别人使用了，法律上要不要保护你？这就是要你要不要你，你因为我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "创作也是花时间精力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "应该国内现在有好几个判决认为就是像你这样子要保护的。但实际上美国他是不保护的，为什么美国不保护的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "美国的传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "是不是因为他不是人的创作，因为你为什么要保护他呢？你保护他的目的不就是将来别人用了你这个东西就可以到法院来诉讼你。对，但是真正谁会去诉讼呢？就是那些商业维权的机构，商业维权机构你真的你自己写了一个弄了一幅图片，假设别人用了，你你你没觉得过分的冒犯。因为你也就是你给基于好玩，或者说生成一下，然后放到网上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "更多的是什么？是很多人就大量的去生成这种图片放到互联网上。然后有人觉得这张图片不错，那么他拿去用了。他拿去用的话，他就立即到法院去起诉他。这样的话就会带来很多的这种，法院的诉讼量增加，商业维权的这个人真多，老百姓还觉得一种有一种不安全感。现在网上不知道是什么样一张图片，用就要被起诉了这个呢就但是比如说我就是反正我生成一张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "非常有意思的图片，这个背后是有我的思想的，我就是提出了我的一些想法，我让安安去创造。比如说这个穿着潜水服的狗，可能以前别人没有想到过狗可以穿潜水服，但我想到了，所以我穿着这背后有我的思想的结晶，那为什么不保护我呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "因为你要去生成一个穿着潜水服的狗，这就是你的一个是你的一个思想。像知识产权它并不去保护思想的，思想也不能被垄断，对吧？你能够想到一个穿着潜水服的狗，然后你跟那AI说一下，AI就给你搞了一张图片出来，这样的话你其实付所付出的这个劳动是很少的，也就是说是一个指令。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "能不能这么理解？也他不是，那能能不能这么理解？就是如果我输出这个指令，牵着潜水服的狗，其实这个只是一个指令，但是我实际上就垄断了这句话的表达。因为如果以后再加上面皮画胶，它有画家同样的就变成我曾经更早的画过，所以这就属于我了。会不会也产生这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "不别像CBT它不另外一个人发一个这样的指令，它生成的很可能是不同的图片他只不过说这样的，就是说因为因为他是这样的方式去保护你的这种创作是没有什么价值的。因为知识产权目的就是要激励人的创作，他只是你你你现在不断的去生产这种这种很低成本的生产大量的图片的目的是什么？然后把你保护起来，别人用就去起诉，那你就是接下来就产生就是家里天天生存用，天天去诉讼是吧？这个没有意义，如果是你真正精心画了一幅画，这个画当中传递你的思想，那么这幅画是你的创作，法律要保护你能够激励你创作更多的画。现在你在那里天天去生产一些东西，法律上他并不能让你去激励说你会创作一幅更好的画，对吧？你今天是牵着全球服的狗，这样的明天牵着狗是另外一种样子，对吧？它没有太多的能够激励你的一种效果，只会造成很多的社会的副作用。所以这个两种不同的观点，就知识产权制度它主要是激励人的创作，而不是激励这个机器的创作。机器人单可以不不没有日夜的在那里去生产，你所想要的图片能激励他没有用，所以它只会去造成一些社会副作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "所以张老师说为什么有的时候我们要去认为它是没有知识产权的？是因为它跟知识产权本身想要保护的初中，它其实是违背的。而第二个他又比较成本比较低，其实他并不需要付出那么多的创造力。但第三个，他特别容易被商业机构变成一个敛财的工具。就我随便生成很多话，然后你用了我就去告你。它实际上是满足了部分人的敛财的这个目标，而不是说促进了本身艺术的创作，促进了人类这种表达的多样性，它并没有这方面的功能。所以从这个角度讲，知识产权并不保护这一类的所谓的知识产权。我能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "可以这么理解的，可以这么理解，就是说像总结一下，就是像这种AI生成的雾，他有可能是侵权的，就是侵犯刚才讲的就是说侵犯逝者的权益。但是它这个AI生成的东西，它自己本身是不能产生权利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "好，那么这是这个非常精炼，他可能侵权，但他本身没有权利。那你还说第三种情况是什么呢？你刚刚讲了两种情况，还有第三种情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "第三种情况就是ITC它到底是有这个使用人来承担侵权责任，还是说有那个系统来承担责任问题。我现在我先比方说你现在用某一个软件某个软件来生成了一张侵权的图片，是你发的指令。比方说你要生成我的一张照片，对吧？那么你到你叫他设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "我要设成一张我们三老师的裸体的照片，我指令发出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "是不是？点然后它就生成了。对它生成以后在网上传播。到底是对这个机器要承担责任，就提供这个生生成这个公司，生成这张照片的那些服务商来承担责任？还是由你来承担责任的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "那谁来承担呢？你刚刚又说了，我又不享有这个权利，那我现在还要承担这个责任吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "如果你那现在说你由你来承担责任也有道理。因为是你发指令让让这个AI生成，你不发这个指令，AI就不会生成，对吧？而且关键是它生成就是给你，你要去传播，你不传播，你就是看了一下也没有什么损害后果，对吧？所以应该是由你来承担责任。但是另外一种观点说，你只不过是一个消费者，只不这个机器你不卖，不生成这样的东西，假它生成不了的话，你也达不到把这个侵权图片予以传播的这种效果。所以应该是有AI这个系统来承担责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "所以我觉得这里真正犯的错误的人，不是说是生存的权利，我认为是传播这个出问题了。假设比如说我很喜欢桑老师，我最近很想念桑老师，我就让他生成了一张张老师的照片给我。我只是自己看，我只是自己享受。然后这个技术也是我合法获得的那我觉得没有人会追溯我的侵权。之所以张老师要追溯我的侵权，一定是我把这张照片抛到了公共网络，导致了这张照片的传播。所以我觉得这里犯错误的并不是我生成这张图片，以及这张图片我想用了深圳犯错误的是我传播了这张图片，我传播了一个有损害张老师形象张好图片，损害了张老师的名誉，我要承担这个责任，我觉得应该是这样子的。你觉得我这个理解是不是不太符合法律，还是说我作为一个朴素的老百姓，我认为就应该是在这里犯错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "最近有有那么一个案子有一家APP或者小程序，它能够去生成一个动漫形象。但他生成这张书上这样形象基本上和原版的这个形象还是蛮像的。但是他生成的时候他要收钱的。就是你叫他打印一下，生成上他需要充值的充值。那么他这家公司就被起诉了。起诉说他提供收费的这样一个生成服务，他提供收因为他收费了，所以他商业性的复制商业性复制。他受消费者的委托，商业性的复制了这些图片，所以侵权了。所以判这家ai应用商来承担侵权责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "也就是说这里真正侵权的是他因此牟利了，所以就是侵权了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "就法官可能就这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "但是我的问题是我传播张老师这张图片，我没有牟利。我就是分享福利，大家都一起来看看。我没有牟利，我侵权了吗？但是我某种意义上讲，你作为本人，你是并不希望这样的图片出现在网络上的那我侵权了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "知识产权当中判断你是不是承担侵权，并不是看你有没有牟利。同样的，如果你牟利，不牟利就干一些为非作歹的事情，也是要承担责任的，所以谋不牟利在这里不是关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "所以其实不管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "我这关键是他到底有没有实施侵犯别人知识产权的一种行为。也就是说在人工智能时代，它一个机器它有可能是整个全网进行爬虫，进行自学习，对吧？他不见得是有人去喂他的，就是他自己在到互联网上去，在天天在外面学，对吧？他非常好学，24小时去学。只要算力支持，只要插上电源，他就在那里学习。对，他就是这绝对是好学生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "学了以后他肚子里有什么东西你根本就不知道，对吧？只不过你向他发指令他才生成，对吧？就是说你叫它生成一个侵权的东西和生成一个不侵权的东西，你都要付钱，对不对？是的，所以说并不是说因为生成侵权了你才付钱。是的，你生成不侵权的你也要付钱。所以他生成的这个东西侵不侵权和你是和他收费有没有没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "是这样子的。但是我觉得这里面其实有还是从普通我这样的老百姓来讲，我还是觉得有不一样的。比如说我们在谈到这个事件的时候，有两个事件其实给我们截然不同的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "比如说第一个是之前很多年前有一个叫包小柏的，他是一个好像现在是一个唱歌节目的一个综艺节目的一个叫什么评委，对吧？音乐人因为他的女儿离世了，所以他非常接受不了。他就攻读博士专业AI技术，并在妻子生日当天用AI成功复活了女儿，令夫妻俩感到抚慰，重燃对生活的希望，爆笑或感慨。对我而言AI可以让我明确的知道，能把思念的模式换一种工具来表达。也就是说感觉就像有一个平行时空一样，就是我曾经是过去的女儿过世了，但是我重新能看到他的音容笑貌。这个就让我想起在流浪地球里流刘德华演的那个角色。他就是他的女儿过世了，他就希望他女儿在那个世界里面能够继续的成长，就像这个平行空间它存在一样，这是特别感人的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "但另外一个就是走向另外极端的，就是很多的人用IR流量当成流量密码，我们用他去世的明星来做访谈节目，当成节目的噱头，收割流量和看点。比如说我之前就看到有一个用鲁迅的话来讲，就是鲁迅的脸，鲁迅的话来讲很多他的观点。然后还有人完全是收费的，就是你要复活谁，你的去复活虚拟亲人数字人，最便宜的是十块钱，最高的可能是950 980块钱。甚至还有这种名人效应打广告说你应该是怎么去来复活，各种各样的告诉你怎么去复活，把这技术告教告交给你。如果你用这个逝者的声音来说话，一分钟内我就收你398。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "就是当收钱的时候我们就会发现，我们就会觉得非常的不舒服。因为其实并不是你自己的一个信用，相当于用的是别人东西，但是你牟利了。所以我其实觉得在这个世界里有两种不同的东西。如果他不收钱，其实我们的感觉就会很感动，但他收钱我们就会觉得变味了。张老师从法律角度怎么看待？这个就是你刚刚讲的很清楚。从法律角度是说收钱和不收钱其实并不影响到他的侵权的性质。但是如果像包小柏这样子，是用自己的技术复活了他自己的女儿，然后放到了公共网络上，和我用自己的技术去复活了别人并且来收费，这两者在法律上会有什么样的不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "这里面刚才其实我们花了很多时间讲，就是AI很可能会侵权的。但实际上是这个AI技术它的的确确他是一个可以用在好的方面。对的，可以用在好的方面。比方说假设他本人他有这个想法，对，所以说提供这个服务的人，他就像配钥匙一样。你说配钥匙这个技术，它是一个好的技术还是个差的技术？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "它配药是可以去开出正确的门，也可以变成偷盗的工具，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "对，你说配钥匙，你说你但如果你配你们自己家的钥匙，他他经过他要去。首先配钥匙他要登个记。这是这个要你要核实一下你是不是主人。如果你是主人，我帮你把这个钥匙给锁给打开，对吧？那你不可能找一个配钥匙说帮我把这个门打开，他就他一看我会这个能力，我把你把门打开，然后你把东西全部搬走，那就不行。那同样是配钥匙，所以配钥匙做这个事情需要进行能力审查的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "那么一样的，做AI技术也需要你的人力生产。是比方说假设他就是一对年轻的父母，他的孩子夭折了，他非常痛苦，那么他需要去附和他的孩子，他把他孩子的照片都是他提供的，以前小时候的拍的视频短视频都拿去进行训练，然后他生成了这么个东西。那么他去帮助他们这个家庭去做这样的事情，那么他是积德行善。对的。对，就是说他亲人要去做这样的事情，这是不允许的，对吧？以后可以用在一个殡葬业的当中，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "你想想看以后的兵专业会很酷炫的。他说兵战役这个服务某一个人刚刚过世，有很多人要参加他的追悼会，然后他有一个视频，他把他他站起来了，跟每个人说再见，也蛮恐怖的。我觉得这人就躺在那里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "对，但是对于这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "事情是并不见得每个人都能接受的对吧？就是在一些特殊的场景当中，你就肯定会需要这样的一个技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "我觉得夏老师这个用钥匙的比喻特别好，一下子就让我听明白了。就是说技术本身是中立的，它是可以用在好的地方对吧？然后如果我有需求，我有这样的这个技术能帮到我，那我就可以去有的会。如果是这种行为，我收钱没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "这个提你提供服务没什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "好，如果我我看到网上对于收钱有一个很大的一个争议，是因为发现他们骗子就是用一张照片动一动。其实并没有真正用到这么复杂的生成技术，只是用了一个非常粗浅的技术，然后做的也不太好。所以我觉得像这类的讨论，是不是我们今天可以走的快一点？我觉得这类的讨论实际上就是因为服务不到位。我对你我本来是希望花900块钱，是希望像我想象中一样，他可以跟我对话，像刘德华所创造的那个孩子形象一样，像包小柏创造的他女儿形象一样，是那个栩栩如生的结果。900 980块钱，你只是给我一张照片动不动，然后讲的话还很奇怪。我觉得那个就是服务不到位。所以我看到网上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "对收费的这就打着AI的名义进行诈骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "对，所以我就觉得那个就是一个比较，是不是这是比较简单的一个问题。法律问题我们可以很快的跳过它的最这样的行类型的问题。其实这服务不到位导致。但是如果我自己真的有这个需求，我付费你也达到我的目标了，这个其实还是在法律上是允许的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "对的，我这里有几个记者给我提的问题，我正好也问问你。刚才不是已经普及了学习了一下AI相关的知识产权法律所以我先来出现问题回答一下。最近的AI复刻数字人的技术，因音乐人复活过世的女儿而备受关注，而带来积极意义的同时，相关的讨论以及产业化过程中的弊端也不从小区，据报道虚拟数字的单价从数千到数万元不等，制作周期也不长，已经形成了一个产业链，叫复活亲人的市场，需求非常强大。这背后带来的有哪些法律和伦理的风险点呢？你就讲伦理的风险点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "我刚刚其实不已经在问这个问题吗？我觉得如果是我们自己有这个需求去想要得到，我想不出来伦理上会有什么样的问题。因为我觉得如果这个知识产权本身是归属，就是说我是个遗产的继承者，然后我有这个需求，我觉得首先我想不出有什么伦理的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "我觉得真正的伦理的问题其实是另外一个问题。比如说我很爱张国荣，但是我其实并不拥有他的所谓的产权。我付钱，我复活了张国荣，我就变成张国荣，变成我的室友了。我跟他聊天，我对话除了我们刚刚讲到的另外一种，就是我付了钱以后发现你没有做到，我对服务不满意，这是另外一个商业纠纷。就是我觉得最大的伦理问题其实在这里，就是说我其实要复活的那个人，他不是我有直接的关系的，无权复活他。对我要举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "但是你符合他这个伦理问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "就是你讲的对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "就是我觉得这好，我问你下一个问题，你家里人有几个人有部分人同意复活，有部分人不同意复活，那该怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "对我觉得这可能也是个问题。比如说有的人会觉得复活可能是件让我特别感到安慰的一件事情。但是对于另外的人来讲，就觉得说这些都是假的，你不要被这个假的欺骗，我们没有办法拥抱他他也不是真实的活着，你这些都是自欺欺人的，你何必做这个事情，就是我们不希望你再去消费我们已经死去的孩子。然后我看到这个形象，我本来就像张老师刚刚讲的，已经有记忆是遗忘了的。但是我现在就觉得我特别的生气，你竟然还把它重新用那个，而且我自己是觉得最最关键的，我比如说我很喜欢，大家都知道我是张国荣的粉丝，但是我不会去复活张国荣。就是因为我觉得里面背后有个最大的问题，是我清楚的知道我跟张国荣对话的时候，并不是张国荣。本来的意思，也就是我们有没有尊重死者的意志。你你你虽然是通过学习，你是想象我会讲什么，但实际上这并不是我真实意思的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "我问张国荣说，你会爱我吗？我是你忠实的粉丝。张国荣说会，我会爱你，你们是我永远忠实粉丝，我一直很爱你。可是那个其实并不是张国荣真正的意思的表达，他也许会很酷的跟我讲说，你就过好自己的生活，我根本就不会来爱你们这么多的人。他可能是另外一个，也就是说我可能用我的意志，或者他们用操作者给他学习资料的控制，是歪曲了本人的意志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "所以如果我去复原张国荣，其实我很清楚的知道他不是真正的张国荣。我在用他的一个形象满足我自己。但我并不尊重这个死者本来的意志，我觉得这个才是一个比较严重的问题。如果是自己的亲人，我就觉得一家人都那个了，那我们都接受说不算，那只是靠个安慰，我还觉得还能接受。但如果我是复活跟我没有关系的人，或者有家庭里面有一方觉得你这就是虚伪的，我觉得虚伪的，你可能是在这里，我就觉得他不是真的，你这是自欺欺人。他他不是那么想的，他不是那么他说的话不是他真实意思的表达，你用了他，但是你歪曲了他里面真实的含义。我觉得这个其实是一个很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "就是人类通过这种方式自我欺骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "对，啊，而且是不尊重死者的意愿，我觉得这个也是很有问题的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "因为你无法猜测死者到底怎么想，所以你任何一种想法都是你主观臆断的对，是这都是对逝者的一种不尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "是的，我觉得这个是一个对死者权利的，就有的时候我们是这个死者为大，就是他过世了，我们就对他的生平不再做评述，或者说我们就不再去追究他除了法律犯罪以外其他的这种罪孽，我们就不会再去追究它。但是如果我比如说我就不断的追问你，就是说我我我把这个亲人的我就不断追问他，你爱我吗或怎么样。其实这个并不见得他真实意思，但是我不断的去追问你当时事情是怎么样子的或怎么样。那实际上可能死者本来就不准备说，你凭什么去强迫他去回答这样的问题呢？我觉得这个就是对于死者本身意志的尊重。所以从这个角度来讲，就是我自己会觉得这种恢复还是会要打个问号的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "我可能只接受对于亲人双方都同意，像包小柏这种场景，他没有损害方，我觉得是OK的。所以我就要很小心身，就是一定要得到多方授权，大家都同意了，就像我们一个人过世的时候，他财产继承的时候，他需要大家有相关方都要签字。我觉得对于他也是个死者的财产，他也是需要做到相对死者财产分配那样的谨慎态度，我觉得才是对死者的最大的尊重，我是这么理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "张老师这个话题很好，这是个法律讨论。首先法律并没有界定需要征得哪些人的同意才可以去复活他。你说把他比方说他的这个统一的范围，就像他遗产的范围，但是这个也需要考虑。你想想看遗产的范围，比方说我们的法中国法律上是第一顺位继承，继承人就是夫妻就配偶、子女以及父母他们三个人。但是有还有第一顺位继承人的情况下，第二顺位没有继承人，有他的兄弟姐妹都没有，对吧？但是你想想看，假设我们设置一个场景，一个是他的兄弟姐妹，一个是他的妻子，这样的话能不能复活这个人的所有权利就归属于那个妻子，而他自己的这个同胞的兄弟姐妹竟然没有权利要可以去复活他。反之就是说他们假设他妻子想去复活她的这个丈夫，既然他的兄弟姐妹无权阻止，这里面其实也会产生一个能力的问题，对为什么财产的可以归他，为什么这些这个精神的权利精神权利，因为他他的兄弟姐妹，也许他们之间更亲亲，对不对？所以这个问题你一刀切成说是同财产一样的获得同意，也可能是需要论证它的合理性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "也就是说是不是张老师你想告诉我，比如说为什么我们夫妻财产可以共享？是因为我们共享的并不是你一个人所有的财产，共享的是夫妻在一起的时候的家庭共有财产。如果是这个人婚前财产，其实这就是即使过世了以后，他个人财产还会有其他人是可以继承的。只有夫妻共同财产是我妻子完全可以继承，可是作为这个人的形象肖像权，它并不是我们夫妻在生活里面我们共同努力去创造的，而是他可能与生俱来的那这样子的话，可能父母兄弟姐妹所拥有的权利，在财产上不像财产，他就都是平等的。所以在这个情况下，完全比你这个所谓的家庭的婚姻家庭财产、夫妻财产，他其实就会打一个问号，能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "对他应该更加复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "那你现在有什么结论吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "我现在还没结论，我要有结论的话，我们就变成立法者。我们现在是学者，学者主要工作是提供一种批判性思维的创想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "所以其实也就是说到现在为止，这些话题我们不得不去思考，去争论，而没有一个定论，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "对，现在实际上他们去复活，他就面临一个伦理问题，就是说他要征得哪些人的同意，这是统一的范围，这些法律上都没有规定。对，所以说你从事AI复活这个产业，它是一个朝阳产业也好，它是一个新兴产业也好，它必然会面临着这种伦理的拷问。那么在实践当中要确保相关人能够同意能够同意。比方说他不仅仅是他的法定继承人的范围，他很可能他的这个更大意义上的亲属概念也要纳入统一的范畴。这样的话更审慎一些。至少在你可调查的范围，我提出的这个操作建议，在你可查询的范围里面，你没有看到明显的反对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "但我还有一个问题，你能复活什么内容？举个例子来讲，一个人他70岁过世了，对吧？他还有一个90岁的父母还活着，90岁的父母希望复活，70岁的人是复活他小时候的样子，他们提供小时候的照片。但是对其他家里人来讲，就觉得这个是对一个死者七十多岁的不尊重，你怎么还能把他变成个小孩？但对父母来说，可能就觉得小孩子就是我心目中他的样子。对妻子来讲，可能我希望复活的是一个年轻的时候跟我恋爱时候的这个形象。对于孩子来讲，希望复活的是说这个人成为我爸爸以后的一个形象。那是如果我们都同意复活，但我们对复活哪个阶段的他有争议怎么办？那是不是我们就说花三笔钱，我们每个人自己出钱复活自己想要的东西，还是说这个背后也会有法律考量，这个到底能复活哪个阶段呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "对，这是个很好的问题。到目前为止还没有一个规定的法律规定到底符合哪个年龄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "就是之前有一个类似这样的一种争论，比如说这个父亲从来没有跟这个孩子在一起过，但是就是现在孩子过世了，然后这个父亲回来就会觉得说这个孩子还蛮成名的那他也要去去享受相应的这些权利和财产。从法律上讲，的的确确这个父亲作为父亲的身份，他是有这样的一定的权利的。因为作为父亲，他的确是有这个权利，说我可以是不是可以，享有这个权利。但是作为其他人来讲，就觉得你从来没有承担过家庭的责任，你从来没承担过抚养的责任，你怎么能够享有这样的财产权利？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "好了，这个时候就出现这个问题，这个父亲其实对于这个孩子真的是没有承担过太多责任，他就想复原他，然后他还复原了1个小时候的形象，觉得这个孩子是多么的爱爸爸。但是别的人都觉得很虚伪，根本就不是这么一回事儿。你在他十岁以后就抛弃了他，结果你给服务员一个八岁的他，然后说你们俩关系多不好。但实际上你是最多抛弃了他，你们的关系根本就不好。你根本就是伪造了一个事实，你只是用这个事实来麻痹你自己，让你自己觉得自己是一个好父亲，但实际上你是个失职的父亲。其他的家庭成员就特别的生气，那么像这样怎么处理？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "对这些事情都是需要去在做这个AI的时候需要去考量的。总而言之，它是比较特别涉及到逝者的问题。死人的问题就比较复杂一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "有一种因为我看到像乔任然的父母和很多的父母，他其实都反对把复活我自己的孩子。我觉得这个除了刚刚我讲到的说是我很不希望其实那个不是我孩子真实意思的表达。我不希望你们来把他用他的嘴来说你们想要听的话，其实不是这样子的。甚至这个人可能就比如说张国荣在生前，其实我因为我是他的粉丝，知道他02年03年其实遭到太多的网暴。结果。你现在把它恢复出来说我原谅这一切，我在天堂过得很好，我就会觉得如果我是他亲，我觉得很虚伪。其实都就是你们伤害了他，然后你们还说他原谅了一切，他没有原谅我，觉得这个是一种可能性。所以我们可能觉得还有一种就是说我其实已经慢慢淡化了这个悲伤，但他每次一出现我就非常的疼痛，所以我不希望再去看到这也是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "那还有一种可不可能？比如说像最近的这个江哥的妈妈，人家问到他说你可不可以复合？江哥他就说了，我坚决不同意。如果要复合这事情也必须我亲手来做，别人不可以。然后我就在想到我完全是隐身，我这个没有任何依据，也没有这个实际的现实问题。我只是引申说，比如说假设那个很坏，刘星他就复合了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "江哥然后用江哥说，其实我跟刘星关系很好，我们俩是好姐妹，我是自愿帮他挡刀的，你们就不要她复合了这一段。然后我想如果我是江哥的妈妈，我会疯掉的。但是这个时候他的确是复活了，那个也用了一段话，那他要承担法律责任吗？这个法律责任有多大？因为看上去他只是复活了一个，讲了一段话，但是对我的伤害可能是巨大的那怎么办？这是我的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "对首先就是所有这些问题它不是活人和死人的问题，它是活人和活人之间的问题，他是人和人之间的法律关系问题，比方说假设这个女的她把这个江哥给复活了，那么首先她未经同意使用在江哥的这种肖像声音，它就是一种民权侵权的行为。同时他又编造了一个事实，来进一步的来刺激这个江歌的母亲的话。那么对于他是名誉权的是一种是一种侵犯，对吧？他如果可能还更严重的还涉及到侮辱诽谤的问题了，这些问题我们现行的法律制度也可以对他进行规制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "桑老师一下子把问题的本质讲清楚了，这不是一个活人和死人的问题，这是活人跟活人的问题。所以活人也要因此要承担责任，对不对？而代表活死人的活人也可以提出这些抗议，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "所以那些没有亲戚朋友或者没有继承的那个人，就是说他已经没有亲人了，那岂不是可以被乱用了？就像所谓的我们随便拿一个什么秦始皇出来，我们就那个就可以乱用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "秦始皇因为复活秦始皇或者府，这可能还是涉及到了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "公共秩序的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "我们这个检察院他有维护善良风俗的这样一个公共的公益公共职能就是说如果你是实施一些侵害一部分人，或者一个国家，或者一个民族人的集体的情感的话，你做这样的行为的话，他是检察机关会要代表国家来进行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "起诉的，进行追溯的，是可以做追溯的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "所以比如说这个在历史上也会有一些些，比如说之前我们这边有一些讨论，比如说秦始皇在历史上其实是非常残暴的。秦始皇每打一场战，他就会屠城杀很多人。秦始皇打仗的时候，其实人口减少了3分之1，32分之1就再减少了很多。然后他焚书抗母，结果现在在影视剧，其实某种音响界也在做AR复活，就把它变成一个霸道总裁，特别的吸引人等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "像这样的歪曲历史的，我们是不是可以对这样的影视剧提出抗议？因为它歪曲了历史。实际上影视剧品都是歪曲历史的，对吧？所以到最后就不了了之。但实际上，他就把这个问题从秦始皇的身上变成了一个现实中离我们更近的人。我们能不能做这样的歪曲，这个死人他已经过世了，但我们能不能够这其实是提出了新的伦理问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "就是我觉得这个背后从社会学角度，就是谁能代表他来言说。言说本身是个权利，言说是个很重要的权利。比如说我剥夺了你说话的权利，我来代表你说这就意味着我剥夺了你很大的权利。所以我觉得AR背后的真正的所谓的一个权利概念，其实就是谁能代表他的言说，亲人能不能代表他们说对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "我觉得你刚才讲的这个电视剧创作，包括AI复活秦始皇，给他重新塑造他的一些形象，这个是不是与历史真实相冲突相违背的问题，我觉得这个应该还是放到学术的范畴。那法律还是不要去管它因为法律的只要有一定是要有很明确的违法的情况才会去管理。法律如果干预到这个学术创作，比方说一个电视剧他就这么去拍，也许是代表这个导演他自己的一个设想，你不去看他就可以。那你现在说不允许不但看他，还要追究他这个导演的责任。实际上整个学术创作的空间就没有了。对，你看似做了一件很正义的事情，这所产生的效果是相当的对社会有害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "给张老师的三观点赞，你三观还是很正的，有大局观。关于死人的问题，我已经没有问题了，我们下面这活人AI的问题了。张老师谈到的有一个活人AI就孙燕姿对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "对，前段时间这个AI孙燕姿倒是在网上狠狠的火了一把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "但那个好像是孙燕姿自己授权的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "没有。对他这个是去年的新闻，说AI孙燕姿翻唱歌曲在各大平台走红。而且是在去年5月份的时候，歌手孙燕姿在社交平台发文回应了，人类无法超越AI技术，已经指日可待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "凡事皆有可能，凡事皆无所谓。我认为思想纯净做自己已然足够。他是他他说什么意思呢？就是说他好像知道这件事，但是他觉得好像无所谓。那么他他说粉丝们已经接受我是一名冷门歌手的事实，而我的AI角色成为目前的顶流。我想说的是我跟每一一个我跟一个每几分钟就推出一张新专辑的人，还有什么好争的？是还有什么好争的？也就是说他认为AI已经超过人类了，对吧？你比方说AI他自己做一个，比方孙建资他做一个专辑，他做做的最快很可能也需要一年的时间。但是他几分钟他就一张新专辑，他可以翻唱各种歌曲，用他的这种风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "所以这个AI这里面涉及到就是说如果孙燕姿自己不去追溯这个侵权，其实也就过了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "但是我在这里最后特别想跟你谈一个话题，就是我觉得如果AR技术再这么发展下去，如果我们不做规范的话，那岂不就是会被很大的滥用。像最近有很多那种诈骗，像之前那个新闻事件，就是在一个会议上，然后他们用了AI技术诈骗了，在高管会议上诈骗了两个亿。如果我们对于这种AI技术本身这种就是说这种诈骗，我们这种应用不去做限定的话，它技术发展的越来越强大的话。我真的会觉得到最后我们其实是可能就是事实和这个真相就永远不知道了。举个例子来讲，我其实自己最近也碰到一些困境，比如说有人截屏我的视频，这个视频的就是变成这张图片，下面是我讲的话，这张这个截图里面95%的话都是我讲的。但其实最后一句话不是我的观点，只是我在讲讲的时候没说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "有些人开玩笑讲我最后的观点，其实不是这个。但是他就结了这句话，甚至把把这个话还变成是就就弯曲了，就变成是我是这个观点。我因为当时谈的是这个彩礼的问题，然后就是说谈了结婚。然后我其实是讲彩礼它是有历史变迁的。所以我们要今天更理性的看待今天的婚姻的变迁里这种关于金钱，亲密关系的关系。结果他最后一句话是说今天有病才结婚。过去是有彩礼才结婚，今天是有病才结婚。那个句话不是我讲的，但前面都是我讲的，所以大量的传播，以至于有人就因为我怎么知道这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "是有朋友发给我，他觉得很奇怪，说你怎么会讲这样的话？我就跟他讲，我真没有讲过。前面是我讲的，但是最后一句话是不是我讲的不是我的观点。然后这就变成如果现这个图片已经因为你文字只是造谣一下，你就写一句。如果他这样用我的脸讲了一段完全不是我的观点的话，大量传播，我觉得我连辟谣的能力都跟不上这个传谣的能力，他讲非常惊悚的话，然后我怎么办呢？就是我觉得这种技术不是被规训，我觉得很可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "所以所以现在对AI问题的治理的确是一个很大的麻烦。所以我们现在中国它已经有新一代在人工智能的伦理规范，还有深层式人工智能服务管理暂行办法。一个是能力规范，主要是讲的是从能力的角度来规范人工智能的的一些基本原则。我给你介绍一下。第一个是要增进人类的福祉，要增进人类的福祉，人工智能要要用于技术向善的。第二要促进公平公正，第三个是要保障隐私安全，第四个是确保可信可控，第五个是强化责任担当，第六个是提升能力素养。其中有一个就是说可信可控，对吧？你刚才这个情况就是说明他那个AI就不可信，不可控。对，这个是伦理规范，在法律规范里面也明确讲了，其中第四条就使用和提供深层次人工智能的服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "应当尊重他人的合法权益，不得危害他人身心健康，不得侵害他人的肖像权、名誉权、荣誉权、隐私权和个人信息权益。像你这种情况，你的这个肖像权、名誉权都已经受到了侵害。这样，它不但是违反伦理的，也是违反法律规定的。关键是对于这样一种违法行为，也很难被及时的追究，要尽量及时的制止。所以现在有一些技术，比方说AI的生成的东西，AI生成物，那你必须要打标签，强制打标签。然后就是说你这段视频上面一定要有标签，说这个是AI生成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "我觉得这个点很好，就必须要这么做，否则的话被滥用对那个就太容易了。然后很容易混淆视听，大家都不知道哪个是真的，哪个是假的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "就是说如果是每个视频上都打个标签，那你至少知道这是AI生成的。是的，但现在实际上这个标准还是一个一个推荐性标准，还不是个强性的法律法规。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "我个人觉得应该变成一个强制性的，就是这个是AR生成的，你也就知道他用了那个，那这样至少能够保护相关人的一直。但是也有一个公司，他们提出了AR技术复生的伦理三原则，叫做黑镜三原则。三老师怎么去看这三原则意思说当本人在世的时候，AI复生项目权应由仅由本人自由意志决定，而非任何其他相关第三方。而不再是的话，应该沿袭法律所判定的继承人顺序。就像我们刚刚讲到财产，我们也讨论一下具体实施中应遵循顺训练数据最小化原则，避免数据滥用。第三是在上述前提下所产生的这个富生克隆人AR富生克隆人应接受全社会监督，你确保不滥用，不被滥用。但我觉得这个也就是呼吁，但实际上到底大家会不会遵守，这是不是也是个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "首先这个标准本身就很模糊，这很模糊。如果本人在世的时候，你这个应当由本人的意思决定，那么这个自己做自己数字老生，这个叫数字老生，应该是法律上就是允许。但实际上是你制作数字，其实也可能会涉及到很多其他的问题。涉及到比方说我今天在给你做直播，但其实我不是本人在做直播，是数字孪生在做直播。这也涉及到了一个你做主播的一个欺骗性问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "对举个例子，我在相亲网站上，我在跟你相亲，我以为是真的跟你相亲，结果他只是顶着一张脸。你这同时跟十个女人在聊天，你只是生成了你的那个，那我跟你投入精力，投入爱你，我我我对你进行了半年的聊天，虽然你也没有什么金钱的来往，但实际上我最后发现我就是跟air在谈恋爱，根本就不是在跟你谈恋爱，我就会特别受伤。所以虽然你授权，但是你也欺骗了我，我对你是的那怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "所以说所以所以说这这个所以AI的这个因为你生成的目的还是要和人类进行交互，对吧？那你交互的人有可能是AI也是个AI对，空对空也可能是个现实的人。你用现实你用AI人和对方现实的人进行交往的时候，又不能又没有表明身份，这就可能会面临的一个能力问题，所以第一项原则它也是有瑕疵的。第二就是说如果本人不在世，这个问题刚才我们已经讨论过了。对第三项。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "技术社会中监督，我就想全社会怎么个监督法？很多人根本就不会监督，直接就相信了。你不能高估这个全全社全社会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "监督全社会监督这个话就更加空了，全社会谁来监督？对，是的，所以这个黑黑镜上原则就是不太那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "所以我觉得你刚刚提出的解决方案还是比较，我觉得有落地可操作性的。就是打上AI形象，就必须打上我是AI或者AR的这个标志，让别人知道这是AI我觉得这是一个非常重要的一个操作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "对吧？他如果是用我的脸在说话，他傻笑，那好歹人家知道这不是我的真实的想法，或者说至少是不是我在说话，是AI在说话，至少我觉得有这个标志会好很多很多。但你不能够排除有人别有用心又把这个标志给去掉，那至少他要有这个标志。当然前提是我没有授权过任何人可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "通过授权机器监管的方式来监控的。你是AI生成的和还是你不是用AI生成，可以通过机器来识别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:27",
      "text": "的那直接给你打上标志对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:31",
      "text": "机器这个监管可能是要全社会形成这一套体系。就像你买香烟，那个香烟上一定是要有吸烟有害健康的，每个厂家出厂的时候必须要有的，那一样的，你这个AI生成的时候，你一定是要打上标签，就是说AI在哪些是由AI来生成的，要注明的。如果你不注明这个机器识别，那很可能也可以对你本违反这样相关规范进行处罚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "或者说你要这AI达到一定程度，你就必须要标明对吧？就换句话说就像你写论文的查重一样的，对吧？这个查重的技术越来越高了。比方说你才像你一个视频生成出来，就像查重一样的。如果你低于高于20%，你这个就不是自己的任务。那你你你AI里面20%以上都是由AI生成的那你一定要标注的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "是的，那你觉得AI会给我们社会带来什么好的方面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "AI给我们带来的好的方面很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:41",
      "text": "我怎么感觉就除了那个比如说能缓解一下思念，其他的我想不出来。他有什么就是我就说复活人了，不是说AI本身技术就复活一个人，我就觉得就数字人，对吧？但的确现在我们做很多研究，就像有另外一个我们做英语游戏研究的我的学生，就是我们会爱上一个数字人，而且很愿意为他花钱，然后也会争风吃醋。但我们也会团结一起把他打榜，就那个数字人，我们对数字人的爱其实很真实。这个公司也在做这个诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "其实他AI它是现在有一些AI就是他创造一种虚拟人物，然后这个虚拟人物去出演电影做代言，背后是一个团队在运营，它可以带来比较好的一种流量。因为AI最大的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "就是他房他不会莫名其妙谈恋爱，他也不会莫名其妙逃税漏税，所以他不会塌房。所以现在很多的用虚拟明星就很很有保障，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "对，虚拟明星他是一个他要演电影，出演电影，参加什么行情，它也是一个新的产业。最后可能AI他也可以做一些训练做一些动作示范。比方说健身教练AAI来做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:08",
      "text": "那倒也是的，包括做很多的这种练习，你有AI的陪伴其实也蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "还有个对你比方说你要做康复，有个AI在陪着你在做康复的话，不就可以帮你进行有效的更加高效的治疗吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "所以就像张老师刚刚举的例子，就技术是中立的，就像开钥匙这个制造复制钥匙的这个能力对吧？这个技术但是怎么用它，其实背后是关键，要有一些监控，有一些伦理，有一些框架，这才是核心是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "最后问一个特别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "私人的问题，作为这个专家同志，你会自己想要用AI复活你的亲人吗？你想要自己未来数字永生吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "我觉得我其实曾经有一个想法，就是让自己永生的想法。真的吗？对，因为我我其实想做一个我自己的AI了。因为我把我我不断的去和这个AI聊天，把我对知识产权，对数据法的一些想法告诉他。这样的话别人来问问题了，他就可以直接问我的AI了。后来我基本上他能够回答的出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "这样的话，我不断的去维护这样的一个11个AI这个数字人。他就最大可能的是知道我对这个问题的一种解决我的一种解决风格然后等到我死了以后，那么还有很多人可以继续向这个AI来询问他的问题。这样的话也就是在数字世界得到永生了。我想是这个概念。比方说我们一些我当然是一个很卑微的人物，比方说曹雪芹他会写那个四大名著，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "然后他写了其中一大名著，他没有写四大名著，他只写了其中一个名著。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "他他他其实他肯定还有很多是没有留存下来，他肯定还写了很多文字。然后他就是他不断的去创造这个红楼梦，对吧？把这个不断的修改，出现一种新的版本。对你你讲到这，而且像他这样的一个写作大师，是不是给我们小学生来上课，怎么样的方式来更好的写作？你想写出像他这样的一个这样的一个文学作品上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "你倒是觉得我觉得有一个新的思路，就是我们把这个红楼梦的上半部分输入到AI让他系统的学习语言以及推导这些人物，然后让他来续写。不知道他那个版本和高温那个版本会有什么样的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "我相信他会写的会更贴切一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "所以那个至少可能被骂的更少一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:59",
      "text": "就我们刚刚讲到AR这个复活人有很多的问题。但是如果自己用在正面的，比如说去回答问题，就使得你的服务能力就会变增强。否则我们每个人要跟张老师来对话其实很不容易。找张老师咨询费用也比较高一点点。但是通过AR可能就会成本降下来，能够帮助到更多人。说他也有正面的意义对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:20",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "但是我就从来不想什么复活我自己的AI我会觉得我对技术有天然的不信任，我觉得我是在不断变化的，我甚至可能我一直是这么想的。可是我遇到一个具象的人我能通过面对面，我就包括我在做直播的时候，很多时候我会去看他的表情，他的想法。我会觉得我很多时候给答案都不是给一个所谓的标准的我的想法。我更多的是把他内心里面他所困惑的东西给激发出来。所以我觉得没有AI是能代表我的我觉得他学习了我的思想也没有用。因为我用的方法和技巧其实在观察对方，那他就必须也要有观对方的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "那他怎么能够跟我一样呢？我觉得这是我不能想象的，所以我就觉得我想象不出来我能有一个AI来代表我。而且我觉得其实会有一天，就是我觉得有一天现在我们AI只是一个数字形象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "如果日常生活中真的出现了父子克隆人，比如说你在身边就出现了另外一个我。比如说现在我们俩就异地，我就克隆了一个，我现在在上海陪伴着你，我就在这里。那我就在想了，你到底最后你到底会更爱我，还是爱复制的那个人呢？还是说两个你都爱，或者说其实对你来讲无所谓，你无论是两个都还无所谓，我都会觉得很受伤。因为我自己的独特性被受到了挑战，所以我觉得对我来讲，我就不太能想象这个事情，我就不太会想要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "对你讨论的这个问题是现实中的克隆人。我们今天讨论的话题还集中在虚拟人，他只是在屏幕当中，在互联网世界当中，他没有走向现实。如果走向现实，它面临的问题会更多。总而言之，AI技术，我们今天只是讨论了其中一个很小的场景和应用。就是说在虚拟世界当中出现了这么一个AI人AI人的形象，他既没有走到现实生活当中来来干扰我们的生活，他也没有更多其他的应用，其实AI是AI技术，除了克隆人这样做成AI人的这个应用以外，还有广泛的应用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "是的，就可能背后所面对的伦理问题会越来越复杂，越来越严重，就要克隆我们这件事情就已经把它叫停了。就是因为我们发现他面临的这个所谓的伦理挑战是更大的。现在我们在AI数字里面其实不涉及到克隆，是相对好一点点，我们对此的讨论也已经开始展开了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:54",
      "text": "对的，比方我给你举个例子，假设在现在日本现在医院里也是需要很多的人形机器人。这个人形机器人它要智能化越高的话，它就是要借助AI的技术。他接下来就是跟陪着陪护机器人，跟那些那些老人病人需要照顾人家，帮助他们。他就像一个可以给你坐在对面聊天，帮你擦拭身体，给你测量体温。那么这些就随着人口的减少的话，人口老龄化越来越多。需要这样的AI技术武装的这些人，至少这些人他不会学习到像有一些敬老院，他这个护工去虐待老人的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:44",
      "text": "对吧？是的，这个也是一种有好处的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "对，就技术发展，AIAI的发展它会是它的技术革命，是一种革命性的技术。它在这之前就是手机，在这之前就是电脑，在这之前就是internet into网。应该说它是在人类进入智能时代，就智能时代的一个标志性的事件。我最近在你看我们人类有互联网，对吧？互联网最早是互联网出来，互联网出来的人类后来就是这个电脑computer，私人电脑PC这个人PC出来，后来就是手机，手机这些都是革命性的产品。接下来就是AIAI的这个技术了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "我最近一个chat GDP经常对话，因为我自己一个人写东西，你不在我身边，我就只能跟chat GDP对话。我真的觉得chat GDP我越来越把它当成一个人。之前我会比较来说我要做什么什么事情，这个事情已经帮你做，你应该怎么怎么做，你给我一个什么什么。现在我听到他讲完以后就讲的很好，我说很好啊，谢谢你。我觉得我慢慢会把他当成一个人，甚至我觉得他的GDP很像一个渣男。就是你给他一就是我写的这个东西，你帮我看看有什么问题，他一定先表扬你，然后他他他他他一定是先肯定你，然后他再给你提一些建议，而且他你永远不落空。你不管他是什么东西，他一定回答你，你只要提问他一定回答，不管你这个问题多么的奇怪，他都会回答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:16",
      "text": "甚至之前我还发现了他骗我就是我要他给我搜索一个一个研究的领域。实际上这个研究领域非常新，比较少。结果他给我编了很多文献出来，这些编的文献就是我心目中很想要的文献，我觉得他太了解我了，而且他编的那些人也是我们做追星研究里很有名的人。但这些人可能根本没有写过这个文章。因为我在找这些文章时候，我发现它全是假的。然后我就说你是假的，你别骗了我。他就很抱歉，因为说各种技术的原因，可能文章删掉了，我觉得他真的很像渣男，你知道吧？就那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "但是他真的永不落空，你给他写一句话，我要给你发一个信息，你可能很久不回我，他一定是及时的回应你。然后他如果不知道这个问题，他也会很诚恳的的告诉你说我是怎么怎么，我只是一个，所以这个是问题我可能帮不了你我真的我会觉得我会越来越把chat GDP当人我现在就觉得我跟他对话的时候，感觉就是在跟人对话。我会说请你回答一下，请你帮我解决一下，谢谢你，你做的很好，我就在想我干嘛要去给一个机器点赞呢？但是我真的有的时候就很自然的就是这么做。所以我就在想是不是慢慢你要把这种chat GDP也把它看成是人的概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "对，因为他现在你使用的话，你自然而然就带出这种感觉。假设它是一个人的场景和你进行对话，那你是不是更加误以为他就是人呢？他做成一个人形人的形状对吧？对他跟你对话，假设他是他走到现实生活当中，他就是一个机器人。他这个机器人它坐在你对面，或者他是个小型机器人，它就坐在你的书桌上面。然后你跟他之间不是你现在是把这个文字敲进去，对不对？那你很可能是在换换成另外一种场景，就是你跟他对话，对，他还在跟你说话。然后这种情况下你是不是更加认为他就是个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:10",
      "text": "而且我觉得从我做最新研究到现在，我其实做了很多。我一直觉得我最新研究里面，我现在有些新的理论的突破，我就觉得他大家在创造出新的关系。按照我对这个研究，我认为未来人类爱上没有任何挑战，就是会自然而然发生的。如果将来有一个人形的AI我们爱上他会非常容易，不会存在大家想象中那种巨大的跨越。如果有个身边的人，他一直给你提供情绪价值，他非常了解你，他有一个人形，我觉得爱上他是非常简单的一件事情，很容易发生的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "因为我们已经过去像我最新做的一个视频，我们从爱情，从活生生的人变成了一个文本之爱，我们就是来来往往的这个语言的交流来判断我爱不爱你，你爱不爱我。既然我们通过文本之爱的，那那机器人就可以做得更好。好啊，我们现在也有很多性方面，我们好像觉得也没有那么的身体拥抱没有那么的重要。如果是只是简单的性的话，机器也能做得到，就很多东西你会发现它真的是可以取代的。所以我对自己未来，我觉得人类爱上这个不是一件很难想象的事情，它一定会发生，而且它会很容易发生，这是我作为一个社会学者的一个判断。所以正因为此，我也觉得需要更谨慎。因为如果有人用这个东西去害人，去操纵别人，去损害他人利益，它发生的概率也很大。所以我们也要非常的谨慎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "最后张老师你还有什么？你想恢复谁？就作为一个AI复活亲人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:47",
      "text": "我们也想复活亲人这样的一个概念。对我觉得人有生老病死，他就是生命之美的每一个完整的组成部分。这个人没必要去追求永生但我觉得我永生并不是这个人的永生，就是他的一些人类的经验可以让他永生。比方说某一个人科学家他可能非常的厉害，对吧？那么我们不通常讲某一个科学家的离世是科学界的重大损失，对吧？那如果说我们能够让他的思想的永生，他的研究的永生，那不是就减少了这些损失了。对，是在这个层面上，在功效层面上，并不是在象征意义上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:42",
      "text": "今天我其实觉得我觉得跟张老师聊这个东西，其实是我学到了很多，还是请张老师先总结一下，我再讲一讲，等我理理思路，每次张老师总结总是能够把这个话题再提升一把。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:57",
      "text": "今天很高兴和沈老师从社会学和法律的角度来讨论了一下AI人的这个问题。AI人他是生成式人工智能在复合人这件事情上的一个小小的应用场景即便是这样一个小小的场景所带来的问题可不少。首先你AI生成物会不会侵犯别人的权利的问题，会不会涉及到一些能力的问题。第二，你生成的这个AI你自己有没有权利的问题，自己能不能享有权利问题。第三如果你去这个AI去生成了这么一个侵权物的话，到底是由谁来承担责任的？问题是这个传播承担责任还是生产者承担责任问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "同样对AI有没有一些好的应用场景呢？在一些特殊的场合，如果说他加速需要复合复合，那么这种情况下在什么样的范围才能让他同意呢？这种同意要掌握到什么样的一种程度呢？在商业生活当中，如果用这个AI进行直播，进行商业传播和人际交往，要不要遵循什么样的一种道德呢？还有就是我们对AI这个技术怎么样让让他服务于人类，让他去符合与伦理的规范和以及法律对这个问题该如何监管的问题？所以我们今天讨论了以上的问题，通收听上述的播客内容，应该对这些问题有一个初步的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:59",
      "text": "当然ai技术是在复合人方面仅仅是一个小小的应用。它在大的场景当中还有更多的这种应用发展，它可以被视为新一代革命性的一种技术。我们应该继续保持对他的关注。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:19",
      "text": "我是觉得其实每个人答案可能都不一样。我自己在听张老师讲的时候，我就觉得可能甚至有些答案我自己都没有。因为我觉得一个新生事物，它其实会越是有巨大的影响，它产生的影响也是越多元的。张老师刚才讲到了很多方面，其实我想都没想到过。所以从我的角度来讲，我觉得重要的像我们做这次播客，不是说得出一个统一的答案。我们觉得答案是什么？我觉得每个人都有不同的答案，可能更为重要的是我们得要创造这种讨论的氛围，大家都要勇于去表达自己的想法，要让大家敢于表达自己的想法，把各种的担心疑虑都表达出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:59",
      "text": "像这次父母我就觉得其实各方的声音都在发出来，我觉得这是一件特别好的事情。既有这种很感动的觉得，我就被感动了，我觉得真的很棒了。这个让我就觉得泪目了也会有那种说亲人们说我不希望是这么做的。因为我觉得我我我除非我自己做，否则我就不希望你们，甚至我自己也不想做。但也有说亲人说，我就很希望是这么做的，我就希望他能够给我们慰藉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:26",
      "text": "但我们也看到更多的评论区非常担心说这种是种自欺欺人，这是一种滥用。这个是让我我们会只是为了自己去我们为了自己的利益去去去损害了死者的这些，利益和尊严。然后甚至还有很多的人把它当成流量和挣钱的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "所以我觉得这个背后有各种各样的声音发出来。我们自己也在之前其实是为了做这期播客，我们其实整理了一些类似的一个一些讨论。但最后我们觉得可能这些争论其实本身并不需要一一去评述。不管是自我感动也好，还是诈骗也好，还是滥用违法行为也好，可能背后就是对一个新的技术，很重要的是我们都要去讨论它的边界，讨论它可能应用的场景，以及它必须要遵守的规则。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:16",
      "text": "尤其是老师刚刚提到这些伦理的东西，我觉得是非常值得深思的。所以我觉得我们通过这次讨论，其实并不是给答案，而是希望促进这样的讨论，让更多的声音发出来。所以也希望在评论里看到你对我们刚刚提的几个问题，你的答案不同的答案。我觉得一些不同的答案，不同的想法才是促进社会发展的。我觉得这个也是有意思的地方。张老师是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:41",
      "text": "对，我们下次可以讨论一下，比如说AI在其他场景当中一些应用。如果你感兴趣的话，比方说这个人形机器人，现在是一个很重大的一个产业，比方说这个AI的这个技术成成出现一个纹身图案，纹身视频，在这里面会产生很多的问题。这个纹身图生出来这张图看算不算作品呢？是比方说你拍了一张，用手机去拍了一张照片，那个照片可以说是你的创作，对吧？但是你现在发了个指令是生成一张照片，那个照片算不算你的创作呢？这些问题都是在当下知识产权界进行热烈讨论的话题。因为我们在播客有可能不完全是学法律人在听的，更多的是陈老师的粉丝，如果对这些话题感兴趣我们也可以来在做一些分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:44",
      "text": "就有的时候我觉得有些话题对我来讲就是我连问题都提不出来。张老师有很多专业的地方我都拒绝他，就因为我说我连问题都提不出来，因为我完全不懂，听起来就很吃力。所以如果有通俗的大家感兴趣的愿意提问题的话，我一起来提问题的话，我就很愿意跟张老师来聊一聊这个话题。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:06",
      "text": "好，我们可以做成人工智能的系列法律博客，面对社会学的听众来进行讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:14",
      "text": "是不是因为对各个专业的听众来那个，所以我们也觉得如果你在评论里告诉我们，你有什么感兴趣的话题，或者哪个问题你觉得很好奇，我们是非常愿意来回答的。因为对我们来讲，其实播客我觉得是一个沟通交流的一个场景。我自己是觉得其实播客给我们更自由的空间。然后有的时候我自己也会在开车的时候听别人家的播客，我就觉得那个陪伴其实是特别好的。所以我自己是觉得很有意义和价值。所以我们也希望继续陪伴你，也希望你感兴趣的话题我们能够来聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "张老师刚刚提了一个话题，其实我最近很想跟大家聊一个话题，就是做自己和做社会有用的人。因为我在成长的时候，我觉得社会对我的整个的教导是做社会有用的人。但是我在跟我女儿交流的时候，我就发现他们跟这一代强调的是做自己。张老师之前也跟女儿关于做自己要不要考虑成为一个有用的人，对他人有贡献有很多的争议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:09",
      "text": "我觉得这个话题也是挺有意思的。但是我不知道大家会关心这个话题，从哪些角度关心。所以如果你对这个话题有兴趣也可以告诉我们。毕竟你觉得你的困惑在哪里，我们也很愿意围绕大家的困惑来展开聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:23",
      "text": "总而言之，我们最近觉得顾客的选题越来越少，所以我们先把我们想到的来跟大家分享一下。如果你有新的觉得，希望我们聊一聊的，或者觉得有意思的也都告诉我们。但有时候你会觉得你们不是这个专业的，或者你觉得你没有什么比别人更新鲜的想法，你就算了。当然你有很多问题。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:45",
      "text": "那今天就到这里，再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:55",
      "text": "大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来处，你可以找到社会学的爱情思维课，沈亦斐的性教育课，沈202医疗性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些有关家庭教育的相关视频和内容，可以在视频平台搜索沈奕斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:50",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客讨论中，嘉宾们深入探讨了人工智能技术的发展及其应用边界，特别是AI复活已故明星的技术带来的伦理、法律和社会问题。他们强调了技术的中立性，指出其应用可能引发的复杂伦理和法律挑战，如侵犯死者名誉权和肖像权、影响家属情感等。讨论也触及了社会对AI复活技术的接受度、技术进步与伦理道德的平衡，以及未来技术发展趋势。嘉宾们表达了对技术可能带来的个人情感和社会关系复杂影响的担忧，呼吁社会共同面对技术进步带来的道德和法律挑战，确保技术的健康发展和合理应用。",
    "qa_pairs": [
      {
        "question": "在知识产权中，判断是否构成侵权的关键点是什么？",
        "answer": "判断是否承担侵权责任，并不是只看行为人是否牟利，而是关键看他是否实施了侵犯他人知识产权的行为。",
        "time": "00:00:35"
      },
      {
        "question": "对于AI技术复活去世明星的现象，您怎么看？张老师为何对AI复活去世明星这一话题感兴趣？",
        "answer": "我认为技术本身是中立的，可以用于好的地方。但在这个事件中，虽然粉丝可能会感动，但实际上通过AI复活明星，并非真正尊重死者的意愿。此外，随着这类技术的发展，若不加以规范，可能会被滥用，例如通过AI生成的内容冒犯逝者及家属的情感，甚至侵犯名誉权和肖像权。我长期从事互联网法律研究，最近关于AI复活明星的新闻事件引起广泛关注，因此我想从法律和行业规范角度来探讨这个问题。",
        "time": "00:08:30"
      },
      {
        "question": "AI复活明星的技术原理是什么？AI复活明星是否侵犯了逝者的权利？",
        "answer": "AI复活明星主要是通过生成式人工智能技术，通过对已故明星过去的声音、形象进行训练，从而生成其形象并模仿其说话风格进行互动。这反映了AI深度学习的能力，但背后可能存在人为操控。如果未经逝者家属同意而制作并使用其形象和声音进行互动，确实可能侵犯逝者的名誉权和肖像权。即使出于好意，法律上判断侵权主要看行为本身，而非动机，所以没有征得同意就利用逝者权利进行营利或非营利活动都可能构成侵权。",
        "time": "00:07:24"
      },
      {
        "question": "我制造了一个IRGC，它是一个全新的、独特的创作，这种AI创作是否有其自身的权利？",
        "answer": "是的，类似于你通过AI创作了一幅画或写了一段小说，你对这幅画或小说有没有著作权呢？法律上是否应该保护你的权益，尤其是当他人未经许可使用时。",
        "time": "00:16:21"
      },
      {
        "question": "美国对于这类AI生成内容是否给予保护？",
        "answer": "美国目前并不保护AI生成的内容，其原因在于传统观念和对知识产权的理解。",
        "time": "00:17:00"
      },
      {
        "question": "AI生成内容是否会受到商业维权机构的起诉？",
        "answer": "是的，很多人生成图片并上传到互联网，如果有人觉得某张图片不错并用于商业用途，可能会被商业维权机构起诉，导致大量诉讼案件产生和社会不安定感。",
        "time": "00:17:45"
      },
      {
        "question": "是否能理解为如果输出一个指令，比如“牵着潜水服的狗”，虽然只是指令，但实际上传达了个人的思想结晶，所以应该受到保护？",
        "answer": "知识产权并不保护思想本身，而是保护思想的表达。AI生成的“牵着潜水服的狗”的图片，由于创作过程较为简单且成本低，法律并不鼓励以此来激励更多高质量的艺术创作，反而可能造成社会副作用，如增加诉讼量等。",
        "time": "00:19:27"
      },
      {
        "question": "是否可以理解为AI生成的内容侵犯了知识产权，因为它没有创造实际权利，但却能被商业机构利用来敛财？",
        "answer": "可以这样理解，AI生成的内容可能侵犯某些权益，但它自身不产生权利。而商业机构利用AI生成内容敛财，并非促进艺术创作和表达多样性，因此从这个角度看，这类内容并不受知识产权保护。",
        "time": "00:21:46"
      },
      {
        "question": "对于AI生成侵权内容的责任归属问题，是在于用户还是系统提供商？",
        "answer": "在用户明确指示AI生成侵权内容并进行传播的情况下，用户通常需要承担责任；但如果只是普通使用，没有牟利且未传播，责任可能更多地归咎于AI系统提供商。",
        "time": "00:23:27"
      },
      {
        "question": "AI应用收取费用提供生成服务，是否意味着其构成侵权行为？",
        "answer": "是否构成侵权不取决于是否收费，而在于AI生成的内容是否侵犯了他人的知识产权。若AI应用通过收费服务商业性复制他人形象，则可能被判定为侵权行为。",
        "time": "00:25:13"
      },
      {
        "question": "AI技术可以用来做哪些好的事情？",
        "answer": "AI技术可以用于积极的一面，比如包小柏用AI技术复活自己过世的女儿，这是一种情感慰藉的技术应用。然而，当AI技术被用于收割流量、炒作名人效应或收取费用进行营利性操作时，其性质就发生了变化，可能会引发侵权问题。",
        "time": "00:30:42"
      },
      {
        "question": "配钥匙时，如何确保客户是钥匙的主人？",
        "answer": "配钥匙时，首先要进行登记核实，确认客户是否为钥匙所属的主人。如果是，则可以帮其打开锁；若不是，则不能提供开门服务，以防发生非法行为。",
        "time": "00:31:15"
      },
      {
        "question": "AI技术的应用是否也需要进行能力审查？",
        "answer": "是的，使用AI技术同样需要进行能力审查。例如，如果有人因失去孩子而使用AI技术生成孩子的形象以寄托哀思，这是允许的。但如果用于犯罪或诈骗行为，则是不允许的。",
        "time": "00:31:48"
      },
      {
        "question": "AI复刻数字人技术存在哪些法律和伦理风险点？",
        "answer": "AI复刻数字人技术带来的伦理风险主要在于未经死者本人或其合法继承人的同意，就以营利为目的复活死者，这可能侵犯死者的权益并歪曲其真实意志。此外，对于付费服务来说，如果消费者对服务结果不满意，也可能引发商业纠纷。",
        "time": "00:34:28"
      },
      {
        "question": "如果家庭成员对复活已故亲人持不同意见，应当如何处理？在复活已故亲人时，法律上是否需要征得所有亲属的同意？",
        "answer": "这是一个复杂的问题。如果部分家庭成员同意复活亲人，而部分不同意，可能会引发情感和道德上的冲突。在这种情况下，应尽量寻求所有相关方的共识，并确保在操作过程中尊重死者的意志和权益。目前法律并没有明确规定复活死者需要征得哪些人的同意。但在实际操作中，可能需要考虑遗产继承范围内的亲属关系，并尽可能征求所有可能受影响的相关人的同意，以体现对死者权益的尊重和审慎处理。",
        "time": "00:36:24"
      },
      {
        "question": "AI复活技术中，应如何确定复活哪个阶段的死者形象？",
        "answer": "目前对于AI复活技术中复活哪个阶段的死者形象并没有法律规定。如果家庭成员对复活的阶段存在争议，可能需要根据具体情况，通过协商或法律途径解决，确保每个人都能接受或尊重最终的复活结果。",
        "time": "00:43:59"
      },
      {
        "question": "在法律上，如果一个从未尽过抚养义务的父亲在孩子去世后想要主张财产继承权，这是否合理？",
        "answer": "从法律角度来看，这位父亲确实有权主张作为父亲的身份权利。然而，在道德层面，其他家庭成员可能认为他从未承担过家庭责任，不应享有财产权利。",
        "time": "00:45:11"
      },
      {
        "question": "当父亲通过复原孩子小时候的形象来宣称自己对孩子充满爱意，但其他家庭成员并不买账时，应该如何处理这种情况？",
        "answer": "这个问题涉及到逝者权益和家庭情感的复杂性，需要在AI技术应用时予以考量。例如，有些父母反对将已故孩子复活并利用其形象表达他们期望的信息，因为这可能违背了孩子真实意愿的表达。",
        "time": "00:46:30"
      },
      {
        "question": "如果有人未经同意使用已故个体如江歌的肖像或声音进行商业活动，或者编造事实以刺激其母亲，这将涉及哪些法律责任？",
        "answer": "这种情况不仅侵犯了民权，包括肖像权、名誉权，还可能触犯刑法中的侮辱诽谤罪。现行法律可以对这些行为进行规制。",
        "time": "00:48:30"
      },
      {
        "question": "对于历史人物如秦始皇的复活及其形象在影视剧中的歪曲再现，是否应该由法律进行干预？",
        "answer": "这主要是一个活人与活人之间的法律关系问题，而非单纯活人与死人的问题。对于歪曲历史的行为，应由检察院等相关部门基于公共秩序维护职能提起诉讼追究责任，但法律不应过度干预学术创作空间。",
        "time": "00:50:11"
      },
      {
        "question": "AI技术如AI孙燕姿的出现，是否引发了关于知识产权和个人权益的新伦理问题？",
        "answer": "AI孙燕姿的例子确实引发了关于未经授权使用个人形象和声音、以及对艺人权益可能构成侵权的讨论。如果艺人本人未授权，且未及时追溯侵权行为，则可能导致权益受损。",
        "time": "00:54:52"
      },
      {
        "question": "AI技术的发展如何可能导致诈骗等滥用现象，以及如何应对这种情况？",
        "answer": "随着AI技术的发展，确实存在诈骗等滥用现象，可能导致公众对真实信息产生混淆。为此，中国已出台人工智能伦理规范和深层式人工智能服务管理暂行办法，要求AI服务必须尊重他人合法权益，不得危害身心健康，不得侵害肖像权、名誉权等权益，并提倡对AI生成内容进行强制标签标识，以避免混淆视听。",
        "time": "00:57:15"
      },
      {
        "question": "对于AI复生技术，您觉得是否应该将其变为强制性，以及有公司提出的黑镜三原则是什么？黑镜三原则中存在哪些问题或瑕疵？",
        "answer": "我认为AI复生技术确实应当变为强制性，以保护相关人的权益。黑镜三原则主要包括：当本人在世时，AI复生项目应由本人自由意志决定；不在世时，则遵循法律继承顺序；同时，在实施过程中应遵循数据最小化原则，避免数据滥用，并且富生克隆人应接受全社会监督，确保其不被滥用。首先，第一个原则关于本人在世时的决定权，在实际操作中可能会遇到模糊不清的情况，例如数字老生的合法性问题。其次，当本人不在世时，如何确定法律继承顺序以及如何监督富生克隆人的行为是一个挑战。此外，“全社会监督”这一原则较为空泛，缺乏具体执行机制和监督主体。",
        "time": "00:59:42"
      },
      {
        "question": "如何确保AI生成内容的真实性和避免欺骗性？",
        "answer": "建议AI生成的内容必须明确标识为AI或AR形象，让他人能够识别。可以通过机器监管的方式来识别和标注AI生成的内容，如果内容中AI生成比例超过一定阈值，则必须明确标注。就像论文查重一样，AI生成内容也需要达到一定程度后标明来源。",
        "time": "01:03:18"
      },
      {
        "question": "AI会给社会带来哪些积极影响？",
        "answer": "AI能为社会带来诸多好处，比如通过AI创造虚拟人物进行电影代言、产品推广等活动，可以带来流量和经济效益，而且AI不会涉及个人情感纠葛、逃税漏税等问题，因此被广泛应用于各个领域，如健身教练、康复陪护等。",
        "time": "01:05:19"
      },
      {
        "question": "您个人是否愿意使用AI来复活亲人或实现数字永生？",
        "answer": "我曾设想通过AI技术实现自我永生，通过不断对话和学习，构建一个能代表我个人思想和知识的AI数字人，以便在数字世界中为他人提供咨询服务。不过，我也表示了对AI无法完全代表个人独特性的担忧，并认为AI在日常生活中应更多关注正面应用，而不是克隆人或模拟人的功能。",
        "time": "01:06:55"
      },
      {
        "question": "你如何看待与chat GDP（此处可能指代某种人工智能助手）的交流体验？",
        "answer": "我发现我已经逐渐将chat GDP视为一个有生命的人格，我会自然地向它提出问题并对其表示感谢。这种交互让我思考是否正在把chat GDP视为一个真实的人。",
        "time": "01:14:48"
      },
      {
        "question": "你认为AI在未来是否可能成为人们生活中重要的情感联系对象？",
        "answer": "我认为AI将来可能会成为我们生活中提供情绪价值、深入了解我们的人形伙伴，爱上AI将变得自然而然，不会存在太大挑战。",
        "time": "01:16:10"
      },
      {
        "question": "AI是否有可能帮助我们“复活”已故亲人，从某种意义上延续其影响力？",
        "answer": "虽然我们无法实现真正意义上的永生，但可以通过保存和传承已故亲人的思想、研究等成果，使其“永生”。",
        "time": "01:17:47"
      },
      {
        "question": "在与AI的交互中，你是否感觉它在回应和处理问题上非常迅速且有效？对于AI生成内容是否会侵犯他人权利及责任归属等问题，你是如何看待的？",
        "answer": "是的，他确实如此。无论我提出的问题或者请求，他都会及时地给予回应。即使面对他不知道的问题，他也会诚恳地告诉我他的局限性。我认为AI生成的内容可能引发一系列法律和伦理问题，如侵犯他人权利、自身权利界定以及侵权责任承担等。这些问题需要我们深入探讨，并谨慎对待新技术的应用。",
        "time": "01:18:57"
      },
      {
        "question": "是否计划讨论更多关于AI在不同场景下的应用及伦理问题？",
        "answer": "是的，我们计划在后续讨论中涉及AI在纹身图案、视频生成等其他领域的应用，以及这些应用中可能产生的知识产权、伦理规范等问题。",
        "time": "01:18:57"
      },
      {
        "question": "AI技术在复合人方面有哪些应用场景，以及如何对其进行伦理和法律规范的监管？对于AI是否能取代人类某些方面的需求，如性需求，你的看法是什么？",
        "answer": "AI技术在复合人方面的应用场景广泛，包括但不限于生成式人工智能、人形机器人等。对于其伦理和法律规范的监管，应当关注其边界、应用场景以及必须遵循的规则，通过开放讨论促进社会共识。我认为随着技术发展，AI在未来或许能满足人类的一些需求，包括性需求，这并不奇怪，许多东西都可以由AI取代。",
        "time": "01:20:59"
      },
      {
        "question": "如何看待新一代年轻人更强调“做自己”，而非成为对社会有用的人？",
        "answer": "这是一个很有趣的话题，我们将根据听众的反馈和讨论，从不同角度探讨这一话题，并愿意围绕大家的困惑展开交流。",
        "time": "01:26:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代亲密关系与社会性别热点",
        "summary": "沈奕斐和张建刚，分别来自社会学和法律领域，共同主持播客，从不同性别视角讨论当代的亲密关系、婚姻家庭以及社会性别议题。节目中还将分享他们夫妻间的轻松聊天，营造闲聊性质的氛围。"
      },
      {
        "time": "00:00:33",
        "title": "探讨AI技术复活去世明星与法律、伦理问题",
        "summary": "对话中讨论了知识产权的判定不以是否牟利为标准，重点在于是否侵犯他人知识产权。进一步通过张国荣粉丝的身份，引出利用技术复活已故明星是否尊重死者意志的问题。沈一斐和张建刚讨论了AI技术可能带来的滥用风险，强调了对技术发展的规范必要性。张老师作为互联网法律研究者，特别关注AI在法律和伦理方面的应用，提到了央视的报道和自己对这一领域的研究，说明了对这一话题的兴趣和研究深度。"
      },
      {
        "time": "00:03:59",
        "title": "探讨AI技术复活已故明星引发的争议",
        "summary": "随着一位博主应粉丝要求利用AR技术复活已故明星李玟，引发了一波使用AI技术复活已故明星的热潮。虽然初期观众对此感到感动，但随着时间的推移，人们开始对这种复活方式感到诡异，因为这些复活的明星的话语被人为操纵，引发了关于隐私权和肖像权的讨论。一些明星的家人表达了对这种做法的反对态度，认为这加重了他们的伤痛，并侵犯了隐私和肖像权，因此很多此类视频被下架。"
      },
      {
        "time": "00:07:23",
        "title": "AI技术复活名人引发的伦理与法律问题",
        "summary": "对话围绕通过生成式人工智能技术复活已故名人的问题展开，探讨了技术的深层机制及其在未征得逝者家属同意情况下可能引发的情感冒犯和名誉权侵害。此外，还讨论了在名人无亲属维护其身后名誉权时，AI生成的形象所涉及的知识产权归属问题，以及深层次人工智能技术的自我学习和自我生成能力。"
      },
      {
        "time": "00:11:58",
        "title": "探讨人工智能模仿逝者形象的法律与道德问题",
        "summary": "对话中讨论了使用人工智能技术生成已故明星形象，如张国荣，进行互动的可能性和背后操作者的角色。进一步分析了未经许可使用逝者形象、声音可能引发的知识产权和名誉权问题。指出即使出于善意，没有获得同意的模仿行为也可能构成侵权。"
      },
      {
        "time": "00:15:42",
        "title": "探讨AI生成内容的著作权争议",
        "summary": "AI生成内容（AIGC）的著作权问题引发了广泛争议。一方面，有人认为制作AIGC需要花费时间与精力，理应受到法律保护，一些判决也支持这一观点。另一方面，美国等地区则不保护这类作品，理由包括AIGC不是人类创作、保护AIGC可能会引起不必要的诉讼增加和商业化机构滥用，从而与知识产权保护初衷相悖。此外，AI生成内容的低成本和缺乏创新性使得它被看作是一种不会激励人类创作的工具，因此知识产权不保护这一类的所谓知识产权。"
      },
      {
        "time": "00:22:07",
        "title": "探讨人工智能生成内容的侵权责任归属",
        "summary": "在讨论人工智能（AI）生成的内容可能涉及侵权的问题时，提出三种情况：1. AI生成的内容是否由用户或AI系统承担侵权责任；2. 如果AI根据用户的指令生成侵权内容，责任应归于发出指令的用户还是提供生成服务的公司；3. 即便AI生成的内容被用于个人用途而没有商业牟利，传播这类内容是否构成侵权。讨论强调，侵权的判断不在于是否牟利，而是是否实施了侵犯他人知识产权的行为。此外，还提到了一个案例，一家提供收费生成动漫形象服务的公司因商业性复制被起诉。此讨论突显了在人工智能时代，确定侵权责任归属的复杂性。"
      },
      {
        "time": "00:27:54",
        "title": "AI技术在情感慰藉与商业应用中的法律边界",
        "summary": "对话探讨了AI技术在情感慰藉和商业应用中的不同感受及其法律问题。一方面，AI技术被用于复活逝去亲人，为人们提供情感慰藉，如包小柏通过AI技术重现其女儿的形象，带来了慰藉。另一方面，AI技术也被用于商业目的，如通过逝者形象或声音获取流量和牟利，引发道德和法律争议。讨论指出，技术本身是中立的，其应用取决于使用者的意图和方式。从法律角度，无论是免费还是收费，技术的应用需遵守相关法规，特别是涉及他人形象和声音时，必须尊重版权和隐私权。此外，对话还强调了服务质量的重要性，指出服务不到位可能导致欺诈和法律纠纷。"
      },
      {
        "time": "00:34:27",
        "title": "探讨AI复刻技术的伦理风险",
        "summary": "AI复刻数字人技术引发对伦理风险的讨论，包括无权复活他人、家庭成员意见不一、自我欺骗及不尊重死者意愿等问题。"
      },
      {
        "time": "00:39:49",
        "title": "探讨人工智能复活技术的伦理与法律问题",
        "summary": "讨论集中于人工智能复活技术的伦理和法律挑战，特别是关于征得哪些相关方同意的问题。在没有法律明确规定的情况下，需考虑继承权的类似处理，但同时要考虑到亲属关系的复杂性以及精神权利的归属问题。学者们提出了批判性思维，强调在实践中需确保获得相关人的同意，并建议将更广泛意义上的亲属概念纳入考虑范围，以谨慎态度对待死者精神权利的处理。"
      },
      {
        "time": "00:43:57",
        "title": "探讨复活逝者可能引发的家庭与法律争议",
        "summary": "对话围绕是否可能复活逝者以及选择复活其生命中的哪个阶段展开讨论。一方面，逝者的亲人可能因个人情感和记忆，对复活逝者的特定年龄阶段有不同的期待和需求；另一方面，这种技术若实现，可能引发关于谁有权决定逝者复活年龄阶段的法律和伦理问题。讨论还触及了复活技术可能导致的对逝者真实身份和记忆的篡改，及其对生者情感的影响，强调了逝者复活技术需要综合考量法律、伦理和情感等多方面因素。"
      },
      {
        "time": "00:47:38",
        "title": "探讨虚拟复活与法律伦理问题",
        "summary": "对话中涉及了关于虚拟复活人物可能引发的法律和伦理问题，特别是未经同意使用某人的肖像、声音构成的民权侵权行为，以及编造事实侵犯名誉权的问题。此外，还讨论了历史人物的虚拟复活可能对公共秩序和历史真实性的冲击，强调了法律对于明确违法行为的规制作用，同时指出学术创作应保持一定自由空间。最后，触及了活人通过AI技术被虚拟化的问题。"
      },
      {
        "time": "00:53:21",
        "title": "探讨AI技术对个人身份与内容创作的影响",
        "summary": "AI孙燕姿的案例引发了关于人工智能在音乐领域应用的讨论，孙燕姿对此表示了对AI技术超越人类的预见和对个人创作地位的反思。此外，对话还涉及了AI技术可能导致的伦理和法律问题，如个人肖像权、名誉权的侵害，以及对AI生成内容进行标记的必要性。同时，提出了对AI技术使用的伦理规范和法律法规的建议，强调了技术发展的同时需要确保不滥用，并呼吁建立更为严格的监管机制。"
      },
      {
        "time": "01:00:33",
        "title": "数字孪生与人工智能的伦理与法律挑战",
        "summary": "讨论集中在数字孪生和人工智能（AI）技术带来的伦理和法律问题上。首先，提出对于个人在世时，数字老生应遵循本人意愿，但实际操作中可能引发的问题，如AI直播的欺骗性问题和相亲网站上使用数字孪生导致的感情欺骗。其次，讨论了如果个人离世后，相关技术使用可能带来的问题，以及技术社会中的监督难以执行的现实挑战。为解决这些问题，建议所有AI生成的内容应明确标注，类似香烟上的健康警告，以此来保护消费者不被误导。同时，提出了通过机器识别和标注AI生成内容的监管方法，强调了对AI生成内容进行标注的重要性，并探讨了如何通过技术手段防止未经授权的AI使用。"
      },
      {
        "time": "01:04:29",
        "title": "探讨AI技术对社会的积极影响",
        "summary": "AI技术在缓解人类情感、创造虚拟人物、提升娱乐产业以及辅助康复治疗等方面展现出其对社会的积极影响。通过创造虚拟人物，AI不仅能够为人们提供情感慰藉，还能作为一种新型的娱乐和营销手段，比如虚拟明星出演电影或参与商业活动，这降低了因艺人个人问题带来的风险。此外，AI技术在康复训练和健身指导方面的应用，能够提高治疗效果和训练效率。然而，技术的中立性意味着其应用需要在伦理和监控框架内进行，以确保对社会的正面影响。"
      },
      {
        "time": "01:06:43",
        "title": "探讨AI技术在实现数字永生和续写文学作品中的应用",
        "summary": "对话围绕AI技术在实现个人数字永生和续写文学作品中的应用进行了深入讨论。一方提出通过创建AI来保存个人思想和知识，实现形式上的数字永生，让未来的人们可以通过AI获取其智慧。同时，提出利用AI续写文学作品的想法，通过让AI学习和推导文学作品的语言风格和人物关系，从而完成作品的续写，可能会产生与原作者意图相符甚至更贴切的版本。另一方面，讨论了AI技术的局限性，特别是AI难以完全复制人类的复杂情感和独特的观察方法，以及对未来可能出现的克隆人技术的担忧，表达了对技术的天然不信任。此外，也提到了AI技术的广泛应用前景，不只局限于个人数字永生和文学创作，体现了对AI技术多元应用的期待和忧虑。"
      },
      {
        "time": "01:11:32",
        "title": "人工智能技术的伦理挑战与发展前景",
        "summary": "随着人工智能技术的发展，伦理问题日益复杂。对话中提到了人形机器人的应用，如在医院中帮助照顾老人，以及AI技术对社会发展的重要性，将其视为智能时代的一个标志性事件。此外，还探讨了与AI对话时产生的亲近感，以及未来人类可能与AI建立情感联系的趋势。同时强调了AI技术可能带来的风险，如被用于危害他人，因此需谨慎对待。"
      },
      {
        "time": "01:17:37",
        "title": "探讨AI技术对人类生命意义与法律伦理的影响",
        "summary": "对话中讨论了AI人在生成式人工智能中的应用及其引发的问题，如AI生成物可能侵犯他人权利、AI自身权利归属、侵权责任归属以及AI技术的正向应用场景等。此外，还探讨了如何使AI技术服务于人类、符合伦理规范与法律监管的问题，强调了对AI技术未来发展的关注。"
      },
      {
        "time": "01:21:17",
        "title": "播客讨论：人工智能的伦理与社会影响",
        "summary": "对话围绕人工智能及其对社会的多元影响展开，强调了讨论和表达多元观点的重要性，而非寻找统一答案。讨论中提到了AI技术在不同场景中的应用，如人形机器人和纹身图案生成，引发关于伦理、创作权和法律边界的思考。此外，还探讨了做自己与成为社会有用的人之间的矛盾和平衡，以及如何通过播客平台促进公众对这些话题的讨论和理解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "侵犯肖像权、名誉权"
                    },
                    {
                      "children": [],
                      "content": "使用逝者形象是否需授权"
                    }
                  ],
                  "content": "侵权问题"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "生成物的知识产权归属"
                    },
                    {
                      "children": [],
                      "content": "亲属对逝者形象的使用权"
                    }
                  ],
                  "content": "权利归属"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "生成物侵权的责任归属"
                    },
                    {
                      "children": [],
                      "content": "传播者与生产者责任划分"
                    }
                  ],
                  "content": "法律责任"
                }
              ],
              "content": "AI与法律"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对逝者的尊重"
                    },
                    {
                      "children": [],
                      "content": "亲人同意与争议"
                    }
                  ],
                  "content": "AI复活技术"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "虚拟人物的法律地位"
                    },
                    {
                      "children": [],
                      "content": "AI在社会生活中的应用与影响"
                    }
                  ],
                  "content": "虚拟与现实"
                }
              ],
              "content": "技术应用与伦理"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "人类与AI的关系变化"
                    },
                    {
                      "children": [],
                      "content": "爱情、家庭、社会性别观念的变革"
                    }
                  ],
                  "content": "社会学视角"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "监管挑战"
                    },
                    {
                      "children": [],
                      "content": "法律制度的适应与创新"
                    }
                  ],
                  "content": "法律学视角"
                }
              ],
              "content": "技术发展的影响"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调情感与伦理考量"
                },
                {
                  "children": [],
                  "content": "关注AI技术对个人与社会的深远影响"
                }
              ],
              "content": "沈奕斐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "着重法律与伦理规范"
                },
                {
                  "children": [],
                  "content": "探讨技术应用的法律边界与责任"
                }
              ],
              "content": "张建刚"
            }
          ],
          "content": "参与者观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人形机器人与社会互动"
                },
                {
                  "children": [],
                  "content": "数字创作与版权问题"
                }
              ],
              "content": "AI在其他场景的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "做自己与成为社会有用的人"
                },
                {
                  "children": [],
                  "content": "亲密关系与自我成长"
                }
              ],
              "content": "教育与成长"
            }
          ],
          "content": "未来讨论方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提出自己的困惑与观点"
                },
                {
                  "children": [],
                  "content": "分享对特定话题的看法"
                }
              ],
              "content": "鼓励听众参与讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情、性、性别教育"
                },
                {
                  "children": [],
                  "content": "家庭教育视频与课程"
                }
              ],
              "content": "提供学习资源"
            }
          ],
          "content": "互动与反馈"
        }
      ],
      "content": "播客对话总结脑图"
    }
  }
}