{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "6630c4f0f3ee6d4f8acb2559",
  "title": "171.做家务为什么让人厌恶？从洗碗机聊起",
  "task_id": "372e9owyr2gaqxb6",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:18",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿插一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "家务劳动有一个比较大的问题，它跟别的工作不一样的就是它的回报率特别低。他的回报率就是既没有心理上的成就感，也没有物质上的成就感，而且还反复的重复。这就是为什么其实加入劳动绝大部分人会不喜欢不想做家务劳动，把家务劳动看成是个负担。家庭要和谐，很重要的一件事情就是每个人努力做好自己角色能做的事情，尽可能让他做的更好一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "从我这个理科生的这个角度来看，是不是就是说你不应该是让这个外面的参照系，对，应该用内在的参照系。比方说他是60分的人，他做到了59分就很好。如果说他是个80分的人，他做了78分他也不错了，对吧？他如果是100分的人，他只做70，他很可能他的价值就没有发挥出来的。那么就是一个自我的参照体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "很多事情他其实都不是以快乐为标准的，做家务劳动本身就不是为快乐为目标的。你要快乐你就去做别的事情。家务劳动常常就是你不得不做的事情。所以我就觉得家务劳动如果你不得不做，你就要想方设法让它变得更高效。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "我是沈一斐。大家好，我是尚健康。我们已经连续三天和沈老师聊天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "为什么要把这个秘密说出来呢？我们不要告诉别人，我们是只有连着录的不行吗？因为张老师其实很焦虑，中间因为一个礼拜我在外面旅行，然后我们之前也有存货不多，所以我们开了天窗。我们每次一开天窗，桑老师就特别焦虑，所以他会强迫我连着录，一定有些备货。因为有可能我下面又有忙的时候，因为前面两个礼拜我又是出去开研讨会，又是我爸妈来带他们旅行，所以张老师的焦虑就发作了。所以强迫我连着三天要录播客，要把播客的量存好好吧，所以我就只好屈服了。张老师是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "对，其实我们聊这个博客，其实每个都是不同的题目。只不过是在不同的时间把它放出来，所以也不要紧的对吧？这个问题不是说因为这次聊和上次聊之间会有连续性的，他们这是一个并列的关系，而不是一个递进的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "我觉得应该是这么说，有些话题有时效性，有社会时效性。因为他就他就必须要跟着这个事情，比如说刚刚发生大家都很感兴趣，但有很多话题它没有时效性。比如说像我们今天聊的就没有时效性，就是什么时候聊都可以。所以我们其实是备了一些没有时效性的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "但是我也看到其实我们这两年的粉丝涨是很慢的。就是相比较同样的跟我们的激素的，甚至比我们原来基数小的，他们长得都比我们这两年快多了。我们应该这两年是落后的，可能也跟我们这样的选择有关系。因为我们大量选的主题可能都是没有时效性的，甚至有的时候有些有时效性的，我们可能在选观点上也是跟大家不太一样的。所以我觉得这也是个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "但是我觉得博客是跟我张老师是我觉得我们俩聊的还比较愉快的，所以我们觉得还是按照这个风格走下去。所以今天我们聊的也是个没有时尚性，但是是我们最近两个人觉得特别有意思这个话题，对吧？我们其实很想聊聊从洗碗机开始聊起家庭的家务分工。我不知道这个朋友们有没有对我跟方老师的家庭分工有好奇心。你想想看我们这两个人的组合，我们的家分工会是怎么样的呢？张老师我们的家是怎么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "在家务当中如果有洗碗在需要在我们俩之间分配的话，那应该是都是分配给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "因为这是客观事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "如果我们两个人需要有一个人洗碗，那应该是洗碗这个工作是分配给我。在我而且沈老师是比较排斥我用洗碗机的，而且这个一定要用我我用手洗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "我没有排斥，我现在慢慢在接受了。因为我们其实其实我跟张老师，因为坦率的讲，我们中间有好多年都不做家务活。家里有老人又有阿姨，钟点工一天来个两三个小时，其实家里的家务劳动基本上也就做的差不多了。然后还有我妈妈在我马也是个特别能干的人，所以我们俩中间有很长一段时间是不干家务活的，所以也没什么家务分工，能这么说，对吧？咱俩好像都都比较懒，所以我其实不太批评张老师不做家务，因为我自己也不做家务。但是在我们刚刚结婚的时候比较穷，虽然妈妈也在身边，但是我们当时请买请不起钟点工，所以我们俩也得要分工做家务。我记得那时候我们俩分工就是我做饭就洗碗，因为我特别讨厌洗碗，我觉得洗碗会这个油腻腻的感觉，我特别讨厌，所以我就选择了做饭，做饭我觉得还挺好的。所以从我跟张老师刚刚在开始，好像希望你的功课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "对我觉得洗碗如果是没有这个洗洁精的话，那么洗碗是还是一件很痛苦的事情。自从有了洗洁精以后，那么洗碗就不是那么痛苦。因为洗只要你先涂一擦，用洗洁精再擦一遍，那个里面的污渍、污垢，还有那些油腻都很快水再冲一下就走了。我觉得洗碗用手洗也是一件比较轻松的事情。但是我觉得如果说你能够用机器来洗的话，那就可以偷懒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "为什么？你可以买很多的碗筷？那么你今天吃完了以后，你可以把它放到洗碗机里面去，你不用洗，第二天再吃完再放进去。如果说家里人口少的话，两三天甚至一个礼拜这个洗碗机里面装满了没有用过的，没有洗好的洗过的这个碗筷。那么这个时候你再再一起把它洗了，也是很干净。而且我还是蛮喜欢闻这个洗碗机里面放了那个洗衣液出来的那种香味的。但是有些人可能就对此看法完全相反。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "所以有些人是有所指。因为我们其实前面一阵子大家也知道，桑老师在美国也陪了我一段一一小段时间。然后他也承担了家务，他又是承担了希碗的工作。所以他就因为美国是有洗碗机的，所以张老师就开始很麻利的就开始使用这个洗碗机了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "但是我自己不喜欢洗碗机，因为我觉得第一个是我觉得洗碗机这个就是他喜欢的那个洗涤剂的味道，在我看来是不好的。我就特别不喜欢那个味道，我觉得盆子上都有这个味道，会影响我的食欲。第二个，我老觉得总共这几个盆子，你大张旗鼓的放到一个洗碗机里面去，那那那这个就很麻烦。然后他说可以攒攒个一阵子。问题是我们一共吃饭的碗一共就四个，我们三个人你不能攒，你明天就要用，所以你只有三个碗，三个盆子，你也得要用洗碗机，你必须要洗掉了，那你手洗一下不就可以了吗？所以我老觉得洗碗机是一个效率很低的，而且我觉得我们家的美国的这个洗碗机，它一洗它就要洗一个半小时，然后轰咚轰咚轰咚轰的转转一个半小时。那你洗个碗，你手洗，你十分钟就能搞定了，然后你擦擦干放到处理不一样吗？所以我就不能理解为什么老还要用洗碗机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "所以我们对于用不用洗碗机，其实它是一开始是产生了一些争议。当然我自己是觉得如果是你负责这件事情，你可以选择你喜欢的方式。但是你得保证用了洗碗机又产生那个让我讨厌的味道。所以后来孙老师是屈服了，就少用洗碗机了？你为什么区服了你就不能够抗争吗？一点主体性都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "就是避免这个产生冲突而已。现在这个巴以冲突，很多时候还是一种争口气所以我就为了避免此类的冲突发生战争，所以就接受了容忍的是吧嗯。Agree to disagree. 你觉得需要这个不用洗碗机洗手洗，那就我能接受就手写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "那你为什么不抗争呢？你不觉得你的主体性受损了吗？如果换个角度，比如说一个女性，她男性希望他做什么事情，她接受了，我们就会觉得他没有主体性。难道男性就没有这个担心吗？你的主体性哪里去了？为什么老婆说你要用手洗？明明有更先进的东西在旁边，你为什么就不用手洗呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "因为我计算了一下这个时间成本，如果说我跟你抗争的话，我需要跟你回应，然后你还得继续跟我回应。这中间所耗费的时间和我把它洗完所耗费的时间相比较而言，还是把它洗完所花费的时间比较少。那么这样的话我们就把这个事情解决了，否则的话我的这个机会成本也很大，对吧？我如果抗争要失败了，既抗争花费的时间，抗争失败又花费时间，还是希望再花费时。这样我就做同样的事情，需要花费三倍以上的时间，这个是非常不合算的。所以我在家庭生活当中还是一个实用主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "这个一点也是很有意思的。因为我自己我其实是从02年很年轻的时候就开始学性别学。然后那时候我觉得主题是特别强大，我就经常跟张老师吵架的时候，我就发现我们俩解决问题方式，我常常会上纲上线。比如说他要我做个什么事情，我第一个反应就是你凭什么指挥我做这个事情，你凭什么把你的命令凌驾于之上，而不去考虑这个命令是不是合理，是不是我们家庭的最优选择。张老师的选考虑永远是是不是最优选，是怎么那个是是不是那个所以他是从非常实用主义的那我就很容易上纲上线，你觉得我难道女性一定要这么做吗？所以我就觉这是当时我的一个反思，后来我其实也对于这一块的主体性其实也是打了个问号的。我们是不是应该回到最简单的，什么是对这个事情最有利的，但是张老师我告诉你，我最近对洗碗机的想法又有所改变了。这次来你不觉我就对你用洗碗机没有那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "反感了期待你的进一步变化。我们还是要回到这个主题上来，中国人为什么不爱用洗碗机？我这里还有一些搜索的一些资料给大家分享。就是说中国其实从80年代上世纪80年代就开始把洗碗机西方的这个产物引进到中国来。但只是过去这么些年，洗碗机没有像在西方国家一样在家家户户普及。所以这里就有人就去了解，为什么会不喜欢这个洗碗机呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "其实这个洗碗机在国内应该说有一个比较好的牌子，他这一年只卖了一万多件。一万多件，99%的家庭是没有。对，99%的家庭是不装洗碗机的。而国外的那些要不要装，我们就不管他了，就是说在2000年的时候，国内最大的洗碗机的品牌，小天鹅洗衣机洗碗机一年才卖出1.39万台的。这样的话，但是与家用的洗衣机和冰箱相比较来讲，实在是太少了。我觉得中国人家家户户基本上都用上了洗衣机和冰箱，现在没有用手洗衣服，对吧？冰箱大家还是家家户户都在用，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:31",
      "text": "但是洗碗机大家就不能接受，是什么原因呢？为什么98%的家庭还是喜欢用手来洗碗？这个98%是怎么算出来的？就是说截止2020年末，洗衣机在我国城市家庭每百户的保有量达到99.7台，有100个家庭，有99.7个家庭这个是有洗衣机的。但洗碗机在100户的保有量仅有2台。也就是说98%的中国家庭吃完饭是自己手洗，是没有用洗碗机的，是这个概念。这个98%怎么算出来的？这个其实和前几年的这个，就洗衣机、洗地机、洗碗机，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "还洗地机吗？这个地机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "扫地机，扫地机。对，现在扫地机是倒是卖的越来越普及了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "对，但我也不喜欢用扫地机，我也喜欢用人工，我自己也人工扫地。当然扫地是我儿子的工作，我安排下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "那么中国人不用洗碗机主要原因还是客观原因？这个现在调查下来主要是因为最早是因为比较贵。对，2000年初的时候，城镇人的可支配的收入只有6860块，而一碗洗碗机就可以要在1500块到3000块之间。那现在的这个洗碗机反而没有这么好，没有这么高的价格，对吧？那么因为科技发达了，中国制造已经是响当当的中国品牌。就是说洗碗机可以造的很便宜，但是即便是洗碗机的价格降下来了，但是为什么还没有普及呢？还有第二个原因就是没地方装。没有洗碗机它的面积还是挺大的对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "其实最主要是没地方装，而且是我觉得我们当时我们家之所以不装，就是因为后面要排水管，他其实需要提前在装修之前就要有类似的口子等等等等。然后我们其实当时是厨房间先硬装装好了以后再去整体厨房的时候，你就会发现其实是没有那个口子。所以后来我们家是装了一个这个叫叫消毒柜，但是没有装洗碗机，其实我有点后悔，我就应该装烤箱，我现在觉得烤箱更管用。我觉得美国是一个烤箱跟一个洗碗机。现在很多的家庭其实就是选择了烤箱，但是不会选择洗碗机。也是因为我们其实只有一个放这样的一个大的一个东西的地方，我们的厨房间很少有两个这样子可以有两个大的这种可以放两个大框的地方。所以我觉得在烤箱和洗碗机之间，大家选择了烤箱，或者就是两个都不选择。因为我们其实两个都可以不用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "对的，所以其实你都不用那地方放什么呢？你放一个消毒柜，其实手洗好了吗？放里面消个毒，这个作为一个自我安慰，就是把洗碗机的一半功能拿来使用的。但我们面积就是说我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "这个是错误的决策。但是大部分的家庭，因为他的厨房间很小，但是中国的锅碗瓢盆可多了，尤其我们有各种各样的锅子。在美国它的锅子其实很简单的，它就只有几个。但我们有各种各样的锅子，所以锅子是需要有储藏空间的。所以常常就是我们需要厨房间里其实需要更多的储藏的空间，所以我觉得这个也是一个很重要的原因。所以我们没有那个空间放洗碗机，这是很重要的。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "对现在变成就更重要是这个原因，还就是说我觉得和开发商是有关系的，就开发在生产这个产品的时候，他没有把这个洗碗机作为一个现那不是全装修房，对吧？他没有把这个洗碗机作为一个预装的产品，预装的一个装置放进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "但我觉得这个是双向的，就是因为很多时候中国人是不喜欢用的。包括我到现在，虽然我其实是改变了对洗碗机的看法，是因为我发现洗碗机其实洗的比手洗还要干净。举个例子来讲，我其实有一些喝了茶，然后那个茶渍在杯子上，我就发现自己洗就得很辛苦的洗，有些角角落落洗不到。可是你放在洗碗机里，它就可以把茶渍，把这种咖啡渍洗的特别干净，尤其是玻璃杯子，我自己手洗的玻璃杯子洗干净了，但是没有在洗碗机里洗的那么闪闪发光，我就发现洗碗机真的是能把这些东西洗的闪闪发光的，所以我就觉得这个其实很好，所以我现在改变了对洗碗机洗不干净的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "早期我是觉得洗碗机洗不干净，因为真的会出现有些时候有些这种痣还留在上面。这个我觉得的确有这种情况，因为有些它其实很难冲水，水能冲掉的。但我现在也发现，其实它有些地方其实洗的可以更干净的。但是问题就在于说，我还是会觉得有的时候就两三个碗，而且你要摆进去。我们自己在中国的很多锅碗瓢盆，它不是那种像西方这个盆子色拉就是很统一的，你可以摆的很有序，摆就很麻烦。然后我就觉得还不如自己手洗一下子就洗好了。所以我就觉得其实是因为没有这个市场，所以开发商也就不放这个东西。现在开发商很多是放烤箱的，烤箱越来越普及，你会发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "对，这里也有反映了一个问题，就是我们的这个中华的碗筷，它都是各式各样，对的，很有特色。对，他不像西方那样的就很很单一很薄弱，也可以说他们很标准化了。这样的话就是说别人认为洗碗机洗不干净，那我就发现好像用洗碗机的经验来看，应该讲没有什么洗不干净的，洗的还是蛮干净的对对吧？这个还有个问题，就是说你在洗之前，你很可能要需要把那些比较大的一些脏的厨余，你要把它稍微清理，然后再摆在洗碗机里面。而并不是什么样的，就先往洗碗机里面一一放，就开始洗了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "对的，所以这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "就是你说沈老师我想问你你你现在你接受洗碗机吗？我想是你现在我现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "是这样子的，我就一周比如说有一次会用洗碗机洗，或者我今天请朋友吃饭东西特别多，然后我就觉得也有别人来，所以我就会洗碗机里洗。洗碗机有个最大的好处是它可以最后烘干消毒，所以拿出来的时候盆子都闪闪发光。比如说我明天要请客吃饭，我可能也会这两天就洗碗机里洗，这样朋友来的时候那个盆子就闪闪发光，很干净。但是如果就我跟儿子两个人在，我其实大部分时候是不用洗碗机的，我就随手就洗掉了。而且我觉得其实洗碗不仅仅是洗碗，你还要擦桌子，你还要把这个灶台全部擦一遍。所以其实对我来讲，洗碗就是中间很小的一个步骤，剩下的这些工作我其实一样要做的。我放到洗碗机里，其实剩下这些工作我也要做。所以我就会觉得我与其想着还要把这个盆盆盆各种盆子放进去再拿出来，我还不一口气就做掉了。所以我其实现在依然是用的比较少的，但是我可能一周会有一次，或者是有特殊的时间我还是会用。但总体来讲，我对洗碗机其实就是不是那么的到现在为止不是那么的觉得实用。如果我在厨房里面有一个东西要抛弃掉的，我觉得洗碗机可能是我第一个要抛弃掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "洗碗机第一个被抛弃掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "对的，张老师张老师如果在厨房间里叫第一个抛弃掉一样东西，你会抛弃什么？煤气灶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "我不知道我不知道，煤气灶我觉得不能抛弃，也挺能挺麻烦的，因为还是用电子灶比较好一些。煤气灶还有泄漏风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "但实际上我们今天讲的不仅仅是洗碗机的问题，其实就谈到家务活。因为洗碗这个家务活真的我不知道有很多人是不是喜欢洗碗，反正我觉得好像我不太喜欢洗碗这个家务活，我觉得很多时候是我是很不喜欢干的。张老师喜欢干家务吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "我就是不讨厌。如果必须要干的话，那么你烧饭。如果烧饭不是我的特长，那我会烧烧一道菜，对吧？对，土豆做，而且还是乐此不疲的，精进一道菜。对，但是每次质量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "都不稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "就是每次都有个性化的选择，这就是作品，作品的每次做的都不一样。如果你做的每次都一样，就不是作品，那就变成工业品了。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "你每次都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "所以都是作品。但我觉得洗碗，因为吃好饭以后，你本身也得需要站一站，需要再运动。那你在洗个碗，然后把那些杯盘狼藉，然后把它桌子擦擦干净，地板擦擦干净，那也是一个很舒服的一件事情。正好你不可能你吃完饭干什么，躺着走路，还是说开始继续工作，那没必要。那这个时候这段时间你拿来再做做家务劳动，也是不错的一种生活体验。对，所以我不反对这个家务劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "你不反对是因为你比较少做，你知道吧？从我们整体的经常做家务劳动的人来讲，是真的很讨厌家务劳动的。我们专门有家务劳动的这个社会学，也有专门的书籍。我自己最近也在做一些关于家务劳动的研究。家务劳动就是很让人讨厌的。你知道为什么家务劳动让人讨厌吗？你看男性可能就没这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "家务劳动我不知道为什么让人讨厌？我我我身边有很多男性朋友特别喜欢做饭做菜，而且自己去买原材料，然后自己做，觉得这还是挺享受的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "我们现在的家务劳动里面，其实在我们研究里，我们分成是两大类型。一种叫日常的家务劳动，包含两块。一块是做饭做菜，还有一块是清洁工作。还有一个家务劳动叫照料型家务劳动。包括照顾老人、照顾孩子，对孩子的日常培养，包括这个叫照料，然后包括对孩子辅导作业，接送孩子等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "其实我们把家务劳动现在是分成这两块。当然现在家务劳动还有更多的更细的划分。比如说情感劳动，就比如说我在家庭里面要提供情绪情感的支持。还有一个叫决策家务劳动，比如说我今天要去决定买什么菜，我要购物等等等等，都属于家务劳动的一个大的范畴。那么我把后面两块先觉得，我觉得那个太复杂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "我们今天不聊，我们聊的就前面那些常规的家务劳动。刚刚张老师讲到的是说做饭，做饭的家务劳动和照料孩子的家务劳动，其实真的还不太一样。其实家务劳动里最让人厌烦的是清洁工作。虽然不可否认有很多的一些人，还有人比例也不少是喜欢干清洁工作的。但是清洁工作其实对人的这种厌烦心理，他其实是影响最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "最主要的就是因为家务劳动，它有一个特点就是做饭。你看男人喜欢做饭，男人只是喜欢偶尔做一顿饭。有朋友来的时候请客吃饭，男人来做饭，日常大部分的做饭其依然是女性的。这个是我们的一个统计的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "就是因为家务劳动它有个特征，它特别没有成就感，他特别琐碎。比如说你今天把家里清洁的很干净，然后明天小孩子或者小孩子一回家，或者老丈夫一回家，他立马就脏了。即使没有人回来，你规程什么的，你过两天也得要做。你再重复性的做这些劳动，所以它是不能带来成就感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "第二个，家务劳动没有升迁机制，所以不管你做的多好，顶多家里人说你做的不错，甚至1时间长了大家就视而不见了，就觉得习以为常了。所以他也没有成就机制。所以在这个过程中加入劳动有一个比较大的问题，他跟别的工作不一样的就是他的回报率特别低。他的回报率就是既没有心理上的成就感，也没有物质上的成就感，而且还反复的重复。这就是为什么其实家务的劳动，绝大部分人会不喜欢不想做家务劳动，把家务劳动看成是准负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "这可能你讲的这个家务劳动也可以分很多种的。对的，就比方说有创造性高价值的，比方说朋友来了，那你那你秀一下。对，我会做一个臭鳜鱼展示一下。我也做过臭鳜鱼？我说我觉得我做事那个臭味经历让我不是特别好，为什么？因为按照那个已经那是个预制菜，已经做出来以后，先从冰箱里拿出来给它解冻。解冻好了以后，然后再要据说要用那个水滴给它滴一个2小时，就是让它慢慢的消融融化，对吧？就让它这样肉质鲜美。那么接下来开始煮，煮洗好煮了以后，整个过程差不多从早上到把这些菜做出来花了4个小时，结果吃也就两分钟把它吃掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "对，不，这个还是好的，是你花了4个小时甚至4天才吃完，那才更惨。两分钟吃掉说明他做的不错。你想想看这已经是很好的一件事情了，你为什么觉得还不满意呢？咱们花了四天才把这臭鳜鱼吃掉的，真的是成臭鳜鱼了。有什么好的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "就觉得这个性价比不高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "你就花了4个小时做一道菜对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "对我觉得可能我要下一次下一个努力的方向就是煲汤。我说保出一个汤可以煲很久，也可以喝比较长的时间，至少不会两分钟把它喝完是吧？至少喝个2小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "你这个目标好奇怪，难道做好吃的不就希望大家很快的吃掉吗？大家觉得很好吃，大家都抢着吃吗？你做一个难吃的菜，几天都吃不完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "的对，洗碗也是一个能够及时的看到成就，因为这个背叛拦截就是这一块，吃饭的那一块，你把它打扫干净又恢复原状，然后也锻炼了身体，也是挺好的。做家务我觉得第三种情况就是打扫整个家庭的卫生。对，你看我们也去过有些朋友的家，他把家里真的搞得非常干净。我不知道我其实很想问他们是不是特别喜欢看家务，又包括他们厕所那个厕所马桶后面的那个地方都干净的，都搞得非常干净。我觉得真的很佩服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "其实我在我在美国生活的时候，女儿中间不是来了一次。他之前因为是住在这个寄宿家庭里面，那个寄宿家庭那个妈妈对她来讲特别严格。因为我们家对于卫生要求没那么高，所以要求他怎么把卫生清洁干净。他必须要清洁自己的厨这个浴室，出自己的房间。所以他到了我这里他就看不过来，就觉得跟我讲说你这个厨这个浴室还整洁的不够干净，你需要买什么样的工具。然后我就按照女儿说的去买工具去打扫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "因为我其实觉得我对这个要求不是很高，所以我就发现原来要求高的人是能看到这些点的，我就没看到，我觉得挺干净。你看我也每天这个地板都拖了，我每天这个台面都抹了。他就跟我讲，你看哪里，就像你讲的马桶后面你看是脏的。我说谁会关注这个地方？他说我一眼就看到了，所以我就没办法，只好如果你要求高低，你能看到这些脏的地方，如果你要求低，你就看不到这些地方，我就经常看不到这些脏的地方，我觉得都挺好的。我妈来了以后就觉得，这里怎么有那个不整洁那里，我就说挺好的，挺整洁的。我觉得这样子堆在一起不挺好的吗？这个堆在我看来已经是很整洁的一件事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "对我就觉得像这种比方打扫卫生的时候挺崩溃的。因为你怎么打扫，他花很大功夫才能把它弄得叫一尘不染。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "对吧？但是你很快就脏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "对它脏掉的就比难度就很低了，那很快就脏了。所以要实现一尘不染的目标，这就感觉很崩溃。当然如果客人到这样的家庭去做客，就会觉得很舒服。对，觉得这个家庭的生活品味很高的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "所以你知道做家务劳动他特别需要别人的肯定和赞扬。如果你的配偶他其实承担主要是挣钱的工作，然后他家务劳动比较少。但他回到家里看到你家务劳动做的很好，他能够一直在说，真的我回到家里这个环境很好，我你做的这个事情做的太好，他就能够弥补一定程度的成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "如果这个配偶是在外面挣钱的，回到家里觉得家务劳动的很简单的，你怎么这点事情都做不好，你做的干净是应该的，他完全看不到任何努力或者是不容易。实际上家务劳动本身就不太能产生成就感，又不太有升迁机制。如果我们的配偶还能够还完全无视这些重要性，完全觉得这个事情一点都没有意义，这就是该做的那你知道做家务劳动，那个人就会特别的郁闷，因为他会为他会这就是所谓失去自我，就是你会觉得自己做的事情都是没有价值的。所以正是因为家务劳动，它其实不太能够产生成就感，又是日复一日的琐碎，所以他反过来又特别需要得到对方的肯定。所以好的夫妻关系里，我们就觉得感恩很重要，互相看到对方做的事情很重要。就是因为人生很多事情真的是只有对方肯定了，我才觉得我做的事情还是有价值的。当然这里面现在很多的年轻人说了，为什么要别人肯定我自己肯定自己就可以了，我的这个主体性，我不需要得到别人的肯定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "我觉得这个就是走另外一个极端，其实人类还是希望得到别人的肯定的，这个是人类的正常的一个心理。对，人是群居动物，所以我觉得那个肯定还是很重要的。所以我也是觉得其实在这个过程程中，这些其实是需要去去去做这样的调整的。我觉得我儿子这一点就做的特别好，我觉得你儿子要做的比你好多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "老公是吧，就比如你说说看，比如说这个外婆来了以后，做了一个这种Brown很甜的蛋糕，我觉得很甜。这个儿子就一直表扬外婆做的很好吃，然后他还吃了两块。然后外婆后来说那你这么爱吃，又再我再做吧。然后我就跟外婆讲了，我说有没有可能她只是因为希望你做完以后很高兴她吃了，不是说她特别喜欢吃，因为日常生活中他并不很喜欢这种甜的蛋糕。我们去买东西他都不喜欢吃那么甜的蛋糕的。他他他他然后他外婆每次就做的太好了，表扬外婆，外婆就特别高兴，外婆觉得自己很有成就感，然后外婆觉得这个她很爱吃，我再做我就说有可能他只是表扬你，倒没有那么，但他真的就是让外婆觉得特别的有成就感。我觉得这一点，其实儿子做的要比你要做的好多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "对吧？他这样也会引起误解的。我不是曾经在我们的博客里聊过一次，一个中年男子跟我讲那个烤麸的故事，我知道就马上要下单了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "就是说烤麸好吃，就天天吃烤麸对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "对他不喜欢吃烤麸。他老婆就喜欢跟他聊天，他不高兴跟他老婆聊天，因为他老婆最反对的就是他在那看书，因为他特别喜欢看书，他老婆他一坐在那里，他老婆就爱干家务，他坐那看书看电视，他老婆就开始拿着拖把拖来拖去，那手拿出来，脚拿上来，当当在那拖。这个他觉得挺烦对吧？他因为他比较喜欢看那个美剧，看这种电视剧在很认真在那看，要不断的被打搅，对吧？对，这是一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "对我觉得很可能这位中年男子没有过多的关注他老婆，所以他老婆为了讨关注更有甚者他就讲了一个故事。因为他老婆他买买了个烤夫，他不喜欢吃，但是他也不想说。我就觉得在在家庭关系是不是有那么一种状态，就是说我就是不想跟你聊天，我觉得跟你说的每一句话都嫌多余，对吧？我就是想个待着，真的嫌弃了。说白了你不高兴跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "说白了就是恶性循环了。比如说你看这个老婆，他为什么觉得你喜欢吃烤麸，我就一直做烤麸，就是因为我很想得到你的认可。为什么你坐着看书的时候我要打扫卫生，而不是在你不在的时候我打扫卫生，是因为我希望你看到我的存在。但是这些行为反过来又让对方觉得更烦，就觉得我我我我其实你回来就打搅我做做，所以他就又更不想关注他，那这样子就恶性循环。所以其实夫妻的关系其实需要经营的，就是如果你不希望对方在你不想要的他的时候打搅你那你就要在你能够去关注他的时候关注他。比如说你回到家里先跟老婆聊个半个小时，把老婆的关注已经解决掉了，你再去工作，你再去干别的事情，老婆就已经觉得那我也可以做自己的事情了。结果你回来就拿着书本回来，我累了半天，我就希望跟你聊个半小时，你这个一直需求得不到满足，那我就中间不断打打掉，你可能加起来也就半个小时，可是我一会儿出现，一会儿出现你就会很烦。所以这个背后核心问题还是在于说我没有得到你的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "我们回到家矛盾的话题其实也是这样的。有的时候我们有很多的时候不是我不愿意干，而是我觉得我干了没价值。我干了以后你既不认可我，又觉得我这些事情做的也没有意义，但是又很辛苦。所以我们就会觉得说，那那我心里真的一边做一边的心态不好。这个时候其实就很容易出现各种的矛盾。所以夫妻关系一旦进入恶性循环，那就很麻烦。它需要大家有一个外部的力量去推动它，或者说自己本身心里一定要有一个本质的一个改变的想法，才能够很好的去改变。否则的话这种恶性循环到最后就是夫妻两两相对，就是真的会无言，而且会觉得就不想去做任何事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "所以夫妻关系不能等到我们在这个家庭理论里面有一个叫曲线图。就是我们的亲密关系是起起伏伏的，它不是一直往上走的，也不是一直往下走，它起起伏伏。但是大家请记得不要让它掉到底。你在中间掉下来的时候，最近这个阶段我没有那么多的关注老婆，好像老婆有意见了，这个时候一定要去关注一下老婆。或者这个阶段我对老公有很多的批评，他已经厌烦了。那这个时候我一定要停一停，我得要调整一下，把这关系调整一下，让他起起伏伏。如果你永远不关注掉到底了，很多年以后就是你想再去关注，人家都不要你关注了，你天天批评，有一天你去表扬他，我觉得你很虚伪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "所以关系不能够掉到底，就像话不能落地一样的。我觉得这个是很核心的，叫曲线理论，波浪线理论，我觉得这点很重。家务劳动也是这样的。如果这个人在做的时候，你一直不关注，然后你其实到最后这个人觉得已经对家里面已经很厌倦了。这个时候你再去跟他讲说要加入劳动。其实我跟你讲，你还是对家庭做出贡献了，我们就会觉得特别空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "不过我最近我就感觉到可能这地方还有一个地方差异，就是有些地方还是女的反对，女的就是要求她老公干对这个家务劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "是很多地方还是觉得大家家务劳动还是女性的活，男性就不应该做，否则就有损你的男子的气概。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "包括带孩子。他如果说男的带孩子，还听说她的这个婆婆就会很反感。婆婆说要么我带，要么媳妇带儿子，是不可能去带他的孩子的对，我最近还听说有这样一种情况，我又不点名所在的这个城市，也不要地域，这是不是有有这么一些地方，他认为这还是一种观念，就是说干家务就是你的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "具体有什么故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "那我就不再讲下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "就要剧透了好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "我就听到这么一个事情，就碰到一个人，他这个人他也是一个高级知识分子，他反对。她说她如果是要求她老公去跟她一起带孩子，她的婆婆就哭了，就觉得这个事情是一件很没面子的事情。对，我不知道我们现在身边我们听众朋友当中有没有这样一种现象，我听完以后非常惊讶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "但是这个的确在如果我们在50年以前，这其实非常正常的。男主外女主内，这个是一个被很长一段时间看成是最理想的分工模式，也是看成是男性气质和女性气质的分野。如果一个男性天天在家务市里面去有去去去排就是做事情，会让人觉得他不像男人。这个是在很多年前的一个所谓的性别的刻板印象。这个我们也批评很多，甚至我们有时候就觉得这就是封建糟粕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "我印象还特别深刻，你不要说别的地方，就说你出生那个地方。我印象特别深刻的是我跟张老师刚刚结婚的时候，到他家里去。他的奶奶那个时候七十多岁，他奶奶个子很小，比我还要矮一点点，大概1.5米。你奶奶有1.5米，1.5米都不到一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "那天桑老师回到家里，他还很勤快，因为他们要从井里打水去交什么东西。然后我就记得桑老师很积极的去打水，去交东西，结果他奶奶就从这个房子里面冲出来说，你不要做这个事，你干不动的。我来，我就看一个七十多岁的1.5米的老太太，从一个一米75的身强力壮的孙子手上夺过那个水桶。一定要他干，他觉得这个活就是他干的。他他但是他不是说男人不应该，他说觉得你干不了，你干不动。我就在想，他怎么干不动了，他都1米，你欺负了他一身力气。但是你会发现他那一刻是真心的觉得这个活就不是你做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "然后我自己因为做性别研究，我很清楚的看到了这个其实一种就是性别刻板印象，也是用性别歧视把女性觉得这家伙就是女的。但是因为我觉得我当时受的是非常系统的性别训练。也就是说直到你看到这个现象的时候，你不要去批评那个具体的人。你要知道他也受他的文化，你的奶奶就受那个文化的影响，他觉得这是正常，他没有恶意，他也没有说这个。而且你奶奶跟你妈妈都有一点很好的事，他们自己干很多家务活，他没有强迫我做。所以我到了你家，我是不太干家务活的，他们也能接受。所以我有的时候会比较同情他们，但我觉得不能够再去批评他们或者去攻击他们。因为他们没有恶意，他们真是这么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "所以这种想法在过去的很多年里其实存在的这是两种不同的观念。所以我们觉得男人不应该干架，但现在在很多地方他不是这样子的。就是像我从小生活的环境，我就觉得我爸妈就是家务分工分得很平衡的。我爸妈都干家务活，所以我就觉得家务活男的就应该做，没有说一定要女的做，我就没有这个想法是吧？苍老师第一次到我们家，是不是也会很吃惊的发现我们家的家务活男的都做的很好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "对我觉得这些年这个变化还是挺大的。我们刚开始觉得干家务活不都是女同志干的，对吧？先慢慢的也认为家务活大家分担，就没有那种这种违和感，觉得还是很正常的。对的，就是说这些年应该就没随着这个社会观念的不断变化，大家对这些事情的态度也会发生了一些变化。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "而且我的的确确高科技的发展，的确是让部分的很讨厌的家务活，现在终于是可以解脱出来了。比如说洗衣服，冬天你洗衣服其实不太可能都用热水洗，其实冬天洗衣服冷水真的是很痛苦的一件事情，而且洗衣服它其实是花的时间也比较多。那现在有了洗衣机就真的很轻松。我觉得包括我现在之前我们也聊过做饭，我们用很多的高科技。现在我就觉得用空气炸锅，用in sport这种压力锅，那你做饭就真的变得很简单。所以我觉得科技其实某种意义上讲，也会使得做家务活变得没有那么的让人讨厌。相对来讲，它还有那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "就是炒菜机，对吧？对，对你感觉这个炒菜就像科学实验一样。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "张老师这种人都能炒菜了，他降低了做家务的门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "对，还有预制菜对吧？预制菜当然有好的预制菜，那么预制菜它也可以这个预制汤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "对吧？但是即使是这样子，其实你会发现今天我们依然存在家务劳动的这个分工。而且在家务劳动某种意义上讲，依然是会让人觉得承担多的人是比较累的。我不知道张老师现在会怎么看家庭内部的劳动分工，尤其是怎么评估女性在家务劳动的这种贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "我觉得现在这个家务劳动已经和性别之间进行了革命性的脱离，对家务劳动和性别已经无关了。对张老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "这个观念有进步了。也就是说其实并不是说每个某个家伙一定要女性做对吧？某个家伙一定要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "男性做对的。比方做饭可以是男性，比方说洗衣服可以是男性，比方说洗碗也可以是男性，比方说拖地也可以是男性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "对的，任何一个家务活都可以男性做。我觉得还有什么活是男性做不了的，当然男性都能做了。但是关于所以我自己一直觉得，其实我是特别反对性别刻板分工的。就是说什么活一定要女性，做什么一定要男性做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "但是在家庭领域分工是必要的，就不能不分工，不分工的话家庭特别容易出矛盾。举个例子来讲，以前我特别自信，我觉得我家庭关系处理的很好。所以我们中国有句古话叫两亲家不巨头，就是两个亲家不能住在一起。但是我觉得我跟婆婆关系也很好，跟妈妈也关系也很好，我当然可以让他们住在一起，我有信心能把他们关系处理的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "结果我发现这个非常的很难，尤其是在分工不明确。比如说他们两个同时进厨房，你就会发现，婆婆的习惯是所有的油盐酱醋瓶都放在左手边，我妈的习惯是所有的油盐酱都放在右手边。然后他们两个只要有一个人前面坐了，第二个人进去厨房的时候就发现油盐酱醋找不到了，就会很抓狂。所以当你分工不明确的时候，他们就很容易互相抱怨。然后如果两个人都在厨房间里碰，那就很容易我觉得你妨碍了我，我妨碍了你，所以我后来就发现不能这么让他们住在这个，也不能让他们在一起做同这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "后来做了非常明确的分工，你负责厨房间的事情，你负责这个厨房外的清洁工作和其他清洁工作，这就矛盾减少很多。所以一个家庭里面，他其实是一定要有分工的。他不一他不是性别分工，但他一定要有分工，没有分工是很容易出问题的。所以我自己是鼓励家庭里面做清晰的分工的这样的安排。张老师我们如果做家务分工，你会愿意承担哪些家务劳动？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "这个分工我觉得可能还可以，要更加技术性一点。比方说就家务劳动而言，我负责洗衣服，你负责做饭，我还负责洗对吧？然后还我还负责拖地等等。这些就是规定每个人的责任区。对，如果家里房间比较大，你负责清理楼上，我负责清理楼下，这个的一个要分工要明确合理以及适当。那么我觉得如果说再细化到这个菜你来做，错过渝我来做，土豆我来做，那个红烧肉你来做，这个就是及时的一些分工了。我觉得这个应该讲没什么问题，确认好责任边界就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "那就怕是什么呢？今天我做饭，明天你做饭，这样一种分工就会导致一个是情况，就是我我觉得这可能会有些问题，就是你做菜会偏咸。我印象当中看了一个段子，就是他们两个人的口味不同，就有人喜欢吃辣，有人喜欢不吃辣。结果那个那个人抓住做饭的机会，他就对方就说了，你做饭是可以，但是你不能放辣椒，对吧？结果这个人说不放辣椒多难吃，趁他不注意，就是抓了一把辣椒就往锅里一放，一怒之下把锅给踢掉了。这个场景也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "这是互相不体谅。其实我我们有现在因为最近我们也是有的时候不同的朋友来吃，我其实常常是准备好不同的酱料，比如说辣的酱料，如果你喜欢吃辣的，你就可以蘸一蘸。像我们楼上住的邻居是个泰国人，特别喜欢吃辣。每次他到我家里来，因为我不太做辣的菜，我就给他一个酱料，很辣的酱料，这样子他就可以吃他的辣的酱料。但是我觉得还是小时候，我其实特别想问问看张老师，你是怎么理解家务劳动分工的平等性的？就是我们夫妻之间怎么分工算是平等的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "平等应该是一种一种感知上的平等。就是说你觉得平等就平等了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "那你就没有标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "不平等就不平等。清清官难断家务事，这个家务事还有什么标准，你给我说说看有什么标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "就是关于怎么叫家庭劳动的分工的平等。我专门写过一篇英文的文张。当然发表在一篇英文的书上，不是在杂志上。可能这篇文章大家比较难找到。但是当时真的是因为当时我们有一个我参加了一个全球项目，一个美国学者，他召集了25个国家的不同的学者，我是代表中国的，我们每个国家选一个家务分工平等的一个个案来写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "但是当时我们就对于什么叫平等，其实进行了很大的争议。他们当时要给我的目标是说要找到家务劳工，一定要从量上就是50%和50%的。但是他们又不希望是像大学老师，男性是大学老师这样的一个身份。因为如果男性是大学老师，他其实相对来讲更多的时间在呼叫。他觉得这是职业造成的，而不是一个真正的性别平等的分工。所以他们特别想找的是那种双方都是企事业单位，或者是大家都工作忙碌程度差不多。但是他们家劳动是分工很平衡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "我当时找了三个不同的个案，但是都被他们否定掉了，他们都觉得不够平衡。但是我觉得其中有一个个案是非常平衡的。就是这个个案是这样子的，这个男性他自己工作是特别多的出差，但是他他他他尽可能回家陪孩子。然后这个女性的工作相对来讲更多的呆在家里，但是这个女性不喜欢进厨房，她就厨房的活什么都不想做，但是她很喜欢做清洁工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "因为她觉得老公清洁工作做不了，所以她的丈夫把所有的家厨房的工作全部承担了。如果他出差多，他会提前做好吃的，甚至帮他们说哪些外卖你可以怎么买。总而言之，吃这件事情他来解决掉，然后清洁工作就是这个女的全部来做了。但因为这个男的出差比较多，所以带孩子这件事情就女性承担的更多。但是这个男的只要在家里，只要他不出差，他其实也完全的承担带孩子的这些工作。所以这个男的也觉得自己家庭分工很平衡，这个女的也觉得很平衡觉，所以他们主观上是觉得平衡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "但是当时这个个他一直通不过，他们就觉得从统计数据上来讲，他是还是这个女性做的多一点。所以我们当时就讨论到底是平衡重要还是所谓的对等重要。就是英文里面有一个两个不同的词，就是你的平等和这个对等之间，你是要均等的，50%才是平衡的，还是说我们自己感觉平衡就是平衡了。所以如果我们真的是50%，但是比如说我厨房我就做一半你也做一半，清洁工作你做一半我也做一半，因为这样子才能做到全部的平衡。可是对另外一方来讲，他就不喜欢进厨房，他觉得每次进厨房他都很讨厌。那是不是这个是平衡呢？所以我其实我我自己的观点是平衡比平等有的时候更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "就像张老师讲的，如果我们家庭内部能够有一个很好的一个平衡机制，说这些是我做的，那我就觉得我做这个事情很愿意，而且我很擅长。而那些我不愿意事情由另外一个人承担道具，这个就很好。所以我会觉得平衡比平等更重要。当然这个前提是不能够太过于失衡。就不是失衡，就是太过于说，比如说我就觉得女的就应该都我做，所以我就都做了，所以我就是平等的那是另当别论。所以我觉得这个是一个不同的一个角度，是平衡还是平等重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "对你讲的均等就指的是这个equality。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "Equality对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "equality是还是equality，应该等于equality，那那叫对等，叫equivalent .",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "equivalence。对的。它有不同的平等是economy equals是均等。对等就是应该是这个英文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "对对对吧，均等的指的是对事物的分配，每个人获得的数量或者质量相等。它指的是就像就像公平和实形式公平和实质公平。从法律上讲，对，那么实质形式公平就是说一个一米4的人和1.8米的人，在同样是在一个1.6米的围墙前，大家看东西，大家都很平等，就站在同一个起跑线上去看。这个1.4米的什么都看不见，1.8米的看的很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "那么什么叫对等呢？对等就1.4米、1.8米让我们看的东西一样多。那么中间一米4的人需要增加三四厘米有一个垫高，这样的话它就变成1.7米了。对他可以看到10公分，那么1.8米也能看得到。所以这样的话就是强调双方之间一种平衡和相称，并不必然是数量上的相等。这样就要结合他的这种地位、权利、价值、能力相匹配，就是有能力的人多干一点，那么这就是对的，对吧？能力弱的人干的相对少一点，这也是一个对的，而不是均等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "张老师你其实讲到这里的时候，提出了一个更复杂的问题。在我们研究了我们如何去看待这个平等或对等。还有一个单位就你是用什么标准去看的这里面有两种不同的逻辑体系。一种单位是我们在评讨论家务平等的时候，我们只考虑两个人在家庭内部的贡献。比如说我们俩同时回到家里，我们两个你要承担一半，我要承担一半，这是我们的一个一。就是我们俩都回到家里，这个就作为一个整体，作为一个一，我们就看我们的分工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "但是还有另外一种更大的一个单位体系，或者是另外一种意义，就是我们看的时候是把你对家庭的贡献一起放在里面的。比如举个极端的例子，一个是企业家，他一年挣比较多的钱，另外一个人是全职太太，他是没有挣钱的，他是待在家里的。那么这个时候家务劳动的分工，是不是看他们两个回到家里以后怎么分工？这个作为一，还是说我需要考虑他们对于家庭的不同贡献。这个人提供了百分之百的家庭的经济支持，而这个人经济支持0，那意味着是不是说全职太太她就要做百分之百的家务劳动，另外一个人不做他们就是平等的，你要不要考虑他外部的贡献，这个是个极端个案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "但是另外一种，就比如说这个人工作特别忙碌，他提供了家庭70%的经济支持，而另外一个人工作比较轻松，提供了30%的经济支持。那么是不是他们的家务，老公就应该反过来说，30%的经济支撑的人要增加70%的家务劳动。还有更复杂的情况是，虽然我对家务劳动的，虽然我对这个家庭的经济贡献只有30%，但是我的工作的劳动强度特别大我可能得要工作在外面工作12个小时，才能挣这么点钱。而你是因为这个单位很好，所以你只工作的很轻松，大学老师你就可以挣跟我一样的钱。那么我们回到家里是不是按照我们的经济投入，还是按照我们在外面的辛苦程度来做家务劳动分工。所以当我们讲家务劳动分工的时候，它其实背后有个非常复杂的。你背后的那个单位是什么？你是用什么样的标准去划分这个平等和平衡的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "我觉得你谈的这个问题它是一个是一个问题。但实际上如果说夫妻之间说的那么清楚，那么夫妻之间这个结合在一起的理由是什么呢？我理解夫妻之间就是一个相互依靠，对吧？就是说如果说你在外面赚很多钱，百分之百钱是你赚的。我在家里，那我是不是就说一定是要把这个百分之百的家务，就是要把由我来亲自做的那很可能你既然赚到钱，我们可以把有一些家务劳动把它分包出去，通过你赚的钱来采购这个钟点工，采购保姆。那么第三方这不是也是你来提供价值，来把这个问题解决了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "但是家庭劳动这个事情，这个关心在夫妻之间的分工，就是谁负责，谁来做调调遣，应该是不赚钱的这一方，因为他是他虽然不去做这些具体的工作，但是他要把这个工作管起来。对？如果说他既不做又不管，那么他真的是进就是完全变成一个寄生虫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "对的，但是你讲的这个是比较理想的状态，就是我挣的钱足够找钟点工。但是现实生活中很多的人工作很辛苦，他的太太是全职太太，但他一个月的挣的钱，其实是不足以支撑这个家家政工的这个雇佣的就很多的。其实家庭是这样子的，所以其实他没有办法用这个外包的方式去购买服务来减轻家务负担。这个时候就理想状态，就是说我们能互相体谅。虽然你不挣钱，你也努力的做好了你所有做的事情。那我力所能及回到家里就尽可能帮你，这个是个理想状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "但是在我们研究里面，其实我们当然我们去讨论，如果我们没有那个理想状态，我们讨论什么叫平等的时候。其实这个三个不同的背景其实就考就逼迫大家你得要仔细考虑，当你谈平等的时候，到底什么是平等。咱俩不是发了一篇关于家庭内部的平等，就财产分配的公平逻辑，对吧？我们其实当时讨论的一个话题就是发现说家庭在内部的时候，当你去有这样的一种公平的概念的时候，其实每个人脑海里的公平的这个单位和标准，它其实很不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "我自己在做离婚研究的时候，我就发现很多的时候有一方会觉得特别委屈，觉得我付出特别大。但另外一方会觉得他哪委屈了，他在婚姻里面我觉得他就是享受着我才是那个付出很多，双方都会觉得自己付出很大。是因为他们各自的单位体系或者是说那个标准是很不一样的。所以我们在谈到家务劳动的时候的分工平等，其实就在提醒大家，至少有3种可能性是你要考虑。一种是只看家庭内部的分工，第二就是考虑家庭的不同的经济贡献。第三个是考虑你的各自在外面工作的劳动强度。回到家里我也需要休息，你也需要休息，我们怎么和来做。所以这三种不同的情况导致我们对于所谓的家务劳动的平台会产生很大的争议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "所以如果你在日常生活中遇到的具象的问题，你们有家务劳动分工的这些争议，其是你是需要去了解对方觉得平等，他是在什么样的单位体系下，什么样的标准里面去考虑这个问题的。而我是怎么样子的，我们俩的差异在哪里？找到这些差异的点再去协商，而不是简单的要求对方去做多少的家务劳动。我是这么去理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "我觉得你提供了一个综合的视角？让大家去去认识就是说什么叫平等，什么叫对等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "而且我特别在乎的是，比如说张老师以前工作很忙碌，他回到家里是真的没有时间去干家务劳动。我其实自己当时也做的比较少，所以我就在想是不是我一定要强迫我做的事情也一定要他做。但是实际上有的时候你会发现另外一个人的贡献，他可能不是在这方面的对家庭的贡献。比如说我们家遇到了很多大事儿，你不要告诉我家庭没有遇到大事，其实家庭是经常遇到各种大事的，各种重要的事情。我就发现这个时候是桑老师站起来，他去承担一些重大的责任，去做一些重大的事情。所以他对家庭也是有贡献，他也是家庭劳动的一种，去帮助家庭的其他成员。那那在这种情况下，其实我在我是没有能力做这件事情的那我力所能及的能做什么事情，这个是我觉得我能做好。所以家庭要和谐很重要的一件事情就是每个人努力做好自己角色能做的事情，尽可能让他做的更好一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "去体谅对方，他有没有恶意说我不想干这活就想扔给你，或者有没有这个恶意说我其实就是想要逃避，还是说他其实有客观的原因，他已经努力了，只是他达不到你的要求。我觉得这个是不同的一个问题。这样子的话，如果我们把这个问题看得更全面一点的话，可能对于这个家务劳动的分工也好，因此导致的这种冲突也好，可能就会小很多很多，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "对，因为我们的博客朋友们也觉得就是每次聊尽量聊的精简一点。有一个博客朋友说，沈老师聊的太长了，听不完。所以我就想问一些核心的问题，也是我比较困惑的问题。来来你对这个问题研究比较多，比方说如何评估女性在家务劳动中的价值呢？怎么去看待它呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "我我其实我自己有一个不那么学术，不那么偏的一个概念。就是因为我觉得家庭生活里面，我们经常是要用所谓的外部的标准去评估。这是在我看来一件很奇怪的事情。就是我为什么要评估这个价值？当然这点不太女性主义，也不太性别平等。因为我大家要知道，我做了20年的研究，大家现在想到很多东西都是我早年想的。可是我想了很久以后，我其实会想到另外一个层面，就是我们要不要用外部的评估系统去评估家庭内部的这些贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "举个例子来讲，我们为什么评估家务劳动的价值？以什么标准？如果你有钟点工的标准去衡量的话，那它显然是低价值的。因为钟点工就是一个收入低的一个纯群体。所以为什么要用这种方式去衡量？我们的目的是什么？假设我们的目的是为了促进的所谓的家庭和谐，那实际上在我看来就不是评估家务劳动价值，而是我们的意识到每个人对家庭都在努力的做贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "这种贡献其实不分大小的。如果他已经尽力了，就应该值得肯定。如果我们觉得有做不到的地方，有做的大家没有匹配的地方，我们需要去协商怎么能够把这事做得更好，是遇到了什么问题。所以我觉得家庭是一个互相帮助，互相支持的，而不是互相指责的。所以我其实从解决家庭关系的角度来讲，我不觉得要去评估这种家务劳动的价值。如果我在家庭内部，我很努力的做好我这些事情了，当然我的价值跟你是一样的了。我哪有什么大小，我觉得很难评估大小。我觉得人其实并不需要时时刻刻去评估价值的，我自己是这么观点的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "当然从社会学角度来讲，我们今天已经发现了家务劳动的价值其实不亚于别的任何一种工种的价值。甚至我们可以说马克思主义提出来的所谓剩余劳动的价值创造财富的。其实家务劳动就是创造剩余价值的，因为他没有被足够的配，没有被足够的提供报酬，所以它产生剩余价值，所以你看它的价值是非常大的。但是落到具体的家庭生活里，我其实常常问我们，为什么非得去评估所谓我们各自的家庭贡献和家庭价值，而是更多的我觉得应该去看，我们是各自都尽力了，我们遇到了什么样的困难，我们能怎么互相帮助，我觉得那才是重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "对我觉得是从我这个理科生的这个角度来看，是不是就说你不应该是让这个外面的参照系，对，应该用内在的参照系对说他是60分的人，他做到了59分就很好。对，如果说他是个80分的人，他做了78分他也不错了，对吧？他如果是100分的人，他只做70，他很可能他的价值就没有发挥出来。是的，那么就是一个自我的参照体系是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "对的，而且我觉得在这个过程中间，其实很重要的是我们其实要看到对方的困境。很多时候我们之所以不做，可能是我们有种种原因。当然懒是很重要的一种，但是其实背后也会有一些不同的想法。我们其实在之前播客里讲过这个例子这个例子后来也有朋友批评我说站在男性立场说话。但是我真的是因为我做这个访谈的时候，我没有考虑到这个点，所以对我来讲很新鲜，我也特别想分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "就是我在做那个离婚研究的时候，这个妻子不断的抱怨这个丈夫说他一直就是在玩手机，不管家庭。结果我访这个男性的时候，他就告诉我说他谈恋爱之前玩的是什么撸啊撸，要什么在电脑上玩六七个小时不下来的。回来了以后，他就发现不能消失六七个小时，所以他就开始玩什么两三个小时。像王者荣耀这种线上的游戏，这个比较短的在电脑上的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "结了婚以后，发现老婆回到家，你在电脑前就不陪老婆老婆就会很生气。所以他就把电脑的游戏给放弃掉了，开始手机来玩王者荣耀等等这样的游戏。然后等到他有了孩子以后，他甚至连这个王者荣耀都没办法玩。他就玩那种手游，可以随时随地中断的，他觉得自己做了很多的让步和贡献。可是从这个老婆眼里，他就是在玩游戏。他不管在电脑上玩游戏，还在手机总而是他在玩游戏，所以对他完全看不到这个男性的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "可是我后来问了一些打游戏的朋友，他们觉得这个男性做出了巨大的委屈的妥协。就是从一个玩电脑游戏的人玩到手机，玩到那种手游，那是一个堕落。所以他们觉得这个男的做了很多的贡献，所以我就觉得很有意思。原来我们两个人的观点是不一样的，所以这个男的也觉得说我其实也在努力，但你老看不到我努力，你老批评我，所以他也不知道怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "所以我觉得好的夫妻生活，可能更重要的是我们能够互相看到对方的努力，然后形成一个良性的循环。哪些你做的好的，然后我觉得我肯定。所以我在家庭教育的课里面，沈一斐的家庭教育课特别强调正面标签。其实那个正面标签不仅是贴在孩子身上，其实夫妻关系里也要用的这样子对方才知道哪些是我做的对的，然后我才能更好的往前走，我才能更好的知道我怎么做事。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "陈老师。那你觉得要不要让孩子去参与一些家务劳动？还有怎么样让孩子去参与家务劳动的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "我觉得参家务劳动参与孩子是很重要的，而且其实孩子参加家务劳动也很有成就感。某件事情因为现在的还，但是我不觉得要需要去给孩子钱去参加家务劳动，因为我觉得那个是很奇怪的。我在家庭做家务劳动也没有钱，为什么我的孩子参加家务劳动要费付钱呢？付钱的话就变成钱，是成就感？其实不是的，而是我觉得孩子就负责一个家务劳动，然后这件事情做得好，我们可以定期的给表扬他，让他产生成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "举个例子来讲，我们在如果我自己什么都不做，我也不会要求孩子做。所以在中国生活的时候，因为家里有钟点工，有妈妈，所以我什么都不做，我也不要求孩子做。但是到了美国以后，因为家务劳动都要我们自己做，所以我的儿子就会承担部分的家务劳动。比如说地板是他拖的，然后衣服是他洗和叠的。这样子你就会经常找到好的地方去表扬他。这个地板一直很干净。每一个客人我都告诉他们，这个地板是我儿子负责的，很干净。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "所以其实是叫孩子参加家务劳动，很重要一点是我们可以找到很多表扬孩子的地方，给他成就感的地，让他知道这个事情我其实是家庭有参与的，我对家庭是有贡献的，所以我觉得重要的意义是在这里。所以我觉得让孩子承担力所能及的家务劳动其实很重要的。而且我觉得孩子也会不会特别的反感。因为他如果能做，你又给他肯定，那我觉得他就是很好？张老师应该参加家务劳动，张老师这图都做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "我对我来讲应该说这确实是为了配合，因为我我一直在算我做个土豆。这个和我在这个时间点，我去每个小时的这个believe hour所产生的价值，那实在是太得不偿失了。但是即便如此你要知道很多律师他是不愿意做家务的，因为他1个小时在算钱的，就特别是按照小时计算算钱的那些人，他觉得我做一个土豆和买个土豆比起来谁更便宜的问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "这样性价比人生不能都用这种方式去计算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "对，就是我角色变成教授以后，我就觉得应该是要改变观念。有很多男性教授在家里都是做家务，做了很多，而且菜做的很好。最近我和一些我们的同事聊天，大家都讨论你做饭我做，我这我家里就是我做饭，所以这个职业也决定了你对这个问题的一个一些态度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:12",
      "text": "对，其实做不做家务活其实跟身边氛围非常重要。所以我以前在组织家庭活动的时候，我经常是要求，比如说出去旅行带着孩子，我就一定要求爸爸到位。如果爸爸不到位，你不能参加我的旅行团。就是因为你要创造环境，就是这个事情是两个人分担的，所以你身边的很多男性都做家务活，你就会觉得很正常。但如果你身边的人都不做家务活，你做家务我就会变得很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "所以很多年前，这个上海男人变成一个很奇怪的物种。因为既然在菜市场上经常看到上海男人在买菜，今天我们会觉得这个很正常，男人应该买菜。但是在几十年以前，这股票就看成是另类。这样子你就会发现，在某些地方的人就会讥笑伤害男人。在他的文化他就不能去菜市场，因为他如果去也会被讥笑。所以身边的氛围是很重要的，所以桑老师现在身边的氛围还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "对，那么顺带便这样一个聊天，我想问一下怎么样让家务劳动变得快乐呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:08",
      "text": "我觉得除了少部分做家务劳动本身很喜欢的人，其实家务劳动或者说很多事情，他其实都不是以快乐为标准的。做家务劳动本身就不是为快乐为目标的，你要快乐你就去做别的事情。家务劳动常常就是你不得不做的事情。所以我就觉得家务劳动如果你不得不做，你就要想方设法让它变得更高效、更简单，对自己要求不要太高，我有的时候会很受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:30",
      "text": "有些人要求很高，一定要做到什么程度，又抱怨很多。比如说做饭这件事情我就不擅长，我就买各种调料把它做一做，只要能吃就行了。你又不要给自己要求很高，然后又花很多时间，你又抱怨，那没必要。所以我觉得很难，如果你不喜欢做家务劳动，你很难家务劳动一定获得快乐，而且也没必要。你要做的事情就是怎么把它变得高效。如果能花钱购买服务，那你就去花钱购买服务。你可以把省下来的时间，你就可以自己去找快乐，或者省下来时间挣更多的钱，用这个钱去买自己别的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "所以我觉得有很多的解决方案，但不见得每件事情最后目标都是能快乐的，有些事情不能快乐，那就高效的做掉他嘛，人生其实就有一半的事情都是你不快乐的，你做不快乐的事情不就是为了挣钱去买自己的快乐吗？而不是每件事情都要快乐的，除非你自己本来就很喜欢家务劳动。当然我有一个朋友跟我讲，说记记不记得我们在这个评论里，经常人他一边听我们的播客一边做家务劳动，觉得就快乐多了。我觉得这个是个好方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "对我觉得有人在开车的时候听播客，有人在做家务劳动的时候在播听播客。对对，我们今天聊的差不多的，你就说要回来做一些家庭教育训练营，还是什么恋爱训练营，这个筹备的情况怎么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "我们基本上定了，我们在七月份一定会开家庭教育的两天的培训。然后会开亲密关系的，就关于亲密关系脱单难的，就是年轻恋爱的一天。然后我们后面也会有一个思维的有效沟通和理性决策的这样一种提升你能力的一个培训。因为这是我在2020年以前到公共领域之前做的很多的非常有效的培训。想要在这几年再从重新捡起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "因为我觉得线下的互动还是很好的。如果你有兴趣也可以在评论区里面告诉我们。然后我们也到时候有信息也会在博客里也会跟进一步跟大家分享。也请大家关注我们后面几期的这个播客。我们会有具体的时间点以及怎么联系的方式，你会在伯克利讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "对如果是包括你们希望有什么样的期待，你希望这样训练营做成什么样子呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "都可以去，包括时间怎么安排，都可以给我们一些建议，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "我觉得挺好的，你回来就好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "好，最后我们就总结一下。张老师今天我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:53",
      "text": "这个这么超级难度的题目就很难总结了。因为我们沈老师也在跟我们系统的回顾问一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "其实我们今天是从洗碗机开始聊起，聊到了家务劳动。其实总体上我其实特别想分享一些我们在研究里发现家务劳动它的确很琐碎，也比较让人不那么喜欢的事情。但是高科技的确可以减轻一些的负担，但他加入的劳动分工依然是我们今天家庭研究的非常重要的话题。我也分享了关于家务劳动分工的这种三种不同的平等的逻辑体系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:25",
      "text": "我希望能够帮助到大家去处理家庭内部具体的事情，而不是说给一个学术的报告。所以我们其实分享了一些自己的经验，也分享了一些怎么去看待这个问题，包括后面讲到孩子的参与等等。所以我就觉得其实是做这个博客的目标，是能够给大家一些现实的日常生活的建议，能帮到大家我们会很高兴。而政治正确的事情其实我们也在做。而不是说我们这个博客就不强调我们就不做了，我们也在做。只是我觉得这次播客的目标，其实更多的能帮到大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "日常生活好好的。我们今天是主要是要讨论家务劳动，改变我们对家务劳动的一些看法和认识。以及这个两性当中怎么在教育劳动的这样一些活动当中实现均等而实现对等而非均等。但是我们从学术的角度来从一个很小的一个点，家务劳动是一个很抽象的概念。但是从洗碗机的这个事情上，它就是一个很小的一个点。从一个小的点切入讨论一个大的问题。这样也是一个写作论文写作的或者架构论文的一个方式方法。好，我们今天的这个播客就聊到这里，希望对你有所帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "我们也跟大家说再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "下次再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些A有关家庭教育的相关视频和内容，可以在视频平台搜索沈奕斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:41",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客中，两位嘉宾深入探讨了家务劳动、亲密关系、性别角色和家庭教育等话题。沈奕斐强调家务劳动的复杂性及其对家庭和谐的影响，呼吁家庭成员间的相互理解和支持，提倡性别平等和家务分工。张建刚则从法律行业背景出发，强调沟通在解决家庭矛盾中的重要性，提倡家务劳动的性别平等，鼓励男性参与家务。两位嘉宾一致认为家长应以身作则，共同分担家庭责任，培养孩子的独立性和责任感。整个对话提供了关于构建和谐家庭关系的宝贵见解，挑战了传统观念，提供了对现代家庭生活的新的视角。",
    "qa_pairs": [
      {
        "question": "家务劳动有什么特点？对于家务劳动，如何提高效率？",
        "answer": "家务劳动的特点是回报率特别低，既没有心理上的成就感，也没有物质上的成就感，并且重复性高，这也是大部分人不喜欢做家务劳动的原因。由于家务劳动往往不是以快乐为目标，而是不得不做，因此应努力让它更高效。例如，在洗碗时可以利用洗洁精减轻劳动强度，甚至可以适当利用洗碗机来提高效率，尽管个人喜好不同，有人喜欢用手洗，有人选择洗碗机。",
        "time": "00:00:39"
      },
      {
        "question": "沈老师和张老师的家务分工是怎样的？",
        "answer": "在洗碗这项家务中，通常是张老师负责，因为这是客观事实。沈老师比较排斥使用洗碗机，而更倾向于用手洗碗。",
        "time": "00:04:15"
      },
      {
        "question": "为什么沈老师接受了张老师用洗碗机的做法？",
        "answer": "沈老师经过计算，发现与其抗争并花费额外的时间成本，不如接受张老师用洗碗机的做法更为合算，从而避免了争执，保持了家庭生活的和谐。",
        "time": "00:09:30"
      },
      {
        "question": "为什么中国家庭普遍不接受使用洗碗机？",
        "answer": "虽然中国从上世纪80年代就开始引进洗碗机，但至今洗碗机在国内的普及程度较低，98%的家庭选择用手洗碗。这主要是因为早期洗碗机价格较高，以及其占用的空间较大。随着科技发展，洗碗机价格已经降低，但仍未能被广大中国家庭接受，可能还有其他文化观念和社会习惯的影响。",
        "time": "00:11:02"
      },
      {
        "question": "在厨房空间有限的情况下，为什么大部分家庭更倾向于选择烤箱而不是洗碗机？",
        "answer": "主要是因为厨房面积较小，很难找到足够大的空间同时放置烤箱和洗碗机。此外，由于中国家庭拥有的锅具种类多且不标准化，不像美国那样锅具简单统一，导致储藏空间需求增加，因此在有限的空间内很难为洗碗机找到合适的位置。",
        "time": "00:15:45"
      },
      {
        "question": "是否有洗碗机洗不干净的情况？",
        "answer": "早期确实存在洗碗机无法彻底洗净碗筷的情况，尤其是对于一些顽固污渍。但随着技术进步，现在的洗碗机能够有效清洗包括茶渍、咖啡渍等，并且比手洗更干净。不过，对于少量需要快速处理的餐具，手洗仍然较为方便快捷。",
        "time": "00:16:34"
      },
      {
        "question": "您现在是否接受并经常使用洗碗机？",
        "answer": "目前我一周大约使用一次洗碗机，通常在朋友来访或者大量餐具需要清洗时使用。洗碗机的优势在于可以烘干消毒，让餐具看起来光亮如新。但在日常生活中，由于洗碗工作包含清洗、擦桌子和灶台等多步骤，我更倾向于随手清洗，而非依赖洗碗机。",
        "time": "00:18:59"
      },
      {
        "question": "如果在厨房里要抛弃一个家电，您会选择抛弃洗碗机还是煤气灶？",
        "answer": "我会优先考虑抛弃洗碗机，虽然它有一定的实用性，但使用频率相对较低。而煤气灶是必不可少的，相对来说电子灶更为安全可靠，尽管存在泄漏风险，但相比而言，煤气灶的使用更为普遍和必要。",
        "time": "00:20:25"
      },
      {
        "question": "家务劳动为何让人感到讨厌？",
        "answer": "家务劳动让人讨厌的原因在于其琐碎性、缺乏成就感以及重复性高。例如清洁工作往往无法带来持久的整洁，且无论做得多好，家人习以为常后便不再特别赞赏，缺乏心理上的成就感和物质回报。此外，家务劳动不像其他工作那样有明确的升迁机制，加入劳动后回报率极低，这也是很多人不愿投身家务劳动的重要原因。",
        "time": "00:24:39"
      },
      {
        "question": "在日常生活中，您对于清洁标准的理解是怎样的？",
        "answer": "我觉得自己做的已经挺干净了，比如每天都会拖地和抹台面，但对方指出马桶后面有脏迹，而我认为在日常生活中不太会有人注意到这些地方。",
        "time": "00:28:00"
      },
      {
        "question": "对于家务劳动，您觉得需要得到什么样的反馈和肯定？对于家务劳动中的矛盾，如何解决才能改善夫妻关系？",
        "answer": "家务劳动确实特别需要别人的肯定和赞扬。如果配偶能够对家务劳动成果给予认可，能够弥补做家务时因得不到成就感而产生的失落感。夫妻间应避免恶性循环，当一方觉得自己的需求得不到满足时，另一方应及时关注并回应对方，通过有效沟通和相互尊重来调整关系状态。",
        "time": "00:29:14"
      },
      {
        "question": "您如何看待夫妻关系中互相肯定的重要性？",
        "answer": "在好的夫妻关系中，感恩和互相看到对方的努力非常重要。因为许多事情只有对方的肯定才能让我们感到自己做的事情有价值。",
        "time": "00:29:36"
      },
      {
        "question": "社会上是否存在对男性参与家务劳动的观念差异？",
        "answer": "是的，有些地方仍存在女权观念，认为家务劳动是女性的活，男性参与家务劳动会被认为有损男性气概。但随着观念进步，越来越多的人认识到家务劳动是夫妻双方应共同承担的责任。",
        "time": "00:36:08"
      },
      {
        "question": "这些年家务劳动分工是否有所改变，以及社会观念的变化对家务劳动态度的影响是什么？",
        "answer": "是的，随着社会观念的不断变化，大家对家务劳动的态度发生了变化，逐渐接受家务活大家分担的模式，不再认为是女性的专属领域。高科技的发展也大大减轻了部分家务负担，例如洗衣机让洗衣服变得轻松，空气炸锅和压力锅则简化了做饭流程。",
        "time": "00:39:55"
      },
      {
        "question": "目前家庭内部劳动分工的情况如何？如何评估女性在家务劳动中的贡献？对于夫妻之间家务劳动分工的平等性理解是什么？",
        "answer": "现在家务劳动已经与性别无关，任何家务活都可以由男性或女性承担。尽管如此，在家庭内部仍然存在分工，且承担较多家务的人可能会感到疲劳。对于女性在家务劳动中的贡献评估，需要进一步探讨。平等应该是一种感知上的平等，即双方都觉得分工合理、公平。家务劳动分工的平衡可能比绝对的对等更重要，因为每个人都喜好不同，能承担自己擅长的部分，同时保持家庭整体运作的平衡。",
        "time": "00:41:28"
      },
      {
        "question": "家务劳动分工的“平衡”与“平等”有何不同？",
        "answer": "平衡是指双方在家庭内部劳动分工上达到一种主观上的相称和协调，而平等则强调每个人在劳动分工上付出的努力或承担的责任相等。在实际生活中，平衡可能比严格意义上的平等更为重要和实际。",
        "time": "00:41:28"
      },
      {
        "question": "家务劳动分工时，您愿意承担哪些家务劳动？",
        "answer": "家务劳动分工可以更具技术性，明确每个人的责任区，比如洗衣服、做饭、拖地等，并且可以按房间大小分配清洁工作。关键是要有清晰合理的分工，避免互相干扰和抱怨。",
        "time": "00:43:35"
      },
      {
        "question": "在夫妻关系中，如果一方赚的钱足够请钟点工帮忙做家务，这种情况下家庭内部的平等是如何理解的？",
        "answer": "理想状态下，夫妻双方可以互相体谅并合理分工，即使一方不直接参与家务劳动，也负责管理和协调家务。然而，在现实生活中，很多家庭由于经济条件限制，并不能通过外包服务减轻家务负担，这时就需要更多的情感沟通和理解。",
        "time": "00:55:03"
      },
      {
        "question": "在讨论家务劳动分工的平等时，需要考虑哪些因素？",
        "answer": "在讨论家务劳动分工平等时，至少有三种可能性需要考虑：一是只看家庭内部的分工；二是考虑家庭成员不同的经济贡献；三是考虑各自在外面工作的劳动强度以及回到家庭后也需要休息这一现实情况。",
        "time": "00:56:11"
      },
      {
        "question": "当遇到家务劳动分工争议时，应该如何处理？",
        "answer": "遇到家务劳动分工争议时，应当了解对方在什么样的单位体系和标准下认为这个问题是平等的，找到双方差异点再进行协商，而不是简单要求对方做多少家务劳动。",
        "time": "00:56:53"
      },
      {
        "question": "家务劳动的价值评估问题应该如何看待？",
        "answer": "对于女性在家务劳动中的价值评估问题，不应过分依赖外部标准来衡量，因为家庭生活中的贡献不应仅仅用金钱价值来衡量。家庭和谐的关键在于认识到每个人都在尽力做出贡献，大小不分，应当互相支持而非指责，协商改进共同面临的问题。",
        "time": "01:00:04"
      },
      {
        "question": "是否支持让孩子参与家务劳动？",
        "answer": "支持孩子参与家务劳动，这不仅能让他们产生成就感，还能让他们感受到自己对家庭有所贡献。表扬和肯定孩子的家务劳动成果，让他们知道参与家务的重要性，从而形成良性循环。",
        "time": "01:04:36"
      },
      {
        "question": "那么怎么样让家务劳动变得快乐呢？",
        "answer": "我觉得除了少部分人做家务劳动本身就很享受，大部分情况下，家务劳动不是以快乐为目标的。它往往是不得不做的事情。所以，如果你不得不做家务劳动，应努力让它更高效、简单，不要给自己过高要求，同时可以考虑花钱购买服务，把省下来的时间用于寻找真正的快乐或者挣钱购买其他快乐。",
        "time": "01:08:08"
      },
      {
        "question": "你们筹备的家庭教育训练营有哪些计划？",
        "answer": "我们计划在七月份开设家庭教育两天的培训课程，还会举办关于亲密关系和年轻恋爱的一天培训，以及思维的有效沟通和理性决策能力提升的培训。这些培训都是基于我在公共领域之前所做的非常有效的项目。",
        "time": "01:09:49"
      },
      {
        "question": "听众们对训练营有什么期待或者希望它做成什么样子？",
        "answer": "我们非常欢迎听众提供各种建议，包括时间安排等具体细节，我们都愿意听取并一起探讨如何让训练营更符合大家的需求。",
        "time": "01:10:41"
      },
      {
        "question": "今天播客主要总结内容是什么？",
        "answer": "今天我们主要从洗碗机这个切入点开始，讨论了家务劳动的问题，分享了高科技如何减轻家务负担以及家务劳动分工的三种不同平等逻辑体系。我们希望通过分享经验和观点，帮助大家更好地处理家庭内部事务，实现两性间在教育劳动活动中的均等参与，并从一个小的实践点切入来讨论大的学术问题。",
        "time": "01:11:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代亲密关系与社会性别热点",
        "summary": "沈奕斐和张建刚，分别来自社会学和法律领域，共同主持播客，从不同性别视角讨论当代的亲密关系、婚姻家庭以及社会性别议题，同时分享他们夫妻的日常生活点滴。"
      },
      {
        "time": "00:00:36",
        "title": "家务劳动的挑战与家庭分工",
        "summary": "讨论集中在家务劳动的低回报率，包括缺乏心理和物质上的成就感，以及其重复性，导致多数人不喜欢做家务。提出家务劳动应基于内在参照系，根据个人能力评价完成度。进一步探讨了家庭和谐与成员角色的重要性，强调即使不喜欢，也应寻求提高家务效率的方法。此外，分享了播客录制的背景和对选题的思考，以及家庭分工的话题，引发对家务劳动和家庭合作更深层次的思考。"
      },
      {
        "time": "00:04:14",
        "title": "家务分配：洗碗机与手洗的争议",
        "summary": "对话围绕家务中的洗碗任务分配展开，一方倾向于使用洗碗机因其便捷和高效，而另一方则偏好手洗，认为洗碗机使用效率低且洗涤剂的味道影响食欲。讨论中提到了家庭成员之间因生活习惯和偏好不同而产生的分歧，以及如何通过理解和妥协解决这些分歧，避免不必要的冲突。"
      },
      {
        "time": "00:10:10",
        "title": "中国人对洗碗机的接受度低的原因分析",
        "summary": "自20世纪80年代起，洗碗机开始引入中国，但与西方国家相比普及率极低。2000年时，中国最大洗碗机品牌年度销量仅为1.39万台，远不及洗衣机和冰箱的普及程度。主要原因包括早期洗碗机价格昂贵和安装空间限制。尽管价格有所下降，中国制造的洗碗机也更为经济，普及率仍未见显著提升，主要原因是大部分中国家庭厨房空间有限，难以容纳洗碗机，以及中国家庭对各种锅碗瓢盆的存储需求。此外，家庭对于洗碗机和烤箱之间的选择，往往倾向于后者，导致洗碗机的进一步边缘化。"
      },
      {
        "time": "00:16:10",
        "title": "洗碗机的使用体验与看法变化",
        "summary": "讨论者最初对洗碗机的清洁效果持怀疑态度，认为它不如手洗干净。然而，通过个人使用经验，发现洗碗机对于某些餐具，如玻璃杯的清洁效果优于手洗，特别是在去除茶渍和咖啡渍方面。尽管如此，由于中国家庭的餐具形状和大小不一，加之使用频率不高，洗碗机的实用性在日常生活中显得有限。讨论者表示，除了特殊场合或大量餐具需要清洗时会使用洗碗机外，平时更倾向于手洗，主要是因为洗碗之外还需要完成其他厨房清理工作，使用洗碗机并不简化这些工作流程。此外，对于厨房中可能最先被放弃的电器，讨论者表示洗碗机可能是其首选，而另一位则提议煤气灶，认为存在安全隐患。"
      },
      {
        "time": "00:20:36",
        "title": "家务劳动的苦与乐",
        "summary": "讨论了家务劳动，特别是洗碗和做饭的体验。有人不喜欢洗碗，认为它是一项不愉快的任务，但同时也有人认为做家务，包括洗碗，可以是一种生活体验，提供了一种活动身体的机会。此外，家务劳动在社会学中是一个专门的研究领域，表明了人们对于家务劳动的复杂态度。有些人享受做饭的过程，把它看作是一种创作，尽管结果可能每次都有所不同。这种差异化的体验也被视为家务劳动魅力的一部分。"
      },
      {
        "time": "00:22:46",
        "title": "家务劳动的分类与特点分析",
        "summary": "家务劳动可分为日常任务和照料型任务两大类，包括做饭、清洁、照顾老人和孩子等。其中，清洁工作因重复性高且缺乏成就感而让人感到厌烦。此外，家务劳动的特点还包括没有成就感和升迁机制，导致回报率低，大多数人对此持消极态度。"
      },
      {
        "time": "00:25:10",
        "title": "家务劳动的价值与反思",
        "summary": "讨论了家务劳动的多种类型，特别是制作臭鳜鱼的过程，表达了对家务劳动的创造性和时间投入的反思。此外，还讨论了做家务的即时满足感，如洗碗，以及打扫卫生带来的整洁环境的赞赏。整体反映了对家务劳动价值的不同看法和对未来的家务劳动计划的思考。"
      },
      {
        "time": "00:27:31",
        "title": "家务标准与家庭成员间的期待差异",
        "summary": "在家庭生活中，成员之间对家务的清洁标准可能存在显著差异。一位家长描述了女儿从严格要求卫生的寄宿家庭回来后，对家中卫生清洁提出了更高要求的情况。女儿能够注意到家长平时忽视的细节，如马桶后面的污渍，从而揭示了个人对干净程度的感知差异。此外，讨论还涉及了家务劳动带来的成就感以及配偶间的相互认可对于保持家庭环境整洁的重要性。"
      },
      {
        "time": "00:29:36",
        "title": "家务劳动的无价值感与夫妻关系经营",
        "summary": "家务劳动常被低估，导致从事家务一方感到不被认可和价值感低，需要对方的肯定来获得满足。夫妻间应相互感恩和认可对方的劳动，以促进关系。误解和缺乏沟通会引发恶性循环，夫妻关系需要经营，通过关注和肯定对方，满足彼此的需求，打破负面循环。"
      },
      {
        "time": "00:34:16",
        "title": "夫妻关系和家务劳动中的矛盾与解决方法",
        "summary": "在夫妻关系中，经常会出现由于家务劳动分配不公或价值不被认可而导致的矛盾。这种矛盾可能会使双方感到努力无果，进而产生负面心态，影响彼此的关系。解决这种恶性循环的方法需要外部力量的介入或双方心态的根本改变。同时，夫妻间的亲密关系是起伏不定的，需要适时的关注和调整，避免关系降至谷底。特别地，家务劳动的不被重视可能会导致对家庭的厌倦感，强调了在关系中及时的肯定和关注的重要性。"
      },
      {
        "time": "00:35:53",
        "title": "家务劳动性别观念的变化",
        "summary": "对话中讨论了家务劳动和带孩子等家庭责任在性别角色上的传统观念及其变化。以前，家务劳动被视为女性的职责，男性参与会被认为有损男子气概。这种观念在某些地方仍然存在，但随着时间的推移和社会的发展，越来越多的人开始认为家务活应该由家庭成员共同分担。科技进步，如洗衣机和厨房电器的普及，也使得家务劳动变得更加容易，进一步促进了家务分工观念的变化。"
      },
      {
        "time": "00:41:28",
        "title": "家务劳动分工与性别刻板印象",
        "summary": "讨论集中在家庭内部的劳动分工，特别是如何评估女性在家务劳动中的贡献，以及家务劳动与性别之间的关系。提出家务劳动已经从性别刻板印象中革命性地脱离，强调任何家务活动不应仅由特定性别执行，如男性可以做饭、洗衣服等。同时，讨论了家庭领域中分工的必要性，以减少矛盾，并通过具体例子说明了明确分工的重要性。最后，探讨了理想的家务分工应该是技术性和明确的，每个人有明确的责任区，确保家庭和谐。"
      },
      {
        "time": "00:45:31",
        "title": "家务劳动分工的平衡与平等",
        "summary": "讨论集中在夫妻之间家务劳动分工的平等性上，强调感知上的平等比绝对的对等更重要。通过一个具体案例说明，即使双方在家务分配上不完全对等，只要双方都觉得平衡且满意，就能实现家务劳动分工的真正平等。案例显示，男性因出差多而承担更多厨房工作，女性则更喜欢清洁工作，双方根据个人偏好和家庭需要灵活分配任务，体现了平衡比简单的平等更加重要。"
      },
      {
        "time": "00:49:38",
        "title": "探讨平等与对等的复杂性",
        "summary": "对话中深入讨论了平等与对等的概念，以及它们在社会和个人层面的应用。首先，区分了形式平等与实质平等，强调对等不仅仅指数量上的相等，而是要在考虑到个体差异后实现的平衡和相称。随后，讨论转向了家务劳动分工的公平性问题，分析了经济贡献与劳动强度在决定家务分工时的角色，指出了考虑平等时需要兼顾的不同标准和逻辑体系。这揭示了在追求平等过程中需要考虑的复杂因素，包括个人的能力、贡献以及外部条件。"
      },
      {
        "time": "00:53:44",
        "title": "夫妻间家务劳动分工的平等与理解",
        "summary": "夫妻间的家务分工应基于相互依靠和理解，而非单纯的资金贡献。在经济条件允许的情况下，可以通过雇佣第三方来分担家务。重要的是，无论是赚钱方还是家务承担方，都应对家庭有所贡献，并且彼此之间应该有体谅和理解。对于家务劳动的分工，应考虑到家庭内外的经济贡献、劳动强度和家庭遇到的大事等多方面因素，以达成一个相对平等和理解的基础。每个人应努力做好自己的角色，并体谅对方的付出和困难，以促进家庭和谐。"
      },
      {
        "time": "00:58:53",
        "title": "家务劳动的价值评估与家庭和谐",
        "summary": "讨论集中在如何评估女性在家庭中的家务劳动价值，以及这种评估的必要性和方法。一个观点认为，使用外部标准来评估家庭内部贡献显得不恰当，因为家务劳动的价值不仅在于经济价值，还在于对家庭和谐的贡献。强调了理解和支持比评估价值更重要，提倡以正面标签和互相肯定来促进夫妻关系的良性循环。同时指出，家务劳动的真正价值在于其对家庭的贡献，而不应该仅仅通过经济报酬来衡量。"
      },
      {
        "time": "01:04:35",
        "title": "家庭教育中孩子参与家务的重要性",
        "summary": "讨论了孩子参与家务劳动的重要性及其对孩子的正面影响，强调了家长的榜样作用和正确的激励方式。提出在家庭中，孩子承担适当的家务劳动有助于培养其责任感和成就感，同时，家长的表扬和认可比物质奖励更能激发孩子的积极性。还指出，家庭成员共同分担家务，尤其是父亲的参与，对于改变社会对家务劳动的看法以及建立平等的家庭分工观念至关重要。"
      },
      {
        "time": "01:08:00",
        "title": "家务劳动的高效与快乐",
        "summary": "讨论了家务劳动并非以快乐为目标，而是需要找到高效简单的方法来完成。提出了不同的方法来提升家务劳动的效率，如购买服务、简化任务等。特别指出，虽然家务本身可能不带来快乐，但通过调整态度和方法，如听播客等，可以让过程变得更为轻松愉快。同时，分享了即将开展的家庭教育和亲密关系训练营的计划，目的是帮助人们在生活中找到更多的幸福和成长。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "没有成就感"
                },
                {
                  "children": [],
                  "content": "重复性高"
                },
                {
                  "children": [],
                  "content": "缺乏物质和心理上的回报"
                }
              ],
              "content": "家务劳动的特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创造剩余价值"
                },
                {
                  "children": [],
                  "content": "对家庭的贡献"
                }
              ],
              "content": "家务劳动的价值"
            }
          ],
          "content": "家务劳动的性质与价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "促进家庭和谐"
                },
                {
                  "children": [],
                  "content": "减轻家庭成员的压力"
                }
              ],
              "content": "家务劳动分工的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常家务劳动（清洁、做饭）"
                },
                {
                  "children": [],
                  "content": "照料型家务劳动（照顾老人、孩子）"
                }
              ],
              "content": "家务劳动分工的类型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平等与对等的区别"
                },
                {
                  "children": [],
                  "content": "分工的标准和单位体系"
                }
              ],
              "content": "家务劳动分工的公平性"
            }
          ],
          "content": "家务劳动的分工"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别刻板印象对家务劳动分工的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家务劳动不再与性别直接相关"
                },
                {
                  "children": [],
                  "content": "科技发展对家务劳动分工的影响"
                }
              ],
              "content": "家务劳动分工的进步与变化"
            }
          ],
          "content": "家务劳动与性别角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家务劳动的喜欢与不喜欢"
            },
            {
              "children": [],
              "content": "如何让家务劳动变得高效和简单"
            },
            {
              "children": [],
              "content": "家务劳动中的自我牺牲与认可"
            }
          ],
          "content": "家务劳动的个人体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "子女参与家务劳动的重要性"
            },
            {
              "children": [],
              "content": "如何鼓励子女参与家务劳动"
            },
            {
              "children": [],
              "content": "家务劳动作为子女成长的一部分"
            }
          ],
          "content": "子女参与家务劳动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "互相理解和认可"
            },
            {
              "children": [],
              "content": "寻找平衡点"
            },
            {
              "children": [],
              "content": "积极沟通与协商"
            },
            {
              "children": [],
              "content": "共同寻找解决方案"
            }
          ],
          "content": "解决家务劳动分歧的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技对家务劳动的影响"
            },
            {
              "children": [],
              "content": "社会观念的改变对家务劳动分工的影响"
            },
            {
              "children": [],
              "content": "家务劳动在不同文化中的差异与融合"
            }
          ],
          "content": "家务劳动的未来展望"
        }
      ],
      "content": "家务劳动讨论脑图摘要"
    }
  }
}