{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "663cba4a01fd55b008b36ad0",
  "title": "172.胖猫事件女方涉嫌欺诈吗？用金钱表达爱可行吗？",
  "task_id": "ro84nraxw78kqkb3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿插一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "原则上你可以和很多人谈恋爱，同一时间这个单位还是在道德的范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "在道德在在法律允许的范畴。但在道德我们就已经批评他们了，这不道德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "对这法律道德与否的范畴，对吧？就是法律还目前还没这么管，一个人喝一个人假设和两个人谈恋爱就以流氓罪抓起来，那我们就回到文化大革命了，回到1983年严打一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "假设他是个真实的恋爱关系，我们如何来看待里面金钱的关系？因为我觉得如果是虚假的诈骗，张老师刚刚讲的非常清楚了，这些都是诈骗的范围。但是如果是真实的恋爱关系，我们能不能把这么做？就像我生日，我说方老师你要给我一些表示，你得给我转钱，对吧？我们的感情是真实的。那么怎么看待这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "对这个捞女这个情况看下来，就是就抛弃自身的尊严，用自己的灵魂和身体来换取金钱。我听完以后觉得，我这才是我想要的。我老婆就是这样，就不在乎王太太。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "这么带什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "然后你就买特别好，那我肯定就不买，我就完全赞同agree with you。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "但是如果你完全在乎这个太监，你老婆就永远不会说这个话。他说这个话的目的就是要让你产生内疚花钱的。要是你不产生内疚花钱，你不会讲这个话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "大家好，我是沈一飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "大家好，我是肖央。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "老师有这个不讲全名了吗？现在这么牛了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "对我是著名的沈老师，沈奕斐的博客的常驻嘉宾商建刚。好像这是我是一个二十多年的法律从业者，很高兴参加今天的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "这么官方正式算了，我们直接进入正题，免得又有人说我们一开场就打情骂俏的，真是谁跟你打情骂俏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "对，我们今天也聊一个时下比较关注的热点。所谓热点有个特点，就是很多事实还没有完全查清，还没有盖棺定论。所以聊起这种热点的问题，很可能在事实方面不是那么全面的情况下来展开的。所以大家要知道今天录制这个节目的时候是2024年的5月5号，我这里上午十点半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "我这边还差54青年节，我5月4号。本来我还想想今天是不是聊了，应该聊个青年精神什么的。想想看咱俩都不青年了，算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "青年应该还算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "但我们今天聊的是另外一个青年人的故事，倒是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "对，我们想聊这个叫胖猫事件，我来简要的说一下这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "我先说一下我的态度，就是说我其实一开始张老师说要聊这个话题的时候，我觉得是挺没意思的，我特别不想聊。但是后来桑老师觉得说其实对很多年轻人来里面可能有其他的困惑。所以我觉得从情感方面还是可以聊一医疗的，所以我们觉得还是最后聊一聊。好，张老师开始聊吧。先介绍一下这个事情，我对这个事实其实了解的不多。因为我对这个事情本身不是那么的感兴趣，所以稍微看了看基本事实，张老师来比较详细的来解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "对我把网上的些消息，通过人工智能软件做了一个整理。现在这个整体的情况是这样的，21岁的湖南男生叫胖猫，因为他的游戏ID名叫胖猫。和比他大六岁的27岁的女友网恋了一年半。期间她实际上是也多次分手，分手复合。那么女方现在爆料下来是以这种各种名义，比方说租房子，买东西，开花店等等。这些理由，陆陆续续的就像这个女男方就索要财物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "这个索要这一块我也看了，好像有一些截屏，就是说老公给多少钱，是，然后说什么，需要需要那个呃，需要多少钱就让他。就是这个他索要的概念还是比较明显的。就是说所谓索要，他是女方主动提出来要钱，男方就给了，这叫索要，什么叫赠与呢？就是说，女方根本就没提这一茬儿，然后男方说，我愿意收你多少钱，对吧？或者说哪怕主动把钱给了，在之前没有任何表示的情况下，所以索要一切。但是这个小男孩，这个胖猫，他应该讲生活比较拮据的，他主要依靠的游戏代练去挣钱。知道游戏代练通常是通宵达旦的工作，生活节俭，甚至连续几天点10块左右的外卖，要自己吃十块左右的外卖，然后对女友手大方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "在今年4月初的时候，女方就提出分手了，并且商量了这个名下的花钿亏损的事宜。但是这就是说一方面分手，一方面说自己的花店亏了该怎么去弥补的问题。那么胖猫随后将手里这个八六万多块钱转账给对方，并且备注自愿赠与。那你这就很很干脆，自言自语的。在这个这个胖猫在重庆的长江大桥，就跳跳江了。这个时候大概是4月11号，这个胖猫的火化时间是在5月3号，也是两天前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "那么在这个事情发生以后，怎么办呢？有几件事儿，一个就是这个胖猫的姐姐就是在社交媒体上公开了胖猫和女友的聊天记录和转账记录，发现了有大额的转账，有大额的转账，引起了网友的广泛的同情和关注，这是一个大额转账。后来好像还双方还在派出所那边进行了调解，然后还把他退了，这个13.6万回去了，就是这个在派出所那边还签了什么调解协议还是什么这样的内容，你反正双方在派出所那边处理了一下，这是一个事情。就是说关于这个大额的转账过去以及这个，转账回来，我好像看了一个数据，说转账过去了八十几万，转账回来五十几万，一次两叉叉，大概三十几万，又回之后，退回来了13.6万，也就是说还有那么十几万。那个女的，好像在这个期间，这个胖猫也在他那里吃了点东西，对吧，两人共同相处期间，这是一个钱的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "第二个问题，这个事情引起了网友的广泛的同情，网友就通过外卖平台购买那些吃的，就送到他出事的这个地点来表示悼念。但是发现了其中不少的外卖的单子，因为他送送的地点就是长江大桥。其实那些估计那些店家也知道是怎么回事儿，所以送过去的包，那些快递的包都是空包，钱是付了，但是快递过去就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "空包里面有的是白开水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "对，或者说是不是那个想要的东西。因为很可能这些店家也知道，这大概不是人不会去真正去消费它。因为可能主要目的是为了悼念胖猫，吧？那么有一个袋子放在那就行了。所以他他也好像觉得你也不会发现，就把这些真正的食品送过去，也没有人去消费，也没人发现，对吧？因为客观说，如果这些连锁店如果是真正的他知道你会消费的，会把它这个资料的话，他不可能给你送成空包，对吧？因为他知道这是一个悼念，所以钱是收了。但是他送的是空包或者是白开水什么之类的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "这个事情又引起了第二波的疫情，又又引起了舆情。那么这些品牌就给空包外卖行为发表致歉声明，并且相关的订单就是退一赔十。我想这样的一个主动的惩罚，还有些品牌商把这些加盟店给可关停了，就终止了人家的加盟的服务。左眼处罚还蛮严厉的，自我处罚还是蛮严厉的，这是第二个事情。还有就是微博管理员对在胖猫跳江轻生事件中发布不当言论，煽动性别对立的一些账号进行了处置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "所以这里面还有第三个争议焦点，就是是不是存在性别对立的问题，对吧？大概就是三个方面的事情。一个就是胖猫和他女友发生了这样一个事件，存在大量的转账，可能会涉及到一些法律上的问题。但是我觉得大家对法律上问题讨论的不多的。这里面就大家会关注是不是会所谓叫PUA，就是这个男的被女的PUA了。第二就是这个店家的诚信问题，还有第三个就是性别对立的问题，我觉得这从目前的这个事件当中，可以从三个角度来进行一些讨论。陈老师汇报完毕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "张老师你一口气讲那么多，你不能中间稍微停一停，让我也稍微插几句话。三个是先分一分段，所以一口气把三段一个人讲了八分多钟，讲完了十三老师你最想在三个世界里首先聊哪个话题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "我觉得我现在讲八分钟，通常是一个发言的一个概述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "一个学术发言的概述。咱是聊天，你现在每一场谈话经常像这个学术发言一样，一口气十分钟把一个概述讲完了。那你觉得三个段里面你讲完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "现在进入第一模块。第二模块、第三模块分别有嘉宾进行发言，然后有专家进行与谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "最后点评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "对，然后再进行点评，就是一场学术讨论会就是这样展开的。你现在选择你最擅长的一个话题来发表你的观点。时间也是八分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "我觉得如果都是八分钟，这就不叫聊天了，这个就是发言不行，我们要回到我们闲聊性质，我每次开头都有一个说这叫闲聊。咱不能把博客做成学术发言，你要把这个风格回来一点。真的是我们每次都强调是闲聊，所以是聊天。我觉得如果是你让我来选的话，我会先讲第三个。就是这个是不是个性别问题？因为我觉得这个问题比较容易解答，在我看来这个问题就不是个性别问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "什么叫性别问题？不是说涉及到一男一女的问题，就是性别问题。涉及到性别问题，它有一个非常重要的特征，就是这里面一定是有一个性别体验的差异，就是有些事情只能发生在男性身上，或者有些事情只能发生在女性身上，这个就是个性别议题。我们需要去聊这个性别的群体所背负的这些厚重的东西。比如说我们讲女性的工作和平等，他就是一个性别议题，因为只有女性会常常面对这种困境，而对男性来讲，工作的事业发展和对家庭的贡献是统一的，所以他就不会有这个困境，那那所以有很多的比如说女性的关于生理期的这些问题，也是女性独特的体验。男性就没有这个武器，生理期、抚育期、生育期等等这些概念，那这叫性别议题。现在在这个世界里面，我个人觉得是没有什么性别的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "就是因为你看这个捞女杀猪盘，这个骗钱的男人这种骗钱的行为是男女都有的。所以我就觉得其实既然是男女都可能存在，它就不是个独特的某个性别的独特题，它就不是一个所谓的性别话题。所以在这个里面只是两个人出现了情感的纠葛。如果要把它放到了性别问题，女的都是怎么样子的或男的都是怎么样的那显然是不成立的。所以我在这个话题里觉得它完全不是个性别议题。凡是把它变成性别对立的，我觉得这是有问题的，而不是说女的都是这样子，骗男人钱，男人就不骗了，也不是说所有的男人就是骗。这个人类群体里面不管男性女性，这个性别并不是区分品格好坏的。男人里有好男人女人里面也有好女人，也有坏女人，这都有，对吧？但我觉得这个话题里，我比较感兴趣的是，肖老师你觉得其中的女方行为构成了骗钱吗？从你的角度来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "这个骗钱，如果从法律上去构造这个骗，这是一个是个很古老的一个行为。我们这个自古以来就是讲这个骗，就是就讨论过骗。我们，这个法律上有关于骗的这个罪名就本来就非常多的，他比方说他有，一般的诈骗罪，还有这个合同诈骗，还有什么信用卡诈骗，比方说这个金融诈骗这一类的。所以这个骗，这个是从法律上你把它分的很细。为什么会分的那么细？就是因为这个骗的行为是非常复杂的，非常复杂，那我们就讲从一般诈骗来讲，就是犯诈骗的一般原理对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "那么他就是要前提是要虚构事实，一个是叫虚构一个事实，目的是取得对方的财产。这个就是那么他有几个特点，他是主观上是要有故意的。他没有，这个诈骗罪一定是要主观故意。不能说我我一我是不想骗他，结果是客观上把他给骗了。这个只能叫善意的谎言了，就是说一定是这个要有主观上的有有一些，故意，就是我就是要取得对方的财产怎么去判断对方是有这种主观上的故意？就是要看通过他的行为通过他的行为来判断的，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "第二就是说你这个虚构的事实，诈骗就是你虚构一个事实你取得对方的财产。你这个虚构的这个事实通常是，比方说骗你去投资，小额的投资，或者说你给我个把钱放在我这里，我帮你去理财。这些都是，诈骗的，甚至说明知道还不出我来进行借款了。这都是目的，都是要进行一个，一个获得别人的财产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "但是如果我说我帮你投资，但我的确是拿去投资了，这算欺骗吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "但如果你这个人你直接去投资了，但是你明显这个投资是拿不回来的，就像前几年的这个p two p1样的，对吧？那你现在是帮人家去转贷，但是你这个钱根本拿去挪用了。比方说我给你吸收，你给我然后什么年化多少，24%甚至更高，那实际上是你这个钱拿完了以后，你是庞氏骗局对吧？你这个钱是为了还以前的钱，然后把这个雪球越越滚越大，你并没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "真实的那个项目的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "对吧？对你每个项目是没有的，或者是说你项目所有的钱都不是主要的，钱，不是放在这个项目上面的。所以说你的每个月你的账是亏损的，你自己是亏损的，还拼命做生意。你天天做生意，你亏损一次，为了促销，那你进正常金额的亏损一次。比方说这个面包你卖了这个钱，就现在因为要过季了，时间到了，那你马上把这个当天未果，下午把它打折卖掉，亏本卖掉，这是不要紧的。如果你每一单都是亏本的对吧？你的目的是让大家来买，你高买低卖，那么这很可能就构成诈骗罪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "那我有一个问题，你看在商业行动里面，他比较明确的可以知道这是诈骗。但是在两性关系里面，这个比较难区分。比如说我看到那个聊天记录，不知道看到的是真的假的，因为网上的信息有的时候也很难区分。但是根据张老师刚刚讲的故事情节，我觉得好像我看到那个还是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "比如说这个女的跟男的说，你看这个手镯子好看吗？这个男的说很好看，他说太贵了，我买不起。男方问说多少钱，他说9999。男方说我给1万块钱你去买了，那这个算骗吗？如果是，比如说他也没有说我要这个东西，他只说好看吗？真的好看，我就觉得我买不起。然后男方就说了，那你去买这个镯子，给了这个钱。如果他真的买了这个镯子和不买这个镯子，是判断骗了？还是说这个行为本身就已经是骗了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "那如果这样子的话，在亲密关系里，张老师不是我生日，我昨天发脾气说张老师把我的生日给忘了。之前今年生日都都没有给给我给我有什么特别的表示。张老师说我给你表示了，我在支付宝里给你转钱了，我气死了。我说支付宝我在美国我又不用支付宝的。我怎么知道你在我生日的凌晨给我支付宝转钱了？我根本就没有发现，然后我就发现这个已经过期了，然后张老师，马上又给我打了一笔钱。请问我现在构成诈骗了吗？我就伸手要钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "在我们这个案例当中应该是没有争议的。它是这个不构成诈骗，对吧？因为那个金额比较小，只有8.88块对吧？但是金爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "幸亏过期了，要不然我拿到也很神奇。8.88块真是的对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "金额也不够，那诈骗罪它一个起刑点，这是吧。第二个，就是这个没有什么虚假的意思表示就是在这里面，刚才你讲的这个案例当中，就是说我想买个镯子，最后达到就是我给你1万块钱你去买。在这里面，他哪怕这两个哪怕他根本就没买那个镯子，或者说今天买了，就像那个阿宝的那个那个谁，今天买了明天退了，对不对？对吧？繁花里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "对保总是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "保总他和他日本回来的那个是吧？对不对？林子和林子，他他到对面去买以后，保总就让他去买买了以后他觉得挺不好看。大家可能看这个场景就特别具象的对吧？但是这个手镯比较好看。他就去买，保总就给他钱买买了，过两天他就退掉了，把钱拿回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "很多女孩子叫叫男朋友帮她去买包。对，买了包以后过两天再去退掉。我就遇到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:21",
      "text": "我身边的邻居，他买了个包LU的包，叫叫男朋友买买完以后他就说你要吗？要的话我转卖给你。就是这不算欺骗，这不算诈骗，或者说这可能算欺骗，但不算法律上的诈骗，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "对，我们在这个诈骗罪当中，他考虑的是这个以非法占有为目的使用欺诈的方法来骗取别人的财物。在亲密关系当中考虑的情况其实比较少一点，就比较复杂性比较复杂性。因为他就他因为他们之间没有交易，我们通常诈骗就是我们之间是一个交易这个关系。比方说你给我个什么东西，我给你什么好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "比方说什么样叫诈骗呢？我举个例子，比方说某人在网上发布组织招嫖的信息，他不招嫖的信息，那么人家把钱付给他了，但是他最后没有去提供这个小姐，然后去给人家提供服务，提供这种性服务，这人家就报警了，报警后就把诈骗罪把他抓起来了。它就符合诈骗罪的构成要件，为什么呢？他是提供了一个虚假事实这个事实虚假这个虚假事实这个虚假事实本身是不是合法非法无所谓。就是信息是虚假的，能够达到获取对方财产的目的，这个是一个这个就是个诈骗罪就构成了，因为他抗辩，他说我没有组织卖淫，那我们我是干合法的事情他说当然了，如果你真正是提供了，这个性服务的话，组织卖淫的话，那你构成组织卖淫罪。对，但你没有提供，那你构成诈骗罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "所以这个故事好像是个真实的事件，对吧？前一阵子发生的也是。所以像这种情况里面，就是我就觉得很好奇，他其实没有做违法行为，为什么没做？其实他是违就其实变成是诈骗罪。因为不管你这个事情怎么，总而言之，你用了一个理由来获取这个钱财，对吧？你你你如果是提供了服务，你就是组织卖淫。如果你没有提供，那你就是诈骗罪，总远公司就不要做，是吧？在亲密关系里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "我觉得亲密关系当中如果用这个歌词，他说他很喜欢这个，对，那你不能说他不喜欢对吧？你很难去证明他说他其实是非常讨厌的，他一定要编个故事说他喜欢。那么这个是但是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "如果在这个事情里面，比如说他比较多，比如说一次喜欢，我们其实很难去判断。但是如果很多次，比如说他我看到他说他要去打那个应该是打什么乳腺癌，我怀疑是HPV。因为我觉得他可能是自己讲了没讲清楚，那个E打那个预防针，可能是需要八千多块钱，他还什么需要去去什么有什么事情要那个的。如果连着1234，你会发现最后都是发现这些事情都不是真实的。因为这是可以确定他有没有去打，然后他有没有那个。如果这些事实都确定不是真实的，那能不能够证明他其实是诈骗？他以这种各种的理由去诈骗这个人的钱财，虽然对方是，但是对方的目的是跟你有亲密关系，而不是说这件事情本身那算不算诈骗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "那他这个为什么不算诈骗的原因？就是说他无非是编了一个故事，他需要获得对方的一些财产，那我们通常讲的诈骗罪当中就是说他支付了这个财产了以后，他应该有所回报有所物质回报。比方说，刚才那个例子，这个对方也提供性服务，招嫖的时间他有回报，或者说我投资有回报，或者我借款有利息还本付息。在他的这个案例当中，他就是说他他明确就是你要给我这点钱，我是不还给你的，我确实不还，就是说你是自愿的把钱给我，你也明知道这个钱是还不回来的，或者说是没有回报的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "我知道假设他说我现在要去做一个什么投资项目，现在还缺多少钱，或者我开店缺多少钱。如果我借给你我的前提是我借给你，是因为你可以这个钱能挣出来，你未来是会还给我的，并且我还能享有一定的力。或者说你即使不把利息还给我，你也会把这个钱还给我。这个时候他最后不还就会形成诈骗。但是他如果本身就没有承诺说我要把这个钱还给你，对吧，我本身就是没有那个，其实也就意味着说他拿到这个钱并不一定在法律严格的法律像是诈骗的，是这个逻辑。所以在这种亲密关系关系里，要去判断他是不是诈骗，其实还有不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "这个跟我们之前讲的杀猪盘，我觉得是有区别的。因为杀猪盘里很多时候是说，比如说我把你的钱是投一个什么可以去中奖的一个网络里面。但实际上那你在投这个钱的时候，其实你是希望他能够中奖的。或者是说我告诉你说你去投一个东西，然后可能会有高额的理财的回报。那你投的时候，虽然我们是密关系，但是你叫我投的这个钱，最后的目的是我是想要这笔钱回来，并且投能够有回报。但实际上这笔钱其实并不是用在这个用途，所以这是诈骗，这是杀猪盘的套路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "但是在这个故事里面，他不是，他根本就没有承诺说要还给你。只是说我喜欢这个东西，我需要那个东西，你爱帮就帮你不帮就算了。所以在这个亲密关系里，虽然都是在亲密关系，但是是不是诈骗他依然是有区别，是这样子去理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "对，是这样回事，就是他这个他没有回报的。他没有说我一定要跟你结婚，或者说我要我我我要今天晚上跟你睡觉，这些来给我，就是说你愿意给就给你，不给就算了。吧？那个男的为了表示对他的好感，就是我就送给你了，来取悦他人对吧？那个男的就是为了取悦这个女的，这个事实从行为来看看的还是比较明显的。你说他是构成诈骗，那诈骗那个是那个男的很清楚，说他付这个钱是拿不回来的，这男的也非常清楚，就是说他付的这个钱，这个女的不见得，给他一些什么，什么承诺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "但是我觉得听到这里，我相信我们的很多听众朋友会非常的生气，甚至会对张老师也产生不满。就觉得这个女人明显就是骗钱，明显就是通过谈恋爱的，打着这个幌子最后是骗钱。竟然你还为他辩护，说他不是诈骗。你们男的都是一样的，这个大猪蹄子或者是说沈老师，你看这次因为发生在女性身上，所以就帮着他说话，说他不是诈骗。你看明明就是欺骗，大家都很生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "那你我们怎么去应对这种愤怒呢？因为我觉得我们其实是在很从法律层面去讲这个事情。但是我大概也能知道，听到这里大家会心里很不舒服。不管你是男性女性，你就觉得这明明就是因为他会伤害我们的感情。你看这个胖猫是一厢真情的，对你他之所以这个投入，他也是希望有回报的，他是希望跟你是真诚的恋爱。但是实际上你不是这么生气，就是为了骗他的钱，这还不叫欺骗吗？这还不是这种一种欺骗的手段吗？竟然还不能得到法律的严惩，那我们就会很生气。张老师怎么看这样的一个问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "对我觉得这个事情我们在网友在也已经很多的一个评价，我也读一下。第一个就是说这个事儿是不是已经超过了其本应有的关注程度和讨论程度了，想听听沈老师的评价。就是说说相关的讨论高出了我的想象，当事人的确很值得同情。那为什么网友对这个事好像格外关注呢？就是大家也我现在在我这个新浪微博上留言的人，很多就是这样一种观点。在因为我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "这个问题特别好回答我觉得现在年轻人里面有一种比较主流的想法，就是你骗我感情可以，但是你不能骗我钱。难道不现在这种想法是很主流的吗？所以当我们发现你不仅骗我感情，也骗我钱的时候，那不就让人很生气吗？大家要知道在互联网上，情绪是有传染性的一件事情。它如果带动了你愤怒的情绪，那这个是特别容易被传播的。所以某种意义上来讲，它的热度是因为每个人都非常害怕自己又被骗钱，又被骗感情。骗感情本身这件事情已经让人很生气了，骗钱这件事情也很让人生气，结果这个人又骗感情又骗钱，还导致了一个生命的SARS，那不就是大家很愤怒吗？所以这种关注我觉得是很自然而然的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "我们人类关注这件事情并不是因为这件事情重大而关注他的。比如说在1000里以外有一个战争，死了个人，跟我身边发生了一个火灾死了一个人，我们一定是更关注身边那个火灾发生的那个事情，因为它引起我们的情感的震动是更多的。1000米以外的那个战争它不会发生在我身上，可是身边那个火灾有可能发在我身上。所以我觉得这个问题特别的好回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "对，所以在这个事实这个事实，也有人说要从女方的角度来看待一下这个事儿。我觉得就像沈沈沈老师刚开始所讲的，就是说这个好像不是一个性别对立的问题。因为在现实生活当中，有男的这么做，也有女的这么做，是吧？他并不是专门是一这种男性行为或者专门是女性行为，所以不存在性别对立的问题。所以我这里谈到的这个三个争议焦点，沈老师很快的就把第一个争议焦点给就解决了，就认为这里就不是性别对立。因此网上去试图去煽动性别对立的那些账号也被处理了。你也是赞成这种行为的。你刚才说那你你张老师似乎在刚才为这个，女性进行了辩护是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "为诈骗犯进行了辩护。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "这种情况我想第一个回应，我就引用网上朋友你们的一些表态，就是说这个事儿是不是，过度关注了，过度关注了。换句话说，这个我，也有认为，网友认为就是说这样一个讨论，超出他的想象是吧，当事人这个女男方的确很值得同情值得同情，但是，这个对女方的这样一种，一种看法，好像超出了这个关注的程度。其实从某一种层面上来讲，也是对我，这样一种态度的一个支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "我觉得现在不是有另外一个新的事件出来说，这个女方告了这个男方的姐姐，说她把自己的隐私都暴露了，导致了网暴。所以这个而且事实并不是像这个姐姐这么说的，完全就是我一方面的要钱。因为你只是截了这些东西，但实际上他还有私下这个线下的见面，还有实际上的交往，所以把这些都略掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "所以我觉得这个也是另外一种说法，等于说是我在这个世界里面，其实是想到了我身边发生的一个故事。这个女方其实是跟这个男方的确也在谈恋爱，这个男方经常会说我愿意把我一切都给你那这个女的就觉得很简单，如果你愿意把一切都给我，你就用你的行动来表示。比如说我们出去吃饭，我就喜欢去吃好的饭店，那你就得去付钱，然后我喜欢什么东西你就帮我买，这就是你愿意为我付出一切的这个表现，对吧？所以在亲密关系里，他是通过这种方式去获得他想要的东西，或者说你来证明你的爱。所以在这个场景里面，有的时候在亲密关系里还经常会发生这种我们是不是能用金钱去表达，这个表达到什么样的度就变成是诈骗了。其实我跟方老师其实是对于那个度在提出一个问题。也就是说，如果这个人完全就是以谈恋爱为幌子，然后不断的去要钱，所编造的都是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "那么数额累积到一定程度，有可能在法律上是会触犯到这个骗钱的这种可能性的。不是合同诈骗，也不是商业诈骗，但的确是骗钱。我就甚至之前出现过这种案例，就是他在网上谈恋爱，其实那个人是个男的，他就扮演了娇滴滴的女生。我不知道大家有没有看过这个视频，就是一个长得五大三粗胖乎乎的一个男的。这个警察局告诉另外一个男的说你上当受骗了，那个那个女的，你的那女朋友根本就不存在，然后他说不可能，然后他们就把那个五大三粗的男的带进来，然后那个五大三粗男的就特别娇滴滴的声音说，宝宝你怎么到这里来了？然后那个男的一听就疯了，觉得那个就是在网上跟他谈恋爱的那个女的，但实际上这个人就从从形象到都是假的，然后他就真的是就是为了骗钱。所以在这种情况下，我觉得其实就能确定是诈骗，对吧？张老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "这个是诈骗的。你在网上以这个虚假的身份虚假的形象达到与对方获取对方财产的这样目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "那如果说这个女的，假设这个女的他和很多这样的男生，那他一个形象比较好在现实中很多人男生发生这种若即若离的关系，然后今天叫喜欢这个包，明天喜欢那个手机，今天跟这个人说打这个针，另外说又打这个针。这里就存在一些虚假事实，有可能就构成诈骗罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "你就有没有存在虚假事实，是判断是不是诈骗的很核心的要素，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "对，你原则上你可以和很多人谈恋爱，同一时间这个单位还是在道德的范畴，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "在道德在在法律允许的范畴，但在道德我们就已经批评他们了，这不道德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "对，这法律道德与否的范畴，对吧？就是法律还目前还没这么管，一个人喝一个人假设和两个人谈恋爱，就以流氓罪抓起来。那我们就回到文化大革命了，回到1983年严打的时候，对吧？这个我们历史上是有的，历史上是有啊。如果是没男女之间没有发生没有结婚的情况发生性行为，那么就是一个流氓罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "对，历史上是有的，我们是不是要回到那个时候？那么好，我们现在走出来了，我们要走走到这个罪行法定，就法律要所谓罪行法定就是法律要有规定，是犯罪的才构成是犯罪。法律还没有规定是犯罪那么就不构成不认为是犯罪不作为犯罪处理。同样的一个人和两个人谈恋爱，那应该说还是法律不应该去管的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "现在就是我跟很多人谈恋爱，但实际上我都是假的。谈恋爱我就是为了骗钱，这就是诈骗，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "很有可能就构成诈骗了。所以你不是很多人谈恋爱以后跟着不同的人就是收钱，这个就可能就是诈骗了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "所以在这个个案里面，胖胖的这个个案里面，假设这个女的就跟胖胖在谈恋爱，他在这一年多里面只跟泡泡猫在谈恋爱，他们也的确是恋爱关系。在恋爱关系涉及到的这些大额的赠送，是不是等于所谓的诈骗，其实就会打上大大的问号。就是说这里面到底有没有存在虚假事实，我们不知道。所以我跟张老师谈到，现在其实我们并不能确定这个事件本身的性质，是因为我们不知道它背后到底还有什么样的一个情况存在。但是我们在这里就讨论了一个话题，就是说它里面一定要有虚假的。你本身就这件事情本身就是为了钱为目的的那这个就会形成诈骗。但如果它是个真实的恋爱，它里面也没有，我们没办法证明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "他说是啊，我不我我不是真的喜欢这个镯子，我不是真的想去打HPV，我不是真的有这个需求。如果这些需求是真实的，对方又是很愿意的来给你的，其实要判诈骗就比较难。我能这么总结吗？孙老师没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "就是说就这个个案来讲，你可能还得看到行为。但是从整体上来讲，就是这个胖猫这个小伙子，他被这个女的怎么讲被他把玩，还是这个是情况还是能够确认的对，这个女的就是在整个亲密关系中是占绝对找低位的。对的，这应该说它是个主体性，然后双方之间很难对等，就是没有对话。那么这种情况下，就换句话说，在恋爱当中双方根本就不是对手，一方对另外一方进行了一定程度上的控制。我觉得这种精神上的控制也是能够发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "所以刚刚张老师问到说为什么这个事情传播的很广？我刚刚讲到了，除了这个骗钱骗那个的话，我觉得还有一个恐慌。就是的的确确现在有一群人，不仅是男的女的都有，就是有这样的培训机构，培训你如何去通过亲密关系去骗钱。男的更多做的叫杀猪盘，女的更多做的叫捞你，对吧？就是通过这种亲密关系，我去获得金钱，甚至还有专门的培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "其实这个是这个事件本身其实引发了大家对此的恐慌。因为原来我们会觉得这些捞女捞的那些人一定是比较有钱的。所以如果我比较贫穷，我就不会有这个风险。结果像胖猫这样的一个比较贫穷的人，他也上当受骗，他也是变成目标，而且被骗了很多钱，那大家的不安全感就会大大的上升。我觉得这个是这个事件之所以传播广的一个很重要的原因。但是我们讲到这里，其实就回过头来讲。我们在这个愤怒之余，觉得到底这个人人他到底要承担多少的责任，他背后或者是主要是法律责任。一定要是看具象的这些概念，具象它到底有没有虚假，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "你刚才讲了一个词叫杀猪盘，这杀猪盘它是为什么是一个诈骗行为呢？他首先是跟你，认识，这第一个就这个叫寻寻猪寻找猪。第二养猪养猪就是双方之间建立情感联系，对，建立虚假的恋爱关系，或者建立其他的信任关系。比方说他不仅仅谈恋爱，那他是就成了你的儿子吧？叫叫你妈妈吧？养猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "第三杀猪，杀猪是就是他会诱导你进行一个投资，以及或者是说诱导你参与一些高收益的项目。我看到我现实中也看了一个杀猪盘，这个男的长得还是蛮好的，对吧？这个女的她的女儿还误以为跟他谈恋爱，然后他就直接叫这个女儿的妈妈干妈。而且他针对的往往都是一些公务人员，然后把他的一点点的钱，就是骗去去买买什么这个投资项目这些人，往往也可能是自己身份也比较特殊，也不方便有合法的投资渠道。手上也可能很可能有这么一点钱，你你也你也不知道他这个也说不清道不白，道不白，就这些人，那么这这些人往往是他们在寻找的那些猪，这个很显然是一种一种诈骗行为，在这个案件当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "在这个胖胖案件当中，你很难把它构成说这个胖胖是他寻找的猪，他先进养猪，他没有杀猪，他在他直接他讲说你我要买个什么东西，你就把钱给他了。他没有说我要开个花店，你要么来来投资，是吧？他他开花店显然是跟他没关系。是我想实现我的人生理想。就像某某某大学生跟人家说，我想去做一个项目，希望你给我100万美金是吧，就结果就没给了，没给就告了强奸是吧。他这个案件当中，就是没有那个杀猪的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "对，但是他也捞你的情况，就是说有什么叫捞女呢？捞女就是说我通过亲密关系，我就是因为男性他要说女性你给我什么钱，我喜欢这个东西你给我买。那你只有面对富婆你可能才能这么做。但是对于男性来讲，他用的伎俩，他的这个性别角色会使得说我是带着你一起致富。所以我做了个局，你我我带着你去投资，然后你还拿到了一些小的利益，有有一开始还拿到一些好处，然后你就投的越来越多，这叫杀猪盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "但是女性她用的方式不一样，女性的方式就是我通过哥哥我很喜欢你哥哥我想要什么东西。因为在亲密关系里面，其实在刻板的模式里面，就是男性是经济的支持者。所以他就直接通过这个方式去要钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "但实际上这个也是现在我们所争议比较大的，就是说有很多的人就用这种方式就直接去搞到钱了。他是不是要承担法律的责任？尤其是也涉及到那种普通人，还不说我针对有钱人，我普通人就这么干了，对吧？导致对方倾家破产，甚至是丧失生命，是不是要承担一定的法律责任？这个我觉得是这几年来一个讨论的一个热点，所以在这里引发了很多的恐慌。但是我自己是觉得，如果我们证明他真的就是以恋爱为目的来骗钱的那我觉得这个就是要得到法律惩罚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "但是比较难区分的是，就是说在比较复杂的情况里，如果他就只跟他谈恋爱，你很难去回答到底他们两个人是什么样的一种关系，是不是究的是一男方宠爱女方，通过经济来使得女方生活更好，这也是爱的一种表达。我们在亲密关系里并不完全排斥金钱的，通过金钱让对方感觉更好，这也是我们常用的手段。要不然我们为什么520要对方转520块钱给我呢？那是不是以后谈的时候，我说你，你转52给我，因为520了，你本来也有这个钱，那是不是就变成构成诈骗了呢？那这里面就会带来很多的连锁反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "所以我觉得我们其实在这个个案里，之所以胖猫这个事情，我们反复强调说，其实我们并不能判断他的性质。其实是因为我们不知道他这背后到底是个真实的恋爱关系，还是一个完全的虚假。这个人跟同事跟好几个人有着他的目的，就是为了骗钱，或者他以前就有这种类似的这种经历和手。那那如果他是个我们的，现在讨论的前提是假设他是段真实的恋爱关系，我们如何来看待里面金钱的关系？因为我觉得如果是虚假的诈骗，张老师你刚刚讲的非常清楚了，这些都属于诈骗的范围。但是如果是真实的恋爱关系，我们能不能这么做？就像我生日我说撒老师你要给我一些表示，你就得给我转钱，对吧？我们的感情是真实的。那么怎么看待这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "对这个捞女这个情况看下来，就是就抛弃自身的尊严，用自己的灵魂和身体来换取金钱。他也是交换，交换就是说他可能要通过其他的方法，通过这个和就钓凯子，上海话讲就跟有钱的人谈恋爱，那么就叫就是希望不断的从他身上去敲钱，带他去逛街买个包，然后去退掉，然后就是跟跟这个案例稍微有点像，对吧？但是他针对的不是有钱人，他针对是比他小的小男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "所以我觉得像这个捞女孩这种情况，是真的想和对方去结婚的，他是一个傍大款的行为。但是像这个案个案里面，他其实这个女方很明显，他并没有说一定要跟对方真的发生成长期的亲密的，或者要走到婚姻里面这种关系。因为很快你就会发现他们俩他的目的就很明显，因为我也很吃惊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "我看那个聊天记录，我首先声明一下，不知道这聊天记录是真的假的。他们在这个22年3月份刚刚认识到3月中下旬，三月中旬确定说你做我男朋友，人家说好，隔了没多少一个礼拜左右，他就说这个镯子好看吗？他他甚至没有一开始那个，然后这个男的就已经开始给他打钱了，后面这个就是频率是很高的。所以我有的时候看这种干嘛，我就觉得真的这个小伙子胖猫显然比较单纯。他真的就是第一次遇到一个爱情了，觉得所以掏心掏肺的对别人，我觉得他可能很受伤的。就是我觉得他一直到跳江那一刻，他后悔的都不是给钱这件事情。因为你看到最后还把钱转给对方，他真的很讨厌的或者是绝望的是对方不爱他这件事情。所以你你你看他们俩还真的是在好像是在就至少从男方角度讲，他们是在谈一场恋爱，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:04",
      "text": "对，我记得卖拐里面有一个台词，是赵本山的演的那个卖拐。这里面说你可以欺骗我的钱，但是你不能欺骗我的感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "那我刚刚不就讲了，就是现在人觉得你可以欺骗我的感情，但你不能骗我的钱。现在人都已经倒过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "我现在倒过来是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "现在你又欺骗我感情，又欺骗我钱，那不就我很生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "我觉得这个男孩子脑补一下，他狠狠的觉得你不是要我的钱吗？我把我最后的钱给你好了。对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "但是你你你还是就证明你其实没有真正爱过我，真正伤害我的是你没有真正爱过我这件事情，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "对，就是你真正伤害我的事，你从来没有这么认真对待过我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "所以我们在这个基础上，我其实是也特别想聊后面那个话题。就是我们张老师一开始讲的第一个故事。这一趴就是在亲密关系里，我们先假定它不是一个犯罪行为，它是一个亲密关系。因为谈一个社会事件，它有一个风险，就是因为我们对这个事件本身并不是了解的那么的清楚。他有可能以后会反转，说这个就是一个职业的骗子，他就是一直骗钱的，这种情况下我们目前没有掌握到这些信息，所以我们不知道，我们也不能做这样推断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "我们目前从这个男性泡猫的角度来讲，显然他认为他是谈了一个比较真实的一个爱情，对吧？谈了一份感情，只是最后我付出了所有，最后还是不能够让你留在我身边，这是他比较绝望的一件事情。我们在这个里面去谈这个感情和里面的金钱的事情。张老师会觉得，比如说我就生日，你要给我钱，你会觉得是很受伤的一件事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "如果你生日问我要钱，我是很受伤的。为什么亏钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "怎么亏钱了，8.8块钱还亏钱，一共就送给了8.8块钱，还亏钱吗？真是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "这个是因为你没有要这个8.88块。那如果说要钱的话，现在你给我转多少钱？假设两人这个财产还是分别制的话，那你会觉得就是不舒服。就是爱情感情不应该是以金钱来衡量的。而且我们崇尚的这个女性独立，性别平等。也就是说我们希望一个independent独立的女性，就是说你基本上你能够尊重AA制。所以这不就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "成回旋回旋镖了吗？也有人说在生育问题男人还不能承担之前，不要来跟我谈AA制，这是另外一种感这个说法，除非孩子你自己生，否则跟我谈什么AA制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "这也是另外一个。我也听说有一些女性就很明确说，他说所谓鼓吹女性独立，作为AA制的那都是男性的一种伎俩，男性的一种花招，男性的轨迹，只要是让男性变得不负责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "这个是我们两个其实是在当时非常有名的在女性主义流派里面谈情色文学色情文学的这样的一种论点。就是问这个性解放到底对女性来讲意味着什么？到底性解放是意味着说女性在性方面享有更大的自主权，还是女性提供性对男性来讲变得更廉价了？过去一个男性要跟一个女性发生性关系，他是要付出很大的代价的。你首先得娶她，绝大部分的时候你要首先娶她，你要付很多的承诺，你才能发生性关系，或者至少你要有一些亲密关系的投入才能获得这个性。但是性解放了以后，好像就变成了廉价的提供。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "但是背后也有另外的观点，就认为说是其实女性是有享有了身体的和性的自主权。所以对于这一块其实跟金钱的关系也很像。到底我们强调女性的独立自主，我来承担这些费用，我自己婚姻里面也承担一半的这个责任，到底是一种进步呢？还是说我其实在生育还在我承担的时候，然后我变成这个双重粉丝了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "对于这个话题最后女性主义的一个观点或者态度，其实经过很多研究以后，其实我们认为是要放到具象的语境里去讨论的。他不能隔空讨论。这就是为什么第三波女性主义谈到说这个交叉性的视角，谈到一个具象化的视角，你这个空对空谈他是得不出结论来的。你一定要放到一个具象的什么样的阶层，什么样的情况，放到个案里，还有一个更好的答案，我觉得这一点也是非常重要的一个启发。在这里其实我们就谈到了女性在恋爱里面，我们能不能够去从男性手上获得金钱。假设是个正常的恋爱，对男性来讲，如果我不是这种索取钱，而是说老公今天我们出门，然后出门看着看着，老公这个东西好好看，那你在此时此刻你给我买吗？我好喜欢这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "对，在这个场景它实际上这个男性他是觉得因为我喜欢你，那么现在怎么表现呢？对，那我就是帮你买你喜欢的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "对，所以怎么表达爱呢？有的时候就是你看我们常常是通过什么，所以现在很多这种所谓的捞女的培训，它恰恰就是培训你，你不能直接问男人要钱，你说老公我生日你给我多少钱，你就很不舒服，对不对？但是我说老公我生日了，你也对我有什么表示，我然后我就很感谢你，然后你说给我多少，我就特别感谢。你看我都没问你要钱的，甚至我觉得我刚刚讲的还不够好。其实我不知道培训的是该怎么讲的，他甚至是通过各种暗示或者是啊说说你过生日了，老公我说你还没什么，我没什么想法，没关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "虽然王太太家她老公她生日，她老公给她给买了什么什么，但是我觉得我不需要这些东西，我们两个就平平安安快快乐乐的过日子就行了。王太太他们家他比较虚荣，他他就是喜欢炫耀，其实我不在乎的那男的一听觉得哇塞我不能让我老婆比不过王太太，对吧？那我得给她买。你看他的话术，经过培训以后，根本就没有问你赤裸裸的要钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "我听完以后觉得，我这才是我想要的，我老婆就是这样，就不在乎王太太怎么判带什么东西，然后你就不买特别好，那我肯定就不买。我就完全赞同i agree with you。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "但是如果你完全赞同这个太太，你老婆就永远不会说这个话。他说这个话的目的就是要让你产生内疚花钱的。要是你不产生内疚花钱，他就不会讲这个话了，这叫套路你知道吗？对这对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "所以你看我就觉得这个女的她在给胖猫聊的时候，她真的不是赤裸裸的要钱。我看她的聊天记录，他就说我喜欢这个东西，我其实是要去打个疫苗，差多少钱对吧？就是我没钱那个的，别人有有什么东西我没有。然后他激发了男性说，那那我女朋友不能比别人差。那那这个其实在金钱关系里面恋爱就很多，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "但是我看到是有一些截图的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "是直接要钱的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "对他有些节奏是要钱的，就是我要去去还房贷，好像是我要还房贷，我还了房贷以后就生活质量就明显下降了。然后给我发点钱对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "也有直接要钱的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "他有索要的，我刚才我在讲的第一个板块不就是索要吗？主要的材料还是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "那他的段位比较低，我看到比较高段位的真的就是直接跟男方说，就是说你如果要表达我的爱，那你就拿出实际的行动。然后这个男方想来想去，我能表达实际的行动就只有给你买东西了。所以这个涉及到我们下面我特别想跟张老师聊的这个话题，就是在亲密关系里面，其实如何预防这种事情，或者亲密关系里如何预防涉及到金钱的时候，你去看到对方是只是要钱，还是说这个真的只是说我们这种恋人之间小情趣的一种礼物。你送我，我送你，我们来来回回的送，这个到底是情绪的一种，还是是就是为了钱，我觉得这个是一个很重要的话题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "这倒是的这个问题，最高法院这不是前段时间关于这个彩礼问题还有个司法解释，他就是把一个比较就是说金额比较大，甚至以婚姻为目的的这样一个情况，他就把他做了解释。那对于这个恋爱当中的事情，他也没解释。在恋爱当中的这个事情可能更加复杂，所以就暂时还是没办法来写这个司法解释了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "因为恋爱所以要听你讲讲这个里面需要注意些什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "我觉得恋爱中间比较复杂的一个问题，就是在恋爱里面你并不能完全排除金钱。因为金钱真的是你表达感情的一种方式。就像今天520这个转钱已经成为一种像风俗行新的一种风俗一样的。你说你完全把这些都排斥掉，那你说我要怎么表达感情，它其实也变得比较难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "有的时候说我爱你是是那个是一种表达。那你说你爱我，你怎么证明我爱你呢？我经常讲爱其实无法证明的，但是一个人对你好不好，我们经常会换另外一句话说，就看他愿意为你付出多少。如果这个男的跟你在一起永远一毛不拔，你也会怀疑他是不是真的爱我。但是还付到什么样的程度，他其实是个合理的范围。这个标准就太因人而异了，你在这里面要简单的用法律去解决，我就觉得很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "我在这里只能给大家的一个建议是说，其实在爱情里面很重要一点是你给对方什么东西，或者对方最需要你的什么东西，往往就是你对他来讲最大的价值所在。核心的问题并不在于给什么，而是说你认不认可，这是你给他的最大价值。讲的是不是有点绕？我先问一下，张老师，你觉得在我们俩的两性关系里，你觉得我给你什么东西对你来讲是最有价值，最最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "可以不可以不回答吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "为什么这么私密吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "这怎么说呢？这个事情要开个新话题才能讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "真的吗？这么复杂吗？那那我讲，就比如说我觉得撒老师给我来讲，他对我来讲最重要的价值是什么？就是啊除了你刚刚开始爱的时候，你其实是一个生理性的一个心动。这个人什么也长在我身上，然后我很喜欢他，我跟他沟通很快乐，这些都是在最初的多巴胺的爱情里面。但如果你要长久的走下去，一定是我在他身上能看到我对他是有价值的，同时他对我来讲也有价值。比如说我跟方老师在一起，我有个最大的价值就是我很安心。这个安心是我遇到任何事情，我觉得我们仨老师都能跟我一起来解决，他能帮我托底，那对我来讲这就是我最大的安全感，这是我觉得非常重要的，如果没有这个，我就不太敢往外闯，我之所以有的时候很勇敢的往外闯，我愿意去做很多尝试，都是因为我知道背后有一个人给我托底，那这就是对我来讲最重要的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "张老师你认可这个价值吗？你觉得这个对你来讲这个价值是重要的吗？他有没有污蔑你的人格？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "你觉得你去做一些什么事情，我支持你这个我。这个我觉得也是这个婚姻一加一大于二的应有之义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "但并不是所有人都这么认为，也并不是所有人都用实际行动去做，你是用实际行动去做的。所以你看，也就是说当我问这个最大价值的时候，你有没有觉得这个是个侮辱你人格的一件事情，或者是你是不接受自己在对方心目中竟然是这样子的那你希望比如说我，你对我来讲最大的价值是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "就是说我理解的这个婚姻，就是两个人，组织成主力成为婚姻以后然后就是法律上的一个人因为在日常生活当中都是相互连带的，这个共同养育子女，共同抚养赡养父母，抚养孩子法律上就是变成一个人了。就是说嗯一个个一个两个完全两个完全陌生的人。然后通过恋爱这样一个事情，这样一个非法律的行为，就最后产生了一个法律行为，就是婚姻。进婚姻以后，他就变成一个家庭了。这两个个体变成一个家还是一，1加1等于一。这个一又繁衍出很多小孩，这样的话就是这样一个接一个，这样就是一个家庭的一个是这样一个家庭就社会的一个细胞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "那么在这个家庭当中，你做一个数家庭的这个树，那么你很难说这根管子能够吸收的养料比较多。这个叶子更靠近太阳，光合作用比较强，应该说它应该还是一个完整的整体。所以很难去说去去整理说在在这个树当中是躯干的作用大还是树根的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:40",
      "text": "大好吧。我觉得跟张老师聊感情问题真的有点艰难，以后这个话题我得找个女性来聊。就是我在这里其实想特别强调的一点是什么呢？就是说每个人你给别人的东西的时候，或者比如说我就希望肖老师觉得我我觉得我对肖老师最大的价值是什么？我觉我一直有能力能让肖老师放松下来，不管他在什么状态里面，我觉得我是有能力让他放轻松的。我觉得这是我很大的价值，而我对自己的这个价值也是有认可的。我觉得这个就是我很重要的我的一个部分。我并不觉得说我的价值就是在生儿育女。如果桑老师觉得说你的价值就是给我生了个孩子，那我会觉得这虽然也是我做的，但是我对于这一块的价值是不认可的那这个时候感情其实就会出现问题。同样的如果我觉得张老师对我的贡献就是给了我钱，但是桑老师是不认可这一点的，那么这个感情也会出问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "所以好的感情其实是我们对于各自我给到你和你给到我的价值是认可的。那么在胖猫这个世界里面，你就会发现很悲哀的一件事情。就是因为胖猫是很希望这个女朋友是能够看到他的好，能够证真正爱上他的。可是爱上他爱什么东西，其实胖猫自己并不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "所以胖猫做的事情是什么呢？就是如果我希望你爱我，所以我给你最大的价值就是我给你钱。但是胖猫自己本身并不接受说你爱我，我最大价值就在前，因为它实际上也没有那么多钱，所以就会出现一个割裂。假设你觉得说你就是我最大价值给钱，我就是给你钱，现在我给不了钱了，所以你不爱我，那不很正常吗？但实际上你是不能接受这个点的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "所以你你我我我的意思就是在感情里面我们常常要警觉的一点是，有的时候我们是会自己把自己的价值缩小为一个部分。但实际上你自己并不认可，或者我们向别人索取的东西就是那个部分，就是金钱。但实际上我们希望爱上别人的并不是爱上他的钱。这两方面的错位都有，这就特别容易造成感情的失败，这是金钱关系的，我觉得特别重要的金钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "觉得在恋爱关系当中，双方毕竟还没有形成法律关系，就没有形成利益共同体。对，没有形成经济共同体。对。在这种情况，你像最高法院，他在彩礼的这个司法解释当中，对有一个问题的表述，实际上也是给亲密关系的，是关于金钱方面的画了一根线。他说一方为了表达或者增进感情的，为了这个目的的日常消费性的支出，它是不属于彩礼的范围。对，也就是说恋爱之间，就今天你请我吃顿饭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:43",
      "text": "我送你个手镯，也是日常消费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "对，日常消费性支出那结合你的财力，比方说你生活条件好，你请我吃，你到这个大饭店去吃，对吧？那我生活条件差，那我就给你吃个路边摊。我觉得这个大家基本是维持对等的。我还听说法国的那个女孩子特别不喜欢和有钱的男人谈恋爱，因为他们就流行AA制。对，那么到大饭店吃完饭，那个男的就喜欢消费比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "对A那么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "大大概率是然后账单发给他，就把他一个月的钱全花掉了。所以不跟你谈恋爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "我对于法律这一块我其实特别赞同的。我刚刚讲到其实在亲密关系里，绝大部分的人都不会接受说你爱我。是因为我给你提供的最大价值是我能给你提供金钱。我们也不接受说我爱另外一个人，其实我爱的就是他的钱，我们其实也不接受这样庸俗的自己。所以胖猫它其实但是很多人其实都是这么做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "我要表达爱，我能想到的就是用金钱。其实当你用金钱去表达爱的时候，某种意义上讲，你也把自己在爱的价值里面局限在了经济的实力里。但实际上我们每个人内心里面都希望亲密关系跟金钱之间是有一定的界限的，或者有一定的不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "我们希望对方喜欢我，是因为你喜欢我这个人，而不是因为喜欢这个钱。所以我自己是特别同意在亲密关系里，大家不要有太大额的经济来往。因为太大额的经济来往它很容易破坏这个感情的平衡性。因为它会使得我们会产生这种感觉，就是你爱我是因为我的钱，而我们来来往往都变成经济。我们会把其他的表达感情的这种方式可能都会忽略掉，我觉得这个是很重要的一点。所以泡猫在一开始其实就不应该，或者说我跟很多的年轻人好，不管男的女的都请记得表爱的方式并不是完全通过金钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "如果你希望对方表达爱，就是520一定要给你转多少钱。某种意义上讲，他给我转的少，他就是不爱我，他就是抠门，就是不爱我。我之前有一个视频讲一个他们俩谈恋爱八年了，然后那个男方给这个女方送了一个礼物，里面就是一层层的那个叫什么？我现在已经忘了那个叫什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:21",
      "text": "我知道那个事情，你知道吧？就什么草是吧？对对对，就是那个包装纸的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:27",
      "text": "包装纸的那个。然后最后就是说这个网上大家觉得这个男的真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:32",
      "text": "是特别的很用心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "对，我们就觉得好像看起来很有趣，其实东西都很廉价。但是实际然后后面就爆出了很多的谣言，说这个女方送给男方是一个很名牌的鞋子这个男方回了很便宜的，然后怎么着？后来我看到资料说的是这个都是流言蜚语。但是实际上这里面产品就是有一个大家的观点，就是说你送的东西的价值代表了我的爱。我当时其实做那个视频是特别想跟大家讲，你不要把这两者等同起来，把这两者等同起来是个很危险的事情。当然我这个视频也是被骂的狗血喷头，很多人批评我的脱粉也脱的很厉害，反正很多人对我很失望，很多私信说你怎么能够站在这个，反正我又被骂了一通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:12",
      "text": "但是我其实在这个个案例下重新回过头来讲，就是如果我们认同了给多少钱就等于爱的话，那就特别容易发生像胖猫这样的事情。因为我们没有别的想象力。如果我想对这个女的好，那我应该怎么对她好呢？除了给钱以外，我怎么能表达我的好呢？而我们女性怎么判断对方对我好不好呢？如果他不给我钱，我怎么判断呢？如果我们都把金钱跟这个爱情捆绑在一起的时候，最后就特别容易造成双方的受伤。男的会觉得我付出很多，你看我都是在付出金钱，结果还没有得到爱啊，最后这个非就非常的受伤，钱也没有了，最后爱也没得到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "而对女方来讲，他有的时候也很受伤的，觉得对方就是不够爱我，稍微给点东西就已经要回去了。你看看看而我其他付出的东西他都没有看到。总而言之，这个特别容易产生这样的一种困境。所以我觉得在爱情里面，如果你想要拥有好的爱情，不如把金钱关系跟爱情稍微做些区分。至少在早期初期的关系里，我们还没有经济共同体的时候，你一定要做区分，否则会影响到你爱情的体验。这是我在胖猫世界里特别想跟很多的年轻朋友聊的一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "我也是，因为作为这个男孩子来讲，如果不管你有没有钱，特别是你没钱的时候，那你这个女朋友天天问你要钱，说白了这个女朋友你养不起？那你只能选择放弃。那你放弃需要一个理由，就是如果你特别爱他，你又不愿意放弃你只能是恨自己没有能力赚更多的钱。那你这样的话，你只能被迫把自己的生活品质进一步下降，吃十块钱的吃五块钱的便当。然后你然后加大你已经很长的这个游戏代练的时间。还有一个理由就是说，其实那个女孩子根本就不喜欢你，就是喜欢你给他搞钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:13",
      "text": "这其实也是个很好的一个试金石，你能看到对方到底在乎你什么。如果对方以爱的名义说你不给我钱，所以你就不爱我的话。其实这样的人你也要打个问号，你真的会愿意跟这样的人走一辈子走下去吗？我觉得这也是一个很好的筛选长期恋人的一个很好的方法。除非你很有钱，不在乎这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "对你哪怕你很有钱，你可以不在乎这个有钱，但是你要在乎对方跟你搞钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "是的，所以走出这种像泡猫这样的困境的方法，无论对于男女都是唯一条道路。就是不要把金钱看成是表达爱的唯一方式，它可以是其中一种方式，但它肯定不是主要的方式。我觉得这是避免悲剧的，不管是对泡沫来讲也好，对女方来讲，女方可能也觉得很委屈。我当时也没问他要了，他就很主动的给人家。当时他自己打肿脸充胖子，我也不知道他这么穷，那他就很愿意给我以为他很有钱，我觉得我是跟他正常谈恋爱，为什么现在都污名化我，变成我是爱钱的人，他也觉得很受伤。我觉得这种委屈如果发生的话，很可能就是因为双方都误解了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:27",
      "text": "但是我在这个事情一定要澄清一下，我不觉得胖猫的这个女朋友她是纯粹的爱情。因为我觉得她从一开始，我从她的聊天记录，我认为她就是冲着钱去的。因为很少我们会在谈恋爱十天都不到，人都没见面的时候就要钱，这个太明显了，只能说泡沫太纯洁了。真的是小年轻刚刚恋爱实在是太想获得爱了，太渴望爱了。我觉得真的是件很悲惨的事情。但我觉得在其他的情况下，我有的时候有些女性会产生这样的一种委屈。我觉得这是我们需要警觉的，就是我们不要以此作为要求，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "对你如果说这个胖妈他发现了这个情况，他其实就是这个女的是肯定是不应该的对吧？你不应该在这个恋爱没几天就叫人家给你买那么贵重的东西。对，这个肯定这显然是不合适，对吧？这不合适，那么现在这不合适，那你现在是不是要用刑法去处罚他呢？包括很多网民网友又问他说他要不要承担刑事责任呢？你是把人家骗的倾家荡产给骗死了，导致这个重大的不利后果，然后造成社会的危害严重社会危害？我觉得这个问题很可能还是要看更多的需要更多的事实来支持。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:47",
      "text": "法律是没有明确规定是构成犯罪的，或者法律没有把一个人定罪之前，这个人都是无罪的，对吧？进入了法律程序以后，他就只是嫌疑人，他只有法院判刑以后，他才是犯罪分子，是罪犯，这个逻辑也是清晰的。首先但是从目前所反映的情况来看，这个女的显然是不合适的。我们讲要对年轻人讲，就是要车前前车之鉴。说如果一个女的，或者一个男的，不管怎么样，在恋爱中还没有不是很熟的时候，要你进行一些超出日常消费这样一种水平的金钱给付的话，那你应该要有保有警惕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "是的，我觉得我跟张老师可能是属于我们是不是已经属于中老年人了，所以我们比较保守，所以我们两个人我一直觉得在感情里面，金钱起到的是锦上添花的作用，金钱不能成为雪中送炭的东西，什么意思呢？就是说如果我们的感情基础是建立在金钱支持上，它其实是比较翠脆弱的对吧？然后尤其在初期，不管是男女，咱们都不要太多的经济往来。如果你真想拥有一份好的爱情，不管对方以什么样的理由，都请记得金钱其实是早期的时候，他可能是破坏你的爱情，不是促进你爱情的。讲到这里，其实我其实还有一个刚刚讲到的第二个点，我觉得我们是把感情这个事情讲的比较清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:25",
      "text": "对，我们现在再讲个十几分钟，因为我们也马上要讲到12点就结束好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:30",
      "text": "所以我们第一点和第三点，其实我们讲的是比较透彻的对吧？所以我们回到第二点，张老师觉得这个商家现在这种空包过去是一种商业欺诈行为吗？或者是需要怎么去处理吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:49",
      "text": "商家这个情况也蛮比较复杂，因为他知道你这个交易是一个概念。换句话说他我作为商家，我就觉得我应该拒拒绝这个单子。你悼念有很多好的方式，你买一束鲜花，那你现在就是说我要我给你，因为你现在把这些东西摆在那里，其实也不环保。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "从商家这个辨识出来，商家说你既然为了悼念我，就帮你送一个空单，价格便宜点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "他也没有价格便宜，他还是原价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "对，就我帮你送个空单，帮你送个快递费，那个原材料的费用我就不收了。但我其实真的可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "我在这里其实想扯开去，我真的不鼓励这种行为。我觉得悼念送束花也就可以了。送奶茶不知道什么时候开始，觉得这个年轻人爱喝奶茶，钱没钱花两千，我就那个因为那个其实是很容易造成浪费，又会发臭，又会还有很多后续的问题。所以当我们表达这种情感的时候，是不是也可以考虑一下这种行为本身的合理性。我自己是特别不鼓励大家点奶茶去做这件事情的。当然我可能对这些具体的信息不了解，不知道为什么大家一定要送奶茶给这个人。但是已经有好几件事情，大家都是什么送奶茶。但我个人觉得真的实在没必要，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "对我觉得商家像这种单子你可以拒单，因为它不是个真实的交易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:24",
      "text": "以后可以拒单告诉他说或者是跟他商量说。这个比较好的方法是商单商家跟他讲说，我知道你是那个大桥这边，但实际上他时间久了会发臭。我可不可以用这样的东西里面帮你放上清水，我价格说你非常便宜，你可不可以？你们觉得同不同意？我觉得这是可以提出来的一种解决方案，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:44",
      "text": "当然企业增加了来，我知道你这次交易的目的不是去消费，去吃那个奶茶。你这次交易的目的是为了那么为了这个。因为我们民法典当中还有一个环保原则，还有个绿色原则。对，就是这个地方民法典它有规定的是吧？这个法律上说这个绿色原则，那就是说你要合同的履行这个要符合这个环境保护，对吧？要符合要有环境保护的这个逻辑。这种情况下，那你是不是我给你来变更一下这个合同，变更履行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:26",
      "text": "但是我能够想象互联网上的这个评论会是这么走的。如果发现了大家就会批评卖买那个奶茶的人和卖奶茶都会被骂。觉得你们不仅骗活人，连死人都骗骗死人里面用清水就代替奶茶了。我也觉得现在这个网络上你就是不干事情的人，他可以找到1000种理由去批评做事情的人，这个也真是没有办法。所以我也能想象他又会遭到另外一种攻击，所以好像我们也的的确确提不出特别好的解决方案来。但总而言之，我能讲的就是我觉得我不太提倡这种行为，我觉得这种行为其实意义不是那么的大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:03",
      "text": "有的时候普法一下普法一下，民法典第九条规定，民事主体从事民事活动应当有利于节约资源，保护生态环境你现在看，他现在从事民事活动，他说我是为了保护生态环境，我是为了节约资源，但是你节约资源，你不要多收钱。对，好好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "总而言之，我觉得第二个问题好像比较简单，我们是不是能够这样子快速的走掉了？好的，很多时候这个很很很。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "所以说法律的问题比较简单，感情的问题就比较复杂了。对，所以这很多处理的问题相对简单一点，沈老师处理的都是很复杂的。如果感情的问题它的确没有标准化，对，而且法律都是标准化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "而感情一定要放在具象的个案里一个个一个个来解决，而不是说简单的说用一个渣男渣女这种标签去一棍子打死。我觉得要放在具象的。张老师最后总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "好的，刚才网友也提了很多的问题，但是我们好像也都回答了。其实我在刚刚讲的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:16",
      "text": "其实就是有很多问题。其实已经比如说有人问泡沫药事件怎么定性，有法律责任吗？等等等等。其实我们也讲到了说，其实没有一些具体的更具体的事实，其实我们很难马上去讨论，去给他一个确切的答案。然后给涉世未深的年轻人有什么建议呢？这是椰子提的，我觉得我刚刚也给了建议，对不对？就把金钱关系和亲密关系是真的，大家一定要分开来处理，不要太过的紧密的在一起，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:49",
      "text": "好的，我们今天聊的非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:53",
      "text": "然后也有网上说有女方的解释，谈恋爱因不和而分手，已还30万，遭男方姐姐网暴辱骂，这个怎么办？说什么钱已经还清了，因为这些事实我们都不知道，所以我自己能给的建议就是说不要在感情初期还没有确定说我们要长期走下来。就有很多的密切的金钱来往关系不要这么不要把金钱看成是爱你的，也不要是看成是金钱是表达爱的一种方式，它只能是中间一个很小的一种方式，它不是主要的。你这肯定不是唯一的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "对的，就是小额的话就没有超出日常消费的这样一种水平的，而且是为了增进或者表达情感的这样一种彩礼的这个就是金钱的馈赠，是可以允许的，超出这个范围就会使感情变异。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:46",
      "text": "是的，然后我们在这里也在呼吁一下，我这里特别想呼吁一下，在这个事情还不完全明了的时候，我们可以就事论事的去讨论这件事情。但是我非常反对对女方进行，尤其是对女方的全家进行这个所谓的开合。现在这种网络的把一个人叫什么叫搜索出来，叫什么来着？叫人肉搜索。人肉搜索太可怕了，这才是真正的犯罪行为。即使是他在这里面出现了你很愤怒的事情，我们也得等一等，看看看他到底有没有触犯法律。如果他没有触犯法律，背后有更复杂的情况，我们就现在就把他们全家人去人肉搜索出来，全家人网暴，我觉得这才是真正的犯罪事情，这并不是去解决这个问题，甚至不是一个促进社会和谐发展的一个方式，它其实是加剧矛盾。你表面上看的是正义的，但实际上你是满足了自己的这种所谓的廉价的正义感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "我觉这个是最最要不得的，我是非常反对的，尤其是对不相关人士，他的父母和他的那个，你说这个子不教父不过，但也没有说我们有权利说把他的父母，把他身边的人都去开阖，是没有这个权利的。大家一定要对这一块我觉得要警觉，所以我不觉得这个行为是所谓正义的。我自己看到朋友圈里有有这样的行为，我都会觉得说什么什么事情我知道，他们家是什么情况，我觉得这种人都会被我拉黑的，太可怕了。好的，如果你身边有这样的人，也请记得这个人就不应该是成为你的朋友。因为这种有一天你有事情他也会把你给卖了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "我觉得我会拉黑的，放心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:27",
      "text": "好，最后的时候我其实特别想跟大家说的是，其实善良的人常常是很容易自己受到伤害的，所以我们要有善良。但是有的时候我们也要学会保护自己啊不要一味的就一枪的就付出来了。在胖猫身上有的时候我觉得不管是男的女的，我们都容易产生这样的冲动。有的时候由于太过善良，或者甚至由于我觉得是有的时候你的智商它配得上你的善良。所以有的时候我有的时候也会恨铁不成钢，虽然怕猫已经在天堂了，我们不能评价什么。但是我真的觉得我在同情他之余，有的时候也特别想跟大家讲，保护好自己，不管在爱情关系还是其他关系，都是首要的第一位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:12",
      "text": "如果你要爱人，就请先记得爱自己，即使是你在关系里处在不利的时候，会出现任何的问题，也请记得这个。并不因为说有没有人爱你就没有价值了。我们其实是要寻求到自己的价值，才能更好的进入爱情。如果我们全部想从爱情里获得自我的价值，那你的爱情是特别失败的。所以我觉得爱人之前先爱一下我们，先学会保护好自己，我觉得这是最最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:40",
      "text": "好的，非常感谢，很有收获。希望这个年轻人引以为戒，要树立一个对自己的自我一个充分的认识。通过这个世界也应该增加了自己对于感情是什么，亲密关系是什么的一个认识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:07",
      "text": "好的，我们珍爱生命，我们也最后对胖猫表示非常沉重的一个哀悼。你觉得每个生命的事实都让人感觉心疼，我就这么年轻的生命，我希望未来这样的背景会少好。今天就到这里，再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:25",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:27",
      "text": "大家好，我是沈奕斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些A有关家庭教育的相关视频和内容，可以在视频平台搜索沈奕斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:22",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了对网络暴力和无端指责的反对，认为在没有法律触犯的情况下，进行人肉搜索和网络暴力不仅不是解决问题的方式，还会加剧社会矛盾。提倡善良的同时，提醒人们需要自我保护，避免冲动行为，并强调在爱情和亲密关系中，首先应该爱护自己。讨论深入到了社会伦理、法律及情感关系的复杂议题，以“胖猫事件”为引子，探讨了现代社会中亲密关系、婚姻家庭、社会性别等热点话题。特别强调，在恋爱关系中，金钱应被视为表达爱的一种方式，但不是唯一的或最重要的方式。呼吁公众以成熟和理性的态度看待恋爱和婚姻中的金钱问题，尊重个人情感的表达，同时重视法律和道德规范在现代社会中的作用，通过教育和公众讨论促进对这些议题的更深入理解，帮助建立更健康、理性的恋爱和婚姻观念。",
    "qa_pairs": [
      {
        "question": "在道德层面，是否允许一个人与多人保持恋爱关系？",
        "answer": "在道德范畴内，一般不鼓励一个人同时与多人谈恋爱，即使在法律允许的范围内，社会道德往往会对这种行为进行批评。",
        "time": "00:00:43"
      },
      {
        "question": "如果在真实的恋爱关系中，一方提出金钱需求，应该如何看待这种行为？",
        "answer": "如果双方在真实的恋爱关系中，且不存在诈骗性质的情况下，一方提出金钱需求，这可能涉及到情感层面的问题，需要具体分析。",
        "time": "00:01:05"
      },
      {
        "question": "我们今天要聊的热点是什么？",
        "answer": "今天我们打算聊一聊青年人中的一个热点话题——胖猫事件，涉及到了一个年轻人因经济压力和情感纠葛而发生悲剧的故事。",
        "time": "00:03:32"
      },
      {
        "question": "胖猫事件的基本情况是怎样的？胖猫事件后续有哪些处理措施？",
        "answer": "胖猫事件中，一名21岁的湖南男生与比他大六岁的女友网恋一年半后分手。在分手过程中，女方以各种理由向男方索要财物，男方通过转账的方式给予。在分手后不久，男方跳江轻生，去世后其姐姐公开了他们的聊天记录和转账记录，引起了公众同情与关注。事件发生后，男方姐姐发布了相关证据并引起了网友广泛同情，双方在派出所进行了调解并归还了部分款项。此外，一些商家因向男方出事地点送空包表示悼念的行为受到舆论压力，进而发表了致歉声明并采取了相应处罚措施。",
        "time": "00:04:17"
      },
      {
        "question": "在胖猫事件中，是否存在性别对立问题？",
        "answer": "根据目前的信息，我们认为这个事件并不是个性别问题，而是涉及两个人的情感纠葛和经济纠纷。性别对立并不适用于所有男性或女性群体，人类社会中无论性别都有可能出现类似的行为。在这个案例中，将问题归结为性别议题是不恰当的。",
        "time": "00:12:02"
      },
      {
        "question": "在商业行动中，如果一个人确实进行了投资，但投资结果可能无法收回，这是否算作欺骗？",
        "answer": "如果这个人确实将钱投入了某个项目，但明显这个投资拿不回来，比如像P2P借贷那样，或者挪用资金去做庞氏骗局，那么这种行为就构成了诈骗。",
        "time": "00:16:12"
      },
      {
        "question": "如果一方在两性关系中通过编造故事获取对方财物，这种情况下如何界定是否构成诈骗？",
        "answer": "在亲密关系中，如果一方编造故事以获得对方财物，且没有实际回报承诺或履行，可能不构成诈骗罪。但如果承诺了回报而未履行，或者隐瞒真相导致对方陷入错误，则可能构成诈骗。",
        "time": "00:16:12"
      },
      {
        "question": "在商业交易中，如果一方明知其提供的产品或服务无法达到承诺的效果，仍然收取费用，这算不算诈骗？是否可以在亲密关系中区分诈骗行为？例如，男方给女方购买昂贵礼物后又要求退回，是否算诈骗？",
        "answer": "是的，这种情况如果以非法占有为目的，使用欺诈手段骗取他人财物，则可能构成诈骗罪。这种情况下，如果男方并未实际占有或使用所购买的物品，并最终归还了款项，通常不构成诈骗。但如果男方明确表示购买礼物是为了获取女方的好感，并未明确承诺会归还，则男方的行为可能不被视为诈骗。",
        "time": "00:20:40"
      },
      {
        "question": "听众可能会对某些不构成诈骗的行为感到愤怒，如何看待这种愤怒情绪？",
        "answer": "虽然我们从法律层面分析这些行为，但也能理解听众的情感反应。这种行为确实可能伤害感情，让人觉得女方利用感情进行欺骗。然而，法律与情感有时存在差异，我们在讨论时需从法律角度出发，同时尊重当事人的权益和情感体验。",
        "time": "00:27:09"
      },
      {
        "question": "在当前社会中，年轻人是否普遍存在一种观念，即可以容忍他人骗感情但绝不容许骗钱？为什么大家会对“骗感情”和“骗钱”这两个问题特别关注？",
        "answer": "是的，现在年轻人中确实存在一种主流想法，即如果有人不仅骗取他们的感情，还涉及金钱，则会引起他们的极大不满。这种情绪在互联网上具有传染性，当用户感到愤怒时，很容易将这些愤怒情绪传播出去。这是因为这些行为直接触动了人们的感情底线和经济利益，尤其是当两者同时发生时，公众的关注度极高。就像身边发生的火灾比远处战争更令人关注一样，因为前者可能直接影响到自身安全和财产安全。",
        "time": "00:28:26"
      },
      {
        "question": "是否存在性别对立问题，使得男方或女方更容易成为这种诈骗行为的对象？",
        "answer": "不是这样的，男方和女方都有可能成为受害者或实施者，因此这不是一个性别对立的问题。沈老师已经解决了这个争议焦点，并且网上试图煽动性别对立的账号也被处理了。",
        "time": "00:29:41"
      },
      {
        "question": "女方以恋爱为幌子向男方索要财物，这种情况下如何界定诈骗？",
        "answer": "如果女方在恋爱关系中通过编造虚假事实，如伪造需求、夸大情感需求等手段，不断索取金钱，并且数额达到一定程度，那么就有可能构成诈骗罪。法律对此类利用恋爱关系实施财产诈骗的行为有所规定。",
        "time": "00:32:44"
      },
      {
        "question": "是否存在某些亲密关系中的行为会被视为诈骗？如果一个人与多人保持恋爱关系并以此骗取钱财，这是否可以认定为诈骗行为？",
        "answer": "是的，如果某人以谈恋爱为借口，实质上是为了骗取对方财产，或者存在虚假事实的情况，就有可能构成诈骗罪。但需要注意的是，法律目前还未明确规定所有恋爱中的金钱往来都属于诈骗，道德层面可以批评此类行为，但在法律层面，则需看具体情况是否构成犯罪。如果一个人与多人建立恋爱关系，同时虚构事实骗取对方财产，这种情况很可能会被认定为诈骗。不过，在具体案例中，还需要结合实际情况分析是否存在虚假事实以及犯罪的构成要件。",
        "time": "00:35:08"
      },
      {
        "question": "在复杂情况下，如何区分金钱在亲密关系中的性质，例如是否构成诈骗？",
        "answer": "在亲密关系中，金钱的运用如经济支持，确实可以视为爱的一种表达方式。比如在520这个日期转账给对方，并非完全出于诈骗目的。然而，在具体案例中，如胖猫事件，我们无法断定其背后的性质是真实的恋爱关系还是诈骗，因为缺乏相关信息来判断是否存在诈骗行为。若为真实恋爱关系，则应探讨在其中金钱关系如何处理。",
        "time": "00:43:08"
      },
      {
        "question": "对于捞女利用感情换取金钱的情况，如何看待？",
        "answer": "捞女的行为本质上是一种交换，她们可能通过吸引比自己年长且有经济实力的对象来获取金钱。这种情况下的“爱情”更像是一个手段，而非真诚的感情投入。而像胖猫这样的案例，虽然表现出对女方的单纯付出，但女方明显没有将此关系导向长期稳定或婚姻层面。",
        "time": "00:44:44"
      },
      {
        "question": "在亲密关系中，如果伴侣请求为对方购买礼物，这是否属于合理范畴？",
        "answer": "在正常恋爱情况下，如果伴侣以表达爱意为由请求对方购买礼物，如生日时男方为女方购买心仪物品，这在情感表达上是可以接受的。关键在于，这种请求不应被视为赤裸裸的金钱索取，而应是基于双方感情互动的一种自然表现。",
        "time": "00:44:44"
      },
      {
        "question": "如何预防恋爱关系中涉及到金钱时，区分对方是出于情感表达还是单纯索要钱财？",
        "answer": "预防恋爱关系中的金钱问题变得复杂，因为金钱确实常被用作情感表达的一种方式。比如520转账已成为一种新的风俗习惯。要识别对方是出于情感赠送还是索要钱财，需要深入理解双方关系的实质，并意识到法律无法简单解决此类问题，因为情感投入的程度和合理范围因人而异。",
        "time": "00:55:37"
      },
      {
        "question": "在我们俩的两性关系里，你觉得我给你什么东西对你来讲是最有价值，最最重要的？",
        "answer": "这个问题有点私人，但其实核心在于你是否认可对方的价值。例如，对我来说，张老师给我最大的价值是安全感，即无论遇到什么问题，你知道背后有他托底，这种安心感对我非常重要。",
        "time": "00:57:16"
      },
      {
        "question": "那么，在这个家庭中，你认为在感情关系中，双方对于彼此价值的认可有多重要？",
        "answer": "非常好的问题。在良好的感情关系中，双方各自给予对方的价值是被对方所认可的。如果一方认为另一方的价值仅限于经济层面或其他某一部分，并不完全接受，这很可能会导致感情出现问题。",
        "time": "01:00:40"
      },
      {
        "question": "那么在恋爱关系中，如何避免将金钱作为表达爱意的唯一方式？",
        "answer": "在恋爱阶段，双方还未形成法律上的利益共同体，因此应警惕不要将金钱作为爱情表达的唯一途径。实际上，我们更希望对方喜欢的是自己这个人，而不是因为钱。建议在早期关系中，尽量保持金钱关系与爱情之间的界限，避免因金钱问题破坏感情平衡，影响到对对方其他品质的欣赏。",
        "time": "01:03:00"
      },
      {
        "question": "对于像胖猫那样用金钱来表达爱意的现象，应该如何看待？",
        "answer": "应当警觉类似胖猫的现象，即人们有时会错误地将金钱等同于爱情表达，从而陷入困境。如果过度依赖金钱作为情感表达方式，不仅容易导致双方受伤，还可能使我们在情感表达上失去想象力，忽视了其他更能体现爱意的方式。",
        "time": "01:07:12"
      },
      {
        "question": "在恋爱初期，如果对方要求进行超出日常消费水平的金钱给付，我们应该如何看待这种情况？",
        "answer": "我认为在感情初期，如果一方提出超出日常消费水平的金钱给付要求，我们应该保持警惕。这可能不是纯粹的爱情表达，而可能是其他目的。法律上目前没有明确规定此类行为构成犯罪，但在道德和情感角度上，我们应该学会保护自己，不要过早、过于紧密地将金钱和亲密关系绑定在一起。",
        "time": "01:11:47"
      },
      {
        "question": "商家对于这种空包过去的行为是否构成商业欺诈，应该如何处理？",
        "answer": "商家的行为确实比较复杂。虽然他们提供了服务，但本质上这种交易并非真实的消费行为。商家可以选择拒绝这种订单，并提出更合理的方式来表达悼念之情，比如提供低成本的鲜花或其他合适替代品。同时，也可以根据民法典中的绿色原则，与顾客协商变更合同履行方式，但需要注意的是，网络舆论可能会对商家产生负面评价，因此解决方案并不容易实施。",
        "time": "01:13:49"
      },
      {
        "question": "对于因不和分手后男方要求返还彩礼并引发网络暴力的情况，有何建议？",
        "answer": "不建议在感情关系尚未稳定之前，就建立过于密切的金钱往来。金钱馈赠应在合理范围内，超出部分会使得感情变异。对于已经发生的问题，应当呼吁公众理性对待，避免对当事人及其家人进行人肉搜索和网络辱骂，因为这不仅是对法律的不尊重，也可能加剧矛盾，不利于社会和谐发展。每个人都应学会在爱情关系中保护自己，爱人之前先爱自己，追求自我价值与爱情的平衡。",
        "time": "01:22:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代亲密关系与社会性别热点",
        "summary": "在2024年5月的播客中，两位主持人从不同视角讨论了当代的亲密关系、婚姻家庭以及社会性别相关的热点事件。他们分享了对恋爱道德、法律界限的看法，同时也讨论了关于真实恋爱关系中金钱的角色以及如何评估这些关系的真实性。此外，还提到了一个引发社会关注的事件，并探讨了年轻人可能面对的困惑。整个讨论旨在提供一个闲聊性的节目，结合了两位主持人的专业见解和个人视角，使听众能从多方面理解现代社会中亲密关系的复杂性。"
      },
      {
        "time": "00:04:15",
        "title": "湖南21岁男子因网恋经济纠纷跳江自杀，引发社会关注",
        "summary": "一位21岁的湖南男子，网名胖猫，与大他六岁的女友经过一年半的网恋后分手。期间，女方以各种名义向男方索要财物，总计转账金额达八十几万。胖猫在经济压力和情感纠纷下选择跳江自杀，此事引发网友广泛关注和同情。随后，胖猫的姐姐在社交媒体上公开了相关聊天和转账记录，社会对此事反应强烈，关注焦点包括双方的经济纠纷、店家的诚信问题以及性别对立争议。此事件还导致了一些外卖店家因送空包外卖而道歉并接受处罚，以及社交媒体上对不当言论的处置。"
      },
      {
        "time": "00:10:34",
        "title": "闲聊性质的对话与学术发言的区别",
        "summary": "讨论重点在于区分闲聊和学术发言的不同性质，强调闲聊应保持轻松的交流方式，避免过于学术化的长时间阐述。提出了改善建议，如分段讨论和选择最擅长的话题进行深入探讨，同时指出当前对话倾向于学术发言，缺乏闲聊的互动性和随意性。特别地，有意向首先讨论性别问题，因为此话题易于解答，不属于个性别问题。"
      },
      {
        "time": "00:12:02",
        "title": "探讨性别议题及诈骗的定义与界限",
        "summary": "对话集中于性别问题的定义，强调性别议题的核心在于性别体验的差异，如女性在工作平等和生理期方面面临的独特挑战。进一步讨论了诈骗行为的法律定义，包括虚构事实以获取他人财产的故意行为。通过具体案例分析，探讨了在两性关系中判断诈骗的复杂性，指出区分商业行为和亲密关系中诈骗的难度。同时，强调了不应将个体行为简单归咎于整个性别群体。"
      },
      {
        "time": "00:18:55",
        "title": "探讨亲密关系中金钱往来与诈骗的区别",
        "summary": "对话集中于区分在亲密关系中的金钱往来是否构成诈骗。讨论了几个案例，包括小额金钱往来不构成诈骗，以及在没有虚假意思表示的情况下，即使没有实际购买商品也不算诈骗。进一步讨论了亲密关系中，如果没有物质回报的期待，给予金钱的行为难以定义为诈骗。同时，对比了杀猪盘等诈骗行为，强调了在没有还款承诺或预期回报的情况下，亲密关系中的金钱给予不属于法律意义上的诈骗。"
      },
      {
        "time": "00:26:38",
        "title": "探讨情感与金钱欺骗的社会反响",
        "summary": "对话中讨论了一个引起公众愤怒的案例，涉及一个人通过恋爱关系进行金钱欺骗。发言者指出，这种行为不仅伤害了受害者的情感，还涉及财务损失，因此在社会上引起了广泛的关注和讨论。公众对于此类事件的强烈反应，反映了人们对于感情和金钱双重欺骗的零容忍态度。同时，也强调了社会对此类行为的法律和道德判断，以及性别在这一议题上并非决定因素。"
      },
      {
        "time": "00:31:09",
        "title": "探讨亲密关系中的金钱往来与诈骗界限",
        "summary": "对话内容围绕在亲密关系中，如何用金钱表达爱以及这种表达方式何时会越过法律界限成为诈骗的问题。一方提出，如果某人以谈恋爱为幌子，不断向对方要钱，且所编造的情节都是虚假的，当数额累积到一定程度时，可能会触犯法律，构成诈骗。此外，也讨论了在没有虚假事实的情况下，恋爱关系中的大额赠送是否等同于诈骗，以及如何判断这种关系中的金钱往来是否基于真实的情感。最终，强调了在恋爱中双方应处于对等地位，避免一方对另一方进行精神控制。"
      },
      {
        "time": "00:37:32",
        "title": "探讨亲密关系中的经济诈骗与情感欺骗",
        "summary": "对话深入讨论了在亲密关系中出现的经济诈骗和情感欺骗现象，特别是通过所谓的“杀猪盘”和“捞女”行为。指出了这些行为如何在社会上引起广泛恐慌和不安全感，同时也探讨了受害者和加害者之间复杂的关系动态以及法律责任的界定问题。此外，讨论还触及了社会对金钱和感情价值的不同看法及其变化，强调了在判断这类行为时的复杂性和困难。"
      },
      {
        "time": "00:47:24",
        "title": "探讨恋爱中的金钱关系和女性独立",
        "summary": "对话涉及了恋爱中金钱的角色，探讨了男性在恋爱中对金钱付出的看法，以及女性独立和性别平等的观念。讨论了恋爱中的金钱要求是否合理，以及如何在恋爱关系中保持经济独立。同时，触及了性解放对女性的意义，和在不同情况下女性对金钱态度的变化。最后，指出了在亲密关系中预防金钱成为问题的方法，强调了在具体情境下讨论这些议题的重要性。"
      },
      {
        "time": "00:55:04",
        "title": "探讨恋爱关系中的金钱和价值认识",
        "summary": "在恋爱关系中，金钱不仅是表达感情的一种方式，而且涉及到如何证明彼此的价值和需要。一方面，金钱可以作为一种表达爱意的手段，如520转账成为新风俗；另一方面，恋爱中人们常通过对方愿意为自己付出多少来判断对方的爱。此外，讨论还涉及了个人在关系中为对方提供的价值，以及这些价值是否得到双方的认可。关系中的个体需要警觉，不要将自己的价值仅局限于某一方面，比如金钱，而应认识到彼此真正需要和认可的价值。此对话强调了在恋爱关系中对于彼此价值的认同与理解的重要性。"
      },
      {
        "time": "01:03:00",
        "title": "恋爱关系中的经济界限与爱情价值",
        "summary": "在恋爱关系中，双方尚未形成法律意义上的经济共同体，因此在处理金钱问题时需要设立界限。最高法院在彩礼问题的司法解释中指出，为了增进感情的日常消费性支出不属于彩礼范围，强调了恋爱双方应维持对等的经济往来。此外，恋爱中不应将金钱等同于爱情的价值，过大的经济往来可能破坏感情的平衡性，产生误会。恋爱双方应更加注重非经济方式来表达和感受爱，避免将爱情与金钱直接挂钩，以免造成双方的伤害。"
      },
      {
        "time": "01:08:26",
        "title": "探讨恋爱中的经济问题和价值观",
        "summary": "对话内容涉及恋爱关系中金钱的角色，探讨了如果一方频繁向另一方要求金钱可能反映出的问题，包括对方的真正意图和自身经济能力的考量。指出了金钱不应是表达爱的唯一方式，恋爱初期应避免过多经济往来，以免影响感情。同时，强调了在恋爱中对于金钱请求应保持警惕，认为感情应建立在更坚实的基础上。"
      },
      {
        "time": "01:13:24",
        "title": "探讨纪念方式及商家责任",
        "summary": "讨论集中在某些纪念方式，特别是送奶茶作为一种悼念方式的合理性和环保性。指出这种做法可能导致资源浪费和环境污染，提出商家在面对此类订单时的处理方式和可能的解决方案，强调了民法典中的环保原则。同时，讨论了网络上对此类行为的可能批评和商家因此可能受到的指责，最后强调了法律问题的简单性和情感问题的复杂性，以及对个性化解决方案的需求。"
      },
      {
        "time": "01:18:07",
        "title": "探讨亲密关系中的金钱往来与自我保护",
        "summary": "讨论重点在于如何在亲密关系中正确处理金钱往来，强调不应将金钱作为衡量爱情的唯一标准，提倡小额金钱馈赠表达情感，超出日常消费范围可能使感情变异。此外，强调在感情初期避免过于密切的金钱往来，以防感情结束时产生纠纷。特别提到网络暴力的严重性，反对对个人及其家人进行人肉搜索和网络暴力，强调在不完全了解事实的情况下，应客观讨论而非盲目指责。最后，呼吁善良的人要学会自我保护，强调在任何关系中，爱自己和保护自己是首要的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "真实恋爱关系与金钱的关系"
                },
                {
                  "children": [],
                  "content": "防止金钱成为破坏亲密关系的因素"
                }
              ],
              "content": "亲密关系与金钱关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别在亲密关系中的角色"
                },
                {
                  "children": [],
                  "content": "性别对立的问题探讨"
                }
              ],
              "content": "性别议题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法律对恋爱关系中金钱问题的界定"
                },
                {
                  "children": [],
                  "content": "道德与法律在恋爱关系中的应用"
                }
              ],
              "content": "社会法律与道德标准"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "恋爱关系中金钱流动的情况"
                },
                {
                  "children": [],
                  "content": "社会对该事件的反应与讨论"
                },
                {
                  "children": [],
                  "content": "事件对年轻人恋爱观念的影响"
                }
              ],
              "content": "胖猫事件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商家行为的法律与道德问题"
                },
                {
                  "children": [],
                  "content": "社会公众对商家行为的看法"
                }
              ],
              "content": "商家空包外卖行为"
            }
          ],
          "content": "具体案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何正确看待恋爱中的金钱往来"
                },
                {
                  "children": [],
                  "content": "金钱在表达爱情中的作用与界限"
                }
              ],
              "content": "爱情与金钱的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网络暴力与人肉搜索的问题"
                },
                {
                  "children": [],
                  "content": "如何理性对待网络信息与公众事件"
                }
              ],
              "content": "社会舆论与个体行为"
            }
          ],
          "content": "情感与社会观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何培养健康的爱情观"
                },
                {
                  "children": [],
                  "content": "自我价值在恋爱关系中的重要性"
                }
              ],
              "content": "爱情观的建立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会识别恋爱中的风险"
                },
                {
                  "children": [],
                  "content": "恋爱初期避免过度的金钱往来"
                }
              ],
              "content": "保护自己"
            }
          ],
          "content": "个人成长与自我保护"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建立正确的金钱观与爱情观"
                },
                {
                  "children": [],
                  "content": "理性对待恋爱关系，保护自己免受伤害"
                }
              ],
              "content": "对年轻人的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体在引导公众正确处理亲密关系中的角色"
                },
                {
                  "children": [],
                  "content": "社会教育在预防恋爱中金钱问题中的作用"
                }
              ],
              "content": "社会责任与媒体作用"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "播客对话总结"
    }
  }
}