{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "666ac29dc26e396a36873a36",
  "title": "176.该不该接受自己平庸？聊聊自我慈悲和自我悦纳",
  "task_id": "mloynmw32lo4qagp",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会在一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "幸福的逻辑体系是什么呢？就是经常看到自己好的地方，甚至最近有研究这个非常有意思的一个研究，说一个人应该经常的秀一些自己好的朋友圈，就应该多发，那个是增加你幸福感的。但现在我们对于秀恩爱秀幸福都很反感，所以你都压制了自己。但其实你表达自己好的一面是特别幸福的，所以你要经常看到自好的一面。你其实不管在哪个圈层里面，你只要往上走，你其实总是能找到比自己强的。所以不见得你抗击打能力强了，你就不平庸了。但是的的确确保护自己的利益是必须要通过实力的。我觉得那个实力跟平庸不是同一个词，但我们的的确确需要有实力才能保护自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "有的时候你的有用无用要放在一个时间段里面去看。有的时候短期来看是真的无用，但是时间长了可能就不一样了。那种对自己的肯定其实是对幸福来讲特别重要。所以我在做这些研究的时候，我就觉得幸福有它的逻辑的，有它跟一般不一样的逻辑。所以如果你想要幸福，你就必须练习幸福，你就必须要去重新思考这个逻辑体系。他的跟成功也并不对比，并不意味着说我接受今天了，我就一定是明天就不努力了，它是可以并存的。我觉得那种多元和包容的态度，我觉得是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "你如果你觉得你很平庸，也许在别人眼里很欣赏，也许因此你可以获得人生前进的力量，至少有人等着你回家，但有人提醒你吃中饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "我是沈一斐。大家好，我是商建刚。我们就是隔空和沈老师聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "方老师好像最近除了聊博客以外，没什么兴趣跟我聊杂七杂八的最近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "的事情又开始多了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "比较忙碌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "对到我们这个年龄的事情是蛮多的。前段时间女儿回来过暑假也陪着她。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "所以你是不是因为比较幸福就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "忘了我老家里面有有蛮多事情，慢慢的身体生病要去看。然后还有各种各样的事情，学校的事情不够好。这个星期是第15周了，我们的春季学期已经结束了，有相对比较多的时间。陈老师有6月23号就要回到祖国的怀抱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "为什么公布我这么确切的时间呢？真是的，难道这不是隐私吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "你放学归来有什么好隐私不隐私的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "那倒也是的。不过我觉得其实从这个角度来讲，录播课也挺好的。因为有的时候人一忙碌，很可能就应该要做的沟通都会忘掉。但是正是因为要录播课，而且我们还是非常希望能够每周都上新，这一点张老师是特别在乎的。所以我们其实就会有定期的深度的聊天，所以我觉得录播课还挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "但有的时候录播课的确也会，有的时候比如说我会过度的，有的时候想要保护张老师，就会在录的时候有的时候就会刻意的觉得你这不能说那不能说，导致张老师很不爽。也会有一些评论里面，其实让我们张老师也有的时候会有一点点小小受伤了，是吧？然后我有的时候也会，比如老老有说女嘉宾比较聒噪，那听播客不说话，不聒噪怎么录播客？总而言之，好吧，就是有有有好有面。张老师觉得正面多还是负面多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "我觉得我们的这个听众面越来越广了，接受我们的人也越来越多了，这是我看到好的一面。那你在表达一种思想，有些人不喜欢我们，不希望我们的人慢慢就离开我们的这种朋友圈了。在在互联网上做一些公共传播有个好处，就是能够找到更多的志同道合的人。他如果喷我一次他就走了。对，但是如果我们撤了，那些我们喜欢的人和喜欢我们的人就没有机会和我们再次相聚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "对的，所以其实互联网的的确确有这个功能，就是可以把我们相似的人就更好的能聚在一起。但偶尔也会有，比如说我记得有一次直播的话，就有一个人从头至尾在批评我。但他坚持了2个小时，不断在我的直播里一直在留言。我觉得好神奇，你那么不喜欢我，你为什么就不离开呢？这个真的很无语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "但是实际上真正能够坚持下来，听我们那么长的播客，我最近看到之前都是很多人上了100个小时。最近有很多人告诉我上了170个小时，200个小时了。所以有那么多朋友一直陪伴在我们身边，也是我们特别高兴的。所以其实如果你有什么特别想聊的话题，也可以在评论里告诉我们我们其实有的时候也不知道哪些话题大家会更感兴趣。所以今天我们聊那个话题，其实是我们之前做了一个家庭教育的一个视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "如果你在关注我们网上的话，你会发现我在网络平台上，在各个平台都有两种不同的账号。一个是沈一飞这个账号，这个主要是关于情感的，还有一个沈一飞和桑建刚的账号。这个账号主要就是家庭教育的，我们每周也会有一个家庭教育的视频出来，那我们在那个视频里也就谈了一个父母怎么接受自己的孩子比较平庸这件事情，我们也聊了很多。但是我们觉得这个话题可能还不仅仅是孩子平庸的问题，有的时候我们还得接受自己平庸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "总而言之，平庸这个词我觉得很有意思。所以我们就跟想跟张老师聊一聊平庸这个话题。但是张老师一开始是拒绝聊这个话题的。张老师为什么拒绝聊这个话题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "对，这个话题其实比较有挑战性的。因为这个视频是在沈一飞和张建刚这样一个，各个账号，在B站、在新浪微博在小红书上都有。这个视频叫中国式父母的焦虑，无法接受孩子的平庸，承认孩子的平凡到底有多难。其实聊这个题目也的确很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "那么我们看一下有一些朋友的留言这个点赞最高的一位是说哪是不承认孩子平庸，只不过是不承认自己教育孩子的水平平庸。一旦承认平庸，仿佛就是在承认自己平庸。就是说你不愿意承认孩子平庸，是因为你不愿意承认自己教育孩子的这个平庸而已。对吧？一旦你承认了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "反而就承认自己平庸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "还有一些先直接提出建议方案，就是说不是不能接受孩子平庸，是怕孩子平庸了，没办法过开心自由的生活。有所以说中国人太卷了环境所迫，为什么呢？不希望孩子平庸的，就是把孩子没办法过他想要的生活了。也有人说要加油劵，自己多赚钱少乱想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "在在这个三种心态，就是一种心态。我们为什么不希望孩子平庸？就是因为担心他以后过得不好。第二种情况是我们也就不要关心孩子是不是平庸了，我们自己干的好一点，给地主家多留点余粮。第三种就是说我们之所以不愿意承认还是平拥，是不是想承认我们自己平庸？这个观点还是有代表性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "我们再看一位朋友啊，他说平庸这个词也太笼统了，应该把它具体化。就是你能不能接受孩子考不起高中，你能不能接受孩子到了30岁还找不到工作？你能不能接受孩子到了40岁还在啃老？对于有一些家庭条件比较好的人来说，哪怕孩子一辈子不工作可能也能接受，反正养得起。但是对大多数家庭来说，就是希望孩子成年之后就能够自立。能不能接受孩子平庸，他不是一个一一杆子能够测算的问题。对，所以这看起来好像是家长为自己的面子在自寻烦恼。也有一些家长不能接受孩子考不起北大清华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "但是这还不能接受吗？我觉得不绝大分大概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "你是考不起清华北大就是平庸吗？但是绝大部分的家长不能接受的是孩子考不起高中。这就平庸了。也就是说什么叫平庸？这个平庸是在每个人的家长那里有不同的接受程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "但是我觉得我们在这个家庭教育的视频里面，关于这个视频其实我们还引申了一个话题。我觉得在这个话题的背后，可能更一个焦虑的是当孩子不如自己怎么办？有的时候两个北大清华的，或者是两我们两个复旦的，可能我们生出来的孩子是没有办法像父母那么优秀的这其实是另外一种焦虑。所以我们在视频里关于孩子平庸其实有很多的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "其实之前看bigbang一部美剧的时候讲里面那个男主角是一个这个是个群戏。但是里面一个比较主要的一个男主角sheldon，他是一个天才型科学家。他跟另外一个生物学家也是一个非常厉害的女性，两人结婚，他们还拿了诺贝尔奖。他们根据基因的测算算下来，他们在结婚之前就根据基因的测算算下来，他们两个人其实生出来的孩子会基因会非常的优秀。但实际上他们真的结婚了以后，生了孩子，好像之后我后面几集有点不记得清楚了。大家如果记错了，大家纠正我一下。我好像记得他的孩子一个是好像去跳舞了，一个是想干嘛运动。总而言之就没有继承他们那些科学性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "虽然他们通过统计数据证明这孩子基因很好，但实际的情况是不怎么样的。我们在设这个生物学里面也有一个基因遗传，叫居中遗传。就是两个聪明的人生出来的孩子可能会笨一点点，也就智商总是往中间那个地方靠的。两个笨一点的人可能会是一个聪明一点的。所以其实孩子不如自己也是经常很正常的。所以这个其实就是在聊这个孩子评优，刚刚张老师其实也解释了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "但今天我们其实聚焦的问题是说，假如发现自己很平庸怎么办？其实是因为我们看到这个第一个点赞最多的这个评论特别有意思。就是讨论到了可能是自己的教育方法很平庸，然后自己很平庸怎么办？所以这也是我们今天这个博客特别想聊一聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "对的，那你我们集中一下我们今天要聊的题目，就是你刚才讲的就是恰恰是我们现在要聊这个题目想继续讨论的。除了刚才讲的几种观点以外，还有第四种观点。其实核心的问题是就是我们这个视频核心的问题是讲父母怎么去对待一个比自己不如的孩子，对吧？如果你是你认为考取北大清华，你这么认为，你不会说我孩子没有考取北大清华就是平庸，对不对？那么谁有资格说我孩子没有考取北大清华，孩子就平庸，那肯定是北大清华的家长，吧？嗯，才有资格去有这种失落感，有可能有这种失落感。所以本我们上一期视频就把它总结成为这孩子怎么去定义平庸呢？这孩子不如自己，在成功学习上不如自己，这叫平庸，能不能接受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "实际上还涉及到一个教育理念的问题。现在有一位网友就说，他说我教育里最大的问题是什么呢？我的父母对我非常严格，他这种严格也是他现在认为是一般意义上那种严格，也不是很过分了。我在当时是有逆反心理，但是等到我长大了以后，我心里是很感谢父母这种严格的。因为有了这样的一种心理转变，就让我在教育我自己的孩子的时候，不断去问自己，就是说有没有可能我对他教育上的是松懈了，是我想偷懒，是对他的不负责任。他如果混的没有我好，或者没有那么努力，他平庸，是不是我教育的不到？会是这样的，也会会去考虑在在这种场景会考虑我能不能接受孩子平我好像我接受他平庸了，就是我对他懈怠了，我就是对他不负责任了。这样一种心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "我也很想听听沈老师的一些看法。当然了，对我们的这个视频有一个听众给予高度的评价。他说沈老师的这个视频概括性最强，观点最为精炼。之所以所有的比方说孩子社恐，孩子没主见，恐吓式教育等等，本质上都是因为父母觉得孩子本来的样子不好，本来的样子平庸。但是这个教育意义不在于剖析，不在于摆脱平庸，而是敢于接纳自己和接纳孩子的平庸，并且要改变视角，发现平庸中美好的一面。在motivate，在接纳。陈老师有一门课叫悦纳自己？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "成就他自己，成就孩子，那是很多年前的成就孩子对家庭教育的课。现在我们这门工作法可能在今年也会开，但是会改名字，改成学学习爱练习幸福就是因为我觉得其实这门课本质上其实是在讲自己怎么爱的一个问题，然后怎么去练习幸福。因为在家庭教育里主要的问题其实就是关系的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "对吧？对的，所以这个视频好像背后的逻辑理念就是这样的，要悦纳自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "成就孩子是吧？但我们在视频里也讲到了，其实像这种情况可能很重要的一点就是我们对于孩子的这个平庸的标准啊不要太单一。就是你如果觉得就比较你自己，你当年读书成绩很好，你家孩子成绩没你好，你就答应，你就觉得他就平庸了。是因为你的标准很单一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "比如说今天我还发了个朋友圈，我就说我儿子我觉得他很搞笑。就是因为我自己因为最近一直这个运动也很少，自从桑老师走了以后，我一个人就懒得运动。然后我就写东西，最近正在赶赶东西，在不断努力的写，也没有什么走走什么，所以我就觉得好像胖了很多，身材走形也很厉害。所以我要回国之前就突然想到说要不要去减个肥，有各种减肥方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "我今天看到有个什么16小时减肥，就是晚下午四点以后就不吃东西了，然后要到第二天现在几点才吃东西。然后我就跟我儿子讲不吃晚饭了，我要怎么怎么样子。然后我儿子就说了，他说这个减肥最快的方法是一个月不吃饭，这个是最后就是连人带盒子一共五斤，我就觉得没反应过来。他就说，他说很多网上的减肥方法是要死人的，你还是你要有点自知之明，你根本就做不到不吃东西，你就要健康就很好了。我就觉得我儿子经常的这种反应特别有意思，他很幽默，我不知道大家能不能够马上理解这个家人。连人带盒子，五金张老师能反应过来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "连人带盒，什么叫带盒？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "连人带盒一共五斤。如果你不吃东西，一个月你是会死人的。所以连人带盒五斤，我就觉得他那种反应又快又幽默，我就觉得特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "所以我就觉得可能我儿子小的时候，像现在这个学习可能没有我们我跟像张老师那样的，我们当年的确是偏学霸的，这个学校里不考第一名，我们都自己觉得不能接受的。但是像我们家孩子就没有这种想法，是不是一定要考第一名，大家好就行。可是如果你用这种幽默的标准，我就觉对我儿子好有意思。他有他的特点。所以你说这个平庸是不是因为我们标准太单一了，所以我们就会那个。但如果我们标准多元一点点的话，我觉得每个孩子可能都有他有意思的地方，你就很难说他平庸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "还有刚刚张老师讲到的这个说他自己以前觉得父母对他这样严格是对的那现在也要严格，否则就懈怠了。我觉得那个完全是另外一个问题，就是我们对孩子没有太高的期望值，并不意味着我们不承担责任，该承担的责任也是要承担的。所以而且怎么个严格法也是要有个问号的。不是说所有的严格都不好，也不是说严格就一定是好的，他不一定要看你怎么个严格法，我觉得那个问题是很具象的。所以其实对于孩子的平庸，其实我们当时是因为视频比较短，我们就聊了一部分。但是看到那些评论其实很多的聚焦到了成年人的平庸，我就觉得特别有意思。所以我们今天就聚焦到了成年人的平庸里面去聊，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "成年人的平怎么疗法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "就像我们那个评论第一的，就是说不是担心孩子平庸，是发现自己的教育方式很平庸。甚至发现可能孩子以后跟自己一样平庸，一样没出息。其实我觉得我们这里的平庸，很多人可能是讲的是没出息这个概念，就像最早这个概念平庸的这个概念，我们的小编也帮我们做了一些文献的整整理。我不知道这个文献是不是这个是完全对的，我不知道，反正他说是出自于什么随缘四化里面的，是指这个平庸，是指普通寻常而不突出的碌碌无为的一生就是没有什么突出的世界世界，总是衣服如风，无法鹤立鸡群做到万众瞩目。所以也就是说我觉得从这个概念上平庸其实大概率是说你好像没有在某一方面有专长。虽然你可能某些方面也不错，可是你很难有一个特别拿得出手的长板，能够让别人看到你的。我觉得那个可能就被界定为平庸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "其实很多时候我们会发现，可能能每个人就做英雄的毕竟少，可能大部分人都是那样子的。所以就有很多人就会意识到说，突然意识到自己很平庸怎么办？尤其是我们今天录的时候，其实是高考的第一天，对不对？然后很多人其实原来觉得自己还不错的，结果高考考出来发现考砸了，然后就觉得自己一辈子可能就没出息了怎么办，觉得自己特别的无能，觉得很平庸怎么办等等等等。我觉得可能在内三其实是觉得自己没有办法有更大的成就，或者没有一方面很有利的成就，觉得自己平庸了怎么办？我觉得这可能是一个比较普遍的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "对你没有把这个问题讲清楚。就是说一个人他总分660分，他考了612分，他觉得自己很平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "这是中考，他有一个个案是对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "一个孩子他660，他考了612，也就是说只丢了4 38分，48分.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "已经考的很好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "丢了48分，你这个660只丢了448分，这样的一个学生，他肯定是什么学校都能考得取，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "那一波中考不是高考，中考成绩，中考成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "中考成绩660考640，什么学校都能去的，真的吗？好吧，你你你你平均9每平均每分每门课都90分以上。那肯定是最一流的学生，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "好吧，这块我没有什么因为现在考试改变很多，但我知道中考有的时候是竞争非常激烈的。比如说他说有同事学考了637，然后觉得如果有同学能考到637的话，那差20分，那这个差距也的确是挺大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "所以你会像这个同学一样，会觉得自己平庸吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "其实是因为你看到比比自己更好的，你跟经过比较，因为所有的成就感都是比较出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "所以你经过比较你就会觉得自己因为像中考来讲，你参加过中考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "我参加过中考，参加中考你你你丢了多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "分我哪记得。反正我中考我考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "像你肯定没有考到612，对应660的那种分数，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "但是我说我们整个初中第一名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "对你即便第一名你没有考到612，对应660这个分数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "但是这个分数绝对值不重要，重要的是当时我们总共满分都只有620分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "没有600，我讲的是612分。对，660分这个比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "那我肯定是超过的，我只丢了没多少分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "我觉得没办法聊下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "那你就没办法聊下去了是吧？我肯我讲的情况就是这个小孩为什么他会觉得自己平庸呢？是因为他发现了有一有同学考了637，对，他就觉得自己很平庸。对他背后有几个逻辑，第一个他也自认为自己很努力注意学习方法。对，换句话说他拼了。他没有什么好总结的，自己没有什么需要好总结。如果说他天天玩儿，如果他生病了，如果说他的老师教的不够好，总而言之他有意可以推卸的那些借口，他不会产生我很平庸。也就是说他该努力都努力了之后，他发现还考不过同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "他这个时候会产生一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "很他很平庸，他只有通过平庸。所谓平庸指的是智商不够高的这个特定的场景。他就意识到自己很平庸，你同意吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "我同意他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "你同意我的这个对他这种心态的解读吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "我同意。但是如果你把我放进去，我就觉得我就不同意了，因为我的的确确心态可好了，我当年那初衷让我就是个number one的，我学好都是一，所以我没有这种体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "不是你没有这种体验。你初中是不是第一名？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "我一直是第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "我学好的初中，你考了大学是不是第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "没有第一，但是全是第三。我第一名是我同桌，他数学还是我辅导的，但他英文比我高了九分，所以我最后比他低了，但是我其他的每一门都比他高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "也就是说在这种场景下，你没觉得自己很平庸。只不过你觉得运气的原因是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "对对对，因为运气。因为他数学我其实一直是辅导他的，他数学发挥的还不错。但我自己数学那个时候犯了点小小的错误，没有拿到这个150分的满分。我应该是148的，但是我其实最后只拿了142，因为我有一道题划掉了。然后我就告诉阅卷老师，这个其实是下面一道题的答案要算数的，我只划了一条线，其实后来看这分还是被扣了，所以我觉得有点，但是反正也还不错，所以我没有那种我没有在成绩上就觉得自己平庸。很坦率的讲，我到现在为止都没有觉得自己平庸的感觉。我的确觉得自己有很多不行的地方，但我不太用平庸这个词去形容自己。即使在当年我不怎么出色，包括到进了大学，我其实就不是很出色了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "进了大学我印象特别深刻，就是一个寝室里面其实成绩很多人都比你高。复旦很多都是状元，甚至这种省状元。而我是一个一个市里的一个第三名，所以你会觉得自己没有人家优秀。但是我不太用平庸这个词来给自己界定，就是说这个词我比较少用，就是我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "感觉是我很不幸的，有的时候会觉得自己很平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "这个绝对不是凡尔赛，我是讲一种真实的感觉。我在参加数学竞赛的时候，所以我拿过全国数学竞赛一等奖，湖北省第五名。但是我没有进国家集训队。当时就是湖北省前四名可以进国家集训队，我们是第五名。当时我在参加竞赛的时候，我也承认我很努力，但是我只能适合做那些中等难度的题目。就是有些题目难到一定的程度我就做不出来了。相反，如果你考试考中等难度题目，我的考分就比较高，对你比较稳错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "为什么我很努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "但是有些题目很难，这个难度达到一定程度我就做不出来。那相对其他的那些吊儿郎当的同学，他成绩考的比我好，在这种情况下我意识到自己很平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "我突然想起来就是张老师之前一开始我们聊这个话题的时候，张老师拒绝聊这个话题。因为他有一个担心。他说如果我们这样的人说自己平庸的话，人家会觉得你很装。但如果说自己不平庸的时候，人家又会觉得你很炫耀。所以他说不管说自己装平庸和不平庸都会有批评，所以他不想聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "但实际上张老师的的确确觉得自己这个有评优点是很真实的想法。但是从我的角度来讲，你都参加数学竞赛了，你还说自己在数学上评优，而我这种人是连黄冈中学的卷子都看不懂的。我那时候黄冈中学的卷子到我们这边来，我们不可能考及格的那那怎么比？你只是全国冠军第五冠军队第五名而已，我可是连边都没有摸到的。所以你看中庸，其实平庸是一个是不是比较难的概念。就是每个人是觉得自己不行或那一刻平庸，其实是因为你比较的对象不一样。能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "我觉得这里面是有两个视角的，第一个就是自己怎么看自己的，但有些人其实非常接纳自己平庸的对，比如说我所以他经常能够混在人群中，甚至有一些是机智的利己主义者，他很知道自己几斤几两，他就会在整个群体当中谋取更多的利益。他不是清楚吗？他想占好的位置，想做领导，对吧？在项目中他要多分配，他其实很知道自己有有多大水平的，但是他群狼战术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "工于心计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "但是有些人他好像在别人看起来他还是不错的，但是他混得并不是很好，为什么？因为他不善于在一个环境社会环境中攫取个人的利益，所以没有机会爬得很高。也有些人是另外一种感觉，就是说我想去做一个我自己。但是我发现特别是在进行一些个人力量的PK的时候，发现碰到自己的这个平静了就平静了是吧？平静你就抛不上去。那么这个时候你会产生一种挫败感，就觉得其实你干这个行业是没有前途的。这个时候几种状态都有，就是说要拖延。介绍自己很平衡的这是自己一扫自己很平庸。也许在别人怎么看待你，他们之间的是没有可比性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "这是个很有意思的点。也就是说其实意识到自己平时取决于你的视角。就比如说你是跟自己的期望值相比较，你可能达不到自己的期望值。或者你跟别人比较你达不到。或者你的目标是想要做一些出人头地或者是跟另类的事情，但是没有达成，你会觉得自己平庸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "而这个是一个自己评价，其实并不是别人。因为我们很少会评价别人平庸，平庸更多的是自己评价自己。能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "因为我其实也的确觉得张老师提出了一个很很有意思的观点。就是比如说我们评价一个朋友或一个人，我们会说他性格好或性格不好，或者是能力强或能力不强。但是我们很很我们一般不会去评价一个人说他很平庸，他很鹤立鸡群。其实我不太会这么去评价，顶多都说这个人能力很强，或者这个人还蛮多成就的，这个人还蛮有名的。所以我觉得那个就是外部评价。而平庸更多的其实是一个对自己的评价，或者是对自己亲人的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "是这么理解吗？对，就说这个人很平庸。这个其实没有什么好讲的，绝大部分人都是很平庸的芸芸众生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "那你会说这这个高光很平庸，这很可指的是他很可能是没在他位置上没有做到他该该做的事儿，对吧？他本来可以做很多事，但是他比较平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "但我们也不带碌碌无为，我们一般也不太会这么去形容人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "他他前提是他是有能力做很多事儿，但前提但是所有人都暗藏了，就是你连坐这个位置的机会都没有，像我们绝大部分人是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "所以其实是很多时候其实是啊很多人觉得自己本来比如说人生在某一个阶段你会觉得平庸，是因为在之前你会觉得自己还不错，很优秀。然后你有一天突然发现其实自己可能没有那么优秀。因为你到了一个更厉害的领域里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "比如说我自己初衷的时候一直是number one，我就觉得读书对我来讲是轻而易举的事情。我觉得天生就应该是第一名的。可是进到省重点高中以后，就发现别人成绩都比你好，然后你要很努力才能重新爬回这个位置，所以我花了三年时间重新爬到高处。可是进了复旦大学以后，我就发现再怎么爬，你都爬不到高处了。你永远就是那个中间稍微可能好一点，但你没有办法成为那个班级里最优秀的。人家的英文比你好，人家很多地方都比你好。所以这个时候你可能就不得不接受自己变得比较一般，或者是用我更多的用一般。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "其实孩子也是这个过程，因为我们孩子刚刚孩子出生的时候，父母看孩子就觉得有无限的可能性。所以他有可能考北大清华，有可能拿诺贝尔奖，各种可能性都有。但随着他慢慢长大，你就发现他不过如此。所以你就会认清，就是说你将来建立这种大成就的可能性变得慢慢变小了。所以这个时候你就会觉得自己可能就变平庸了，是这个逻辑吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "对，所以这个是自己不断认识自己的一个过程。所以沈老师你讲悦纳自己，悦纳自己不容易的，人很多时候对自己是很难悦纳的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "对的，但实际上悦纳自己是你所有关系的基础。比如说我们最近很多朋友也看到了我们一推出的工作方。其实如果你希望别人能够爱你，很重要的一件就是你自己一定能找到你自己爱自己的地方。如果你自己一点都找不到自己爱的地方，你觉得自己就什么都不行，其实你很难找到另外一个人来爱你的。所以悦纳自己其实是所有关系的基础。你跟别人的关系都首先是跟自己的关系。但是并不意味着说你要很优秀你才能约他自己。就是绝大部分的人都是平庸的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "或者在2020年以前，如果大家觉得我跟张老师有成就，孙老师要比我更早成名。很早就成为非常知名的律师，然后又成为司法改革里的法官，他有很多独特的成就。但是就我自己而言，一直到2020年以前，我都是一个最普通的副教授，甚至申教授也很难。到现在为止，你看我还是个副教授。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "所以从某种意义上讲，到了2020年以后，在公共领域更多人知道你，你的确会更多的架有聚光灯。所以那个时候你可以说自己没那么平庸了。但是在这之前，的的确确就是一个在我自己的领域里，很觉得自己是非常一般的。当然你如果是一个你学历，比如说你你我我是博士学历，你比我的学历低，你就会觉得你还说自己评论，你都那是个比较。但是在我的群体里，博士一点都不值钱。我们这边人人都是博士，不是博士上不了这个，做不了复旦教授。所以这个时候你比较，你就会觉得自己平庸了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "那你那你什么时候觉得自己开始平庸了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "我从来没这种感觉，我从来不用这个词形容自己。因为我觉得我只是我比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "认识了世界，自己在这个世界中的位置。这原来在小地方自己能够做到第一，至少在学业上第一。到了大的地方，更大的竞争平台，就感觉到自己也是没有办法做到第一。所以对这些问题你还是比较理性的看待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "不是理性的看待。可是我觉得与此相关的另外一个是我在成长，我其实比当年第一的自己要优秀多了。我进到大学以后，我要比初中那个第一的自己，我觉得我优秀了好多倍。我只是换了个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "所以我没有您是没有在低，但是自己的能力实力比原来是大大增加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "对的，比如说我一直没有办法做，就是直到现在我其实升教授还是会有一定的难度，是因为我自己很清楚的知道，这条路我知道怎么走，但是我内心里并不很想去走那条以数量取胜的道路。也就是说里面有一些我自己的坚持，那你就接受这个结果。所以我没有觉得自己，我不太会用平庸这个词来形容自己，但我的确是普通平凡的。在复旦的教授里面，就是我是一名非常平凡普通的副教授。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "但是so what呢？我觉得每个人其实都是这样子的，除了少数那些大家你可以在这个专业领域里觉得他很很厉害，但日常生活中其实越是大家越是平易近人。我妈妈以前因为我我妈妈跟着我，她她她她跟我见很多大教授，他有个很深的感触，就是他觉得越是大牌教授越是和蔼可亲，有的时候反倒是小学老师最趾高气扬。我们在这里不是批评小学老师，而是说在我们县城里面，好像是初级这种学校的老师感觉是最好的。反倒是像做大教授，他不觉得自己是一回事儿，是一个特别需要端着的。所以我就觉得每一个人可能都是差不多的，所以我不太用平庸这个词形容自己。这也是我这次做博客特别想跟大家去聊的一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "就是没有必要用这种词汇去形容自己，你可以承认自己在这一块里面可能天赋不够。比如说做学问方面，我真的是遇到过那种天才型的。他们真的是看一份报告，他就能看出好多意思来，我就看不懂。我就是当年读国际政治的时候，同样一份政府报告我就看不懂。我就觉得这里面今年的跟去年的差不多，但人家就能够分析出来说词汇化了，这个里面什么，我就觉得这方面我就不行。但是并不意味着我就平庸了，或者他就不平庸。我觉得只是他有胜出的一面，但我有另外一面我我我很擅长组织活动，我觉得那个是我的另外一面，所以我觉得每个个体是比较多元的，所以我觉得这个是我自己为什么不觉得自己平庸与否？就是因为我根本不给自己做这样的一个判断，是不是我过于自信了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "你是挺好的心态非常好的一位，但我们绝大部分人包括我都是一个成长的过程，就是不断的承认自己不能的过程，曾经以为自己什么都能做。就像刚刚从事律师工作一样，老师就说了一句话，学徒三年了，天下无敌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "你都学徒五年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "学徒三年天下无敌什么意思呢？就是不知道自己不知道，我觉得是这个是是这个意思。你知道学徒三年天下无敌，不是说你学完三年你有本很有本事，所以你自我感觉很有本事，然后就接下来绝对你不断的接受自己，接受自己的确这也不行，那也不行，然后就这也放弃，那也放弃，最后就成为一名专业律师了。你什么都行，你什么案子都能做，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "对，后来就慢慢发现这个不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "那个不行，那你就不做了，最后你就只会做一类案子，那你就被称为专业律。是的，实际上是啊对于做自己的业务来讲，也慢慢知道自己像正常人一样。对于这个改变社会，我想很多人都想为社会做出贡献，改变社会，慢慢的你会发现你改变不了社会。最后就保留一份自己的自留地，尽量不要被社会改变。慢慢就觉得生命的意义在哪里？我既然改变不了社会，我也很难出人头地，我也知道这也不能做，那也不能做，那为什么活着呢？这个时候我就需要通过接受自己，比如说需要悦纳自己的那个平庸，来找到继续活下去的理由了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "以前我们读大学的时候有一句话就说说大一的时候不知道自己不知道。所以大一的时候进来自己感觉可好好了，觉得自己好像什么大二开始知道自己不知道，大三的时候是知道自己知道，学了三年就像觉得自己知道了很多。但是到了大四以后又开始知道自己不知道，就知道自己还有很多不知道的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "他说这个是一个其实成长的过程，我觉得这个是一个很有意思的点。就是说其实每每一个人当你觉得自己很厉害的时候，其实客观上并不意味着你很厉害。当你觉得自己其实没有那么厉害，有点平庸的时候，很可能你是比当年的自己又近了一步了，其实那个才是成长的你。所以当你意识到自己平庸的时候，很可能这恰恰是你的成熟。因为只有那种年轻的时候才那么莽撞的觉得自己天下无敌，自己就是最厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "而且很多时候年轻的时候都以为自己就是人生的主角，在哪个地方都可以唱主角。后来你才发现，其实大部分时候你都是配角，在很多场合里你都甚至是个跑龙套的，你连配角都不是你就是坐在台下那个群演。然后你这个时候得接受自己就是这个位置，我觉得那可以某种意义上讲你就平庸了。但是某种意义也意味着你是成熟起来了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "对，成熟的过程，也就是说像我们这样的时候，就是不要天天再出去交朋友了。但是我觉得有有时间找本书看看视频，宅在家里现在越来越窄了但是不不要不要不要去打世界，打什么世界？这逢年过节，原来天天忙活着给领导发短信、发微信，现在也就不发了。接受自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "那是因为人到中年，你的物欲在消退了，这是很正常的。人到中年为什么有的时候看到自己一些那个其实不是因为说不够积极努力了，而是其实你是对于物欲是在消退，你更在乎精神层面的东西，这其实也是一种成长。但是我不知道大家有没有听出来，我跟老师其实在人生成长的路上，我们说就我们怎么面对平庸，其实我们俩的方法是很不一样的。张老师是每次在成长的时候都是看自己的弱点的，所以他经常会看到自己觉得不行的地方，会觉得自己平庸。但我其实在成长的过程中，我不是这个逻辑，我之所以怨他自己，是我不太经常看自己的弱点，我对自己的一些弱点特别能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "比如说我就知道我的确在做学术方面没有办法有那么大的天赋。但是我觉得我做学术有一个特别厉害的点，就是我特别能讲规律和故事。我很早的时候就发现，别人做一个东西，他可能发表文章发的很好。但你听他讲，你完全不知道他到底在讲些啥，他他到底发现了什么。我觉得我就有这个能力，我可以把一个学术的东西，我能把它讲清楚。虽然我不仅能发特别好的文章，但我真的能把它讲清楚。我爸就老看自己的优点，我就把自己的那个缺点就放了。既然我不擅长这个东西我就算了，我就去做自己优点的东西，我特别对自己宽容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "但张老师经常会跟自己较劲，比如说他那个时候就比较空的时候，刚刚做教授，那个时候他真的就是很认真的学英文，从头学专业的英文。我就觉得到这个年纪了都有很多翻译软件。算了，但是孙老师会找自己的缺点，所以有的时候之所以经常会觉得自己平庸，可能某种意义上讲，你是属于那种恰恰是对自己很有要求的。因为你对自己有要求，所以你才会觉得自己有很多方面的不行，有很多自己的沮丧的地方，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "慢慢的我也没有什么要求了，慢慢的我就会这种感觉，就是我尽力了，我现在心态调整的是我尽力了，我就我不能容忍自己不努力对。但是我戒烟这个事情对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "很不是很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "你知道能戒烟很不容易，戒了以后我也没有使用什么特别的。突然有一天我跟我自己说，你不能再抽烟了，那我就不抽了。对，现在在有一次喝酒以后也给我烟抽，我不抽。有些很好的朋友啊是点一次就随便点一支，那我也不点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "你知道这是说我是挺努力的你不仅努，接下来下一下一场目标是不是把酒也可以戒掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "我觉得你不仅仅是努力，你是一个特别自律的人。你要知道对人来讲，自律是一个特别难的事情。就像我现在我其实应该最近在这里应该把我最新的书都写完了。但是我的的确确一会儿看看剧，一会儿老觉得自己给自己很多理由。我一个人太寂寞孤独了，写不出东西来了，我要休息一下，然那我就休息一下，然后我一天就这么晃过了。所以我经常无法达到很好的自律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "张老师有个特别大的特征就是自律。他的那个自律有的时候是让我特别吃惊的，所以我不太但是某种意义上讲，也正是因为对自己要求高自律，所以很多时候可能会更多的感觉到自己的不足，所以这也是成长的动力。但现在上网是不是受我的影响好多了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "就不自律了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "不是不自律了，而是我们还是自律的。其实你我我觉得你一直是一个陈旧的逻辑体系，要成功我爸一直是幸福的逻辑体系。幸福的逻辑体系是什么呢？就是经常看到自己好的地方，甚至最近有研究这个非常有意思的一个研究，说一个人应该经常的秀一些自己好的朋友圈，就应该多发，那个是增加你幸福感的。但现在我们对于秀恩爱秀幸福都很反感，所以你都压制了自己。但其实你表达自己好的一面是特别幸福的，所以你要经常看到自己好的一面。甚至在幸福社会学里面，我自己最近在这边虞兮伯克上了幸福社会学，它有一个词叫自我慈悲，我就觉得这个词特别有意思。这个要kindness is对你自己，就是对自己非常的良善，就是你不要对自己那么的要求高，这个是个幸福的道路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "如果你自己经常去比较，比如说你考了1 612，那很不错，那你马上去比较637的就对自己很沮丧，其实你就对自己是挺残忍的。因为你每一次稍微高兴一点点，你就会找一个更厉害的东西去批评自己。那其实你就没有对自己慈悲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "对自己慈悲很重要的一点就是说看到自己的优点。虽然我有很多的缺点，但是好歹我还有这些优点。虽然我考了，虽然有人考637，但是好歹我也考了612。就像张老师说的，很多好学校我都能调了，这个其实也没什么差的，他那分数也浪费掉了。你说我们这个心态多好，我考的分刚刚好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "如果考进复旦是要580能考进复旦，那你620考进复旦，跟我585考进复复旦，我觉得585更划算。因为电都没有浪费。你500 856 620，你也甚至我们我进的是同一个系的话，但我不赚了吗？但是如果你是一种成六体系，你就会很沮丧，为什么别人能考到那么高，我就不能考到那么高？所以这个就背后是解释风格。我觉得所谓的讨论这个平庸，其实背后是一套解释风格体系，你怎么去对自己？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "我觉得不仅仅是解释风格，表现出来是解释风格，背后还是有自己的眼界。就在年轻的时候会觉得612就是平庸，637就是赶不上人家。就像我在参加数学竞赛的时候，我当时是有很强的一种挫败感，觉得我还是那么努力。人家好像不是很很很紧张，反而考的比我好，这是深深的刺激了我。但是现在想想看，其实当时是因为世界观人生观还没有形成，还是一个比较单向度的人，觉得考试是证明自己成功的唯一方式。但是现在我在看我自己，我并没有觉得当时我这样做是对的，而是说当时是被成熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "如果是我再回到再再回到当时的情况下，我考了第五名，我也会由衷的感到骄傲的，由衷的自豪的对吧？那么就是说说明我们的认知，我们的评价体系改变了。就像你说的，我为什么评价体系改变了？是因为我们的这个思维看问题角度更加全面了。是的，所以说我现在也没觉得我自己是平庸，也没觉得自己当时是平庸。你甚至没有觉得平庸这个词是个贬义词。我反而就觉得我要努力就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "就尽力而为就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "我尽力而为就好了。我们不要去讨论我是不是平拥是不是平庸这件事情，它实际上是和功利主义是挂钩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "的就说我是如这两种，就像沈老师讲的，你我就不讨论我是不是平拥，甚至我就不承认我平庸，而是我是一个独特的自己，非常unique对吧？那么你就不平庸，你就是那么精彩，那么灿烂。还有一种就是说我承认我很平庸，但是我接纳我自己很平庸。这好像表现出来的结果是一样，但是内在的逻辑是不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "对的，实际上我自己更主张的就是不要用平庸与否去形容一个，不要用评论与否形容自己。因为当你用这个的时候，你一定是有一个标准在里面。可是我觉得人是很难被标准化的，尤其不要用单一的标准评价自己，你是可以有更多多元的标准，对不对？所以有一个热热搜话题就叫接受平庸真的很难吗？就是说你你就说这个热搜就是说有你有一天突然意识到自己平是不是很难受？那是不是接受这个事情本身真的很难？张老师其实刚刚也讲到了，其实这个可能就是个成长，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "对的，就是你要对自己从平庸不平庸来进行评价，你核心的还是那个成功学的逻辑。对你就觉得你自己做不了部门部门经理，你也晋升不了中层干部。你当然也没有办法进入高层，你很可能只是做一个朝九晚五的打工人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "对，但很多人觉得之所以自己觉得自己平庸，是因为我没办法把别人踩在脚下。就是我好像被别人踩在脚下，比如说他管着我，他要来命令我做事，我不能命令他，我不能踩在他，所以我就平庸了。我觉得那个其实跟平庸就完全不是同一个意思了。有的时候权利是不是能带来幸福，权利是不是就等于说你很不平凡？我觉得这个其实真的是要打一个问号的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "因为之前有也有一些朋友，他比如说跟我聊，他要出来创业。其实我很委婉的跟他讲，我觉得我建议他不要这么做。是因为我觉得他能够拿到很多东西，是因为他有一个职位，这个平台给了他很多东西，所以大家都很尊敬他，大家都哄着他，是因为他那个平台给他的那个东西是特别好的，有很多的职权。但是如果你真的离开了那个平台，完全靠你自己个人的能力，你就不见得别人就是对你这样。这个过去有很多很多这样的例子，所以即使你把别人踩在脚下，也并不意味着你不平凡或者你不平庸。很可能是因为你的那个职位不平庸，你的那个正好你这个处境不平庸。我觉得同样的，你被别人好像管的那个，很可能也不是因为你自己平庸，而是因为你这个职位本身是在他之下。所以我觉得这些要分开来看，不要把自己和一个职位捆绑，不要把自己和权力捆绑。我觉得那样子是会对自己比较良善和公平的，也比较慈悲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "对我我觉得人会思考这个问题，肯定是情绪发生波动。对，你不会听你讲的我很平庸，变成有抑郁症了。那肯定是受欺负的时候，或者说跟别人做比较的时候。我在5月29号发了一个微博，我说唯有工作才能忘记愤怒，对，为啥呢？现在没有反抗本事的情况下，唯有练就抗击打的能力，这就是韭菜对镰刀的自白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "张老师最近这种感受特别多，我得赶快回来了。我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "对你会觉得一种我们会在工作中会遇到这种感受不公平的现象，我们没有得到公平的对待。那么这种情况下，我们这我们到底是觉得自己平庸，觉得自己无能，还是说我们要坦然的去接受，所以我就觉得我们还是要继续努力工作，练就自己抗击打的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "对，但是也不见得你能力强了，你就就就就能够就公平了。因为你往上走，你会发现你又会面对另外一个不公平甚至是像有一个热搜话题叫高圆圆，说我意识到我是平庸的。但你想高圆圆这么漂亮，这么好歹也是知名演员，然后嫁的也很好，家庭生活事业发展的都很好。然后他说我意识到我是平庸的，然后就有很多很多的讨论，很多的阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "其实我觉得像这种话题其实都在告诉你，其实不管在哪个圈层里面，你只要往上走，你其实总是能找到比自己强的。所以不见得你抗击打能力强了，你就不平庸了。但是的的确确保护自己的利益是需要通过实力的。我觉得实力跟平庸不是同一个词，但我们的的确确需要有实力才能保护自己。我觉得接受自己平庸并不意味着说我就不努力了，恰恰相反，知道自己平庸，知道自己终于面对了自己的那个，其实是应该像张老师一样更努力的去奋斗，才能够让有自己有更有的实力，才能保护自己，保护你所爱的人，然后能够过上更好的生活，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "对我觉得你被你这个提炼以后，我们就更加理解我们是所谓的接受自己平庸。也就是说我承认我的付出是可以没有回报的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "对的，而且人生大部分时候付出，其实很多时候都是没有回报的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "这就叫平庸。就是说我的付出，我的每一点努力都能看到效果，那你这样的人绝对不平庸，对吧？我们这些平庸的人都会是经常只有付出而没有回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "但是也是看时间长。如果有的时候短期有些付出可能没有回报，可是长期你会发现，有的时候在不经意之间其实是有回报的。我们的播客有一期最火，到现在为止都是最火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "就讲无用之用的，其实我们就在讲很多你原来觉得无用的东西。其实你时间长了以后，你会发现它是非常有用的。我在那时候就举个例子，就是我那个时候就觉得我读书的时候，我读初中那个时候我们的书籍都是要借来看的，但是我又特别爱看闲书，但是父母那时候不允许，就像现在父母不允许孩子玩游戏一样。那时候的父母是不允许孩子看闲书的，什么金庸，什么琼瑶，都是看成锦书的。但是我两个都很爱看，所以我就拼命看这些书。然后因为为了要在三天之内就要把这书还掉，又要躲着父母，躲着老师在很有限的时间看。那我就必须要把我的阅读速度练得很快，当时这些真的是很无用的事情，可是后来我就发现他好帮助我，我现在阅读速度就是很快的。我觉得我11年我真的可以读好多本书，我一天都可以看两三本书，而且我还能够做好笔记，我速度真的很快，我觉得就是那个无用的时候练出来的。所以有的时候你的有用无用要放在一个时间段里面去看。有的时候短期来看是真的无用，但是时间长了可能就不一样了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "是的，这个是一个是从自己对自己的一种当下的一种心理的激励机制。还有一种就是说我们是对未来自己会有一个好的美好的未来的一种信念，一种信仰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "张老师你这个时候讲到一个关键点了，就是说很多人接受自己平庸，常常意味或者说我对未来就没有那种信心了，我好像一辈子就只能这样子。就比如说我们为什么说有的时候接受孩子平庸事件很可怕？我不鼓励大家用平庸这个词去形容孩子，就是因为当你接受这一点的时候，其实你是意味着对未来的希望开始这个信念感不强了，你开始没有那么大的希望了，我觉得那个才是接受自己平庸的比较麻烦的地方。如果接受比自己平庸就说我其实就是普通，但我也有不错的地方，那你还那继续往前走。那其实每个人都是平凡的人。但如果我们所谓的接受自己的平庸，是说我在未来其实不会有更好的一个发展了。孩子也就那样子了，他不可能发展的比别人好，他不可能成功，他不可能怎么怎么样子，你对未来没有这个信念感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "我觉得这可能是接受平庸这个词汇背后的另外一个隐含的问题。在之前我在聊博客之前，我还没有想到这一点。张老师讲到这点的时候，突然间提醒我了，我觉得可能是个核心所在。张老师觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "对，那这里面就有两种便利，一种是接受自己的平庸，意味着你有一种自暴自弃，我也就这样了，我也不再努力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "对孩子也就那样子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "还有一种就是我接受我的平庸，也就是说我接受我的付出是没有结果的，我你我皆凡人，对不对？不是每一个付出都有有可能有收获，也可能没有收获，但是相信我们持续的坚持就会有收获。这王阳明不是说了一句话吗？王阳明说人家你考试考不中，王阳明考了三次，考没有没有考上考中。人家就是说耻笑他他就说人家就是以考不上作为耻辱，为羞耻。而我是以这个考不上动心而持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "什么叫考不上动心而去？放弃了放弃才是真正有未。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "对我考不上我还继续考，我以放弃为耻辱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "这个点讲的特别好。所以很多人说自己接受平庸的时候，其实背后的这种情感逻辑是很不一样的。有的人接受平庸是说我终于学会了看到我当下拥有的东西，看到了自己不平凡的或者不是不平凡一面，看到了自己的价值所在。我的价值并不是跟别人去比较，也不是说我每一个付出都要有结果。所以我能接受生活就是这样子的，所以我开始enjoy life，享受生活，接受生活本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "但有另外一种情感就是说接受平庸就意味着说我可能就放弃了，我就旁边我觉得对未来就没有希望了。所以我觉得这个可能是两种截然不同的接受平庸。我们认为就前一种其实没有问题，但后一种可能就会有负面的东西，对不对？而且我觉得有的时候小时候其实有很多的梦想，你长大了以后就觉得好像这些梦想你都不能实现了，你就觉得自己平庸了。但我觉得还有一种情况，就是小时候很多梦想已实现了，结果你发现生活也不过如此，也是很平庸的。举个例子来讲，我小时候经常的理想就是能到世界各地去走走，我觉得那个生活就会特别的不一样，这个是个很不平凡的生活。但是现在我真的能实现了，只要我愿意，我真的有好多的邀请可以到各个地方去参加学术会议，然后去旅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "但是我真的现在就不想出去，我每一次人家邀请我去参加一个会议，我就是机场到酒店到会场，然后就回来了。我对当地很多地方我都不再想出去走走了。因为当你实现了这个理想以后，你走多了你就发现不过如此。所以我觉得不见得实现理想了，你就觉得不平凡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "其实人生也会有那种不过如此的想法。所以这种平庸的感受其实就是很不一样。即使你实现了，你也就觉得不过如此。你不实现了，你就觉得自己永远没办法达到那个不平凡。但是你真的实现了，你发现也不过如此。两者都有可能导致你觉得自己很平庸，生活很平庸，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "对，对，这里有一个东西还是要给大家读一读因为王安明肯定是很有才的人。对，但是王安明这个人考试就好几次没考中是什么原因呢？有这么一句几句话叫木秀于里面风必摧之。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "你特独立图形，你凸出来了就是枪打出头鸟的意思，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "枪打出头枪打出头鸟可不是这个意思真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "我又理解错了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "枪打出头鸟就是说你这个本来就是干坏事的。枪打出头鸟，我想木秀于林风必摧之，就是你没有得罪谁啊，你的存在就让别人不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:02",
      "text": "那倒是的，我经常是发现这样子的，我很多时候都发现我以为跟他关系挺好的，没想到他这么讨厌我。我都想不出来我跟他有什么厉害关系，为什么他这么讨厌我。后来我发现原来我的存在本身就已经足够让他讨厌了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "一点办法都没有你不能理解的话，再给你举个例子好啊。叫堆出于岸，流逼团之什么意思？团水团水就很急的水就堆出于岸了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "不懂听没听明白，语文很差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "你你你挡住人家流水了。那个流水是自由流动，你这个案这个流水是不是一定要冲击那个案？所以这并不是你你们没什么错。这正是因为这种情况下，王阳明他好几次落榜，人家就去耻笑他们。他的原话是什么呢？就是人就别人你不得地，为此没有极地，不得地，没有重磅，吾以不得第动心为耻，就我不得地，我放弃了，我放弃了动心了，就改变了心了心情想法变了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "这个是个很积极的态度，就是说虽然我那个，但我还继续努力，不要用别人评价来框死自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "像王阳明这个人是创造了一个心血，对，你觉得王阳明会认为自己很平庸吗？还是王阳明从来没有考虑自己平庸的这件事情呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:41",
      "text": "我觉得可能这个词汇就是一个很现代的一个词汇，之前的平庸其实是一个状态。所以我觉得黄耀明应该不会有这么样的想。但是我觉得黄耀明也有一定意识，有很多时候会觉得自己可能在某些方面的确别人比他更优秀。我觉得这几乎是优秀人的一个特点，就是你总能看到别人比自己优秀，这也是一个优秀的一个特点。因为如果你看不到别人的优秀，你就会自己特别自足，你就不会前进。那恰恰是因为你看到了别人的优秀，你才会不断的努力。所以我觉得他也一定有这种时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "所以我们今天花了1个小时就聊了一下，其实怎么接受自己作为成年人的平庸问题绝交了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:25",
      "text": "但是我觉得我这那个那个播客聊的是怎么接受孩子的平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "视频就是视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "怎么接受自己的平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "对，然后我看到那个小编给了我一张图，我觉得特别好玩，就不知道张图能不能放在我们的这个简介里面。以前的我是看到我是平庸的，他就很阴谋，就躺在床上很觉得说我是废物，他就很阴谋，觉得自己好像很有问题。但现在后面一张图我是废物，他就特别高兴，就很承认自己就是废物，感觉自己能够享受自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "我觉得这个也是两代不同的人的一些改变。就是以前我们会有很多负面的评价，我们觉得都是不好。但现在的年轻人他们更愿意去接受自己负面这一面，并且把负面这边通过调侃变成好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "我觉得这个也是很有意思的。就是废物的人生也有废物的乐趣，废物不用承担很多的责任，废物可以尽情的躲在角落里，也不被别人关注，对社恐来讲这是多好的一个处境废物也可以废物再利用，那也是被别人称赞的，对不对？而且人们对废物的要求也很低，所以这是多么高兴的一件事情。所以我觉得这个体现了一体两面。就是你如果看平庸也是这样子的，你怎么去看它？其实是你可以从不同的角度去看它，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "改变自己对自己的态度，一种是觉得自己平庸很苦恼，一种是觉得自己平庸开始悦纳自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "对，我觉得悦纳自己是个特别重要的。因为我这几年做幸福社会学的研究，因为我们情感社会学里其实三个主要的主题。一个是情感本你是怎么样的，一个是爱它里面带很多东西，然后四个主题，还有一个自我的主题，然后还有一个就是幸福的主题。当然背后还有一些其他的像金亲密关系和金钱等等这种不同的问题在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "但是我觉得幸福的逻辑体系里面有一个特别重要的一个点，就是你如何能够对自己的状态是能够经常肯定的。然后你怎么能够感恩他人，那种对自己的肯定其实是对幸福来讲特别重要。所以我在做这些研究的时候，我就觉得幸福有它的逻辑的，有它跟一般不一样的逻辑。所以如果你想要幸福，你就必须练习幸福，你就必须要去重新思考这个逻辑体系。它跟成功也并不对比，并不愿意说我接受今天了，我就一定是明天就不努力了，他是可以并存的。我觉得那种多元和包容的态度，我觉得是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "对，我们是似乎在最后也提出了一些解决方案的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "对，但是我最后还想聊一个话题，那是我的专业，就是为什么爱情在今天变得特别重要？伊凡一loser的观点就是因为爱情是可以让我们在平庸的生活里面能够感觉到不一样的，是可以让觉得自己平庸的自己，在另外一个人的眼睛里是独一无二的，是可以让自己觉得我原来有很多这种啊这个不不那么优秀的地方，我没有价值的地方，原来在另外的一个艺人眼里，他是非常有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "所以爱情在今天对人类的一个重要意义就是如何在平庸的生活里面能够找到那些不同的点。尤其是在一个信息化的时代，以前的人们，他生活的环境很小，他就会能找到自己很多独立特性的。比如说我在这个地方我针线做的特别好啊，那我就有独特性，我这个地方我可能耕地是能手，我在这个地方我是一个纺织高手。总而言之，在一个小的地方，你很多人都会有自己的一技之长，或者是比较优秀的。这样子的话，每个人都能找到自己独特的点。可能有少部分人觉得我真的什么都不行，但是我可能特别爱吃喝，我是个二溜子，他也有特殊特性。但在互联网时代有一个最大的问题，就是互联网会使得这些特性都淹没了。比如说你觉得你针线活很好，可是你网上一看，针线活比你好的多了去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "你觉得你唱歌很好，结果你往上一看，你这个媒体来，你发现唱歌比你好的也多了去了。所以当我们这个社会变成一个信息化时代的时候，其实生活会让我们这种独特性，觉得自己的那种不一样的点，它是会被消失掉的，磨灭掉的。不像在于原来一个小地方，我们总能跟比较别人比较，总能发现自己不错。就像我在当年小县县城里，我就觉得我自己读书很不错，但是到了大城市就发现，到了复旦就发现拿别人会比我读书的多多了。所以这个时候，就只有通过爱情这个东西，他能够让你再重新感受到这种独特性。因为只有跟他在一起，他在他眼里你是独一无二的。所以爱情就成为摆脱平庸的一个很重要的一个情感诉求了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:13",
      "text": "你讲了另外一个逻辑，就是说至少你在外面不管是什么东西是个丑，但是在这个人眼里你就是个宝，是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "这个就是一个独特性的。比如说有的时候在外面，比如说你会受到很多的不舒服的当你回到家里，你好歹会觉得身边这个人他是能接受你的，他是能够一直陪伴在你身边的。所以我一直讲爱情是个勇敢者的游戏，因为爱情它不断不得不去面对不确定性。原来你生活已经很不确定了，你自己想要努力都不见得一定能成功。现在你两个人你就更麻烦了，你要努力，对方不停的接受他又增加了一个不确定性。所以爱情就是需要你去拥抱这种不确定性，你才能够去往前走的。这个社会学的爱情思维课反复在讲这个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:58",
      "text": "但反过来，一旦你拥有爱情，或者这个爱情是个正向的爱情的话，你在很长一段时间里你反倒是拥有确定性的。因为你知道在这个人的眼里，我是有独特的价值的。这个人会觉得失去我是件很糟糕的事情。这个人是能看到我的这种跟别人不一样的价值所在。总而言之，我的独特性在他眼里是能呈现的。我觉得这个其实是一个很大的确定性，在一个不确定社会里会让我们觉得我们是有一帮的。所以我们在外面有很多的不舒服，回到家里看到这个人，我们依然会觉得，真的是啊，我我我觉得这个位置就在这里。所以在一个这种特别大家都比较平庸的时代，所以我就觉得其实你能够通过亲密关系能重新找到自己不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "这也是为什么亲密关系变得越来越重要。我不是说你一定要结婚，一定要怎么样子，而是说从社会发展来讲，其实亲密关系是变重要的，而不是变得不重要。但是要不要结婚，要不要生孩子，这完全是另外一个社会制度性的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:59",
      "text": "是我就觉得也找到了一个独特点？就是说你如果你觉得你很平庸，也许在别人眼里很欣赏，是因此你可以获得人生前进的力量，至少有人等着你回家，有人提醒你吃中饭？有人很关心你的血脂高不高，有人很在乎你的体重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "对，这个就是独特性，对吧？要不然互K你在茫茫众生里面你是怎么样子的，没有人在乎。但是有人甚至亲密关系还会创造一些独特性的仪式感。在那一刻里面我们觉得我们的生活跟日常生活又不一样了。所以为什么我们要去拍结婚照？拍拍拍特别不一样。就是结婚照某种意义上就是在日常生活里塑造一个很不一样的壳空间和时间，让自己跳出那种日常的平庸生活，让你在那一刻觉得自己是很独特的。为什么有的人会喜欢那种盛大的结婚仪式，或订婚仪式，或者求婚仪式，或者这个结婚纪念仪式，就是因为这些仪式恰恰是让你在日常生活中跳出了日常，能够让你感觉到这种独特性。所以这个不仅仅爱上一个人，这个人在你他眼里是你独特的爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:17",
      "text": "本身很多仪式性的东西，其实也是让我们觉得这个生活具有不那么平庸，有一些重要点的地方。所以我自己是一直觉得仪式式感是很重要。当然仪式感不能成为套路，也不是说必须要做，然后对方不做我就很生气，这样就失去了仪式感本身的价值了。真正的仪式感就是我们发自内心的想要去创造一些我们两个人之间的独特的记忆，创造一些跟日常生活不一样的这些感受。我觉得那个就是很重要的一个对抗所谓的平庸生活的一个方式。所以平庸不仅仅形容自己，还形容生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "对，最后其实我还想再补充一点，我自己觉得人到中年其实是一个有意思的一个年龄段。就是说以前看一本更年期的书籍，以前我们都觉得更年期就是女性走向衰老，后面是失去了生育的价值，然后人生价值就开始往下走了。但是那本书就特别有意思，叫那本书叫什么？我之前推荐过叫冰冰轮什么，我忘掉了，等我再去找找看，因为这个书不在手边，他就讲更年期其实是一个特别好的一个生命历程的转折。因为你终于不用承担生育的职责了，所以你的人生就可以打开很多很多的可能性，可以要去做很多的事情。我觉得这个观点挪到我们日常生活中非常有用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "就是我们有一天的的确会发现，我们可能做不了特别大的成就。大部分人都会接受自己说，其实我没有办法做到这个行业的顶流，我也没办法在某些方面有特别成就。我可能在每一方面就像三脚猫一样，我就是个典型的三脚猫，都能够做一点点，都没有办法做到每一个领域的好，甚至某一方面我都不行。我觉得大部分人是可能是这样。可是接受自己这一点并不意味着放弃人生的可能性。你人生还是有各种各样的可能性，这个可能性不是是个成功的可能性，而是探索自己各种边界的可能性。就像我妈妈，我就觉得她的人生态度特别积极。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "大家看过外婆和她的房子这本书就知道我妈是个特别坚强的，但又很平凡的这样一个中国妇女的一个典型。她到了现在这个年龄，六十多岁，她开始学钢琴，开始学画画。我就觉得她他这个就特别有意思。你看他没有特别大的成就，用他的话说他唯一的成就可能就是培养了一个我。但是他没有说自己人生平庸就放下了，他就打开自己人生的很多的可能性。所以我就觉得这一点也特别想分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "我自己也人到中年，我觉得那样的生活态度是特别重要的。所以不用特别多的给自己贴平庸与否的标签，也不用去特别的焦虑说我如果没有成就怎么办。你会发现当我们打开对生活的想象力的时候，生活就可以变得更有趣，更更好玩，也有各种这种可能性。所以我们对于人生的追求，并不是一定是要追求独立特性，一定要跟别人不一样，一定要追求成就感。其实跟别人一样的快乐，一样的幸福，一样的有各种可能性，也挺好的。这是最后特别想补充给大家和分享的，也是我最近这个人到更年期的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:20",
      "text": "好的，谢谢陈老师的这个教导，我们会是听取你的谆谆教育教会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "你别这样子，吓死人了。我们我们是个闲聊节目，闲聊戯节目再次强调你这一总结就变成一个为人师表的一个教导界。不是，我们就是个闲聊。大家如果听了有感受很好，觉得不同意也可以跟我们分享。但是你也可以完全拥有你自己的想法，我们没有说一定要求你怎么做，我们只是分享我们一些想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:50",
      "text": "对吧？我们聊了今天聊的差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "桑老师最后总结一下我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:56",
      "text": "觉得今天有必要总结一下。今天是一个对水粉和3建刚发出了这么一个视频，父母要不要接受孩子的平庸这样一个事情引发的后续的讨论我们但是我们今天这个讨论的重点聚焦到我们要不要接受自己的平庸。首先是我们聊到了什么是平庸，怎么去界定平庸，怎么去会有一种平庸的感觉。我们谈到关于平庸还有自己对自己的视角，也有一个自己对过去自己的一个视角。同样的人去不同的时空对贫困的理解，还有社会对自己的一些理解。总而言之，关于平看待平衡的角度是多元的。然后同样的我们也讨论了关于自己接纳自己平庸，还是说认为自己不平庸是独特的。这种不同的一种处理的问题的思考的路径，以及在发现自己平庸之后，也会产生两种不同的路径。一种是自暴自弃型的，一种是砥砺前行型的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:16",
      "text": "实际上是大概是这么一个聊天的脉络。我想通过今天的聊天，我们想首先我们认为平庸它是一个中性的词。我们也可能是一个正能量的词。实际上倒不见得，你很可能是承认自己付出是没有回报的这么一个现实对吧？是什么叫真正的爱啊？明知不可为而无一知，所以说通过对这个词的一个解读，因为我们意识到我们看待自己是可以更加多元的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:57",
      "text": "可能在我们年轻的时候，我们考让自己很可能是基于学业，或者基于某一方面的技能，但实际上随着我们这个年龄的成长，是世界观的逐步形成。我们越来越多全多方位的全方面的来看待自己了，才能做到了悦纳自己。然后在一个悦纳自己的情况下，我们更多的能够接受自己，继续前行，也鼓励自己不断的在一些平凡的岗位做出很多不平凡的事情来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:37",
      "text": "你都上升到新闻联播了好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:41",
      "text": "我觉得人其实生活在一种场景和生活的情绪当中，或者说是一种习惯当中。我觉得人要培养一个好的习惯，就是说形式决定内容。对，把它提升到上位概念，就说你习惯了。很可能做什么样的事情，你就按照你这种定式人类的定式来操作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:07",
      "text": "最近我在这个博士的同学们向我吐槽，他说有些人因为读博士年龄就比较大了，有些可能都是成家了。但我没有住宿，住在宿舍里。他就讲有些人他就把那个卫生间都弄得不是很干净，这个很可能就是一个生活习惯的问题了。就他妈一个人用完洗手间，你在有公共场合的情况下，那你很可能是要把这个洗手间弄弄干净。至少第二个人进来来使用的话，不会觉得太难看太恶心了。对，但是有些人他用完了他就不管了，是吧？那么这个时候别人就感觉感官上就很差，这是个习惯。对，比如说我们从小养活养成一种很懒散的习惯，那么你将来到社会上去，你很可能就被容易被别人嫌弃。你长期这样懒懒散散的，那么你很可能就滑入碌碌无为的这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:26",
      "text": "这跟平庸有什么关系呢？你就觉得因为懒懒散散就平庸了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:31",
      "text": "就懒懒散散，懒懒散散他肯定是个负面词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:35",
      "text": "但是有的人生活细节不注意，那也有很多成就的，很多成功人士生活细节特别不注意的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:45",
      "text": "很多人前提是你有成功了才知道说不在乎细节的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:51",
      "text": "但是这个成功人士在他没成功的时候，他也是不在乎细节的。我们可以举好多例子，你的前提。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:57",
      "text": "是要有这个资本，你说是你的正向的，要抵消你的负面的。所以说最后还是一个就是说当你沈老师提供的解决方案是说还是从内在的，你要要不断的去去努力，全方位的来拓展自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:17",
      "text": "我也没有这么说，我觉得life也很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:21",
      "text": "并不一定要成长。就是你不你像你这样你就不enjoy，别人不enjoy你怎么enjoy，你把厕所把它臭烘烘的，你怎么enjoy一番。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "我觉得你讲的其实就是一个我们刚刚讲到的，就是你在接受自己的时候，其实桑老师提了一个非常重要的另外一个边界，就是接受自己其实有边界的，这个边界就是不要影响到他人。否则的话你很接受自己，你觉得自己都那个，但是如果你影响他他反过来会影响到自己的，是这样吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "那是的是的，我想你可以懒散或怎么样，但是你要有一个习惯的行为习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:58",
      "text": "对，就不要那习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:00",
      "text": "很可能就是这种形式，很很可能就决定了内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "是的，也就是说其实真的要在做自己的悦纳自己的过程中间，其实还是需要有一些最基本的一些注意点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "是吧？对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:16",
      "text": "好吧，我太不容易了，我把你圆回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:19",
      "text": "那是这样的，你说你现在讲就鼓励说要去做，这叫什么样都能变。那你悦纳自己，你你你你做到别人不能悦纳你也是个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:30",
      "text": "是的，有边界的问题。好的，我们其实关于悦纳自己，以后也可以专门开一期聊这个话题。因为这个其实真的是不容易的，这个过程比大家想象的要艰难多了。因为你会抵抗我们，其实中国很多传统的文化里，你是需要去抵抗一些东西才能做到这些的，这个也是另外一个大的话题。好，今天就聊到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:52",
      "text": "再见拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来处，你可以找到社会学的爱情思维课，沈亦斐的性教育课，沈2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些A有关家庭教育的相关视频和内容，可以在视频平台搜索沈奕斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:50",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客讨论中，两位嘉宾深入探讨了个人卫生习惯对社会影响的重要性，以及自我接纳与社会期望之间的平衡。沈奕斐强调了个人成长和自我完善的必要性，提倡在悦纳自我时也要考虑对他人造成的影响。此外，沈奕斐介绍了教育课程和资源，旨在帮助听众在亲密关系和自我发展中取得进步。讨论进一步转向“接受孩子的平庸”这一主题，嘉宾们从自身的经历出发，探讨了个人如何处理“平庸”这一概念，以及父母应该如何看待和接受孩子的平庸状态。他们强调了从多元视角看待成功和价值的重要性，鼓励人们接受自我和他人的平庸状态，并从中寻找自我价值和生活意义。通过讨论，嘉宾们传达了悦纳自我、积极面对生活挑战，以及在现代社会中平衡个人成长、家庭责任和社会期望的重要信息。",
    "qa_pairs": [
      {
        "question": "在亲密关系和婚姻家庭方面，您们在节目中会讨论哪些话题？",
        "answer": "我们会在节目中从男女不同的视角出发，探讨这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件，同时也会分享一些夫妻间的轻松聊天内容。",
        "time": "00:00:16"
      },
      {
        "question": "关于幸福的逻辑体系是什么？",
        "answer": "幸福的逻辑体系包括经常看到自己好的一面，并且有研究表明应该经常在社交平台上展示自己的优点以增加幸福感。虽然现在对秀恩爱有所反感，但表达自己好的一面其实有助于提升幸福感。同时，无论在哪个圈层中，都需要通过提升实力来保护自己，而实力并不等同于平庸。",
        "time": "00:00:37"
      },
      {
        "question": "如何理解“有用无用”的时间性以及对个人肯定的重要性？",
        "answer": "有的时候短期来看某事可能无用，但在长时间内可能会发生变化。对自己的肯定对于幸福感至关重要，因此我们需要重新思考幸福的逻辑体系，并通过练习幸福来实现长久的满足感。",
        "time": "00:01:17"
      },
      {
        "question": "关于最近的工作生活状态如何？",
        "answer": "最近工作生活比较忙碌，除了录制节目外，还要处理学校事务、家庭事情以及身体状况等。女儿暑假回家也增加了不少家庭活动。",
        "time": "00:02:41"
      },
      {
        "question": "对于录播课有何看法？",
        "answer": "录播课让我们有定期深度交流的机会，尽管有时会因过度保护对方而受限，导致对方不悦，但录播课也促使我们定期更新内容，与听众保持互动，从而拉近了与听众的距离。",
        "time": "00:03:16"
      },
      {
        "question": "听众反馈中有哪些正面和负面评价？",
        "answer": "正面反馈是听众群体越来越广，接受度增加；负面则有个别听众长时间批评但依然坚持收听。总体而言，大部分听众长期支持我们，这让我们感到很高兴。",
        "time": "00:04:15"
      },
      {
        "question": "最近想聊的一个话题是什么？为什么一开始拒绝聊关于孩子平庸的话题？",
        "answer": "最近想聊的话题是关于家庭教育中父母如何接纳孩子的平庸，因为这背后涉及到了中国式父母的焦虑以及教育理念的问题。这个话题比较有挑战性，因为它涉及到中国式父母对教育成功和面子的焦虑，以及如何接受孩子不如自己的现实。",
        "time": "00:06:24"
      },
      {
        "question": "如何具体理解“平庸”并接纳它？",
        "answer": "平庸是一个相对概念，对于不同家庭来说接受程度不同。有的家长不能接受孩子考不上重点高中，而有的则能接受孩子成年后自立。核心问题是父母应如何对待比自己平庸的孩子，而非简单地将考不上好大学等同于平庸。",
        "time": "00:09:30"
      },
      {
        "question": "如何看待父母对自己教育方法是否平庸的影响？",
        "answer": "如果父母对自己教育方法感到质疑，比如过于严格或宽松，他们可能会反思是否对孩子教育松懈或不负责任，进而影响到对孩子的平庸认知。",
        "time": "00:12:41"
      },
      {
        "question": "如何看待接纳自己和平庸孩子的教育意义？",
        "answer": "接纳自己和平庸孩子的教育意义不在于改变现状，而在于敢于接纳现状，并从不同视角发现平庸中美好的一面，通过悦纳自己和孩子来培养更好的家庭教育关系。",
        "time": "00:13:40"
      },
      {
        "question": "在评价孩子是否平庸时，我们作为家长的标准是不是过于单一？",
        "answer": "是的，如果我们的评价标准过于单一，比如只看孩子的学习成绩，就很容易认为成绩不如自己的孩子是平庸的。实际上，每个孩子都有其独特的特点和有趣之处，如果标准多元化，会发现每个孩子都有闪光点，很难界定他们是平庸的。",
        "time": "00:14:53"
      },
      {
        "question": "您能分享一下关于您儿子的有趣经历吗？",
        "answer": "当然可以。我儿子非常幽默，有一次我计划减肥，提到不吃晚饭的方法，他却说最快捷的减肥方法是“连人带盒”五斤，意思是如果严格按照网上那种极端减肥法，可能会危及健康，甚至有生命危险。这体现了他的独特视角和幽默感。",
        "time": "00:15:40"
      },
      {
        "question": "对于成年人的平庸问题，您怎么看？",
        "answer": "成年人的平庸问题往往与自我认知和教育方式有关。有人觉得自己平庸是因为发现自己的教育方式不够好，也有人在比较中觉得自己没有达到预期或他人标准，从而产生挫败感。平庸一词在这里可能是指在某方面没有突出成就，无法鹤立鸡群。",
        "time": "00:18:05"
      },
      {
        "question": "当一个学生实际成绩优异，但与同学比较后仍觉得自己平庸，这是怎么一回事？",
        "answer": "这种情况是因为学生自认为付出了足够的努力并且方法得当，但仍然无法超越某些同学的成绩，这时他会通过对比找出自己所谓的“平庸”。但实际上，这样的学生已经具备很高的竞争力，只是由于期望值较高或横向比较产生的心理落差，导致他们认为自己很平庸。",
        "time": "00:21:59"
      },
      {
        "question": "那么对于这些认为自己平庸的人来说，应该如何调整心态？",
        "answer": "调整心态的关键在于认识到每个人都有自身的优点和局限性，不必过分强调与他人的比较。有些人可能在团队协作中能够谋取利益，而有些人则可能因为不善于争取而在群体中表现平庸。重要的是接纳自我，明确自己的定位，并根据自身能力和兴趣去追求个人目标，而不是盲目追求超越他人。同时，也要理解平庸更多是自我评价，而非他人评价。",
        "time": "00:29:22"
      },
      {
        "question": "“平庸”这个词是否暗含了个体有能力做到更好但未能达到期望的状态？",
        "answer": "对，当说一个人平庸时，可能意味着他在原本可以有所成就的位置上没有充分发挥自己的能力，或者说相较于他人，他的表现不够突出。",
        "time": "00:29:30"
      },
      {
        "question": "孩子的发展过程是否也经历了从认为自己充满可能性到逐渐认清自己并非最优秀的过程？",
        "answer": "是的，孩子出生时父母充满对孩子无限可能性的期待，但随着孩子成长，父母会逐渐认识到孩子并非无所不能，也可能会感到孩子变得平庸。",
        "time": "00:31:36"
      },
      {
        "question": "悦纳自己为何被视为所有关系的基础？",
        "answer": "悦纳自己是建立所有关系的基础，因为只有自己找到了爱自己的地方，才能找到让别人爱你的理由。悦纳自己并不意味着必须非常优秀，而是接受自己的存在和局限性。",
        "time": "00:32:13"
      },
      {
        "question": "是否每个人都经历过从觉得自己很优秀到接受自己平庸的过程？当发现自己在某个领域无法达到顶尖水平时，是否意味着自己就变得平庸了？",
        "answer": "几乎每个人都经历过这样的过程，比如从在小环境中是第一，到进入更大的竞争平台后发现自己并非最优秀。这个过程中，人们需要接受自己在某个领域的平庸，并认识到自身能力实力其实是在不断提升的。不一定，这并不代表个人平庸，而可能是意识到自己在一个更大的竞争环境中所处的位置。尽管在某些领域可能平庸，但在其他方面可能有各自的优点和独特之处。",
        "time": "00:34:01"
      },
      {
        "question": "如何看待在成长过程中不断认识并接受自己的不足？",
        "answer": "这是一个正常且重要的成长过程，人们需要逐渐承认自己并非无所不能，而是专注于发掘和发挥自己的优点。当一个人能够接受自己的平庸，并在此基础上找到生活的意义，那其实就已经是一种成熟和成长的表现。",
        "time": "00:37:48"
      },
      {
        "question": "你是如何成功戒烟的？",
        "answer": "我突然决定不再抽烟，之后就坚持不抽了。即使朋友点烟或喝酒时给我烟，我也不抽。",
        "time": "00:42:55"
      },
      {
        "question": "戒烟后，你是否也在努力尝试戒酒呢？",
        "answer": "对的，我也在努力尝试控制饮酒，尽量减少酒精摄入。",
        "time": "00:43:16"
      },
      {
        "question": "自律对于一个人来说是不是很困难？",
        "answer": "是的，自律确实是一个很难的事情。我自己虽然经常无法保持高度自律，但我认识到自律对于成功的重要性。",
        "time": "00:43:24"
      },
      {
        "question": "张老师在自律方面有什么特别之处吗？",
        "answer": "张老师非常自律，这种自律有时候让我感到吃惊。自律虽然有时会让人意识到自己的不足，但也是成长的动力。",
        "time": "00:43:51"
      },
      {
        "question": "你如何看待“平庸”的评价以及如何处理它？",
        "answer": "不应该用“平庸”这个词对自己进行贬低评价，应该接受多元化的评价标准，认识到自己可以很独特、精彩，同时接纳自己的不完美。并且，平庸与否与成功学逻辑有关，不应过分纠结于此，而应尽力而为，保持自我慈悲的心态。",
        "time": "00:47:51"
      },
      {
        "question": "如何看待权利是否代表不平庸？",
        "answer": "权利并不等同于个人能力或价值，权利可能是职位赋予的，离开某个平台后，个体可能不再享有同样的优势。因此，不应将自身价值与职位或权力捆绑，而应关注个人能力和实力的提升。",
        "time": "00:49:37"
      },
      {
        "question": "当我们在工作中遭受不公平对待时，应该如何应对？",
        "answer": "面对工作中的不公平，我们需要提升抗击打能力，但这并不意味着我们因此就不平庸。同时，我们也需要有实力来保护自己和所爱的人，追求更好的生活。接受自己的平庸并不意味着放弃努力，反而应当激励我们更加奋斗，以获得更多的回报。",
        "time": "00:52:12"
      },
      {
        "question": "在面对平庸时，人们的情感逻辑有哪些不同？接受平庸是否存在不同的情况？",
        "answer": "一种是接受自己的平庸，认为付出可能没有结果，但仍然坚持并相信持续努力会有收获；另一种是真正接受平庸，意味着可能会放弃，对未来失去希望。是的，一种是认识到自身的价值和不平凡之处，学会享受生活；另一种则是对未来感到绝望，认为无论如何努力都无法达到不平凡的标准。",
        "time": "00:56:02"
      },
      {
        "question": "如何看待王阳明多次落榜的经历？",
        "answer": "王阳明虽然多次考试未中，但他以未考上的事情为耻，而非放弃，这种积极心态值得学习。",
        "time": "01:00:36"
      },
      {
        "question": "对于“考不上动心而去”的理解是什么？",
        "answer": "即使考不上，也要继续尝试，以放弃为耻辱，保持积极态度不断努力。",
        "time": "00:57:14"
      },
      {
        "question": "王阳明关于“木秀于林风必摧之”的观点是什么含义？",
        "answer": "这句话的意思是，当你过于突出时，往往会被他人嫉妒甚至排挤，但这并非由于个人行为导致，而是自身的存在就可能引起不适。",
        "time": "00:59:47"
      },
      {
        "question": "如何看待现代社会中人们对平庸的态度变化？",
        "answer": "现代人更愿意接受自己的平庸，并将其负面面通过调侃转变为积极面，同时指出从不同角度看平庸，可以有废物的乐趣，也能废物再利用。",
        "time": "01:02:57"
      },
      {
        "question": "幸福社会学研究中如何看待悦纳自己和平庸的关系？",
        "answer": "悦纳自己是获得幸福的重要逻辑之一，通过肯定自身状态、感恩他人对自己的认可，能够在平庸生活中找到独特的价值和乐趣。",
        "time": "01:04:14"
      },
      {
        "question": "爱情在当今社会中的重要作用是什么？",
        "answer": "爱情能让人在平庸生活中找到独特性和独一无二的价值，弥补信息化时代下个体特质容易被淹没的问题，使人们在伴侣眼中看到自己的独特性和价值。",
        "time": "01:05:01"
      },
      {
        "question": "在日常生活中，仪式感的作用是什么？",
        "answer": "仪式感让我们觉得生活不那么平庸，它创造了一些重要的、与众不同的记忆，帮助我们在日常生活中跳出平凡，感受独特性。例如结婚照、盛大婚礼仪式等，都是为了让日常生活变得不一样，体现个人的独特性和爱情的独特性。",
        "time": "01:09:28"
      },
      {
        "question": "您如何看待中年人生的可能性和追求？",
        "answer": "人到中年是一个可以打开更多生活可能性的阶段，不必过于纠结是否达到某种成就或成功。即使无法在各个方面取得卓越成绩，也可以探索自我边界，追求个人成长与兴趣爱好，就像我的妈妈一样，尽管没有传统意义上的成就，却不断学习新事物，积极面对生活。",
        "time": "01:18:35"
      },
      {
        "question": "对于“平庸”这个词，我们应该如何理解和对待？",
        "answer": "“平庸”是一个中性的词，可以有不同的解读。我们可以接纳自己的平庸，也可以认为自己有独特的价值。重要的是认识到看待自己和世界的角度是多元的，并在自我接纳的基础上，不断拓展自我，发掘并珍惜生活中的各种可能性。",
        "time": "01:13:56"
      },
      {
        "question": "生活习惯与平庸之间的关系是什么？",
        "answer": "生活习惯对个人形象和他人感受有很大影响，懒散的习惯可能导致他人反感，进而可能滑入碌碌无为的状态。因此，接受自己并不意味着放纵行为，而是要在内在努力的同时，注意维护良好的生活习惯，以避免给人留下负面印象。",
        "time": "01:19:50"
      },
      {
        "question": "在悦纳自己的过程中，有哪些需要注意的边界？",
        "answer": "悦纳自己是有边界的，不能影响到他人。即使接受自己的某些方面，也不能损害他人的利益或环境。我们需要在做自己的同时，兼顾他人的感受和公共秩序，保持最基本的行为规范，这样才能在自我认同与社会和谐之间找到平衡。",
        "time": "01:20:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨幸福逻辑与接纳平庸",
        "summary": "本次播客由复旦大学社会学系副教授沈奕斐与上海政法学院经济法学院副教授张建刚共同主持，从不同视角探讨了亲密关系、婚姻家庭、社会性别等热点话题。此外，讨论了关于幸福感的研究，强调了秀出自己好的一面对于增加幸福感的重要性，同时也要学会接受生活中的平庸。在交流中，两位主持人还分享了自己在工作和生活中的经历，包括家庭教育的看法以及如何面对网络上的批评和反馈。通过这次对话，传达了多元和包容的态度对于幸福来说是非常重要的，同时也强调了互联网在连接志同道合的人方面的作用。"
      },
      {
        "time": "00:06:11",
        "title": "探讨接受孩子平庸的复杂情感",
        "summary": "在家庭教育的视频中，讨论了中国式父母对孩子平庸的焦虑，以及如何面对孩子可能不如自己的情况。视频触及了父母对子女未来的担忧，反映出社会压力和期望值对孩子成长的影响。家长们对于孩子能否过上自由开心生活的忧虑，以及担心孩子平庸反映出的自我价值和教育水平的忧虑，展示了人们在面对孩子成长过程中不同心态的复杂性和多样性。"
      },
      {
        "time": "00:11:26",
        "title": "探讨平庸：家庭教育与自我接纳",
        "summary": "本次讨论集中于如何面对和处理个人与子女的平庸感。一方面，探讨了教育方法对孩子的影响，特别是父母对子女的期望和教育方式是否可能导致孩子感到自己平庸。另一方面，也触及了成年人如何接纳自己的平庸，及改变视角，发现平庸中的美好。特别强调了教育标准的多元化，鼓励根据孩子的个性和特点来定义成功，而不是单一的成绩或成就。同时，讨论还指出，父母的严格要求不等同于对子女的负责，如何适度和合理地严格是需要父母深思的问题。最后，通过一个家庭的实例，展示了即使在传统意义上的“平庸”，也能发现独特的价值和个人魅力。"
      },
      {
        "time": "00:17:58",
        "title": "应对个人平庸感的策略与思考",
        "summary": "讨论集中于如何面对和解决个人感到平庸的问题，尤其是在教育、职业成就等方面。首先，平庸的概念被引出，指的是一生中没有显著成就，普通而无突出表现。人们常因为缺乏某一方面的专长或成就而感觉自己平庸。尤其是在高考等关键时刻，一些人可能会因为考试结果不理想而感到自己无能和平庸。同时，讨论也提到了一种比较的陷阱，即人们往往会因为与他人的比较而产生自卑感。最后，提到了一些具体的例子，比如中考成绩优秀但仍然感到平庸的学生，用以说明即使是成绩优异的人也可能受到平庸感的困扰。"
      },
      {
        "time": "00:21:15",
        "title": "探讨个人成绩与平庸感",
        "summary": "对话中涉及了对个人成绩、平庸感以及自我评价的深入讨论。首先，通过比较中考成绩和个人在学习过程中的努力程度，探讨了分数绝对值与相对排名的重要性，以及即便在尽力之后仍可能产生的平庸感。其次，通过个人经历分享，表达了即使在取得一定成就（如获得数学竞赛奖项）之后，仍可能会因为比较对象的不同而感到自己平庸。最后，讨论了社会对“平庸”和“优秀”标签的敏感性以及人们在表达自我感受时可能面临的外界评判。"
      },
      {
        "time": "00:27:10",
        "title": "自我接纳与社会评价的辩证关系",
        "summary": "对话探讨了个人如何看待自己的平庸与社会评价之间的关系。一方面，有人能接纳自己的平庸，利用自己的认知在社会中谋取利益，而有些人则因不善于在社会环境中获取个人利益而难以爬升。另一方面，个人对自己的评价往往基于与期望值或他人的比较，平庸更多是一种自我评价。此外，还提到悦纳自己是所有关系的基础，强调了自我接纳的重要性，即使大多数人都是平庸的。"
      },
      {
        "time": "00:32:48",
        "title": "从平凡到被公众认知的个人成长之旅",
        "summary": "在2020年以前，说话者自认为是一位普通的副教授，没有取得显著的学术成就或社会认可，与孙老师这样的知名人物相比，自我感觉平庸。然而，随着时间的推移，进入公共视野后，开始获得更多关注。尽管在复旦教授中，说话者认为自己平凡普通，但通过自我反思和成长，认识到每个人都有自己的长处和价值，不必以“平庸”自居。说话者强调，个人的天赋和能力是多元的，不因某一方面的不足而全盘否定自己。此外，通过与母亲的观察，发现越是知名的人物往往更加和蔼可亲，强调了谦逊和努力的重要性。最终，说话者通过个人经历，传递了接受自我、发现自身价值和不轻易给自己贴标签的生活态度。"
      },
      {
        "time": "00:36:49",
        "title": "成长、接纳与自我发现的过程",
        "summary": "对话内容涉及个人成长、自我接纳和自我发现的过程。讨论者通过分享各自的经历和见解，探讨了如何从自我感觉无所不能的阶段，逐步意识到自己的局限性，并学会接受自己的不完美。此外，还讨论了如何通过认识到自己的平庸来寻找生活的意义，以及人到中年后对物质欲望的消退和对精神层面追求的重视。最终，通过自我反省和调整，找到了以自己的优点为基础，努力并接受自己不完美的生活方式。"
      },
      {
        "time": "00:43:23",
        "title": "自律与幸福感的探索",
        "summary": "自律被视为一种难得的品质，尽管实现起来很难。一位自律的人物因其严格要求自己而让人感到惊讶，尽管这也会带来自我不足的感觉。现代人虽然看似不自律，实则仍在遵循旧有的成功和幸福的逻辑体系。幸福感来源于认识到自己的优点，即使存在缺点。自我慈悲，即对自己保持善意，是通往幸福的道路。社会和网络文化对秀幸福的反感影响了个人表达，但认可和展示自己的长处能增加幸福感。认知的改变，以及对问题的全面看法，有助于改变评价体系，从而认识到努力本身的价值，而非仅仅关注于成就或平庸的标签。"
      },
      {
        "time": "00:47:51",
        "title": "如何看待个人平庸与独特性",
        "summary": "讨论了两种对待个人平庸的态度，一种是不承认自己平庸，强调个人的独特性和独一无二；另一种是接受自己的平庸。同时指出，用平庸与否来形容自己是基于某种标准，而人很难被标准化，应该避免用单一标准评价自己，提倡用多元标准来看待个人价值。此外，讨论了成功学逻辑对个人评价的影响，以及职位与个人能力的区分，强调不应将个人价值等同于职位或权力。"
      },
      {
        "time": "00:50:36",
        "title": "接受平庸，努力提升自我",
        "summary": "对话中表达了人在遇到不公或比较时可能会感到平庸和无能的情绪波动。强调了尽管认识到自己的平庸，也应该努力工作和提升自己，以保护自己和所爱的人，实现更好的生活。此外，还提到了努力可能不会立即获得回报，但长期来看，那些看似无用的付出最终会显示出其价值。"
      },
      {
        "time": "00:54:35",
        "title": "探讨接受平庸的心理机制与影响",
        "summary": "平庸的接受可以从两个角度来理解：一种是对自己当下情况的正面认可，看到了自身价值和生活的美好，从而享受生活；另一种则可能意味着对未来失去信心，放弃努力，对未来没有希望。这种接受平庸的心态可能来源于对过去的梦想与现实生活的落差感，即便实现了梦想，也可能感到生活最终不过如此，从而产生平庸的感觉。"
      },
      {
        "time": "00:59:11",
        "title": "探讨平庸与个人成长的态度",
        "summary": "对话围绕王安明（应为王阳明）多次落榜的原因及其态度展开，引申出“木秀于林，风必摧之”和“枪打出头鸟”的比喻，讨论了个人的优秀与平庸、他人嫉妒及自我认知的问题。参与者认为，优秀的人往往能看到他人的长处，从而激励自己不断进步，而不是停留在自我满足中。最后，讨论转向了成年人如何接受自己的平庸，强调了积极态度和自我努力的重要性。"
      },
      {
        "time": "01:02:24",
        "title": "接受平庸，悦纳自我",
        "summary": "讨论了接受孩子的平庸和自己的平庸，展示了两代人对平庸的不同态度。过去的人可能对平庸感到苦恼，而现代的年轻人更愿意通过自嘲和幽默来接受自己的不足，认为这是一种积极的自我接纳方式。讨论还涉及了幸福社会学的研究，强调了自我肯定和感恩他人对于幸福的重要性。此外，还探讨了人们对于“废物”身份的接受和再利用，以及如何通过改变看待平庸的角度来找到生活的乐趣和幸福。"
      },
      {
        "time": "01:05:00",
        "title": "爱情在现代生活中的独特价值",
        "summary": "爱情在当代社会具有重要意义，它让人们在平凡的生活中感受到独特和不平凡。在信息时代，个人的独特性容易被广泛的信息和比较所淹没，导致个体感到平庸。爱情能够重新唤醒个人的独特价值，让人感到在另一个人眼中是独一无二的，从而为生活带来不同寻常的意义。此外，爱情也让人们勇敢地面对生活的不确定性，提供了一种确定性的情感支撑。通过亲密关系，人们能够在现代社会中找到自己的独特之处，对抗生活的平庸。仪式感在爱情中扮演着重要角色，它创造独特的记忆，让生活显得不那么平庸。"
      },
      {
        "time": "01:10:51",
        "title": "中年生活态度与自我探索的重要性",
        "summary": "中年是一个探索生活多样性的阶段。不同于以往对更年期的负面看法，一个转折点被看作是积极地追求自我成长和兴趣的机会。讨论强调，即使大多数人可能不会在某个领域取得巨大成就，也应该接受自己的不完美，探索生活的各种可能性。举例说明，一个人到中年可以学习新技能如钢琴和画画，展现积极的生活态度。此外，重要的是不用给自己贴上平庸的标签，而是应该开放对生活的想象力，发现并享受人生的各种可能性。最终，追求幸福和满足的生活比追求成就更重要。"
      },
      {
        "time": "01:13:53",
        "title": "探讨接受平庸与自我成长的辩证关系",
        "summary": "对话围绕是否应接受平庸以及如何界定平庸展开。一方面讨论了平庸的多元视角，包括自我认知、社会评价及其对个人心态的影响。另一方面，探讨了面对平庸感的两种态度：自暴自弃和砥砺前行，强调了积极面对平庸，通过内在努力和全方位自我拓展来实现自我成长和悦纳。同时，指出在悦纳自己的同时，也需考虑到不给他人带来负面影响的重要性。此外，还提到了养成良好习惯对个人发展的影响，以及在自我接纳的过程中需注意的边界。最后，提出了通过系统学习和实践方法，在亲密关系和个人生活中实现成长和幸福的可能性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "平庸的定义：普通寻常而不突出，碌碌无为的一生"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我视角：与期望值、他人比较"
                },
                {
                  "children": [],
                  "content": "外界视角：评价与社会地位"
                }
              ],
              "content": "平庸的感受：不同视角产生不同感受"
            }
          ],
          "content": "平庸的定义与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受平庸：悦纳自己，看到自己的优点"
                },
                {
                  "children": [],
                  "content": "抗拒平庸：追求成就，努力改变"
                }
              ],
              "content": "接受与抗拒"
            },
            {
              "children": [],
              "content": "平庸与努力的关系：平庸不是放弃努力的理由"
            }
          ],
          "content": "对待平庸的态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "平庸是成长的一部分：接受自己的不完美，继续前行"
            },
            {
              "children": [],
              "content": "平庸的接受：看到平庸中的美好，练习幸福"
            }
          ],
          "content": "平庸与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会对比：与他人比较产生的平庸感"
            },
            {
              "children": [],
              "content": "成功与平庸：成功的定义是多元的，平庸不等于失败"
            }
          ],
          "content": "平庸与社会期望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "爱情的意义：在平庸生活中找到独特性"
            },
            {
              "children": [],
              "content": "亲密关系的仪式感：对抗平庸生活的方式"
            }
          ],
          "content": "平庸与亲密关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我悦纳：找到自我价值，享受生活"
            },
            {
              "children": [],
              "content": "个人成长：持续探索生活的可能性，不是追求成就而是探索边界"
            }
          ],
          "content": "自我悦纳与改变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "爱情思维课：系统学习爱情、性、性别"
            },
            {
              "children": [],
              "content": "情感沟通：通过桌游等实践方法增进理解"
            },
            {
              "children": [],
              "content": "家庭教育视频：解决育儿难题"
            }
          ],
          "content": "社会学视角下的爱情与生活"
        },
        {
          "children": [
            {
              "children": [],
              "content": "平庸是一个中性词，取决于个人态度与视角"
            },
            {
              "children": [],
              "content": "重要的是如何在平庸中找到生活的意义和价值"
            },
            {
              "children": [],
              "content": "接受自己，享受生活，是对抗平庸的关键"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "播客对话总结脑图"
    }
  }
}