{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "6698d36a8fcadceb9036d08b",
  "title": "179.异地恋究竟有多难？如何避免猜疑？顺便聊聊上期的争议",
  "task_id": "pev8qdomybv5nkga",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿在一些我们夫妻的轻松聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "大家请记得，这是一个闲聊性的节目。其实你在公共媒体上，你会发现有些人就会突然间有一天就会被很多人攻击。但是我其实在做追星研究的时候，我就发现它不是突然间发生的。因为当你越来越火的时候，喜欢你的人越多，那你会发现不喜欢你的人也会越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "至少我跟张老师做任何一期播客，我觉得我们是没有恶意的。我们并不想把大家带到不幸里去，我们恰恰是希望大家更幸福的，我们是出于这样一个美好的愿望来做的。即使有些观点可能你不那么的赞同和喜欢，对吧？所以我就觉得有这样的支持力量，我还是挺感动的。所以我在这里要真诚的谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "我倒是很少会想我为什么要去做这个博客，包括为什么要进入这个公共的表达的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "那是因为你没有权利想你就是来配合我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "的的确是这样，我自己宁可生活的踏踏实实，普普通通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "真实是很重要的，我们并不想生活在另一端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "对我并不是让大家觉得，你看你现在这个非常高级的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "崇拜我们或怎么样，我们就希望我们成为你身边很真实的朋友，我们也想展现一个真实的我们在情感里出现的一些问题，对吧？而不是想简单的跟大家讲，我们这些问题都能解决掉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "有什么问题我觉得没出现什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "所以你一点一点问题都没有出现吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "我觉得没什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "我觉得有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "那你说说看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "当你如果保持一定频率聊天的时候，对于话题的选择它不会有特别大的压力。大家好，我是沈一斐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "大家好，我是商建刚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "我们这一期其实想聊一聊之前刚刚回国的时候就想聊的关于异地恋的话题。但是在聊这个话题之前，其实我也想回应一下我们上一期引起比较大的争议的姜平的这一期。尤其是很多的朋友发现我的的确确在评论里也会回怼。所以我也想讲讲为什么我会有这样的一种想法。张老师对于江平那一期看到很多的评论有什么样的想法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "那我们这一期的安排就是讨论一下夫妻两地分居，情人异地恋以及江平事件的回顾吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "对，先讲江平事件的回顾，然后我们就开始聊到夫妻两地分居、异地恋以及我们对此的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "我觉得在僵尸事件当中，很多朋友的回复的的确确把我们这一期的聊的话题给他做了一个提升。我认为这期聊的内容是这场质疑发展到现在的匪夷所思。就是说一个个个体不应该以这样的方式被逼到现在的舆论处境。也就是标题里面所提到的程序正义的问题。对，就是说到底是不是作弊，其实是沈老师的题外话，不是本期主题的重点。对，也和本期实质上讨论的问题无关。但一些人会因为老师的立场，从而去打这一期整期内容的主题，甚至看不清老师在这一期讲的主题了，这就不合适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "对我觉得这个朋友是叫车厘一枝栀子，我觉得这个大家对他点赞也很高，说明大家其实是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "他是听懂了，听懂了这个是体系。我们其实做了一个假设，假设江平真的是作弊，对，就是这个被证明是作弊了。我不知道拖延哪一天做证明。比方说，他爸爸妈妈揭发了，被他身边人揭发了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "对，拿出了直接的证据对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "对，比方说由于其他的原因，就帮他作弊的人，污点证人有了，总而言之，他就各种原因，这种情况是有的。对，这种情况现实当中都是旁观为什么被抓？是因为身边人举报这个原因。对，也就是说我们讨论这个问题，的的确确其实是我们不知道真相是什么，是在不知道真相什么时候，我们怎么样进行一个公共的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "对，其实我们重点谈的就是说我们其实并没有讨论说江平到底有没有作弊这件事情。我们说的是没有直接证据证明作弊的情况下，你要不要这样轻易的去做质疑。但是很有意思的是因为，我后来有很多的有人攻击我，就说好像我们连质疑都不允许了，质疑一下又怎么了？对不对？而且觉得这个是那个，所以我觉得很有意思，所以我就回怼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "我的回怼像做个社会实验一样的。既然你说质疑无所谓，那我就稍微质疑你一下。我觉得你没有同理心，不够善良。然后我发现我质疑的每一个人，他们都暴跳如雷，会连发好多条来批评我。甚至我后来就觉得没办法再讨论下去。把他禁言了以后，他的名字都改成说被神给禁言了，然后还有加1。所以既然你觉得被质疑是无所谓的，你是有自己的权利的那为什么我就不能稍微我也没有谩骂呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "然后他就说我网暴他了，你看有人还有人问张老师这是不是违法行为，所以我就觉得你说质疑是可以的，要有质疑的权利。那我就质疑你一下吗？怎么你就暴跳如雷了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "对他就是没有把这个事情发生在自己身上。所以他没有办法感同身受，他可以去任意的质疑别人，对，但是不允许别人质疑自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "对我只是说你可能没有同理心，不够善良，他立马就觉得你怎么能这么很生气。我就在想了，我们这一个人作弊其实不仅仅是不善良，还有不诚信，甚至他所收到的网暴可能超过了的所谓的应该承受的那如果你觉得质疑是合理的权利，那我来质疑你一下，你不够善良，那你就要证明你是善良的，你是有同理心的。按照逻辑不应该是这样吗？所以按照逻辑应该是他拿出他是善良的这个有同理心的证明出来，而不是来攻击我，而不是来指责说你怎么能够来网暴我？你怎么怎么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "对他应该拿出其他的证据。对，他说他是非常温和的对，在其他场合对他也是赞扬过别人。对对对，他也是能够理性的听取的。对的，只不过在这个事情上他理性的质疑了一下。对对对，拿出这样的证据是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "但实际上他做的就是立马开始攻击了，所以他很愤怒。所以我就觉得你自己不是在那边吗？你不是自己的，所以大家也可以看一看。因为其实我有的时候那些质疑，我觉得我是有意的在做这样的一个回复。因为我们其实上期节目里反复在讲一个东西，就己所不欲勿施于人。什么时候是质疑的，你要看看看质疑的那个后果的严重性性，跟你所获得那个正义性之间到底是什么关系，对吧？然后很多的就是在这个里面，其实我们是在讲度的问题是这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对我觉得我们讲的是一个知识，这个知识是什么呢？就是说这样一个开卷的考试，你可以质疑他，这个开卷考试的排名不算什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "对你也可以排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "你可以质疑这个组委会，阿里的公共对你质疑这个考试安排。对，你也可以因为他是公权力机构。对他也许是通过江平这个事件，这种炒作的是阿里数学竞赛。对，你可以这样去质疑。对，但是你不能去冲着奖品而去就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "个人的人身攻击。我们以前讲到就是说在讨论的时候，特别无效的讨论就是过度发散质疑动机。因为动机永远无法被证明。所以在我们不知道商品有什么特别的这种证据证明他有好处之前，我们是不能假设他有流量的。但是你看也有人说我们就是蹭流量，蹭那个还是评论有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "对不对？这里面为什么会有这样的一个逻辑？最基本的方法，比方说你对政治人物，对你对名人，你是可以去质疑的对，甚至说你对有权有势的人，你可以去讽刺的对吧？但是你很多时候你不敢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "我们总能讲，就总体上我们感觉他们就是40点弱的点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "如果你对一个普通老百姓，对你就这样肆无忌惮的去讽刺，去质疑，你还觉得是不合适的。因为我们就是那一个个的老百姓。对的，就是你质疑他，你要想象你就是那个酱品，对，你就是那个很无助的对这个个体。是的，也许你就被抛在整个的大学窝里的冲向以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "就不要去质疑，你是没有任何还手之力的。对的，你没有任何拯救的方法的对，这就为什么需要在制度上要设置这么一个制度。对，就是说我们要对这种小人物，对这样普通的人，我们不能去给他任意的去质疑。是那么前段时间我们再去读这个隐私。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "什么叫隐私呢？有一个人说你要保护隐私，那你就脱离这个社会就行了。你离开这个社会，你不就是没有隐私吗？你就不用担心隐私被泄露了。你进入这个社会就应该要放弃你的隐私权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "是这样的吗？当然不是这样子的了。就像我走到公共领域里来，我成为一个公众的人物。但并不意味着我就做好了所有你可以对我造谣，对我污蔑，各种举报的这样的一个准备，我因为没有觉得你赋予谁有任何权益来对我进行这样的一个攻击。而且我也并不觉得说我一个学者的身份做来做一个传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "我们一直讲博客是个闲聊，所有的人要求我们对所有事情你必须要知道。那实际上现在谁都不知道江平背后是凭什么要求我们俩知道呢？其实是你是对别人一个太过分的要求，这其实是不对的。就是任何一件事情都是相对的，自由是有边界的，隐私也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "边界的对这个法学家讲的挺好的，他的隐私制度就是让你能够在现代社会当中生活。对，而且同时保留你生活安宁的权利。对的，这才叫隐私权。是的，这个讲的非常好，对吗？对，就是说隐私权这个制度就让你既生活在这个社会公众当中，同时要保持生活安宁。但如果说你进入社会的话，你就没有隐私，那么就没有必要设立隐私权这个制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "所以其实我们上一期重点其实在谈的是说，你其实是有质疑的权利的。但是如何质疑到不伤害别人，其实我们提出了一系列的讨论的原则，对吧？比如说无罪推定的原则，比如说对私人要更加谨慎的原则，对不对？而且我们也讨论到了说你其实这个伤害的后果如果如此的严重，你要去衡量一下他可能的这个收益在哪里的。这种情况等于说我们提供了一些讨论的原则。这恰恰是为了大家能够更客观的更好的去讨论社会问题，而不是说不允许你质疑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "对，就是我在想我们有两位著名的法学界的学者，一个叫桑德尔桑德尔他讲正义来自于哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "我们其实我们看过了三期，已经有朋友说我们讲的不那么正确。不过那个朋友很好，因为我们有的时候在回忆这些东西的时候，不会那么的确切大概意思讲出来他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "那个其实我们也可以把这个问题演绎到正义来自于哪，也愿意来来演绎到我们生活当中的对错的判断来自于哪里。是就是说我们首先第一种就是所谓的社会这个价值社会效益的最大化，对吧？社会效益的话，你说对江平的这个事情质疑，从社会效益最大化的情况下，它能够得到一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "什么样的社会效益呢？很多人说这个正义，我们这些辛辛苦苦的学子就被你给一个中专生干过了。真的，评论里有人就是这么说的，说那对这些人的努力又是怎么来看的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "但是我觉得就是说江平一个人弄虚作假就公就盗取了名誉，就让那些认认真真读书的人被插队了。就是同样被插队了，就排在他前面去了，捞取了更多的关注。但我觉得所以我们去质疑他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "对他们的逻辑是这样的。但是在我看来这个其实非常奇怪，因为努力和结果之间真的从来不成正比。按照这个逻辑，岂不是中大奖的那些人都是有罪之人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "在努力的工作，然后你就买了张彩票，你就挣钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "不是恨死你就是我们用这个模型很难得出结论。对，我们换一个模型好吧，就所谓道德的最大化，价值的最大化，就是说通过质疑这个加密事件获得什么样的一个最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "公平感呢？我不知道，因为我觉得如果是江平，就他们很多人批评我们，说他们不承认江平是天才，认为我们就把江平看成是天才。这点在我们节目里我们从来没有提到过江平是天才这件事情。恰恰相反，我们俩反复讲的事情就是说就有的孩子他在学什么东西的时候，他就是比较擅长，他不见得一定是天才，甚至我们在节目里已经讲到了，江平很可能决赛是拿不到特别好的名次的。就是说他对这个东西有热情有爱好，他自己钻研，他可以到一定的高度，他不见得真的能够成为天才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "我们没有那个，所以我自己是觉得他们认为说是你造了一个天才出来，这就是不公平的。你造了一个天才抹杀了我们其他人的努力。但我觉得这种对立本身就不存在，这天才本来就是你在造，我们博客根本没有提到你自己造了一个靶子，然后你去打他，你还非得说这个靶子是我们建的，你不你自己打自己耳光吗？你自己打他不就好了，非得说这个是我们鼓励你自己打自己耳光的，我还能有什么话说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "所以这个地方也是很难做出判断。第三个判断标准就是自由的最大化。对，就是说他有自己的自由，他有言论的自由，他可以去质疑你。既然是可以孤名道义说是成为中专生，能够成为前几名，那我也有自由去质疑你这是不是自由最大化，是允许自由，这个绝对能成立吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "对，我就这么做了。我就质疑他，你是不是在我这里成长自卑感，你是不是日常生活中比较自卑，对不对？你在存在我这找存在感，然后是的，我的确是生活中比较自卑的，但是这不是我的理由。那你就证明不是那个，然后他后面就不打，他就开始说来攻击你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "而且你一回复他就拒绝了，说你怎么能他们会转移话题，一开始讨论这个话，他就会说，你看你是一个大网红，你竟然用你的身份来压迫我。他就转移话题了，又变成你用你的身份去压迫他了。我就在想我哪压迫你了，我要真的压迫你那还不那你就不说话了。当然他们会说，你看我们又做了播客，又可以把它给压迫一下。那那这样子的话就意味着你多做就错，他不做任何事情他不会有错。你你你最大的问题就在于你是有流量的，你是有影响力的，所以这就是你的错。我觉得这个逻辑到最后就完全没办法讨论了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "对吧？对当用前面三个模型都无法判断的时候，其实我现在更欣赏第四种模型。什么模型？人类判断对错的方法应该是基于历史上的那些恶，历史上曾经犯过的那种恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "但问题是谁知道历史上犯过什么恶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "这个就是另外一回事了。耶稣讲了一句话谁是无罪的，谁可以先打他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "结果大家都觉得自己是没有权利打他的，那也是恶搞了。但是现实生活中人人都觉得我不饿的，我是可以打他的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "你知道吧？就是说实际上从你刚才做的那个例子也是一个实验，恰恰说明了人是不希望被质疑的，人不希望被无端质疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "对人在无端质疑的时候，其实都是会很愤怒很受伤的对，就是在评论区里那些被我质疑下，你觉得特别受伤的，请你记得，你得乘上1000倍，1万倍才是江平你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "去体会他的品的那种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "对你如果觉得这个是一个很好受的感受，无所谓的那你就继续这么做对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "因为有两种可能性。第一种可能性嘉铭的确是作弊了，然后他承受一个过错。对，第二种可能性他没有作弊，他承受这样的恶。那你说我我我这个宁可错杀1万.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "不可放过一个，那另当别论，那是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "那是他的道，那么就是你的恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "这就是我认为不善良。所以我就说如果你这觉得你就是不善良的，因为这其实文明世界目标，就包括我们为什么要法治社会，就是为了防止宁可错杀一千，不可放过一个的这样的逻辑，善良不就是在这个意义上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "对就是要存在的吗？这两天发生的，对吧？特朗普和拜登发生竞选，那么这个拜登被枪打了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "特朗普被枪打了，你跟拜登也差不多了，因为老天衰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "被打了以后很多人立即去质疑，就是说这个是他设计的。在这种情况下，最有可能相信这个预言成立的是拜登。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "你看拜登了，但拜登马上站起来说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "拜登说他跟特朗普通过电话说他的状态还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "团结是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "我们对，而且他的形式上进去了。对你按照他的这个道理，他应该是扇动大家去质疑，说你大概是安排的，你可以安排那个枪击事件，就像陈水扁枪击事件，对吧？就是说你这个是显然是先去窃取这个总统的宝座。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "但实际上没有这么做，因为我们就这就是叫文明的底线。我觉得这一点是非常重要的，就是没有任何证据证明他是自导自演之前，你其实要非常谨慎，何况我自己是不相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "他他也可以换另外只的。因为我觉得他说这个事情现在还搞不清楚的。对他也可以，这个事情现在还需要调查。对他到底是自导自演，还真的是被人枪打的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "其实当他说这句话的时候，其实已经在助长这个恶了，对吧？这就是为什么我们在江平事件里要去一定要为江平在没有证明他是恶之前，去没有证明他做，必须为他呼吁。就这个时候你显你即使保持中立，看上去其实你已经是在偏向了，你已经在质疑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "对吧？比方说我们出了一个博客去讨论，说现在这个事儿那边讨论也不能立即批评他。对，虽然他是加密很多的质疑，现在不能批评，因为嘉宾到底有没有质疑这个事情还没搞清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "对，其实我们已经在质疑他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "我们实际上是屁股就站歪了，是这个逻辑。所以我们非常清晰的说，你这个时候不能去质疑降低。就是说哪怕后来被证实了，你现在也不能质疑，或者说真理向前跨过了一步就变成谬论了。是的，你或者说你现在自己太早了。你说有些人说，你看他的这个写的字或者这些痕迹，我只要他出来证明他会解类似的题目就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "凭什么要证明给他看呢？就是这个时候已经在质疑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "这就是质疑。就是说你不你你既然如此，那你就出来走两步，你再走两步，你再找一个同等难度的题目再做一下给我们听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "所以我就对这些人就说了，我说你不善良，你证明给我看你善良，他就勃然大怒了，你知道吧？对，就你不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "不是核心的逻辑是就前段时间又发生了一个美美那个事件，前面已经讲了，是不是每每会lady gaga这个事情是人家不欠你一个证明。对，我们讲的这个逻辑很清楚，江平不欠你一个证明，江平没有义务在公共场合现在搞一个人出来。他如果说他找他老师给他出一道题目，你也可以继续质疑。他说你这个题目又是被老师串起的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "关于这一点，我们在上一期里面其实已经有了非常多的讨论。大家如果听不懂的话，可以再听一听，再听听。我自己感觉很多批评我们的人我就有一个人，我就自己看你阅读理解不过关，你能不能过关了以后再来听我的播客。他气死了。但实际上我觉得小宇宙没有拉黑功能其实很麻烦的一件事情。因为比如说这些人我质疑了他，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "那你现在是在质疑小宇宙吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "我质疑小宇宙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "开始质疑小宇宙。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "但是我不是一个批评，而是说我认为这个是对我的，就对我有什么隐患。当然我觉得这不算质疑，应该说是质疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "这个叫自由的正确表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "意见提意见体检我就是提意见，不是质疑，质疑是说我对你，我就是提意见。因为为什么？其实你在公共媒体上你会发现有些人就会突然间有一天就会被很多人攻击。但是我其实在做追星研究的时候，我就发现它不是突然间发生的。因为当你越来越火的时候，喜欢你的人越多。那你会发现不喜欢你的人也会越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "在我们的博客上其实有很多的人，比如说这一期听着有点不爽，那一期又天天不爽，这是非常正常的。我们之前也跟很多的博客的朋友讲说，你如果听了我们100期，觉得每一期你的观点都跟我们一样，那其实也是件挺可悲的事情。因为说明你就没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "自己的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "不是没有自己观点，就是我们俩太一致了。你在这种你得不到不一样的想法，只有你在100期里听到过，有17左右跟你觉得想法不一样的。其实这个可能是你收获最大的。但问题是说这些收获不一样的人，我们其实粉丝特别好，大部分粉丝都是接受跟我们不一样的。但这个人如果跟我们不一样，又被我怼了，他又觉得不舒服了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "那他下次听我们播客的时候，他一定是带着挑剔的这个想法去听的。他每次听你的时候都在找你差错，然后他就想着要攻击你，他想蛰伏在那里。有一天如果我们有一个这叫黑粉。对，就有一天我们可能某一个东西讲的不够到位，或者犯一个什么错误的时候，这些人会群起而攻之。这个其实非常可怕，你把他拉黑了，他听不到你播客也就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "他有的人他还会每天都来听，就像之前我一个直播，他从头到尾一直在指责我。但他真的2个小时直播都在里面，我一直在，你既然不喜欢就不要在这里面听直播了。他每次都在说你讲的不对，你你配不上复旦的教授，怎么对？那他2个小时都在，你说多难受。但是很多人都会这样看，但这样子会使得这种攻击的，但有一天他就会特别大的把我们给干掉，我觉得这个其实是我很担心的。有的时候反倒拉黑了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "再听不到各自觉得小宇宙他可能也是在不断的去完善它的机制这机制当中就包括暂时要不要设置拉黑功能。也许他目前觉得还没有设置这种拉黑功能的必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "但是我觉得这个其实对我们做博客人来讲，这是一个非常大的威胁。因为如果他比如说我这就意味着在评论里面我们都不能去得罪他，就是你就会变成很多的博客都是这样子的，他要去迎合听众，因为只有迎合听众了才能够有好的果子。但是像我们这样，我们并不想特别想迎合观众的时候，我们很可能就会塑造那些他听一期两期都不舒服，然后他又不断的听。然后他就每次听的时候都带着挑剔的眼光，到最后会涓涓细流就形成一个洪流，到最后他就来冲击你。这种情况在我自己在前面的研究里就经常会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "看到对，这还是要警惕。这个事情还得要怎么说，反正把它控制到一定的度。对，但是有没有达到网暴的这个程度就对对对，这次对我们来讲不是个网暴。这如果说你是有不同观点可以讨论，可有时候讨论比较激烈，甚至要攻击，那么还有这个更狠的是对吧？你就像那个川普的黑粉，他是攻击他的人，打他的人不是共和党，是民主党。讲又讲错了，不是民主党，是共和党打他那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "是共和党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "对共和党的小伙子，他把共和党搞坏掉了，所以打他一下把耳朵打穿了。就是现在打下来这个穿耳环不用花付钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "但是我觉得在这一期里面，我特别感动的是什么？其实一开始一直被攻击其实是很生气的。其实我们这期的播客本来是上周就要录的，但那天我跟桑老师约了录播课以后，我就一直在怼评论，所以怼了2个小时的评论，导致我们的播客就出不来，所以拖了一个礼拜。但是我在第二天我就很高兴的看到很多的我的粉丝朋友们去站起来给我们点赞，然后帮我们辩论。甚至我们这一期是拿到打赏最多的，就是我就因为之前我们一期没有几个打赏，我们这一期我就一直收到信息，有人打赏最多的好像打赏了68块钱，还有两三个大家都在，果然我们是换了这个金钱利益，我能够很明显的感觉到，有些朋友在听我们播客的时候，看到我们的评论是感觉到了我的受伤。所以他们用他们的点赞帮我回击，以及点打赏来鼓励我，很肯定我觉得这一点是我特别感动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "大家可以看看我们这期的点赞率还挺高的，就是我们很多我的这种队的评论都被点赞了。所以我觉得我在受到伤害的同时，我也受到另外一股非常正的一个支持的力量。所以这一点我也是特别要感谢的。我觉得我们坚持做播客，我一直觉得我就不是为那些不喜欢我的人做的，我就是为那些跟我志同道合的。虽然我们有很多的观点不一致，但是你愿意听取不同声音去了解我们的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "来至少我跟张老师做任何一期播客，我觉得我们是没有恶意的。我们并不想把大家带到不幸里去，我们恰恰是希望大家更幸福的，我们是出于这样一个美好的愿望来做的。即使有些观点可能你不那么的赞同和喜欢，对吧？所以我就觉得有这样的支持力量，我还是挺感动的。所以我在这里要真诚的谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "我倒是很少会想我为什么去做这个博客，包括为什么要进入这个公共的表达的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "那是因为你没有权利想你就是来配合我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "的的确是这样的，你看其实我自己没有想去做的网红，即便是由于客观的原因，第一个成为这轮司法改革当中，第一个从律师当中成为法官这种角色。但即便如此，我还是希望让整个社会了解一个真实的上线，了解一个普通的上，所以我一直是在公共场合对我自己进行去魅，没觉得我自己特别厉害，特别什么神奇，特别高尚。其实我们就是一个很普普通通很真实的。所以我看到有一些朋友在看对我们的评价也是就觉得好像沈老师是是已经是网红了。你有些事情你不适合在公共场合里讲，比方说我来自于什么地方，他就说为什么为什么这个张老师要选择和沈老师恋爱？就好像这些事情你应该把它藏起来。因为你讲了以后就没有那么神奇了，没有那么神秘了，对吧？没那么高大上了。但是的的确确我觉得我自己宁可生活的踏踏实实，普普通通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "真实是很重要的，我们并不想生活在云端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "对我并不是让大家觉得，你看你现在这个非常高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "对，崇拜我们或怎么样，我们就希望我们成为你身边很真实的朋友，包括也有人批评我说不够理性，你应该是很要非常理性，你作为教授，但这恰恰是我不希望成为的。我觉得太过理性就是冷血，就是你需要有一些感性的东西在的。我在这件事情上的确是感同身受了一些家庭可能受到的伤害。然后也有人批评我说你其实借家庭事情在讲你自己多痛苦，但我觉得也没有，我觉得我只也只是很少的一部分讲了。可能我有这样经历，所以我会去理解他，但并不是为此来。我觉得我没有这个，但我的确不想做一个完全的理性。实际上我们在研究里发现，没有一个人能做到完全的理性的。你如果完全的理性的话，你没有情感的话，你可能就是一个冷血动物了，它一定是有感性的一面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "对我就前天参加你这个线下的对，可有一位人就说他说你这个人就是挺像他的那个男朋友，就说我的一些观点跟他这个男朋友的观点很像。然后讲他并不是说我这个观点特别的正确，你理解吗？我能理解就是说他是我的观点跟他的另一半观点很像。所以他想通过听我的这个播客，其实想很想知道他男朋友在想什么。在提问的时候也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "希望通过张老师知道是不是男朋友男的都是这么想的。结果我们张老师说是的，我们男的是这么想他就哭了，觉得好安慰。这不是不爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "原来男的都如果说我能够很真实的告诉我的想法，能够给你一个参考。生活当中例子我觉得这就是我的价值所在。对我不想扮演一个神，对一个男神说我讲的每句话你都去听取，对这个不要的我做不到。所以说我其实讲的是我一个真实的想法，是所以说我们这个博客应该改名。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "真是不我们已经反复强调是闲聊了，然后还有人一定要批评我们，甚至还有人觉得之所以我聊不好这个事情，我们聊不好是因为数学不够好，因为我们不懂数学。我就在想了，好歹我们桑老师当年也是奥数出身的。我不知道批评我们的人是有多懂数学，他对数学有多么的了解，他知道这些符号写错一定是怎么样的。什么时候我们质疑一个人数学不好是通过写符号不好的，我也觉得很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "反正总理，我就觉得在这个整个的世界里，其实也是回到我们今天要讲的这个主题，异地恋。我们也特别想讲，虽然我是做亲密关系研究的，大家会想象我们在处理了异地恋关系的时候，可能我们有各种各样的好的方法。但实际上我们的确也遇到一些问题。所以今天我们其实后面的一趴其实是想聊异地恋的这个概念。我们也想展现一个真实的我们在情感里出现的一些问题，对吧？而不是想简单的跟大家讲，我们些问题都能解决掉是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "有什么问题？我觉得没出现什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "所以你异地恋一点问题都没有出现吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "我觉得没什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "我觉得有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "那你说说看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "首先你看我发现异地恋有一个很大的问题，就是其实我们并不知道对方的状态，尤其是是当双方的忙碌程度不一样的时候。比如说桑老师，因为他在中国，他回到国内他就特别忙，就像我回来的这三周就忙得一塌糊涂。可是他走了以后，其实我在美国我是比较空的人时间多就容易瞎想。所以其实大部分的时候都是我在等张老师有空跟我陪我聊天。但是张老师很多时候是没有空的，他有的时候还会有时间，比如说开车的时候，用他这种无聊的时间，这个开车的垃圾时间跟我聊天。后来他连开车的时候的垃圾时间都在跟别人聊天，导致连跟我的时间都没有了。所以我就会特别生气，对吧？我就跟你吵过一次架。张老师是怎么看待这个事情的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "首先讲的这个异地恋，或者说两地分居，它产生的一些？这个问题也不是我们的问题，这是大家共同的问题。比方说什么叫异地恋？它是一种特殊的恋爱方式，他讲比较特殊不是不正常，它既带来心理压力和生活不便，也给人们提供了一种成长和感悟的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "所以你觉得还有成长和感悟的机会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "对我在这里就成长。你成长了啥？异地恋同志们或坚定信念，珍视过程，相信爱情可以战胜距离，或者感到困扰与不适，担忧关系的持续性、稳定性，甚至产生逃避的想法。不同的人对异地恋有不同的感受，有人的感觉要获得力量和支持，有人在体验到孤独和疲惫。总体而言，异地恋是一段充满挑战和机遇的感情历程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "我非常有感受比方说刚开始回来一两天会觉得还蛮想念的，还蛮不适应的对吧？那么这个时候会打电话，因为正好共同在一起生活，也有一些共同的话题，这时候联系还是蛮密切的。对的，然后到了后来就要调试，因为你不可能天天打电话就调试，要找到自己的一个生活节奏，生活节奏在变，这是第二种。第二个状态？说就是在变的对方很可能刚开始还是处在上一个状态当中，这就形成了一种张力。对，就拧巴了，就扯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "就你调节的太快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "我还没调解。对，双方就要协商，要产生一种新的模式。那么这个时候大家要适应这个新的模式，然后再形成一种新态。我觉得这个主要是经过了三个阶段，特别是第二个阶段。如果改变的好也许就好，改变的不好就形成一种不好的效果。我举个例子，我因为我这段时间我就经常出差，因为我在到了第二个阶段，我突然发现祖国的大好河山很多，我有很多朋友啊，所以我也经常出差。就是差不多上完课，那么有有有一周有几天我就可以去北京、去济南、去桂林去去出去玩儿。其实也是见见朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "所以你就连车上的垃圾时间都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "就没有时间跟我聊天了。我到北京的时候，我就和一个朋友啊，他也是在体制内的工作的一个朋友，就问他的爱人是否在上海。那么他我怎么认识他呢？因为他由于他爱人在上海，实际上是他来上海做了这个就是类似于下基层。就是来到这边挂职了一年，而且还延期一年两年，然后他就回去了。回去后我们因为在上海期间我们就认识成为朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "我就问他，你现在和你的先生是怎么一个状态？聊不聊天？他说不了的，基本不了的。又没什么事儿，聊天有事儿说事儿无事儿，相安无事，就平安。我觉得这种状态，我说这种状态不好的，这种状态不好的，应该是没事也要聊聊。他说你没事聊什么呢？所以这个里面就发现了一个方法，就是要就是要天天聊。只要断掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "几天就不知道聊啥了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "对，就是只要不和别人接触，就是要把电话打给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "随时随地对吧？是因为这里面的原因，是因为如果天天聊，大家就不会觉得，比如说某件事情很小，不值得说。今天我到哪里去看到了一只花、一只狗、一只猫怎么样又看到了路，那你就会觉得这些事情都是值得聊的，因为每天都在聊天。但如果你一个礼拜聊一次，那你就会发现在一个礼拜里面，这些事情都不是大事。你就很希望能找到那种一个礼拜里面的大事来跟你聊。哪一天看到了一只鹿，聊起来就特别尴尬，所以你就变成没话可说了。因为一周里面其实也没发生什么大事，但每天聊就没有这种压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "今天看了部什么剧，明天看部什么剧，你一个礼拜聊一次，一个月聊一次说我几月几号看了部什么剧，不很傻吗？吧？我觉得或者我前几天看了部什么剧，我又看了部什么剧，我又还看了什么剧，你觉得聊的很少。所以要保持一定聊天的频率，其实就是为了能够使得这个讲话题的时候没有压力，这是我的感受。所以后来孙老师慢慢也调整了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "就是随时随地查岗，是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "不是查岗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "随时随地聊个天。对，我们直接把结论提出来了，直接把解决方案提出来。所以我们现在这很多问题，提出问题、分析问题、解决问题，对吧？我们这次聊的直接提出解决问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "跟查岗完全不同。我讲的重点不是查岗，因为我对你这个事情我也没什么不放心的。再说了每天聊个天能查什么岗，该干坏事不还是干嘛，对不对？我的重点是说，当你如果保持一定频率聊天的时候，对于话题的选择它不会有特别大的压力。但如果你不保持一定的频率，你突然间一个月聊一次，那你就必须要选择一个有意义的。你话题的选择就有压力，就聊不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "好的，那我们就聊聊在这个异地恋爱当中各种状态。刚才已经提出这个问题。第一种先聊一聊异地恋带来的心理压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "我觉得不是心理压力，我没什么心理压力。我觉得第二点我特别想聊的是我刚刚也提到的，其实异地恋不是说两个人，而是说如果两个人都很忙碌，比如说我们俩生活节奏都是一样的，或者都很空，我们俩都很空，都每天都觉得可以聊聊天，那也没有问题。我们俩都很忙碌，约好了一个礼拜就聊点，有事说事，其他的我们赶快把事情做掉，等到我们回到一起来再说，这也可以。我觉得异地恋最怕的是一个很空，一个很芒，这就很容易出问题。因为在异地恋的时候，比如说我这两天跟你在家里，我会清楚的知道你这两天有多忙碌，我是可以调节的，你也可以看到这两天我有多忙碌，这两天你相当你空一点，前两天你忙一点，但如果异地的话，你是看不到对方空和忙碌的。你其实很难想象，所以我很空的时候，我就等着你要跟我聊天，结果你忙得一塌糊涂，我又不能想象，我就觉得很麻烦，这个就很很容易起争议。所以异地恋里面其实还有一个很重要的是大家的忙碌程度，其实会形成完全不同的心理期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "所以我们俩至少每周有一次播客，这是好的，通过腾讯会议来聊，而且我们发现聊完以后还有左声道，右声道是吧？对，因为我们每个人都录自己的声音然后把两段声音合成在一起，但我们现在在一起录只有一个声道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "反倒不好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "一个顺道我就问一些朋友，那天不是有有90位朋友在线下见面，发现好多是我们博客的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "对对对，然后他我们有3分之1是来自博客的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "我们就问他，我说你这个你觉得声音好不好？他说我们都是开车时候听的，我根本就不在乎。我说没有左声道右声道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "对你耳机才会有，一般都不会有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "对，所以我们至少有一次聊博客的机会。但是沈老师说我们俩没聊天，聊播客不算聊天不？我有一次说特别想要问问你什么叫聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "孙老师每次说跟我聊天说，我们两个播客马上就是聊天。聊天就是说比较无聊的事情，一定不能带目的。但目的在我看来就不是聊天，就是有一搭没一搭的说话，这才叫聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "我们不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "浪费时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "录播客还等于说是做节目了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "算是工作了，这好歹算是有个目标的聊天就是有一搭没一搭跟你讲讲八卦，我觉得那才是情感流动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "这个聊你也适合现在讲讲八卦，大家一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "我有的时候知道太多的八卦了，尤其是有的时候做最新的研究，明星的八卦我也知道，我得守住，我要守住这个等到以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "那你觉得异地恋有什么生活不便呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "我有一个特别生活不便的，就是我睡眠不好。我我我好像以前我是这样子的，我因为年纪大了以后，我的确觉得我的睡眠稍微有些问题。但是我睡不着的时候，我经常做一件事情。因为张老师是个特别容易睡着的人，他基本上每天碰到枕头没多久就可以睡着。那么我睡不着的时候我就会做件事情，我会去模拟他的呼吸。就是我会跟着他的呼吸，他也好呼吸，我也好呼吸，然后我就基本上很快就能睡着了。但是我在美国我就发现我经常睡不着，而且我就算睡着了我很容易醒，然后我就觉得很奇怪，为什么老出现这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "后来这个还真是有科学依据的这叫边缘共振。就是他们大脑科学里面有这种依据，就说一个猴子旁边放一张这种稳定呼吸的这种机械熊，这个猴子就睡得很好。放一个没有呼吸的熊，它的睡眠就不好。也就如果你身边是一个睡眠特别好的人，你跟他尝试着边缘共振的话，你的确会睡得更好。由于我身边没有了这个边缘共振，所以导致我的睡眠就出现问题了。所以这是我在生活上最大的不便。但我估计桑老师没这个问题。你有没有睡眠的问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "其实我带来的生活的便利性，因为我现在就可以晚上不洗澡，早上洗澡。一个人可以早上洗澡早上洗澡，早上洗澡也是一个生活习惯的。但最好是晚上洗完以后，早上再洗是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "没有我就说你晚上上床之前一定要洗澡，早上洗不洗我不care，所以你现在又得把生活习惯给搞过来。也就是说你经常回到家里，早都不洗就上床了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "对，就反正洗被子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "好吧，所以你觉得很自由是吧？所以你没有睡眠问题吗？你没有跟我非常公正吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "我觉得一个人生活的确是有也有很多不方便。比如说他说你就吃的不好，对我来讲要么去和大家一起应酬喝酒对吧？还有一种状态就是回来自己就吃泡面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "而且不规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "我觉得这半年吃了蛮多的泡面的一大桶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "这个不好对健康不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "对健康不好。但是以后你一个人吃什么呢？一个人到饭店去点个菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "都很傻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "两菜一汤也觉得太多了，吃不下。那就买个汉堡。那就觉得也只能你不能天天吃汉堡，然后你就只能去吃那个路边摊，吃一吃有一份菜饭，感觉吃的还蛮辛苦的。是的，这是我觉得比较大的这个不方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "还有什么不方便的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "其他的都是方便。可以住在学校里，第二天上课就提前住在学校里。学校有招待所。对，不需要食堂里吃，不需要两个学校食堂里吃。那可以，就可以稍微简单一点吃食堂。因为我把我附近的社区食堂都打听的很清楚，几点钟这个食堂开，明天几点钟那个食堂开，然后要去食堂去吃吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "所以张老师生活还是很滋润的。所以你看异地恋里面其实不仅仅是地域的问题，还有两个人生活节奏，各自的习惯的点等等等等都有对吧？还有一个就是说我觉得有些事情的的确确就不能得到及时的沟通。就有的事情你想到，因为我们有时差就不能得到及时的沟通，这个也有这种情况存在，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "对这个问题主要原因还是对一些激烈观点的讨论。都有吵架了。吵架了以后如果我们平时吵架，然后接下来我们还可以复个盘。对，就是刚才为什么吵？逻辑是什么？把这个道理再讲一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "现在吵完以后，两个电话一挂，我不给你打了通电话清掉。对，清掉以后再回去把钱给打给对方的。需要稍微碰到一点事跟他去解释。我觉得像这种情况下，远程的这种解释还是需要比较高的技巧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "尤其是有的时候三老师打过来我不接，吧？他就很没办法，要不然在家里，他可以拉着你，一定要把这事情说说清楚，我也可以强迫他一定要拉拉去讲的清楚。但是远程可以说不接就不接，你拿我一点办法都没有，然后他就只好打电话给儿子问你妈在干嘛？儿子后来跟我讲说你俩吵架可不可以不要来麻烦我，笑死我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "对，因为两个在一起肯定是讨论问题，就像总归是不可能说你说的好好好，我说的你也觉得好好好，那肯定是会有不同的观点。但是观念之争很可能吵着吵着电话就断掉了。对禁掉以后，如果在现实生活当中相对而言这个问题说的清楚了，很容易，再次沟通成本容易，我想这也是不方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "当然聊到这里，可能很多朋友又会说，其实我们总体上来讲，我们异地恋不会有特别大的问题。新闻。我跟桑老师的异地恋有一个非常大的特征，就是第一个我们两个对于情感本身是没有太多的担心和怀疑的。也就是说我们非常清楚的知道，我们是暂时的分开一段时间，我最后肯定是在一起生活的。而且我们也非常相信对方不会在这么短的时间内突然间有什么变化，或不爱你了，或者要跟你分手了。我们双方都没有这样的担心。所以我们的异地恋更多的是沟通上的、决策上的一些冲突，解决问题上的一些不适应，包括睡眠的不适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "但总体来讲，其实并没有普遍意义上的这种异地恋里面的这种更为常见的怀疑这种和担心。这个我们其实没有。这种担心常常发生在感情还没有那么稳定的异地恋身上。在感情没有那么稳定的异地恋身上，更容易发生的是互相的猜疑和这种不安全感，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "这个猜疑和不安全感很可能也是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "你有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "当我有这种想法或者有这个念头的时候，我会和我这个念头做斗争的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "比如说你会参与我啥呢？他有跟别的人走掉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "我会跟别人好吗？对，因为人的想法肯定是有的，你不能说人不可能没有这种想法，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "但我没有这种想法，我没想着要跟别人走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "对，但是如果自己有这种想法的时候，你自己还得要把自己想法纠正过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "我知道了你的意思是你有想跟别人走的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "不是，就是说你要怀疑对方有这种想法的时候，你要告诉自己，其实这种怀疑是不尊重对方的一种行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "你就说如果你们俩的关系还不够那么深厚，但是你在怀疑对方，其实你首先要问问自己，这种怀疑是不是不够尊重对方，是对对方的人品产生了质疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "对的，这其实是对对方不够尊重，会对自己也不够自信的一种表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "但是比如说两个人谈恋爱才谈了一年多，然后就在两个，一个在其他国家，一个在中国。然后你连打他两天电话都没打通，你就很容易怀疑他在干嘛，你就觉得为什么两天都打不通电话，你肯定里面有联什么猫腻吗？你是不是不想？就是这种怀疑很容易产生，因为我们才谈了一年多，我并不那么确切的说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "你即便是发生这种情况的话，你不应该去怀疑对方。首先你这个怀疑是没有证据的对吧？就像我们讨那个江平是给你这个，他怀疑你没有证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "这个完全是两回事儿。因为江平那个质疑他是个理性的。这个质疑就是说他不是因为首先在你情感上造造造成了不安全感，所以你是情感的反应。两性关系里的这个怀疑，它首先是一个情感的冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "双方是有忠诚的义务的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "你是有不安全感，对，才导致了怀疑。就你在那个时此时那个时刻你已经感觉到安全了。对，而且我得告诉大家，大部分时候你的不安全感很可能是对的，很可能是正确的，很可能真的对方就是有问题的。这个也是经常发生的，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "对当碰到这种情况，所以我们要提出个解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "解决方案就是就像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "我们刚开始前头讲五分钟的这个解决方案，比如说在销售上不安全感？怎么消除法？我们前五分就讲了，我们这一次这一趴聊的时候，我们首先是提出了解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "就谈谈家庭质疑的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "没有，就是我们刚开始讨论的就是大家要经常保持沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "就是这一趴的开头对吧？所以这个是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "所以我们这次聊天的方法是先提出解决方案。然后对于这种异地恋当中的各种孤独、焦虑、不信任而无话可聊的一种整体上的解决方案，要保持一种随时随地有目的的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "但是之所以异地恋出现问题，不就是有其中有一方不遵守这个原则吗？如果两方都能够同等的重视这份感情，都能够同等的去愿意花时间精力，那异地恋的问题就很比较容易解决。恰恰就是因为其中一方他并不愿意花那么多的时间精力。他就觉得比如说我以前真的是遇到很多，他就觉得没什么话好聊的这有什么事情我们沟通没什么事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "因为为什么觉得重要？就是因为我和碰到北京那个朋友啊，我能感觉到这个方法的重要性。所以我觉得这种方法并非无意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "也就是说这可能是唯一的解决方法。就必须两个人都认识到无聊的聊天它有多么的重要。如果双方不能达成这个共识，就很容易出现不信任、不安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "是吧？对，这就是我们今天这期播客需要去给大家带来的一种方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "如果你的男朋友或女朋友不跟你聊天的话，请把我们的博客转发给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "还具有功能作用，就功能作用。因为我就问他，我说你跟你先生感情怎么样？感情反正就这样，因为有孩子那么聊天吗？不聊天，因为没什么好聊的，碰到什么问题我都能解决。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "这也是我在异地恋的感觉。就是说在异地恋的时候，其实你会发现自己完全是可以一个人生活的。因为以前我老觉得我一个人很难生活，比如说我在家里很习惯我妈照顾我，我就会觉得如果我妈不照顾我肯定就不会做饭，不会那个我就会比较麻烦。但实际上我发现我一个人，我慢慢学做饭，我也能够做饭，做的还可以的。张老师现在既然已经开始鼓励我做个美食博博主对不对？分享如何快速的简单的做饭？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "对我发现我是可以做做一个吃播。对，张老师吃饭可香。那你做的那个美食博主教怎么大家怎么烧饭，我就可以表演怎么吃吃的怎么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "怎么吃的怎么像我们孙老师吃饭特别香，我们家孙老师不在的时候都觉得饭菜没什么好吃的。孙老师一回来我们就觉得发现好好吃，大家要赶快去抢的，但你会觉得自己其实是可以做的，所以你觉得其实没有他也没什么大不了的。然后本来我会觉得说，我不跟张老师在一起，我特别孤独，我日子过不下，最后你会发现也撑下来了。所以你其实会产生一种其实不需要那个人我也能过得很好的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "对我刚才讲了三个模块。第一个模那就是说刚开始回来分开不久的那种状态很想念，对大家觉得挺好没事。然后到了中间这个状态下，两个人就发生了一些各自适应就是各自适应在独自生活的这种场景。到了第三个阶段，就是一定要找到一种在异地的情况下继续保持良好沟通的这种状态。对，这是一二三是正向的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "还有一种情况，123是反向的，就是说到了第三个，他们之间就没关系了。对，他们只有法律上的关系，没有情感上的联系了。这个时候会产生一个不利后果是什么？一旦双方再次回到一起的时候，感到不习惯了，就不适应了，回不到一了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "比如说张老师现在就不得不每天都要回家，不能住在学校里了不能够每天晚上不洗澡就上床，就会觉得受拘束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "我没有觉得是受拘束，我觉得我很快又回到伊朗。对对对，就回到大家在一起的。生活的是这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "我们这个研究里真的有好多，之前我看到过很多日本的研究，就是丈夫一直很忙碌，然后突然退休了，然后就有个退休离婚槽，为什么？就是因为这就特别适应丈夫不在家的时候，突然间丈夫回来，天天在身边转，她就觉得特别的有问题对吧？特别的就不适应，反倒就觉得不舒服了，这个是经常发生的。所以异地恋很长一段时间内重新回来，反倒可能觉得有问题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "是的，其实异地恋双方分开这个时候，即使互相不聊天，我认为这个问题不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "最大的问题是回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "以后要不要在一起。对，问题在这个问题在回来以后大家就不适应，这个时候会提出分手，或者说一方发生了是共同生活的困难，甚至分手离婚都有的。对，就是讲到这里，这个逻辑才是把它讲明白的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "对的，所以异地恋的挑战并不仅仅仅在异地，还是异地结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "以后和在也是主要是在异地结束以后，我认为大家一直保持异地其实是很难分手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "的那不是，那是因为像我们这种夫妻已经有很长的一个基础了，绝大部分人一直异地。如果年轻的时候，你跟这个人谈恋爱几年时间，然后异地了。如果你们未来没有共同将来在一起的目标基本上谈不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "我跟你讲，我不完全赞同。比方说他们20岁的时候在一起，不现在20岁在一起很少，25岁在一起，2 35岁也很少了，30岁30岁在一起，30岁在一起老大不小了。好，然后他们很快，比方说33岁有了个孩子，然后他们异地十年，43岁，你说他们会离婚吗？会，不会的，他们只要不在一起就不会离婚，就说就这个错误就过了。对，43岁再过十年53女方退休了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "好，你现在假设的是已经有孩子，已经是稳定的关系。我给你举个例子，是25岁我们在大学毕业研究生阶段谈的恋爱。现在的其中一方到国外去读博士了，我能留在国内工作。因为我的专业想到国外去是找不到好的，然后我这边的工作很顺利，对不对？然后你在国外博士越读越顺利，结果你大概率很可能是流到国外了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "我们俩未来再也不会在一起，要么我过去牺牲我现在的工作，要么就是你牺牲那边的发展机会到我这来。这不就是玫瑰的故事的庄共斗和没，黄一梅的这个前半段吗？那你要不要出去？如果两个人不能看到共同在一起的有这个目标感，他们是一定分手的，必然分手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "他们如果是个恋情的话，对我就没有一个法律上的联系。我讲的就是恋情，那么这个还是很容易分手。是啊，因为他们没有办法共同生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "你异地恋首先是恋情，绝大部分情况是恋情。如果像夫妻叫夫妻分居。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "那我们俩算异地恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "我们算夫妻分居一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "两地分居。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "两地分居。对，两地分居异地恋人家是异地恋，就是不仅仅是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "因为异地恋最大的一个特点是没有在一起共同生活，或者说没有在一较长的一段时间共同生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "或者说没有在一起未来会在一起的这样的一个目标感。没有这个目标感，其实异地恋很难撑下去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "所以我经常就像大学毕业，对你在这个城市，我在那个我在另外一个城市，那其实还是很容易分掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "而且人现在应该我天天在做家这个情感工作坊的时候，我就跟大家讲，其实这个时代白头偕老它是个结果，它不能成为目标了。因为白头偕老原来的很多的社会基础其实已经不存在了。比如说原来社会不太流动，原来的这个结婚的目标是传宗接代，为了家庭利益高于一切的。原来在结婚的时候，他就不是为了什么个人幸福。对不对当你有这些要求的时候，你就会发现你的白头偕老，他角色分工明确，每个人做好那个，他比较容易白头偕老。而且外面强大的道德的制约力量，你要休妻很难的，你要离婚也会遭到很大的道德攻击。但现在你没有这些外部的约束力量，你也社会流动又那么大，所以白头偕老现在就是比较难的。所以我一直觉得白头偕老是个结果。中间如果发生这些正常的变动，比如说一方就是要到另外一个城市去，不会回来，你又不想着那就是要说再见的，你得接受这种变动。所以你不能说我怎么能够找到一个肯定一定能在一起的，他他很难的，因为他就要接受这种变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "如果说双方都是异地，然后恋爱拉锯很长时间，拉锯十年，然后十年后再结婚。我觉得这种案例还是比较少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "很少的。偶尔也有长期常常是因为双方就像我们刚刚讲到的，保持了非常好的沟通，而且定期有见面，就一直不见面，十年肯定不行。他们是定期有见面的，而且互相之间的很多。就像我身边有几对，我觉得异地恋成功的很多，他们都是什么初中同学、高中同学，然后到那个程度，然后两个异地很长时间，那他们的沟通就每天都在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "为什么牛郎织女他们的感情那么好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "牛郎织女是个神话，它不是真实故事。亲爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "他们也是异地，那他们一年见一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "小说里面异地恋都是可以成功的，小说里面编剧想让他们成功就成功，想让他们分手就分手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "咱不谈论小我觉得这不是神话，这是有现实的基础的。比如说因为对于子女来讲，他也就是一天，他每天回来看一下我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "那就好吧好吧，你这脑筋急转弯。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "而这牛郎他虽然一年，他说他每天看着我，也很忙的，对他很忙碌。一方有事干，一方每天回来看，这也是一种生存模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "好的，好吧，你这个脑筋急转弯。所以我们在这里其实谈到我们其实刚刚两个人谈的是夫妻分居以后所面对的问题。但我有个非常真切的感受是说，当在分开的时候，我们刚刚讲到其实我各自是独立可以做很多事情的。但是我觉得有一个缺点是开始没有幸福感。如果我可能是有恋爱脑的成分在里面，我会觉得是没有幸福感的。我今天把这些事情都做掉了，可是我就没有幸福感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "我觉得那个幸福感可能是有两方面的原因构成的。一方面是因为桑桑老师不在我身边，缺了那种两个人像这种很无聊的走走聊聊天就很开心的时候。第二个就是事业本身也是在那里面，不像在国内有这么多的事情有存在感，有那个在那边也就变成很默默无闻，每天都写东西这种状态。所以我觉得这个也是没有幸福感的一个很重要的原因。所以我觉得爱情还是要幸福感比较浓烈的一个方式，否则的话没有别的东西补充的话，的确是比较没有幸福感的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "对你这种幸福感是由于孤独所导致的。孤独思念和心理压力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "心理压力倒还好，反正因为回国才有心理压力，有那么多事情做，那边没什么心理压力，但的确觉得就是比较无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "这种孤独会让你带来疲惫不堪，就是皮肤不看会产生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "一种你就不要百度百科，你要是炫耀百度百科的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "来跟我在新浪微博好吧，我真的是红利微博自收好吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "因为我只说的我起来跟我来挑头了，我也就好无语。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "就是你觉得缺少激情的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "对，我们最后再聊一个话题，就是身边的朋友是怎么看你夫妻分居老婆不在身边的。你的身边的朋友听说你老婆不在身边会怎么反应？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "好日子到了，好日子来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "你看这个社会把男人单身常常是看起来很好的，对不对？但是我们女的如果是老公不在身边，我们就说你最近比较辛苦。我们天然有这样的假设，就觉得如果女性老公不在身边，很少有人会说你好日子来了，你给九地了，很少有人这么鼓励我们去。而男的你身边的这些狐朋狗友是不是都在认为你好日子来了，很少带你去快乐一把。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "是吧？对，比较自由。所以喝酒可以喝到天亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "所以这个社会的想象是很不一样的。那你的确感觉到自由了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "自由还是有的呀。我去骑自行车去旅行，但是我也会有这种不幸福感的，你的不幸孤独感的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:51",
      "text": "你的孤独该不是旁边都是狐朋狗友吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "这个时候最大的寂寞就是在人群之中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "真的吗？我看你穿着红色的自行车去吧，很多女生围在旁边不是感觉很好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "没有没有，我协助我骑行，骑的快的都是些这年轻力壮的小伙子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "好吧。所以总体上来讲，其实这个社会对于这个两性的这种分居，尤其夫妻分居，他的社会评价和期望好像是很不一样的。所以当你分居的时候，你一个人的话，你身边的朋友会想尽一切方法带你出去玩，使得你没有那么孤独寂寞。但是我就身边没有人说，想着拉着我出去玩比较少。当然朋友们会觉得你老公不在，我来陪陪你，这个倒是很多的。但他们没有说拉着我出去什么骑自行车，这个没有人他们，但是他们会经常过来陪陪我，倒是真的我的确也交了一些新朋友，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "是就是我觉得两个人不在一起，的确是一个生活的遗憾，就是说相濡以沫。但实际上你想想看，我要在这里上课，我也不能像原来做律师一样，就是陪着你。而你又在那里访学，那你也不可能随意的回来。这就是说明我们的现实的状况还是有限的，还没有达到完全的自由。我如果达到完全自由，那么你可以回来，那我也可以过去。我也知道就是所谓的分居或者异地，的的确确双方都是面临这么现实的困难，其实都挺辛苦，对吧？如果在我们的年轻朋友们，他很可能一个地方在这里工作，到另外一个城市他就没找不到工作，或者找不到他心仪的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "或者找不到原来的社会支持体系，就没有朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "就会对这就带来而如果说我们现在又讲异地很难解决，那么我们在如果是没有那种法律上的关系，没有长期的共同生活的这种感情基础的话，就很可能是从统计学上来讲，从社会学来讲比较是容易分开的对，那么这就面临一个悖论了，就是要去解决的问题了。那怎么去解决呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "首先，我觉得不是所有的问题都能解决，有些问题就是解决不了的。假设两个人在讨论的过程中，没有说我们两个人未来在一起的可能性或计划，那我就觉得这个感情要持续它就是比较艰难，双方其实还是需要理性的做好一个可能分手的准备，我觉得这个是很现实的。但是如果双方是可以两个人有未来在一起的，最好是能够非常明确的去讨论我们两个怎么一起努力，未来能在一起三年也好，一年也好，我个人觉得超过三年会比较难忍受。但是如果有个三年计划，然后我们又定期怎么个能够见面，中间然后我们又每天能保持什么样的聊天。我觉得如果双方都有这个目标感，我们未来会在一起，我觉得异地恋还是可以去去解决掉的，之前我觉得还有很多年轻人教我的方法，比如说他们在网上可以同时同看一部电影，然后就可以他们有个软件可以两个一起看我在那边看，然后我们可以在这里面聊天。然后有的时候他们也会一边做事情，一边就把视频开着，我们不聊天。就像我有一阵子跟张老师也是这样的，张老师比较忙的时候，我们俩这里开着视频，但是他在写东西，我在写东西，而突然想到一个什么东西，聊个天然后这个不了，然后说我要睡觉了再关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:53",
      "text": "天涯共此时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "对我觉得这种也都是个方法。所以如果你们要坚持这一段异地恋的话，我觉得很重要。我的给的建议是，第一个一定要有目标感，就是你未来什么时候在一起。第二个一定要日常的这些安排要做好。第三个就很多的问题不要尝试在异地的时候去解决，我觉得特别难。就比如说我们俩沟通不畅或怎么样子，很多时候我就觉得特别难解决。最后需要解决的就是说我们每天怎么一起创造一些在一起和快乐的场景，而不要说我现在去解决一些你妈不喜欢我，或者为你花钱大手大脚这种跟沟通没有关系的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "其实你都可以放一放。因为我觉得异地特别难解决问题。就像张老师刚刚讲的，一吵架吵完以后双方就不想睬对方了，连个复盘，然后再进一步，可能几次沟通的机会都没有。所以我觉得异地是不太适合解决那种这种深层次问题的时机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "就是说这个问题解决分成两个层面。第一个就是说如何去尽快的是消除异地的这个词，异地恋当中的困难，如果没有异地，困难也就没有了，对的？第二在异地期间如何去避免在消除异地以后产生的困难，对，这个是更惨的事情。花了十年两个人终于消灭异地了，结果分开了。对，这种情况反而更多，也就是在疫情期间一定要注意保持好良好的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:25",
      "text": "对，在这个保持良好沟通的方法上有很多。就是我觉得比较好的方法，比较低成本的方法就是天涯共此时方案。大家就是把这个视频开着，甚至流量不够的时候，信号不好的时候把音频开着。那你有一道没一道的说，感觉那个人也就在身边。对的，就看似这种很没有意义的工作，但是他确实是很有意义的陪伴情感链接。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "我觉得背后还有一个底层逻辑，就是张老师刚刚提到的，就是尽量往把对方往好的地方想，无端的猜疑，觉得对方这种其实对对方的一个怀疑不尊重，就是在你没有证据的时候，尽可能的把对方往好的地方想。如果在你没有证据的时候，你已经在无端的猜疑，有很多的负面的想象。然后你要去让他去证明他不是那样子的。其实这是很伤感情的，他很容易在你异地恋里面变成一个，最后大家都觉得很烦。因为我时刻要向你证明我没干坏事，我的确是没跟别的女的说话，我的确没有变心，我的确没有怎么样，你就没有创造爱你在消耗爱。所以尽可能的在没有直接证据之前，你不要无端的去猜疑，往好的地方去想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "总而言之，我们在这个议题当中碰到了很多的困难。双方要建立这种信任感，而且通过建立信任感的方法，一个是要理解这背后的逻辑，你不能无端的猜疑。另外一方面要保持随时随地的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "还有一个你自己得要非常坚定的。比如说身边有人靠近你的时候，其实有的时候你是可以坚定的来表明自己态度的。而且要表明态度并不见得一定会伤害对方。举个例子来讲，可能撒老师不在我身边的时候，也会有男的过来说，需不需要帮助或怎么样。我一般都会告诉他们说，不需要我尚老师在的时候把需要做的事情他全做掉了，我没有什么需要帮助的，你就直接拒掉他。然后说尚老师很快就会回来了，我觉得有些事情等他回来做就OK了。就是你会明确的告诉对方说，我其实并不需要你我觉得那种态度是需要很坚定的这是需要双方都有意识的去做的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "重在还是双方之间的这种信任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:51",
      "text": "但是你个体也要做出自己的一些很坚定的态度，以避免这种可能的麻烦。就像你以前经常说的，你爱上别人是你的错，让别人爱上你也是你的错，对吧？所以你要做到让别人也不能爱上你。现在你还相信这句话吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "这个是看如果你要了解这个话题，你要看沈老师写的第一本小说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:14",
      "text": "人人都爱我丈夫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:16",
      "text": "今天就聊到这里，再见，拜拜。大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来，你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐202医疗性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越如果大家想要了解一些有关家庭教育的相关视频和内容，可以在视频平台搜索沈一菲和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位专家深入探讨了现代社会中的亲密关系、婚姻家庭以及社会性别等议题。其中一位专家专注于社会性别、家庭社会学和情感社会学的研究，另一位则提供了法律行业的视角和对社会问题的见解。他们强调了从男女不同视角讨论时代议题的重要性，并计划通过播客节目探讨异地恋、追星等热点话题。对话中，专家们讨论了情感关系中的信任建立、沟通方式，以及社会性别议题，同时强调了在关系中遇到困难时，通过有效沟通解决分歧的重要性。此外，还分享了专家们为帮助人们理解和改善亲密关系所做的工作，包括提供的课程和桌游等资源，旨在为听众提供关于如何在现代社会中建立和维持健康亲密关系的见解和建议。",
    "qa_pairs": [
      {
        "question": "我们这一期打算聊什么主题呢？",
        "answer": "我们这期主要想讨论夫妻两地分居、异地恋以及之前引起争议的江平事件。",
        "time": "00:02:41"
      },
      {
        "question": "上一期关于江平事件的评论中，有哪些朋友的观点让你们印象深刻？对于江平事件，你们在节目中采取了什么样的立场？",
        "answer": "一些朋友在评论中把我们这一期的话题提升到了程序正义的问题上，认为不应该以这样的方式逼迫个体处于舆论困境，这让我们意识到即使不是本期主题的重点，也需要关注公共讨论的合理性。我们并没有直接讨论江平是否作弊这一事实，而是重点讨论在没有直接证据证明作弊的情况下，是否应该轻易地对其进行质疑。",
        "time": "00:02:56"
      },
      {
        "question": "在回应质疑的过程中，发生了什么情况？",
        "answer": "在回应过程中，有人攻击我，认为质疑是无所谓的，但我通过举例说明，如果质疑者不具备同理心，对其自身也会造成类似的伤害。当质疑者无法接受他人质疑时，反而暴露出他们没有做到同理心和善良。",
        "time": "00:06:07"
      },
      {
        "question": "在处理公共事件时，应该如何把握质疑的度量？",
        "answer": "我们应该在制度层面设立边界，保护弱势群体免受无端攻击，同时也要认识到每个人都有质疑的权利，但在行使权利时要考虑质疑后果的严重性和获取正义之间的平衡，坚持无罪推定原则和对私人更加谨慎的原则，以实现更客观公正的讨论和社会问题的有效解决。",
        "time": "00:11:03"
      },
      {
        "question": "在节目中，你们是否提到江平是天才？对方质疑你们为何不承认江平是天才，这是否不公平？",
        "answer": "我们从未在节目中提到江平是天才。相反，我们强调的是有些孩子在学习某些东西时可能比较擅长，并非一定是天才。比如江平，在决赛中可能无法获得特别好的名次，但他通过热情和自我钻研可以达到一定高度。是的，对方认为我们造出了一个天才并抹杀了其他人努力，但这种对立实际上不存在。天才本就是通过培养和造就的，我们并没有刻意去造一个靶子让他去挑战。",
        "time": "00:13:15"
      },
      {
        "question": "第三个判断标准是什么？对于评论区的负面评论，应该如何看待和应对？",
        "answer": "第三个判断标准是自由的最大化，即允许他人有言论自由去质疑结论，如质疑江平的成长和自卑感等。我们鼓励自由表达意见，但不赞同无端质疑。部分粉丝可能会因观点不同而产生攻击性，但我们应警惕这种情况，保持评论区的适度讨论氛围，防止演变为网络暴力。同时，也感谢那些支持和鼓励我们的粉丝，他们的肯定对我们而言非常重要。",
        "time": "00:14:18"
      },
      {
        "question": "如果江平未作弊，那应该如何对待质疑？",
        "answer": "即便江平未作弊，也应该基于历史上的恶来判断对错，并且要警惕文明世界的底线——法治社会的作用，即宁可错杀一千，不可放过一个，以防止不善良的行为发生。",
        "time": "00:16:57"
      },
      {
        "question": "特朗普和拜登竞选期间发生的枪击事件，应该如何处理质疑？",
        "answer": "拜登在面对枪击事件时，并没有立即质疑特朗普，而是选择团结，这是文明底线的体现。同样，在江平事件中，应在没有确凿证据前为他呼吁，保持公正和中立的态度。",
        "time": "00:17:50"
      },
      {
        "question": "对于质疑行为本身，您怎么看？",
        "answer": "质疑本身并无恶意，但如果无端质疑，则会引起被质疑者的愤怒和伤害。例如，在江平事件中，应在有证据证明其错误之前保持中立，避免过早地进行质疑。",
        "time": "00:19:44"
      },
      {
        "question": "如何看待那些认为江平必须证明自己善良的人？",
        "answer": "这种要求并不合理，就像美美事件中Lady Gaga一样，无需向他人证明善良。江平没有义务在公共场合证明给所有人听，他可以私下通过解答类似题目来回应质疑。",
        "time": "00:20:03"
      },
      {
        "question": "在做播客的过程中，你是否考虑过为什么去做这个博客，以及为什么要进入公共表达空间？",
        "answer": "我倒很少会想我为什么去做这个博客，包括为什么要进入公共的表达空间。",
        "time": "00:26:29"
      },
      {
        "question": "你对于自己在公众中的形象和角色是什么样的？",
        "answer": "我个人并不希望成为网红，虽然客观上由于司法改革的原因成为了法官，但我更希望让社会了解一个真实的、普通的法官形象。我坚持在公共场合去魅，不认为自己有什么特别之处，就是一个很普通、真实的人。",
        "time": "00:26:41"
      },
      {
        "question": "对于批评你们不够理性和过于感性声音的观点，你怎么看？",
        "answer": "我觉得太过理性可能就是冷血，需要有一些感性的东西存在。我在研究中发现，没有人能做到完全理性，如果有情感的话，就一定有感性的一面。",
        "time": "00:28:00"
      },
      {
        "question": "在异地恋关系中，你们遇到过什么问题吗？",
        "answer": "异地恋确实带来了一些问题，比如双方忙碌程度不同导致沟通不便。例如，当桑老师在国内忙碌时，我（张老师）在美国相对空闲，常常期待与桑老师聊天，但桑老师有时因忙碌无法及时回复或聊天，这曾引发过争执。",
        "time": "00:31:11"
      },
      {
        "question": "异地恋是否还存在着一些积极的影响，比如成长和感悟的机会？",
        "answer": "异地恋确实既带来了心理压力和生活不便，也提供了成长和感悟的机会。它让人们学会珍视信念、信任爱情可以战胜距离，并促使人们在体验孤独、疲惫的同时，也感受到挑战和机遇。",
        "time": "00:32:33"
      },
      {
        "question": "异地恋中的有效沟通和联系频率应该如何把握？",
        "answer": "为了保持有效沟通，建议保持一定的聊天频率，避免一周或一个月才聊一次，这样会减轻因日常生活琐事而产生的压力，确保双方能随时分享生活中的点滴，增进情感联系。",
        "time": "00:36:39"
      },
      {
        "question": "在异地恋中，你们发现哪些生活不便之处？",
        "answer": "我在异地时遇到的最大生活不便就是睡眠问题。我需要模拟伴侣的呼吸来帮助自己入睡，而在美国时，由于缺乏这种“边缘共振”，我的睡眠质量下降了。",
        "time": "00:40:54"
      },
      {
        "question": "异地恋中，你是否也有睡眠问题？",
        "answer": "我并没有睡眠问题。不过，生活方式上的便利性有所改变，比如我可以晚上洗澡，早上再洗，比较自由。",
        "time": "00:42:08"
      },
      {
        "question": "异地恋中，你们觉得最大的问题是什么？",
        "answer": "最大的问题之一是某些情况下不能得到及时的沟通，尤其是对于激烈观点的讨论，容易导致吵架后无法及时复盘和解释，尤其是在时差问题上。",
        "time": "00:44:26"
      },
      {
        "question": "异地恋中如何处理观念之争和沟通不畅的情况？异地恋中普遍存在的问题是什么？",
        "answer": "观念之争时，双方可能无法立即解决争议，需要较高的远程沟通技巧。例如，有时会因为对方不接电话而无法深入讨论，只能通过儿子间接了解情况。普遍存在的问题并非担心对方变心或分手，而更多是关于沟通、决策和解决问题方面的不适应，包括睡眠上的不适应。",
        "time": "00:45:57"
      },
      {
        "question": "对于异地恋中的怀疑和不安全感，你们是如何应对的？",
        "answer": "面对怀疑，我们要意识到这是对对方不够尊重和对自己不够自信的表现。如果有怀疑情绪，应提醒自己保持尊重并纠正这种想法，同时强调双方应有忠诚义务。",
        "time": "00:48:04"
      },
      {
        "question": "如何解决异地恋中因缺乏沟通产生的孤独、焦虑和不信任问题？",
        "answer": "解决方法是坚持经常保持有目的的沟通，不论何时何地都要重视沟通的作用，因为这是异地恋中消除不安全感、孤独感和焦虑的有效途径。",
        "time": "00:50:08"
      },
      {
        "question": "异地恋中，夫妻双方分开后重新在一起时，是否容易出现适应问题并导致分手？",
        "answer": "是的，异地恋在双方重新相聚后，由于生活习惯、心理上的不适应，经常会出现分手甚至离婚的情况。日本的一些研究也表明，丈夫长期不在家的退休阶段，妻子可能会因为丈夫突然在家中的频繁出现而感到不适，进而引发关系问题。",
        "time": "00:54:01"
      },
      {
        "question": "异地恋中，分开期间双方不聊天是否会导致问题？",
        "answer": "分开期间即使不聊天，问题可能不大，但关键在于回来后如何处理共同生活的问题，这是异地恋中常见的挑战。",
        "time": "00:54:33"
      },
      {
        "question": "如何解决异地恋中的困难？",
        "answer": "解决异地恋难题的关键在于：1）明确未来共同生活的计划和目标；2）日常生活中保持良好的沟通和定期见面；3）避免在异地期间解决深层沟通问题；4）创造共同的快乐场景；5）建立信任，尽量减少无端猜疑，并坚定地表明个人态度以避免潜在麻烦。",
        "time": "00:57:15"
      },
      {
        "question": "对于异地恋，是否需要有共同的生活目标才能维持下去？",
        "answer": "是的，异地恋双方如果在未来没有共同生活的目标，确实很难维持下去。但如果像夫妻分居这种情况下，双方有强烈的共同目标感和定期沟通，也是可以成功维持关系的。",
        "time": "00:57:23"
      },
      {
        "question": "在异地恋中，幸福感来源是什么？",
        "answer": "幸福感可能来源于双方间的互动、陪伴以及在对方不在身边的日子里感受到的存在感和激情。同时，孤独、思念和心理压力也会降低幸福感。",
        "time": "01:01:00"
      },
      {
        "question": "社会对夫妻分居的看法是否存在差异？",
        "answer": "是的，社会普遍认为男性单身是好事，而对于女性老公不在身边，则更多地给予同情而非鼓励。当面临夫妻分隔两地的情况时，社会对两性有不同的期望和评价。",
        "time": "01:01:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代亲密关系与社会性别视角",
        "summary": "两位主持人，一位专注于社会性别、家庭社会学研究的副教授与一位拥有丰富法律行业经验的副教授，通过他们的播客，从不同视角探讨了当代的亲密关系、婚姻家庭以及社会性别相关的热点事件。他们分享了对追星研究的见解，强调即使面临不同意见，他们的初衷是希望带给大家幸福。此外，他们也提到了自己对于生活真实性的追求，希望通过播客成为听众们真实的朋友，共同探讨情感问题。"
      },
      {
        "time": "00:02:14",
        "title": "探讨异地恋及夫妻两地分居话题",
        "summary": "本期节目计划讨论夫妻两地分居和异地恋问题，同时回顾江平事件并回应观众的争议。讨论重点不在于江平事件本身的是非对错，而是聚焦于程序正义的问题，以及个体在舆论环境下的处境。通过这次讨论，希望提升对异地恋和夫妻两地分居问题的理解，并对江平事件进行理性回顾。"
      },
      {
        "time": "00:03:55",
        "title": "探讨质疑的界限与后果",
        "summary": "讨论集中在质疑他人行为的正当性上，特别是当没有直接证据证明某人作弊时是否应轻易质疑。对话指出，质疑的权利是双刃剑，质疑者需考虑到质疑的后果和质疑所获得的正义性之间的关系。通过一个社会实验的例子说明，当质疑被应用到个人身上时，人们往往会强烈反对，显示出人们在质疑他人时可能缺乏同理心。此外，还强调了过度发散质疑动机的无效性，以及在没有确凿证据的情况下，不应假设他人行为的动机。"
      },
      {
        "time": "00:08:24",
        "title": "社会批判与个人隐私的边界",
        "summary": "对话探讨了在社会批判中质疑权与个人隐私之间的平衡。指出对政治人物和有权势的人进行质疑和讽刺是合理的，但对于普通百姓应更加谨慎，避免无端伤害。讨论了隐私权的重要性和边界，强调即使在公共领域，个人也不应放弃隐私权，且质疑他人时应遵循无罪推定和谨慎原则，评估可能的伤害与收益，以促进更客观、理性的社会讨论。"
      },
      {
        "time": "00:11:37",
        "title": "探讨正义、道德与自由的价值来源",
        "summary": "对话涉及了对正义、道德和自由等概念的深层讨论，特别是如何在社会价值、道德最大化和个人自由之间寻找平衡。首先探讨了社会效益最大化是否能作为判断正义的标准，其次讨论了通过质疑某些事件是否能实现道德价值的最大化，最后转向自由的最大化讨论，特别是言论自由的界限和影响。整个对话围绕着努力与结果的不平等、天才的定义以及个人在社会中的行为自由等议题展开，展示了对现代价值观的深刻反思。"
      },
      {
        "time": "00:15:31",
        "title": "探讨文明底线与法治社会中的善良原则",
        "summary": "对话围绕在法治社会中如何判断对错、避免无端质疑以及尊重文明底线的重要性展开。讨论了基于历史上犯过的错误来判断对错的方法，并通过实例说明人们在面对质疑时的反应，强调了文明世界的目标在于防止过度惩罚的逻辑，提倡善良和谨慎的态度。此外，还提到了在政治竞选和突发事件中，如何保持公正和团结的重要性。"
      },
      {
        "time": "00:18:27",
        "title": "探讨公正与质疑的边界",
        "summary": "讨论集中在如何在没有充分证据的情况下公正对待他人。强调在事实未明之前，应避免过早质疑他人，因为这可能会助长不善。通过各种假设性情景，阐述了质疑的潜在负面影响，以及在公共讨论中保持中立和公正的重要性。同时，也提到了在信息不全的情况下，人们容易受到情绪影响而产生不公正的质疑，从而影响了对事件的客观判断。"
      },
      {
        "time": "00:21:34",
        "title": "应对播客中的批评和黑粉策略",
        "summary": "播客制作人分享了对于听众反馈的不同观点和批评的处理方式，强调了接受不同声音的重要性以及批评对内容创作的潜在影响。他提到了一种现象，即听众在听到与自己观点不符的内容时，可能会产生挑剔和攻击性反应，这种现象对播客制作人构成了威胁。此外，他还谈到了应对策略，包括可能的拉黑功能以及如何通过社区互动，比如点赞和打赏，来正面回应批评和支持播客。"
      },
      {
        "time": "00:25:41",
        "title": "播客主持人的真诚感谢与对真实性的坚持",
        "summary": "播客主持人表达了对支持者深深的感激之情，并强调了自己创作播客的初衷不是为了迎合所有人，而是为了与志同道合的人分享观点。尽管面临不同意见和批评，但主持人坚持保持真实，不希望展现一个被美化的形象，强调真诚和真实性的重要性。通过分享个人经历和观点，主持人希望能够成为听众身边真实的朋友，而不是追求成为一个完美的公众人物。"
      },
      {
        "time": "00:30:27",
        "title": "探讨异地恋的挑战与成长机会",
        "summary": "异地恋作为一种特殊的恋爱方式，既带来了心理压力和生活不便，也提供了成长和感悟的机会。异地恋的挑战包括双方由于忙碌程度不同导致的沟通不畅，以及因时间差异引发的情感疏离。尽管存在这些问题，异地恋也促使人们反思和提升自我，学会独立和珍惜彼此。"
      },
      {
        "time": "00:32:31",
        "title": "异地恋的挑战与应对策略",
        "summary": "异地恋让人们体验到复杂的情感，包括想念、孤独以及生活的不适应。为了维持关系，双方需要找到适合自己的沟通频率和生活方式，适应彼此的生活节奏变化。讨论强调了保持日常沟通的重要性，避免因生活节奏不匹配而产生的心理压力和误解。同时，提出通过共享日常生活细节来维持关系紧密的建议，如通过技术手段共同参与播客录制，即便身处异地也能感受到彼此的陪伴。"
      },
      {
        "time": "00:39:27",
        "title": "异地恋的挑战与沟通难题",
        "summary": "对话中讨论了异地恋带来的生活不便和沟通难题。一方提到因缺乏与伴侣的边缘共振导致睡眠问题，而另一方则面临生活习惯和饮食不规律的困扰。双方还探讨了异地恋中及时沟通的挑战，尤其是在激烈观点讨论时难以即时复盘，以及远程解释需要高超技巧的问题。尽管存在这些困难，两人表示对彼此情感的信任和对未来共同生活的信心是他们异地恋中最重要的支柱。"
      },
      {
        "time": "00:47:02",
        "title": "应对异地恋中的猜疑与不安全感",
        "summary": "异地恋中，感情不稳定时易产生猜疑和不安全感。这种猜疑不仅体现对对方的不尊重，也是对自己不自信的表现。解决之道在于增强彼此的沟通，保持有目的的交流，从而减轻孤独、焦虑、不信任及无话可聊的困境。"
      },
      {
        "time": "00:50:28",
        "title": "异地恋的沟通艺术",
        "summary": "异地恋中，双方需要同等重视感情，愿意投入时间和精力来维持关系。重点在于认识到即使在没有具体事情时，无聊的聊天也非常重要，这有助于增强彼此间的信任和安全感。如果双方不能达成这一共识，容易出现不信任和不安全感。同时，异地恋让人发现自我独立的价值，学会独自生活和解决问题。维持异地恋的良好沟通，需要经过从想念、适应独自生活到积极沟通三个阶段。"
      },
      {
        "time": "00:53:27",
        "title": "异地恋和夫妻分居对关系的影响",
        "summary": "异地恋或夫妻分居可能因重新共同生活而不适应，导致关系紧张甚至分手或离婚。研究表明，长时间的分离后，双方可能感到彼此之间出现了隔阂，特别是在没有共同生活目标的情况下。此外，社会的变化也让白头偕老变得更加困难，人们需要接受关系中的变化和可能的分离。"
      },
      {
        "time": "00:58:43",
        "title": "异地恋的挑战与幸福感缺失",
        "summary": "异地恋话题深入讨论，强调了异地恋中维持良好沟通的重要性以及定期见面的必要性。分享了周围成功的异地恋案例，说明虽然异地恋面临许多挑战，但通过努力和适当的方法，仍有可能保持恋爱关系的稳定和幸福。同时，也提到了分居生活中缺乏幸福感的问题，分析了导致这种情况的原因，包括伴侣不在身边导致的孤独感和生活的单调乏味。最后，探讨了爱情和幸福感的关系，强调了在异地恋中寻找和维持幸福感的重要性。"
      },
      {
        "time": "01:01:44",
        "title": "夫妻分居的社会观念及应对策略",
        "summary": "夫妻分居在社会中常被视为男性的好日子到来，而女性则被认为是辛苦的。这种性别差异的评价反映了社会对两性角色的预设。分居带来的自由同时也伴随着孤独感。社会普遍更倾向于鼓励男性享受单身生活，而女性则更多地受到同伴的支持和陪伴。异地恋的维持需要有明确的未来计划和目标，以及日常的沟通和共同活动，以克服时间和空间的障碍。同时，分居状态下不宜尝试解决重大问题，应着重于创造共享的快乐时刻。"
      },
      {
        "time": "01:07:32",
        "title": "应对异地恋的挑战与策略",
        "summary": "异地恋面临着诸多挑战，特别是沟通和信任问题。在异地恋中，消除距离感和维持良好的沟通极为重要。提出的方法包括保持视频或音频通话，以及避免无端猜疑，保持对伴侣的信任。强调了在没有直接证据之前，应该往好的方面去想对方。此外，个人也应坚定自己的态度，明确拒绝其他人的不当接近，从而避免可能的误会和麻烦。最终，双方的相互信任以及正确的沟通方法是保持异地恋关系健康发展的关键。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "涉及人物：沈奕斐、张建刚"
            },
            {
              "children": [],
              "content": "职业背景：社会学教授、法律行业从业者"
            },
            {
              "children": [],
              "content": "话题来源：个人经历与职业观察"
            }
          ],
          "content": "异地恋与夫妻分居的背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "缺少直接沟通"
                },
                {
                  "children": [],
                  "content": "感情维系难度大"
                },
                {
                  "children": [],
                  "content": "睡眠问题"
                }
              ],
              "content": "心理压力与生活不便"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "频率与质量"
                },
                {
                  "children": [],
                  "content": "误会与猜疑"
                },
                {
                  "children": [],
                  "content": "解决方案的探讨"
                }
              ],
              "content": "沟通问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对男女的不同期待"
                },
                {
                  "children": [],
                  "content": "个人的独立性与依赖性"
                }
              ],
              "content": "个体与社会的视角"
            }
          ],
          "content": "异地恋的挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "职业需求"
                },
                {
                  "children": [],
                  "content": "个人发展"
                }
              ],
              "content": "分居的原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情感疏离"
                },
                {
                  "children": [],
                  "content": "信任危机"
                }
              ],
              "content": "分居的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加沟通频率"
                },
                {
                  "children": [],
                  "content": "共同活动的创造"
                },
                {
                  "children": [],
                  "content": "对未来有共同的规划"
                }
              ],
              "content": "分居的应对策略"
            }
          ],
          "content": "夫妻分居的现实"
        },
        {
          "children": [
            {
              "children": [],
              "content": "建立信任感"
            },
            {
              "children": [],
              "content": "随时随地的沟通"
            },
            {
              "children": [],
              "content": "对方的坚定态度"
            },
            {
              "children": [],
              "content": "减少无端猜疑，增加正面互动"
            }
          ],
          "content": "异地恋的解决策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "爱情需要幸福感"
            },
            {
              "children": [],
              "content": "孤独与幸福感的关系"
            },
            {
              "children": [],
              "content": "异地恋中个人的独立与成长"
            }
          ],
          "content": "感情维系与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会对异地恋与夫妻分居的看法"
            },
            {
              "children": [],
              "content": "个体如何在社会期待与个人感受之间寻找平衡"
            }
          ],
          "content": "社会观点与个体体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "异地恋与夫妻分居是当代社会常见的现象"
            },
            {
              "children": [],
              "content": "通过增强沟通、建立信任、共同规划未来等方法可以有效应对异地恋带来的挑战"
            },
            {
              "children": [],
              "content": "个人的坚定态度和正面互动是维护异地恋关系的关键"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "异地恋和夫妻分居的探讨"
    }
  }
}