{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "66a22c997349f7a5577e04c1",
  "title": "180.家长制、没苦硬吃：《抓娃娃》是喜剧还是恐怖片？",
  "task_id": "ro84nraxw7vpqkb3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿插一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。在留守儿童里面，根据留守儿童的情况去反观。比如说有多少的孩子出问题了，然后去看这里面有多少的隔代，有多少的不隔代。但实际上这种方法是非常成问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "我们在学术这种方法不能把这个棒子打在爷奶，因为这外婆身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "因为没有因果关系。从妈妈到奶奶到这个爸，包括把这最后那双鞋底留在路上，都在制造孩子的内疚感。这样一个十岁的孩子，我忘了这个马继业在那一刻是几岁了，是不应该承担这样的内疚感的。我就觉得这孩子这点我认同，你认同吗？他在外面被霸凌，在家里他又就如果真的这孩子真的充满了内疚感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "树立中父亲是很伟大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "对，就是这个片子里面他完全没有做任何反思，就是孩子能不能考上清北跟家庭教育关系不大。你家庭教育只有一个功能，就是把能考上清北的孩子拉下。本来他是有这个能力的，你天天把他管的要死，他还跟你叛逆，不好好学习。你是可以把一个考试能考上清北的孩子拉下吗？我们在现代社会变迁的过程中，我们会发现孝是很重要的，但是顺其实是做不到的。因为年轻一代他在成长的过程中，他要有自己的独立主见，父母要学会尊重孩子的意志，这就意味着顺就做不到。但是他在整个过程他是一定强调顺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "大家好，我是沈一飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "我是商建刚。今天我们其实是聊一部电影，最近很火的抓娃娃的电影，这是一部喜剧片。我觉得我们聊天的时候其实会略微涉及一些剧透。如果你特别在乎剧透的话，你可以看完电影再来。不过好在是部喜剧片，我觉得可能你在其他的社交媒体上也大概也都知道他大概讲什么了。张老师要不简单的把剧情讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "抓娃娃两种了解，一种是抓娃娃机，就是在那里抓娃娃，是个游戏。但是这里用了一个梗，一个谐音梗。他所谓抓娃娃就是孩子的教育从娃娃抓起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "这个是沈腾和马丽，他们是主演，他们是已经演了好多这种系列的喜剧。他们演一对富豪的夫妻，这个大儿子因为条件不好养费了。所以这个故事就是讲他们怎么去养这个小小儿子。所以这个父亲沈腾的决定好好的培养他的小儿子，亲自下场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "沈腾的想法就是模仿自己小时候吃过的环境。他来自于农村，跟张老师一样来自于农村。他就在到又回到他出生的那个农村的那个环境当中去，让小儿子从小吃苦，在生活当中处处的潜移默化的教育小孩子要好好学习，考上清北。同时他给出各种各样的一种挫折教育，那种挫折都是他设计的。他希望培养孩子成才。这个故事从他小时候开始，一直养到这个孩子参加高考之前。对，就是这么一段看起来比较搞笑的一个比较怪诞的叫怪诞的这么一个经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "让我先问一个特别讨厌的一个问题，或者是不太合适的问题。如果张老师你把这个店从一分到5分钟推荐指数的话，你会推荐大家去看看你的推荐指数是多少分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "我推荐五分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "你都推荐大家看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "对我推荐大家去看一下。因为毕竟在这个炎炎夏日，也看这个片子相对来比较冲轻松。儿子说他就是个爽剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "儿子没看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "就是他没看，但是他评价下来就是个爽剧，很爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "你现在看他只是听了我们俩的聊天，他觉得这就是网络上的那种，他用的不是爽剧。他说我儿子的原话是他听了我们两个一些稍微的讨论，他的评论是他说现在这种短视频的爽剧不都是这样子的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "对，就差不多是这样。您现在看他有很多让大家觉得很爽的地方。如果说我们比较认可他，就是觉得好像我就是那个沈腾，是不是？他是一位成功的商人，他具有敏锐的商业头脑，而且幽默感，能够在生活当中用幽默去化解各种紧张的气氛。这里面的确各种幽默的环节对吧？他都把它化解了，这个是很爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "家里又有那么有钱，他为了创造一个恶劣的环境，他整个房子改建地下有个巨大的仓库，有个办公室，对吧？他这个门就看起来很破？门一推就是有佣人就把他的衣服就拿去洗了。说是他做饭，然后他手一伸，他那个美味可口的饭菜，而且里面的这个营养搭配如何精准就来了，的确让人觉得很爽。这样的穷日子我也想过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "我觉得那我觉得你讲的那个爽跟儿子讲的那个爽，其实是用的同一个词，但是可能是完全不同的概念，就是儿子都爽，就是说所有的爽剧都是不讲逻辑的。张老师说这个听了以后感觉很好，所以你们虽然他跟我们同一个字，但是其实是不同的一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "因为他真不是真正的过穷日子。对，因为他是让人家看起来是个穷日子，他这个穷日子是花费的是比那个有钱人的日子过得更成本更高的了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "所以你觉得我打分会打多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "你会打多少分？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "我会打一分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "我打一分，你不会打零分吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "因为我觉得作为一部电影能引起大家的讨论本身是有意义的。在这个意义上我给他打了一分。但是从其他的角度来讲，我觉得这部分这部电影我都不推荐。我觉得从喜剧角度来讲，我从头至尾我觉得我没有效果，我就觉得不好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "他是搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "他搞笑但不好笑。第二个我觉得喜剧应该但是有一个荒谬的外壳，但它里面应该是有一些实在的生活逻辑的。我觉得他除了抓了一个所谓的父母想要操纵孩子这一个点以外，其他的每一个环节都是没有逻辑的。所以我是同意儿子的说法。他其实就像我们现在这种各种平台上流行的短视频，它其实完全不讲逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "第三个，我觉得这个是个恐怖片，尤其是背后的价值观，我觉得是很可怕的。不仅是片子本身里面沈腾和马丽主演的夫妻，他们的价值观很成问题。所以我觉得这部片子其实在我看来是三观极其不正的，所以我给他打一分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "当然因为我们之前也问了我们微博上很多的朋友，大家其实我发现这个评论是一半对一半的。有一半的人会觉得特别的喜欢，一半人觉得跟我有同样的感受。所以我跟三老师大家也听出来了，其实我们就代表两个不同的观点。三老师是打五分的，我打一分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "我们其实就是微博上两个极端的不同的观点。当然做一次播客我们一直要强调我们是闲聊，每个人带入的立场是不同的。很多人希望我们更客观的全面的来讨论一个问题，就是我们做不到的。我们就看了部片子，然后我们就聊了。但是我们特别想从两个不同的角度去聊。我觉得张老师其实刚刚讲的那些点，我也是觉得有非常合理性的地方。我也想讲讲为什么我觉得他有问题的地方。这个是我觉得聊一个我们这样的一个播客的一个初衷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "当然如果聊完了以后，一定有很多人是不喜欢的，尤其是不管是你是在哪一派的，可能你在这里面都会听到不舒服不喜欢的点。我们也没有办法，我们的播客只是我们的闲聊而已。我们并不具备那种让你快乐，让你听着很舒服这个功能，我们不见得有这个功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "好的，因为我们选还是选择从家庭教育的角度来讨论。因为关于这部片子，你讲到一个生活逻辑，应该其实可以也可以从不同的角度来讲这个生活逻辑。好，我们就是聚焦于家庭教育。好，就是说大家可能吸引片子抓娃娃就是怎么样的，就是养孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "我觉得从主题上来讲，这个题这个票房还是据说很高。对，达到了已经超十个亿，据说会达到37个亿。应该说这批演员还会赚的盆满钵满。这个项目应该说还是个成功的项目。对，从这个意义上来讲，它符合五五分的标准。但是我觉得他也是个小制作的片子，但没有什么豪华的洁面，就是靠一些搞笑的场景能够获得巨大的商业上的成功。从商业上它是成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "我先问一下哪一个场景你笑了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "我觉得比方说他就说他家访的时候说他们家很穷，然后马丽就过来给他们抽雪茄，就讲他们其实是很有钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "家纺就那个场景你笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "对于此类比方，他要为了让孩子去觉得家里很穷，他创造的场景，他出去赚钱，骑个驴出去，尤其是他做的都是豪华的车。这个又在时时处处有很多很大的反转这会让我觉得很爽。如果说我也有那么几十号佣人来伺候着我，叫我去装个乞丐，我觉得这样的乞丐我愿意装。我说时时处处就反映这么一个场景，所以我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "有一个很可怕的一个事情，就是假设你有那么多钱，没有那么多人，你会不会也会想着给儿子创造一个这样的环境，让儿子成长。你内心里有这个想法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "我内心里是有这种想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "这就是我觉得这个片子特别可怕的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "这就是为什么我觉得这个边我现在不能给儿子过苦日子，是吗？因为我现在还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "没有钱让他来过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "让他过苦日子，我现在只能让他看到我相对这个客观的一面。就是我住在这个房子，如果我还有能力在外面搞一个很大的里面一个支支持体系，可以全方面兼我儿子，然后让他住的邛房子，我肯定也会去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "你知道为什么我看了这个片子以后，极其觉得我说是个恐怖片。其实就是因为我在微博上也看到很多像张老师这样的言论，我觉得这个就是很可怕的。他表面上在反思我们今天的家庭教育的问题，但是他其实只是非常粗浅的讨论了一下，所谓找了一个虚假的情况，我们是欺骗了孩子，我们是操纵了孩子的人生啊，这是不对的。他甚至到最后他都没有做很好的讽刺。因为我觉得喜剧是一个喜剧的外壳，它最后是要打碎给你看的，他把生活的真实逻辑拿出来的，但他其实这些都没做到，但最可怕的就是他会让你觉得其他的逻辑都是对的。比如说张老师就觉得给孩子吃苦就能培养他成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "这里面讲到一个核心就是说父母或者我认为。为了让孩子成长，可以给很小孩子讲一些不是实话的东西，这叫善意的谎言。这是可以接受的这不但不是接受，而且这就是一种教育的技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "这就是很可怕的一个教育理念，你知道吧？因为我觉得首先在整个片子里面，我觉得撒谎诚信这件事情有多重要，其实是今天在当代现代教育里面很重要的一个点。因为我觉得在以前的教育里面，你会发现我们以前的教育虽然没有那种很先进的理念，可是我们的父母其实相对来讲都是很真实的。他是没有这个主观意图，说我要给孩子一个虚假的一个情况。以前的父母几乎不做这件事，因为以前的父母干涉孩子也很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "我们讲的是在我密集母职之前，我们讲中国的密集母职文化之前，就是我们父母全方位的监控或者是关心，这其实同一个词在爱孩子之前，所以在这个里面就是一个诚实之间事情有多重要，我觉得这是一个点。第二个就是吃苦到底能不能培养孩子成长，这是第二个点。第三个点我觉得待会我们还会引发开始出去讲的。就是说当我孩子的情感的这块东西完全被忽略，这个孩子会怎么样子？其实我觉得这个片子里面有一些点，它是这个孩子能够不崩溃的一个很好的铺垫。但恰恰是那些所谓的这些真实的人，恰恰是在真实生活中是做不到的。所以我就觉得这个就是我今天特别想这点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "平常略有反思，对吧？比如略有反思，这个孩子觉得恍惚了，他突然在他的老师讲那个示范课的时候，他觉得他是被操控的。对他有一个另外世界，他不相信世界是客观而是主观的对甚至他还以为就是他以为对还有很多的那种对他甚至发现出现幻觉类似这种情况，这是有一些反思，包括他最后喜欢捡瓶子，这些都是一些反思，但应该说反思的还不够。这个不够可能也是导演的希望夸大这个喜剧效果。所以你要反思就交给我们博客来反思，我们茶余饭后来反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "但是我觉得他实际上达不到这个反思的目的的。比如说我就先问问看为什么你觉得吃苦，假设你有这么多钱，你有那么多人可以调用，你为什么觉得你也想给儿子创造这样的环境？你觉得他这个环境里面合理在哪里？就为什么这些点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "能够让孩子挑战解决了合理性，原来他这个外婆把孩子养的肥头大耳。对对对，是吧？觉得这个不行，你这个完全是少爷的那种想法。有人给他洗个澡，边边洗澡边吃东西，旁边还有扇扇子，那个是完全的溺爱。这样一种教育方式很可能是在祖辈和父辈之间的一这种冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "对好，我先就讲这一点，就是你看所有的电影或者电视剧，我觉得一个好的电影和电视剧，其实是我自己以前专门在公共领域走到之前。其实我是看了一篇文章叫专家对好莱坞的影响。所有的好莱坞不是所有的片子都好的，但是好片子背后都有专家的。同样的，当一个人他更成功，他更具有社会责任感的时候，他要去考虑他的一个片子对人影响的时候，他背后是要有一个专业的理念来的。但是如果你没有这样的专业理念，喜剧片特别容易做的事情就是拿刻板印象来做做概念。那么这个刻板印象是不是真实的？如果你有一个反思，它就能起到教育的理念。但如果没有这个反思，它就会进一步加剧刻板印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "就像张老师刚才讲到的，这个片子的第一个就是说是因为奶奶外婆把这个孩子，外婆外公因为非常宠溺，所以把孩子养得肥头大耳。所以这个教育主要的责任出在在了祖辈的同意下。这个观点在我自己的研究里是错误的。我专门写了一篇文章发表在妇女研究论丛。我自己做了用亏损分析把过去所有关于隔代育儿的研究都做了一遍。我们在所有的这些研究里面得不出这个结论来。也就是说得不出结论来说，是因为隔代的宠溺导致了孩子出问题，没有任何实证证明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "如果大家有兴趣也可以去看看这个文章。比如说隔代是怎么通过完全的溺爱使得这个孩子有问题的。我们能看到的是很多的研究是在留守儿童里面，根据留守儿童的情况去反观。比如说有多少的孩子出问题了，然后去看这里面有多少的隔代，有多少的不隔代。实际上这种方法是非常成问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "我们在学术这种方法不能把这个棒子打在爷奶因为外婆身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "因为没有因果关系。因为如果是比如说双方是流动的留守儿童，其实是他背后也有会其他的社会因素，其他的原因，他不见得全部是这种问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "事实上恰恰是因为他父母缺位了，所以他爷爷奶奶被迫跟上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "不一定是父母缺位，有一个非常好的研究，他做了一个我们有一个学者做了一个非常好的研究。他比较了父母缺位和爸爸在家就是当爸爸主导家庭教育，就像沈腾来主导家庭教育，爸爸主导家庭教育在农村我强调在农村，他们做的是留守儿童的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "以及有农村出生长大的爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "有可能对他做的是农村。如果是爸爸做留守，爸爸妈妈离开和爸爸妈妈都离开，由老人来带孩子，出问题最严重的是爸爸带着孩子，而不是隔代教养。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "也就是说妈妈的离开会造成很大的问题。但是爸爸在爸爸去管孩子，爸爸的那一套教育理念，很可能就像沈腾的教育理念，就像这个片子背后所呈现的这种男性的对于教育的理解，他完全忽略情感的要素，他完全忽略因为你要知道过去教育一直是由女性更多的人承担的，女性是有本能的直觉和感受的，这些东西在这种男性的思维里面全部被抹杀掉了。所以我们男许许琪许琪教授他做的研究，还有另外两位教授，我在隔代育儿的文章里专门讲不是一个人的研。就他们的研究都发现，如果父母都缺位和只有妈妈缺位，爸爸在相比较而言，爸爸在那个情况更糟糕，所以不见得是祖辈的问题。另外还一定要区分是农村还是城市，因为在城市里面就算但是就算祖辈合作育儿，他也是个合作育儿，他不是个隔代育儿。因为你的父母还在，你父母还在身边，你没有说缺位，你只是合作。这种情况要跟留守儿童的情况又是完全不一样一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "所以第一步你看他首先就是个刻板印象，就像以前我们老板这种接触这个老人很惨的。在电视剧里面老人是没有好好的形象的，老人全是不好的，就是婆媳关系，婆婆一定是很糟糕的。然后在育儿里面，你看这个一定是爷爷奶奶、外公外婆导致的问题。它其实迎合的是刻板印象，也迎合了我们的主权主流话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "因为我父母，我自己带孩子我是有话语权的。当我孩子有问题的时候，我们谁都不愿意去去找自己是什么原因的。我们非常简单，就是说是爷爷的宠爱，我外公的宠爱、奶奶的宠爱、外婆的宠爱。但是宠爱和无条件的爱之间其实有很多的不同的关系在里面的。我们自己的父母又说我要对孩子无条件的爱，无条件的爱很多时候也是宠爱的一种。所以其实背后是家庭合作教育里面，大家各自扮演的角色不同，是不应该有完全的无条件的，应该有有条件的和无条件的相应的结合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "就在我在沈一飞的家庭教育课里，专门把这个问题理得很清楚，对吧？什么叫无条件的？什么叫有条件的？但是这个片子你看它首先就是一个迎合刻板印象，它没有做任何反思，以至于我们就进一步这种刻板印象就更加的传播了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "你觉得你家孩子不好，就是因为祖辈的溺爱，你没有去反思我跟祖辈之间怎么合作，怎么来所以这就是我觉得第一个他背后没有任何理念，他就当然我们就我听到这里大家一定会说了，喜剧编图个乐就可以了，哪像你们社会学者这么来做。所以我说我们有三老师来为他们辩护。但我为什么会觉得不喜欢？因为我觉得喜剧片它背后至少它不能让我笑起来。因为我看到这个场景，我就觉得你看它其实又在进我在污名化这个祖辈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "好的喜剧片是不会污名化任何一方的，好的喜剧片恰恰是要为底层。你看卓别林的大部分的喜剧片都是在为底层说话的，是让你对底层有更深刻的影响，对弱势一方有更深刻的影响，这是好的喜剧片的内核。我觉得这个里面做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "我听下来的确是这样的，好像是这个沈腾在现实当中往往是爸爸是造成家庭教育困难的一个核心的原因或者主要原因，但是在这个电影当中，沈腾这个爸爸他是一个家庭教育困难的拯救者主导者，家庭教育困难的拯救者。他是解决了这些问题对吧？他而且他用这种解决的方法，很可能和我们你们的研究本身就产生了一个冲突。不是这么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "就是有现在有一些有有更新的一些研究，我觉得讨论的讲赋值的时候，我觉得讲的越来越研究越来越透彻的时候，我觉得很有意思。我们以前都是关注负值的缺位，但我们现在也关注到另外一种情况，就是当爸爸想要完全掌控一个家庭的时候，他所造成的伤害也是很大的。很多时候，这个孩子出现问题，常常不是说只是简单的。爸爸缺位或者妈妈缺位，很多是夫妻关系本身教育理念不一致导致的。这种混乱的状态使得孩子最后是没有一个很好的一个可以协调的一个发展的过程，他就会钻空子，他就会找走极，这才是核心问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "对，父亲在家庭教育当中他只是个主导者，而妈妈扮演一个配合者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "这样的话如果能这么做也很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "但是妈妈实际上是她在这里面，玛丽也是是实际上她觉得很痛苦，对吧？他他一会儿跑到他自己的空间去穿的珠光宝石的，喘口气，一会儿又化妆室这个很穷的地方要配合他孩子。对，但实际上有时候也没做到，所以导致了很多的恍惚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:59",
      "text": "我到最后我希望在播客最后的时候，我特别想讲讲这一点。我觉得这是这部片子最最恐怖的地方，非常恐怖。就是在他这个片子里面，所有的人都是工具，都不是人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "这个片子背后最主要的一个概念就是我觉得他完全没有以人为本的概念。无论是这里的李老师这个孩子还是这个妈妈，全部是这个爸爸实现他理想的工具，甚至这个爸爸把自己都当成了工具。对它完全都是工具化，自主工具化的。我觉得这个电影也是个工具化，这个电影就是个票房的工具化，它不断在迎合他，把自己的电影也变成了一个工具，票房的工具，仅此而已。背后是看不到人文的关怀，也看不到那些想法。当然这是我们社会学者对他的更高要求。所以我觉得这里面整个就是一个马克思讲的异化，人已经彻底异化为工具了。如果他有一种想法说我真的要去改变中国的家庭教育，好歹要稍微做些研究，好歹稍微请一些专家来聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "家庭教育不是一部电影需要承担的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "我的意思就是说，这就是背后的一个工具化，还是一个理想化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "现在大家赚钱那么难，我就创造一个低成本高赚钱的产品，这已经算成功了，对我们要求不要太高。我帮导演说一句话，好，我也觉得需要去总结这个票房，这个片子的优点。比方说他在教父母教育孩子方面，他提供了很多这种的方法。比如说提供榜样，比方说他提供榜样，他父母要去挣钱，他父母去挣钱家里没钱了，因为他孩子要去买了pad所以没有去买他的鞋子。他的父母去挣钱，而且特地把鞋底扔下来。父母他提供了一个榜样，然后就去骑个驴就出去了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "对，所以你看你说你是提供了榜样，对不对？我们回到现实的真实的世界里面去。一个孩子在一个城市里生活，他别的爸爸妈妈都是通过努力创造了一个很好的家庭环境，不需要他去捡瓶子，可以让他很轻松的买ipad的，为什么他就得要靠自己的努力去捡瓶子来承担家庭的这些开销，他他的父母努力工作意义在哪里？赶着个驴车出去，结果他们家比谁都穷，你告诉我在现实生活中，这个孩子是不看周边环境的吗？这也是我对这个片子里面最大的那个，我觉得这个片子可以拍的很好，同样可以反思这些东西是可以有笑点的。就是你如果把一个真实的场景放进去，你想要扮演这种构造一个虚假的一个这样的家庭环境，它是会受到外部社会的很多的这种阻力和攻击的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "比如说这个嗯大家就会觉得就是会觉得你们家父母是很努力，可是你们家很穷。那你沈腾你就得去面对这个问题，你怎么去解释？你是做了榜样，你也努力读书了，但是你很穷。他里面就很简单的说，因为爸爸妈妈读书读的还不够。那么你天天在家里读书都读的不够，那别的父母是怎么有效的读书的呢？他应该对这是个很好的笑点，外部世界对你会有否定的，他这些全部忽略掉了。你告诉我这个父母做啥榜样了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "这么贫穷，贫穷不见得是件坏事，但绝对也不是苦难，不是标榜你一个很大的苦难。说因为我在承受苦难，所以我是个光荣人物，我是榜样。这个逻辑我今天是不接受的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "这个就稍微自我辩解一下。就是说你不能要求一部爽剧经得起推敲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "所以这就是我为什么给他打一分，就是因为你的爽剧就是按照儿子说的，就变成短视频的爽剧，它里面没有任何真实生我的逻辑，他只有一个想象中的一个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "对我们不去推进，我们就在这个场景一下。好，第二个他父母在教育孩子的时候也要提供情感支持。当孩子遇到挫折的时候，帮助孩子去理解困难是成长过程中一部分，鼓励孩子从中获得成长。没有，真的有的。比如说说他的孩子不是干了就是一件事儿，很沮丧，退货退不了，他跑到那里去，我要原谅孩子？结果这个孩子扑过来抱住他痛哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "因为这是你们成人的想象力，这全部是成人想象。我看这部片子为什么我一点都笑不出来？就是因为我站在这个孩子的立场，我觉得他的生活是场噩梦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "没有不会有。他其实好好的把那个pad保管的很好，他你想他放在那个上面，他其实是不会沾水的，他不会沾水的。煮了一下他就懵了，怎么回事呢？他其实一个好心就七天无条件退货，他去玩一下，他用了多好的孩子。对，结果被煮了，他就觉得我怎么这么糟糕，我这个东西放在那个马桶盖上面，我怎么这么不小心。是的，还很强的内疚之后去退货，退不了货，退不了货以后，这个时候他父母说，我原谅你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "那不原谅不原谅能怎么样呢？对，这个时候不原谅能怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "父亲太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "这是你们父亲的想象。你看你虽然是那个的，但是我们还是要通过自己的努力，他还要继续要捡更多的瓶子来去挣这个钱。然后他父亲又创造了一个虚假的，甚至为了捡瓶子这件事情投入了一场比赛，组织一场糟糕的比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "这是他父母做的教育的第三个方面。刚才那个场景是情感支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "我这不是情感支持，真正的情感支持不是这样的，情感支持是同理心。我能够去理解你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "能够你太不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "了就对我能够知道你的不容易，而且我真心的为你感到痛苦的。如果你父母高高在上说我原谅你这件事情，他是没有情感支持的。我觉得这个片子里情感支持这一块是最最可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "他不断还在矮化那个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "他不仅仅是矮化，他根本不在乎孩子真实的感受。整个片子里孩子这些真实的崩溃，这个父母完全不在乎。最最可怕的一点，我看到那个地方毛骨悚然，就是因为而且我觉得这个是没有太多反思的。他没有让别人就我们这种教育专家，或者说我不能自称教育专，但我的确做了20年的研究，你觉得我就问你当他那个奶奶说错了，是对当他那个奶奶他们朝夕相处了那么久，然后突然间仅仅因为被发现他不是瘫痪，对不对？然后就突然间让他死亡，就在一夜里面就让他死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "你想想看这是一个多么大的痛。你跟这个人朝夕，而且这个奶奶是教育专家，对他是最有共鸣的。因为他回到家里看到的就是奶奶，这个奶奶也是他一直在照顾的。突然间死亡，这个爸爸可以做如此大的一个决定，把你十几年累的这些感情一口气抹掉，把李老师对这个孩子的爱也一口气抹掉。你告诉我他的情感知识在哪里，我根本不在乎你这个孩子的这些痛苦，这个孩子很痛苦，现场这个演员演的蛮好的，很痛苦。然后我们编剧可能也想告诉大家说，这是痛苦的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "他们是也有反思的，好吧。这个奶奶都hold不住了，都不想演下去了，这个奶奶都爬起来了。对，然后奶奶都就受不了这样的安排，这个妈妈扑上去帮助把这个场景就转化了，帮帮奶奶赶紧转移了。这个说明这个问题的确是很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "很我能感觉得到是觉得编剧在这里面创造笑点。我没有觉得真正去理解什么叫情感支持。因为你真的是没有看到十几年累积情感它的厚度。你只要稍微有一点同理心，你就知道这件事情有多么的残酷。所以我站在这个孩子的角度，我站在马基野这个孩子的角度，我就觉得真的他的人生是我见过所有孩子里最最悲惨的，比被父母遗弃还要悲惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "对，被父母一直欺骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "就一直欺骗，一直操控。我觉得你设想出这个场景来，我都搞不懂，你是怎么能设想出这样的场景出来做一个笑点的呢？这是多么残酷的心理，我就我因为整个片子我都笑不出来。就是因为我站在马继业的角度里面，我就在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "想他以后只能怀疑人生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "他不是怀疑人生，这世界是崩塌的，塌重建不起来的。是当他知道这是假的时候，他是崩塌的，好建不起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "这里还有其他的教育理念，比方说资源提供，比方说为了孩子学习提供必要的资源。就像你刚才讲的，就为了让他捡瓶子安排了一场足球比赛，而且还让大家观众主动扔瓶子，这样的话他可以捡到更多的瓶子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "我就觉得你看关于捡垃圾这件事情，我就觉得也是一个没有社会一个语境的一个话语体系。它里面做了一个事情，就是当他捡瓶子的时候，身边的朋小朋友们都讥笑他，对不对？这个是我们真实经常发生的，也是一个刻板印象。首先我们现在的这个真实现实生活中，既有绩效的这一面，但也会有同情这个孩子的一面。比如说这里老师甚至孩子里面也会有同情他的这个人存在，我觉得辣目洋雅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "如果就涉及对小朋友帮他一起捡瓶子，女同学帮他捡瓶子可能会好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "辣目洋子我觉得应该是要承担这样的一个演的这个角色，他是可以更好的承担这个支持体系，否则这孩子是撑不下来的。但是编剧在这个里面完全没有考虑到给这个孩子做一个情感性的支持体系。整个片子，我站在马继业的角度讲，我觉得他就是个工具，他太可怜了，他只有一个。我觉得辣目洋子这个角色是应该多多发挥这个作用的，因为没有这个作用，这孩子就是崩溃掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "但是这个辣目洋子的这个角色无非就是就是两个人一起上下学，他没有在里面提供一个孩子。如果在学校里面受到这样的一种欺负，其实某种意义上讲是很可能形成霸凌的。而且从他的那个剧里面我们可以看到，老师是不知道的，对不对？他在学校里面受到的各种这种欺凌和霸凌，有的时候是超过家长想象的。而对这一点这个片子一带而过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "我看这个片子的时候非常的不舒服，就是因为我一直在带禄马吉。大家现在也能理解，不要老是要求沈老师要很客观很理性。不是的。我看这个片子的时候，我带入的就是马基因，为我做大量的青少你研究。我真的觉得有些孩子没有得到过爱是多么的悲惨。然后中间是情感支持缺失，是多么的真的有很多的心理创伤。你看那么多的孩子围着他，完了以后你还要让他觉得捡瓶子这件事情是很高大上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "我没有任何歧视那种捡垃圾这个工作，每个工作分工有不同，它有它的合理性，有它的价值所在。但你一定要让我去接受捡瓶子这件事情，它是能够让你挣很多钱的，能够又怎么怎么样子的。然后我我我觉得你制造了这个苦难，还得让我觉得这个苦难是很有价值的，这点逻辑我接受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "对，这里还有比方正面鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "比如说怎么鼓励法了，怎么正面鼓励了。不过就是除了讲道理以外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "我觉得他都在讲孩子点赞了没？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "我觉得他大部分的都是在讲道理。你看他没有情感同理心，他大部分都在讲道理，这是我们家庭教育特别讨厌的。而且尤其是那个场景里面，你看他说我的鞋子破了，这个孩子说攒钱去买一个鞋子，最后没有给这个爸爸买那个鞋子。你看到这个爸爸有多生气吗？所以我觉得这个完全站在成人的情感世界里面。那你这双鞋子没给你买你就那么生气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "他没什么生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "他生气了，他这个片子里怎么没生气？他不是非常生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "已经他不是穿着那个破鞋子走来走去，然后然后再穿着破鞋子在糊墙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "那个是之前那是之前让孩子发现他的破鞋子，之前后面不是他没买吗？他后来出去了，还很生气的把鞋底都留在这个路上。要让孩子你看所有这一切他都在自找孩子的内疚感，是不是他在制造孩子深深的内疚感？他自己被受伤了以后，我们的父母受了伤了以后，应好，就是我如果有反思精神，其实我们是要反思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "其实我可能是给孩子一个不切实际的这个想法。凭什么一个孩子要去为孩父母的一双破鞋子，要他来做承担这个责任的？没这个道理的。但是这个父母做的事情是制造孩子的内疚感。从妈妈到奶奶到这个爸爸，包括把这最后那张鞋底留在路上，都在制造孩子的内疚感。这样一个十岁的孩子，我忘了这个马杰在那一刻是几岁，是不应该承担这样的内疚感的。我就觉得这孩子这点我认同，你认同吗？他在外面被霸凌，在家里他有如果真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "这孩子不断的被充满了内疚感，树立一种父亲是很伟大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "但伟大在哪里我也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "三你看你父亲就说你犯错误父亲会原谅我，可是问题这个错误本来就是我的错误。父母会提供资源体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "告诉我什么资源体系，除了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "然后比方说我原谅你父母，好几个地方是讲的原谅你就让我扑到父亲的怀中，就非常感动。我觉得是这部片子主要是讴歌对父亲的一种赞美。比方说父亲那么有钱，为了培养我还过那么穷的日子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "这个就是你知道吗？这就是让我很不舒服的。我觉得这个片子我看的时候，站在马季，站在家庭教育的角度讲，我觉得天堂这个片子太让我悲哀了。因为他在塑造沈腾形象的时候，他恰恰是对这个父亲形象没有任何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "反思的对不前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "余力的对他还觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "塑造沈腾的好父亲形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "对，我觉得这个父亲是很残酷的，好痒，尤其到最后一刻养费了再养一个小号对吧？已经大号养废了，再养个小号。因为我看到这一点的时候，我觉得真的是因为我们在做二胎研究的时候，我们经常会发现，如果老大特别的优秀，老二出来以后，其实很多的父母常规的很容易犯的错误，就把老大占为榜样。觉得老二为什么老是没有像老大那么优秀，这个老二会很压抑。如果老大表现的跟父母想象的不一样，觉得不好，他们生了个老二，真的很多的父母就经常把老大完全不管，精力全扑在老二身上，老大会出现很多的心理有问题，这是我们最近在做二胎研究的时候经常遇到的问题。就是那种大号养废了，养个小号，他在这里做一个笑点拿出来。但是他完全没有说真正从如果要从危害性角度去才能让我们意识到这个观念是有多么的可怕。但他没有最后我们马继业同学用702分考上了体育大学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "这个结局出来的时候，我对我对这部片子，我在看前半部的时候，我有非常不舒服的感觉。但我觉得他最后一定有个反转，一定会让我们意识到这件事情是多么的可怕。我觉得他最后一刻，就是他最后702分考上体育大学的时候，我就在想他真的一点都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "不让我们觉得整体还是成功的，这个方案基本可行。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "整体是可以的，而且还能够还能考702分。也就是说其实只要在压迫之下，他还是可以考清北的。而且还觉得旁边提供的一些资源体系就能帮到他承受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "我们如果一个孩子家庭情况一般，你可能就是2个小时出去培训。而他把身边四周围都变成了一个培训的场合，你出突然就碰到了英文的对话，对不对？你时时刻刻然后就回到家里，一吹热风去给你补个物理，对不对？其实实际上一点效果都没有的。但他创造了一个时时刻刻你补课的，好像通过这种方法，孩子就能学习怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "优化我们的补习班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "对，我就觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "场景是教育一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "它你要知道高中的学的东西在日常生活中很难有应用。对，应用的这种场景出现了没有你告诉我怎么个补课法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "他问了好多次鸡兔同笼原厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "那是小学的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "什么？这个比这个大多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "对你倒告诉我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "我到现在为止，他那些题目的确都是小学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "都是小学的，就只有小学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "高考是不需要这些题目。这一点我看到了，你看懂了吗？肌肉腾龙，因为装这只鸡也好，装豆子鸭也好，然后算是算术题。对，高中不说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "就日常生活中的这些场景能在学习中用的，其实也就是小学阶段到初中都很难。不要说高中了，我就想不清楚他后面那些补课是怎么去做，大家就博娱乐，都这些都不在乎。那不就是因为你给他打五分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "我给他打，他真的编一个什么立体几何这个题目怎么编呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "他不用编的。因为我觉得这个点其实一开始的出发点，它是可以创造很多很多效应的。这个笑料的点不应该是这么成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "小学是可以的，到了高中不行，对不对？他讲的也是小学的时候的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "那么你就告诉我，他是怎么从小学一旦到了高中就可以变成七百多分呢？考到七百多分，你要知道考到七百多分能上清华北大，那是相当不容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "他不是每天晚上回家，就在你一家人都陪着他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "我我我你说我们看我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "目前的现实是有个笑点，就是父母就拿着书里面放这个pad.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "在你看我们看考上清华北大的孩子们，钦北对吧？大部分只有两种情况，一种就是家庭经济条件还不错的，上了非常好的学校，学校课外给他补课的。第二种就是到像衡水中学这种，他根本没有时间做家务活的，他24小时都在努力学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "他才能拼。只有这两种情况吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "你告诉我第三种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "第三种情况就我这种情况，你学的很轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "你是20年以前的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "我没补课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "学的很，你是20年随便考考吗？你现在告诉我那种随便考考，这真的是天才型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "如果是这样，孩子好，我认为考到清北核心的问题还是好的学校。我承认就好的学校没法说，哪怕衡水。对，黄冈中学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "我一定要为衡水中学说一句话就是。衡水中学是正宗的衡水中学，他教学是很科学的，我们不谈那些假冒伪劣的。但是我的意思就是说，其实孩子到了初高中以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "尤其到了高中，你们去调一个衡水中学。我在杭州中学生活三年，我在杭州中学生活几年，我没觉得学业很繁重，我没有我们的教育很有规律的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:34",
      "text": "是的，是我我我们来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "我讲一下就来了第一天就是到黄中学第一周，第一周的周六就开始考试了。对的，他的考试就当成卷子，因为他的教育质量好。对，老师在这个时候就把高考与此有关的知识，在高一的上课的第一周的礼拜五就跟你讲了，高考就考这个。那你经过三年的时间的训练，你对高考来讲就完全熟悉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "一点都没有陌生。我完全同意你的观点，而且我没有做过衡水中学的研究。但是我看到过一篇比较深度对衡水中学本身的报道。我觉得衡水中学本身，包括黄冈中学有一套非常好的教育方式的这一点绝对不能抹杀的。现在流行的外面的很多的所谓衡水中学的这种模板，把孩子关起来考试，其实并不是那个真正的衡水中学。因为衡水中学其实只有一所，剩下的很多是衡水地区的其他学校去模仿他，还没有找到最优秀的孩子。对于那种中就一般的孩子用这种方式，其实他不是是一个好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "客观来讲这里要强调这个教育的差异性。因为有些孩子他的确就比较擅长于国外，擅长学习。对，这一点是要讲，因为黄河中学它之所以比较好，因为黄河中学的学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "本身就是把把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "整个黄冈地区每个县城都挑10到20个学生。对，黄河中学是有这个特权录取的，就黄冈中学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "的衡水到衡水中学也有就好。唯一的那时候好的衡水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "中学是说白了好苗子，好苗子它挑出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "好苗子就需要这样的学习方法。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "这是一个好描述。第二学习方法就是说老师讲的比较难，就是一下子就难度比较大对。第三个就是他老师都是非常好的备课，对，那些老师不错。对，也就是说他一种就是用很标准化的一套方法来训练。对教研室一个学年的备课都要集体备课。然后一个什么节课讲什么都非常有讲究的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "所以我在这里就告诉大家一个家家庭教育的真理，就是这个片子里面他完全没有做任何反思的，就是孩子能不能考上清北，跟家庭教育关系不大。你家庭教育只有一个功能，就是把能考上清北的孩子拉下马。本来他是有这个能力的，你天天把他管的要死，他还跟你叛逆，不好好学习。你是可以把一个考试能考上清北的孩子拉下马，但你是没有能力，家庭绝对没有能力把一个没有能力，就是说因为每个人的智商的这种倾向性是不一样的。比如说这个孩子就天生就比较擅长动手能力，有艺术的感觉，他就是考这种考试是不行的。家庭是没有这个能力，把这样的孩子能够通过补课或别的方式去让他考上清北的这是不行的。这点我承认你有拉下马的能力，你没有送上马的能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "最大他的错误之二，刚才已经讲了之一之一就是讲父亲在一个家庭教育当中，他扮演的那个角色和任务的定位是完全错了。这个一点我承认这个是他的。之二就是说他也夸大了家庭教育的意义。家庭教育很可能在小孩子成长当中，他的定位就是错误的这是一种根本性的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "我觉得对的，我非常同意你这个观点。因为我觉得在这个片子里面有一点他也没有做任何反思的。就是我我为什么觉得马季也很惨？我觉得这个片子他那个的就是你看马成刚演的这个父亲角色，他是一个非常贪心的父亲角色。你看他希望自己的孩子要学习成绩优秀，要刻苦耐劳，对不对？然后还要有一些自己的能够将来继承他家业。但是他还有一个非常重要的东西叫孝顺，他要孩子孝顺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "什么叫孝顺？马就是说马继业在整个家庭里面，他需要完全听从父亲的指挥和引导的，而且要符合父亲对于孝顺的想象。比如说媳妇要给婆婆洗脚，这个里面唯一的反思就是说妈妈说你能不能自己先洗好脚再让我洗脚，这是变成一个笑点。但这个片子里如果我不提出来，有多少人会发现这是多么愚昧的一种想法。在今天现代社会里，你还在强调这种所谓的孝顺，这就叫封建糟粕。他对这个封建糟粕没有做任何的反思，他还希望他的孩子在这种氛围里是一个孝顺的孩子。马继业最后是成为一个大家觉得都很好的，身边都觉得真的很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "他没有，我们还是把它作为传统美德，不把它作为封建糟粕来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "不，我觉得孝顺是要强调的，但是现代社会里对于孝顺的概念核心其实是在转变的。今天的孝顺是什么？就孩子需要学会如何尊重父母。在平等的关系里面，我们能够比方说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "父母在乎，这就对吧？就是父母离婚就是这个父母有自己的决策权，包括父母怎么去处理他的财产？对，这大概是孝顺那种心累了。对，父母也老年人他也有自己的权利，对吧？并不是说老年人你就到老了，那你就必须要先把他财产就归孩子。老年人再婚是子女是反对的对，这些概念上需要孝顺这个大的逻辑来来解构。而不是就是说你帮父母去洗个脚，对，帮父亲洗脚，你这个就是恶搞的孝顺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:39",
      "text": "因为我们看到这个场景，我就想起现在还有很多地方在搞什么。操场上组织所有的父母过来，然后孩子给孩子洗脚，这就作为孝顺。孝顺在中国的传统文化里不是这个概念的。什么叫孝顺？孝顺有一点是很重要的，我怎么能让父母高兴，对不对？彩舆舆亲诸如此类的。所以我们在现代社会变迁的过程中，我们会发现孝是很重要的，但是顺其实是做不到的。因为年轻一代他在成长的过程中，他要有自己的独立主见，父母要学会尊重孩子的意志，这就意味着顺就做不到。但是他在这个整个过程里，他是一定强调顺的，每件事情都要顺从自己的父亲的想法，对这一点他没有做反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "他对现代社会就是人人平等，就父子、长辈和晚辈之间，他首先是建立在平等的一种基础上。这样构建一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "孝顺家庭关系是孝的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "而不是一个顺的概念。这讲对了，这是这个片子结构上的一个错误之三。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "不是结构上的错误。所以他在呈现的时候他呈现了笑点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "但他没有呈现了讽刺和反思。第一个就是对父亲在家庭教育当中的定位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "不这不是我的第一点，我觉得第一点，父亲有很多好的父亲。我们在今天做研究的时候发现，尤其在上海，我在别的地方。因为我看到是上海社科院做的研究，今天上海父亲参与的力度比以前要大大增加。今天你去开幼儿园，父亲去参加家长会的这个比例现在是很高的，比以前要高多了，几乎看不到爷爷奶奶参加。所以在城市里面父亲参与这是非常好的一件事情。而且父亲对于我自己也在写文章。父亲的参与对于不仅是对于孩子成长很好，而且是对于这个家庭的稳定，这个妻子的满意度都有非常好的影响。所以我是绝对的鼓励父亲参与的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "但是我反对的是按照那个老旧的过去的家长，我要把父亲跟家长区分开来，就是不能用家长的思想再去管理孩子。今天这个抓娃娃的片子，沈腾代表的不是个父亲形象，他是个家长形象，他是一个封建的家长形象，家庭里面全部要听他的，他掌控一切，他是一切，每个人按照他的理想去做，这叫家长。他不是个父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "不是个总结，丈夫变一下，就是家长或者父亲在家庭教育中的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "是个父亲角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "对根本性错误他不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "他不能成为一个家长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "家长就很可怕。家庭教育对子女这个考学应试教育的这个地位的理解根本性错误。第三个就是关于顺着这个理解根本性错误，至少发现这个三点根本性错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "还有他对情感知识的理解完全没有，他不理解什么叫情感。整个片子里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "我他没有不是他的错，因为他还没学会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:42",
      "text": "那那就是这个片子的错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "的对吧？就是这三个他试图做了诠释，这种受是根本性的，我理解是根本性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "情感这个事他连考虑都没考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "你应该听懂了。当然了，我因为没想到我们聊的时候即兴聊出来，我觉得这个三点根本性错误给我印象深刻。你们如果发现陈老师讲的其他关于这个片子的根本性错误，小错我们也就算了是吧？根本性错误可以讲一讲。我们就已经聊到快一节课了，我想还没开始一些听众朋友的提问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "我原来你后面还有这个问题对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "那么我发了微博以后，就是有些朋友有些问题，我想我们第一次看到还回答一下，不排除可以聊第二次。第一个就是说这是一部喜剧片还是恐怖片？从孩子视角来看，这部电影可能被视为一部恐怖片，因为它涉及了欺骗和操纵孩子的人。对，这是我的观点，我同意我同意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "第二个我带入了马继业的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "贫富差距导致的教育差异怎么处理呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:51",
      "text": "它里面没有做这个处理。我觉得这个里面有一个特别奇怪的点，就是他觉得贫穷就能够使得孩子去努力。这个从逻辑上角度，这个底层逻辑它就是没有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "这也是个根本性错误，我觉得。就是这个错误比较根本。他认为就是说如果你家里穷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:10",
      "text": "你就能激励孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "你就能够就要发奋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "对这个底层逻辑是完全错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "的那他实际上是没有注意到阶层固化这么一个社会，他没有关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "到整个社会在变化了。假设什么时候贫穷是能让你激进的？是因为当你身边的人都很穷的时候，你想在这个贫穷里面脱颖而出。贫穷是有激励机制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "就像我这个白马村首富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "你是白马村首富对吧？虽然穷的要死，我到你家去白富省首富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "现象就是这个现象是吧？就是说你在我在当地我是很富的，你在当地你没我没有贫穷感，我从小没有贫穷，你没有被剥夺感？没有被剥夺感，我反而是不断的去去做好事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "因为你们家有肉吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "别人家还没肉。我经常偷偷的把我们家的这个舀一碗饭给我们小伙伴分享。我从小就学会分享，我就觉得我的朋友他们家就没吃肉。对，没吃肉。然后在我们家一个礼拜吃一次肉，他说要么你就吃肉，你把你那个饭汤给我就是有了这个汤，这个饭我吃就行了。他挺会考虑我的我说不要紧，我也能吃几块的，我也可以给你一块。所以我和我的小伙伴们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "当时张老师他们家一周能够吃一次牛肉的饭汤的叫什么肉汤饭，鸡有几块肉，一个礼拜可以吃一次。所以张老师觉得他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "已经在当我可以把这个方式告诉大家，怎么样吃的很有幸福感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "我爸爸我都觉得桑老师可以做个吃播。因为我们家每天吃饭的时候，只要桑老师在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "你知道我们吃饭有多香，我是觉得吃是那么美好。我们会买四斤肉，四斤一个礼拜买四斤肉，四斤肉家里人口多八口人，四斤一共有四斤豆腐。还有就是带皮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "你知道什么叫带皮吗？带皮就是肉豆有皮的对吧？海带带皮啥的对，还有这还能一起煮吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "这黄豆好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "四样放在一起煮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "放一起煮一个大的铁罐子，然后煮一点真的很好吃。后来没吃到这么好吃的东西。最后一大锅，所以有的时候会那个汤就很多，因为豆腐豆腐里面不是有一种肉味。对的，黄豆煮出来以后，那个汤就比较好吃。但没错，就是说在贫困当中如果你觉得你自己很贫困，这其实不是一个很好的体验。对，因为我虽然来自于农村，我一直觉得我很有钱，你知道吗？一直觉得我很有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "因为你没有自卑感，你所以你的心理很健康，你知道吧？你我跟你在一起的时候，我觉得你虽然来自农村，然后很多朋友也一直批评我说我对农村有歧视，经常批评桑老师来自农村。是因为我实在是觉得张老师除了来自农村以外，其他的我跟他恋爱的时候，好像他没什么缺陷。我觉得这农村。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "拿的不是个优点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "好吧，所以而且不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "是自关键是我们家还有自留地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "自留地对吧？所以我的意思就是说你看贫穷是如何激发我们去奋进的，其实它背后有几个底层的逻辑。第一个其实你会发现，如果别人家都是很富的，你们家是最穷的，其实你是很难有那种强大的自信心的。当然你也可以说我就想要改变我们的这个世界也可以，我想改变我们的家庭也有，但是相对来讲难度要大得多。比较普遍的是整体其实都一般般。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "然后你想要你看得到离你远的富裕，就你不能近。对，那个富裕是远的。所以那个远的富裕会造成你一个理想，但它不会形成压力。这个时候你的斗志是最充足的。还有一种就像张老师的，张老师的这个斗志很充足，是因为他从小分享，你不仅想要自己好，你还想把身边的人一起带起来。好，这个时候一个人的成长的动力是最足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "对你像我在07年的时候，我不是被西班牙政府，犀中基金会spend china .",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "foundation.",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "邀请去访问西班牙。在西班牙我是受到了西中国驻西班牙大使的一在大使馆的宴请，这个是一个相当于司法部副部长这种待遇这个项目叫the futures leaders of china，就是中国杰出青年外来领导。而且在西皇宫说到当时西班牙王子，现在是西班牙国王的接见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "长得帅吗？不好意思，很帅的。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "我的点有点他的爱人更厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "他的老婆很漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "对，他的老婆原来是他老婆是再婚的，是当时就是西班牙电视台的主持人现在可以去查这个很漂亮。我在被邀请访问西班牙的时候就看到西班牙它很多都是中小企业。然后有一个企业主的孩子跟我们在一起，就介绍他们企业，说他的企业在上海有公司的，他其实是就是个村办企业，实际上是也激发我说我应该回来更多的去报效我的祖国，就是你像一些村办企业也能够走向世界。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "所以你看当你内心里面有一个想要帮助更多人的时候，你的动力其实是会最强的。我不是否定说没有这样的个案，就是有没有这种一个特别贫穷的家庭，然后他出来这种个案一直有，这种奇迹一直有，但他不普遍。因为这种情况下，它背后一定要有其他的因素去支撑。比如说我刚刚讲到的，得有像一个辣目洋子这样的一个形象，一直支撑在这个人旁边，一直说我就觉得你很不错，你要有个稳定的情感的支撑力量，或就是你会遇到特别好的老师，或者这个孩子真的就是特别擅长学习诸如此类。他一定要有偶然因素。但贫穷本身在别人都很富裕，你家很贫穷的情况下，他是不会对学习造成冲击力，或者让孩子学习好，或者让孩子表现好的，也不会让孩子有自信心，这个可能性是很小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "我在这一点我有一种感觉，比方说我在和我们这样的两个娃在分希望他好好努力的时候，如果说希望他考清北，其实不能给他们动力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "对的，不能给他们动力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "为什么呢？你反而就觉得我考了清北又怎么样呢？对，考清北是不是我的理想？对，是你父母的一些理想。像我有些朋友他的孩子，比方说考钢琴考到8级对吧？最高是八级十级，反正就是考到最高级。考完以后他的孩子跟他说，这下你满意了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:12",
      "text": "这下你满意了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "以后从此不碰钢琴。那么这样的时候你就达到一个很具象，考上清北。我觉得这个里面的马继业也会很跟父母说，这下你满意了。对，你不是希望我考到那个清北去，我考到了。对，那么接下来就是我自己的时间，我们就两期了。对，比方说还有我们的贾宝玉，对，贾宝玉他他的假证就希望他去考过功名考名，最后贾宝玉是考了功名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "满意了，然后我就出家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "对你看红楼梦的反思多么彻底。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "红楼梦是对这种真的是有很多反思在里面的。他的当然我们那个结局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "他对教育的反思是非常彻底的对，你看红楼梦今天来看，他的教育理念是相当发达，所以相当发展的。所以我就在想，就是我反而就觉得我小孩子要为国家做点事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "这是我们张老师经常在家里跟孩子聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:09",
      "text": "我说我跟韩孩子说，你父母如果给你的教育环境比你我爸爸的教育环境好，并不是希望你来反馈我，并不希望你来反馈我。爸爸现在也算是好不容易混到有点退休工资的人，爸爸的爷爷奶奶没有退休工资，我们有退休工资，我们应该可以靠退休工资养活我的。你应该为国家做点事情，你要为更多的人类命运共同体做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "这是我们桑老师经常跟孩子聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "就是为我们华人世界，为甚至为全人类要做出贡献，你才有价值。是的，我觉得这种爱国主义教育，甚至人类命运这个教育对孩子还是但。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "你不能枯燥的说教，说教是没有用的。其实一个人去帮助他人是能感受到乐趣的。我在整个过程中，比如说马继业给他安排的活是捡垃圾瓶，我就觉得特别的无聊。这个设定因为他没有帮助他人，就但凡他贫穷，但他去做了帮助别人的事情，让别人觉得他有价值，他就能让这个孩子起来。你看很多的孩子虽然生活条件很贫穷，但是他有一个比较好的一个邻里关系。他经常去帮助身边那些什么孤苦的旁边的更贫穷的老奶奶，你会发现她是有成就感的，她的心态会非常积极。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "但是在这个片子里，我们安排马季是捡垃圾瓶。我就想不出来在捡垃圾瓶的时候，他如何产生成就感，如何产生帮助他人的。所以贫穷本身并不能够让一个人激进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "但是这个片子就是只是让他成为人上人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "对你就是怎么从一个很贫穷的人接过这些挫折，你最后目标还是成为人上人，对不对？你这个整体的价值观就是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "这个我觉得是他核心错误，知识功利主义，教育非常功利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "这是我一开始就讲了，我本来想到结尾的时候讲，就整个片子充满了工具化的思想。因为人类完全变成功利主义教育。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "你是教育不好孩子的，没有用的，你只会教育成什么孩子里。稍微有点反思，就是到去占便宜，甚至还担心他品格发生问题去偷东西，后来终于没偷。对的，对吧？实际上是会扭曲他的价值观，就是说他怎么去弄到更多的好处。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "是的，我觉得所以在这个过程里面，你看很多人依然到今天都会相信我家孩子必须吃苦才能够成功。所以有句话叫吃得苦中苦方为人上人。大家一定要记得这个观念，在今天他真的不能够再成为你的信条了。首先吃的苦中苦不见得能成为人上人。第二个，你的目标成为人上人本身就是错的。你是要成为一个对别人有帮助的人，你干嘛要从一个压迫别人成为价值？对，有时候价值你不是成为一个人上人，你这种价值观一出来，我就觉得你就很low，所以我就这个片子我就觉得他三观在我眼里是很不正的，你知道吧？而且他就会不会导致成功的只有一个有更大的一个理想型的东西。我们也人到我们也快50岁了，我今年48岁，我妈昨天已经一直在跟我讲，我你已经50了.",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "那是虚岁虚岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "但是我真的是觉得我们看身边的很多的朋友发展的好的还都是有一些更大一些理想的。不完全是自私自利的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "自私自利的真的是到最后家国情怀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:34",
      "text": "的对那些只为自己想要挣钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "他其实很你没有注入孩子这种家国情怀，你没有根没有根，会有漂泊感。对，甚至也不知道你为什么要去努力之后就迷失了方向。所以这里第三个问题，吃苦才能成才这一传统中式教育理念的弊端和危害在哪里？没苦硬吃的教育理是不是正确？刚才你已经回答了，我这里再回答我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "再详细的讲一讲。就是说有一些真实的苦难，我们有的时候已经足以压垮别人。但是真实的苦难有一个特点，就是你不会有那种委屈或者愤怒的情绪。因为你你你会觉得这个命运不公，我为什么生在这里？但你没有那么具象的一个痛恨的一个对象。但是虚假的苦难它是有一个具象的憎恨对象的，他会把愤怒具象化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "举个例子来讲，我本来是可以今天出门好好的打辆车去的。你非得跟我讲说这么热的天气现在没有出租可以打，你必须要坐公交车走。然后我坐了公交车，结果我发现你完全是为了让我去坐公交车才给我这个一个字，我就会有个具象的愤怒话，我就觉得你在欺骗我，我明明可以怎么这样子的，很小一件事情都会成为一个愤怒的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "所以他这种虚假的欺骗的这种吃苦，他一旦被戳穿，他会造成两个。第一个是我身体上本身的苦就变得没有，毫无价值。本来是有价值的，就是真的是没有。所以我终于通过自己的努力突破了这一块。但虚假的苦难，我的吃苦是没有价值的，我是有另外选择的，我只是被欺骗了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:13",
      "text": "所以第二个是对人的信任是打破的。这个片子你就说了，这一开始就说了，你就是我们的信任很重要。但是他这里面你建立这个谎言基础上，你怎么见信任呢？他是见不了信任的，所以我觉得这个是第二个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "为什么虚假的第三个，就今天这个时代所谓的吃苦，可能大家太小瞧了今天孩子的吃苦。那个成年人对吃苦的理解还是做在身体的苦难上。但今天的孩子他在整个的发展的过程中，他心里的苦难是超过以前那代人的身体苦难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "就以前我们两个人，你记不记得我们小时候就是条件没那么好，但是我们快乐的。我们一下课我们就去跟小伙伴去玩了。我们我就觉得我的换判完了，每天都在跟小伙伴玩，我生活很快乐的。我父母也是普通工人，也都陪伴在我身边。今天的心理苦难是父母很忙碌，父母没有时间陪在孩子身边。你身边也没有那么多小伙伴玩，然后你学业压力有很大，你经常有各种的心理创伤，所以你心里的苦难是很重的，不是说现在的孩子不苦，他跟你吃的不同的苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:22",
      "text": "对，我小时候也吃过苦的，我也知道那个时候很比方说在现在这个季节，大热天的我去收稻子。对，那个割谷，先去割谷子。对，割完以后把这个谷子铺在地上。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "要去晒你这些都是身体在里头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "在离婚以后，有一天我爸爸就是觉得我读书不好。我为什么读书好？是因为我爸爸只要我读书不好，就找各种理由莫名其妙的骂我。有一次骂我，我在那里插秧，都插好了。然后他看着我站着，然后就骂我，你为什么不不不干活，在偷懒。我说一样插好了，插完了你交个温柔，我已经完成了。他说你完成了，你不能把隔壁人家再去擦一下吗？这个印象深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "后来他一骂我，骂我之后我就觉得很恼火，所以我就中午就出去了。他是他们都在睡午觉，我中午出去把那个两亩地的股市全部垒成一堆，他们来再把它捆成一刀，然后堆过去。那个时候我就感觉受到包括也受到很多的歧视。对，就是我也小时候是受到一些，当然我现在都能理解。因为你如果不努力不争气，你是很可能是被别人看不起的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "但是你知道吧，我跟你刚刚谈恋爱的时候，我觉得你是有这个心理创伤的。我很明显的觉得你跟我有个很巨大的不同。张老师是这样子的，你比如说有一个成就感，对吧？你那个成就感获得的快乐特别短暂。你稍微快了一下，你立马就看到一个更高的目标。比如说你拿了优秀的杰出的青年律师的称号，每两年评一次，拿到是特别不容易的。但你的快乐非常短暂，你领完奖回来就不快乐了。因为你发现你不是那个优秀青年律师里最年轻的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "我当时都被你惊呆了，这有什么好不快乐的，但你就会很快的不快乐。所以我自己觉得我对你最大的贡献就是我们经常讲这个夫妻里面互相是怎么如何能够互惠的。我最大的帮助，我是觉得我延长你的快乐，我竭尽一切全力让你延长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "那个快承认你承认。然后在读初中的时候，人要拼到是不但总分第一，而且单科第一。对你然后到了黄冈中学的时候，就是你不可能做得到。后来我第一次考了年级前十名，老师在全班就说了一句话，他说我们班上谁有机会考到清北的，就是那个三点。但我当时就非常强的挫败感，因为我年级前十名不是年级第一名，然后还不是每个单科第一名。所以非常觉得你自己很很难过的就哭了，流下了眼泪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "可能很多听众朋友觉得这凡尔赛，这不是这真实感受。对的，真实感受。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "所以你看如果你给他刻意的制造那个，他其实永远有不能被被好好的去享受这个成果的感受的。他不幸福你知道吧？所以你不断的让孩子吃苦，不断的让孩子去感受那种挫败的一个孩子，如果本质真的是，如果你还能有其他的爱，就像这对我觉得这个片子里唯一值得可取的，却是现实生活中特别不能得到的，就是得到了父母全心全意的陪伴和爱。而这个恰恰是个成功的爸爸和成功的妈妈做不到的。就是你要事业成功，你是不可能家庭平衡的如此好，你每天回到家里陪伴孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "他这里没有讲这个马成刚和这个春兰怎么搞到钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "他是怎么挣钱的。你又要挣钱，你又要全心全意陪伴，这在现实生活中恰恰是做不到的，对不对？但如果我有各种吃苦，我的父母还能全心全意陪伴我身边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "你是事后说了，好像是他那个外公外婆有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "不管怎么样，那就是外公外婆很努力，对吧？总而言之。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "外婆也退休了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:16",
      "text": "快退休了。所以我的意思就是说这个片子里最大的这个乌托邦，其实就是你父母能在外面挣很多的钱，你能很光鲜，然后你还能回来全心全意陪伴孩子。只要父母能做到。这个片子里父母全心全意陪伴孩子，让孩子遇到各种创伤，他的确是可以度过的。但现实生活中恰恰是最大的乌托邦做不到，而这个片子里对此没有任何的反思，所以他反复让我们的看观众们产生了这个错觉。因为马成刚最后很成功的把孩子培养成了702分，不管怎么样，考清北还是有希望。所以它会让大家产生错觉，好像吃苦就能成功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "至少在大家的底线之上，对还能考到比较高的分数。对，但是他大学的虽然他选择体育大学，那至少他也还去了一个好大学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "包括他那个体育大学，我也觉得是特别的残忍的一个设置。你看这个孩子那么喜欢跑步，听到这个教练能接受他跑步，他那么的有成就感，对吧？然后这个爸爸做了一件什么事情太可怕了，我就是用什么麻醉的脚让这个孩子觉得自己这辈子都跑不了步，然后一下子把一个孩子从那么高兴的高峰啪啪啪就拉下来，拉到了最低谷。这些所有的笑点的设计我一点都笑不出来。因为我站在马基业的角度。我就觉得这个太可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "恰恰是这个片子高明之处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "高明在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:43",
      "text": "高明之处就觉得这个父母操控性的就有的时候并不是每下都操控的很好。比方说如果你真正超过选的情况下，操纵到这里，他又喜欢上体育，他进了体校，可能锻炼他自己好的人格，说不定他也能够获得成功，他也能交棒人，他也能成为个交棒。对对，但是由于你是操控，就是你按照你那种想要去操控，你的目标是要把它操控到清北去的对，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:10",
      "text": "所以但是我就在这里讲到了，你看这种情绪巨大的这种落差，其实在这个片子里面，它只是简单的归结到了操控性。你没有让观众们感同身受马继业的痛苦。很多的父母他是不会说意识到这个是有问题的，还是会觉得你看幸亏当时拒绝了你去体育学校，你才能考到七百多分。对，如果你去搞体育了，你可能就上不了这七百多分了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:41",
      "text": "操控性最大的问题，我觉得要反思，像我女儿他选择什么专业，作为父母也有想操控的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:51",
      "text": "对，我们有就说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "你现在你看我在法律领域多么强的资源体系。对，你如果说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:58",
      "text": "上我的这个专业的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "还就是说和我一起成为我的这个事业的继承人，至少你可以少走很多弯路。对，你可以站在我的肩膀上继续前行。比方说你可以做个很轻松的律师，对，甚至你想进体制内也很好的机会。你至少知道怎么考试，怎么做一个好法官。但是还是最终就没有选择，没有选择，我就选择这两天的一种结果。这种是结果我发现孩子他的读的东西全是经济学方面的东西，所以他的思维和我的思维是不一样的。我突然发现我有一种惊喜，就是说孩子是长的是我欣赏的对，但并不是我规划的对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:45",
      "text": "包括我自己在孩子读大学的时候，也是觉得比如说我在申请国外大学的时候，我非常清楚的知道申请性别这块领域，其实申请大学要容易的多得多，比我女儿自己选择的像经济学这种商学中要容易的多。所以我们你也会纠结要不要用我们的想法去影响他。我最后其实是选择尊重他的选择，不要用我的想法去影响他，只是为了一个更好的学校，我觉得这一点不值得，因为我觉得他的人生每一年每一刻都很宝贵，都是他在探索自我。为了一个生好一个大学，他必须在三年内做的项目都是跟我的性别研究有关，这样才能够让他往这个专业走。我觉得这个其实是有问题的，因为这并不是他内科他想要探索的，即使到现在我女儿有的时候反思，反倒过来说，其实当时应该你给我一些这样的支持，然后让我能够更那个的。可是我说不是的，我觉得你那三年对自己到底喜欢什么的探索，它的意义超过了考一个好大学的意义。当然很多朋友也会说了，因为我们也身边有朋友说，因为我们可以托底，他考不上好大学也OK。但我就在想，任何一个家庭你就算想让他考大学，他最后考不上大学，你不还是让他活下来是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "不成立的对，其实每个父母都能托底的，都能难道马森康不能托底吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "也能托底。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:02",
      "text": "对马申康更加有条件托底。对他没有他没有去托底，他选择了操控。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:08",
      "text": "而且我觉得马成刚的选择是完全错误的，因为他最后是希望这个孩子来继承他的家业。就像是很多的企业家，对不对？但是在整个培养的过程中，没有给过马继业任何一个自己决策的一个好的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:24",
      "text": "举个例子，他没有决策能力了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:25",
      "text": "他没有决策能力，比如说他决策的时候，我可以七天把这个东西保护的很好，这个ipad然后还过去。如果这个事情成功了，他的决策是成功的，他就成长了他的决策能力。如果他喜欢体育，他通过自己的努力引起了体育教练的那个他这个决策是对的，他就成长了。他的决策能力，他的每一块决策都被马成刚用各种各样的方法告诉他，你这个决策是错误的。我就不相信这个孩子能突然间有一天考上清北，决策能力就出来了，他出不来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:54",
      "text": "这个是讲的是完全逻辑，这个逻辑是说服力的，吧？就没有培养孩子的决策能力，只是想培养。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "一个顺向清北的孩子。孝顺的孩子所有的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "就考上清北作为目标，还要孝顺。考上清北孝顺的孩子又怎么样？考完以后收获就空心娃了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:14",
      "text": "空心娃这个孩子很容易成为空心娃的。就算能考上清北，他内心里面到底哪一块东西让他自己觉得自己很厉害？除了捡瓶子以外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:23",
      "text": "干了以后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "对，所以你看他最后体育的时候，他还捡瓶子，捡瓶子他成为唯一一个能给他成就感的东西，能让他微笑的。你想想看人生里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "这还是已经空气了，已经废掉了，已经废了。我觉得他还是也可以想象，是我也没办法去接胶棒了。因为对他们公司来讲，他不在乎管理，他很可能天天包猫在门口去捡瓶子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:44",
      "text": "因为他连最终的，比如说你去参加个跑步，你最终的目标是要跑赢，你连这个目标感都抓不住，你还做啥决策，你跑着跑着捡瓶子去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:53",
      "text": "你说这恰恰说明这个导演在反思，没有我我是反思的比较隐晦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:58",
      "text": "太隐晦了。我觉得他其实背后的这种，就我们在这里就反复跟大家讲的，吃的苦中苦，方为人上人，这个不能成为你今天的家庭教育的理念，他没有这个时代背景了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:09",
      "text": "对美股因此是不对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:11",
      "text": "美股因此而且。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "你身边在哪里的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "孩子的挫败感，这个孩子的沮丧心，这个孩子的这种对自己的不认可是非常更大概率的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "下一个问题，父母是否应当将自身的期望投射到孩子身上来控制孩子呢？当然其实我我们刚才已经回答了，包括我们自己的例子其实我在这里讲的就是说，因为孩子做了一个选择，是我们自己资源体系达不到的地方，我们其实也是紧张，也是忐忑的。对的，也是没办法的。你像孩子找实习，我是几乎把我所有有可能资源都用上，但是也没有帮他找到，也没帮他找。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:47",
      "text": "因为它的发展已经超越你了。我经常跟我女儿讲，我就说你就说如果你还在上海，你发展的没有爸爸妈妈好，爸爸妈妈是能帮到你的。因为我们的资源体系在你的上层，我们能帮。但一旦你发展的比我们好，或者你的发展超越了我们的领域，我们就帮不到你。现在我们现实的情况就是我们是帮不到我们家孩子的，他只能靠他自己。因为他的所有需要的资源体系，我这边没有你这边也帮不到，对吧？我们只好让他自己去发展了。下一个问题是，所以说这叫青出于蓝以后我们剩下那个蓝的恐慌，就你发现你帮不到你的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "对父母需要有有这样一种断舍离的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "对我觉得要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:30",
      "text": "就是要学会放手。下一个问题是财富与品格究竟哪一个更重要？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:37",
      "text": "这两者就不能比，没有可比性。财富有钱的这个家庭也会培养出孩子的好的品德。这个贫穷的家庭里面，其实很多的孩子也是有问题的。贫穷跟这两者都没有关系，而且贫穷不是我们的目标。请记得我们的社会都想走向富强，没有一个家庭和一个社会把贫穷作为目标的这是个很奇怪的逻辑体系。就说你说是不是贫穷比品德什么？就比如说贫穷能够创造好品德，难道我们的目标是让大家贫穷吗？这个逻辑完全没有的这讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "了一下子把这个问题讲出来了，对吧？贫穷不是目标，贫穷不惜得不值得欣赏，贫穷也不应该珍惜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:19",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:20",
      "text": "反正我们要回到那个贫穷的时代，不能讲下去了。好，继续问下面的问题。如果你被你的父母穷养，在发现真相以后你会感激，还是生气呢？还是我自己说你还是选择原谅呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:38",
      "text": "其实我在那个家庭社会学里面，沈一斐的家庭社会学专门讲了什么叫穷养。就是很多时候物质上的穷养，其实意义没你想象中那么大。就是你克扣他一些吃，克扣他一些穿，让他去参加一些什么活动，我都觉得其实没有太大的意义。关键是在这个过程中，小孩子成长是个体验式的一个成长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:01",
      "text": "所以什么叫穷养？有的时候你父母给了他很多的物质的支持，但是你在情感上特别吝啬，我觉得这就是个穷养，对不对？但你父母陪伴很足，虽然经济条件不好，这其实某种意义上就是一种富养。所以你的重复只是讨论物质的话，我就觉得没有意义。你本身家庭我的建议一直是你家庭情况是什么样的就是什么样的对吧？我们也不太会做到像这个片子里面，我们自己也跟着吃苦，跟着也你自己都做不到的话，你何必，对吧？真实是最重要的，我觉得真实是很宝贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:37",
      "text": "这还有一些网友的问题，其实我们都已经回答了。但是我们还是读一下他们的问题，很快过一下。你看比方说当我们看到马介被同学们扔矿水瓶子，一群人围着他打嘲笑他的时候，父母还不管。我就在想放在现在的小孩子身上真的受得了吗？小孩子会不会有心理阴影？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "肯定有，而且是有严重的心理创伤。所以如果这些事情父母置之不理，不去不去处理，不去跟他有一个好的调整，这个孩子自己靠自己的力量是走不出来的，很难走出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:12",
      "text": "好看，快来第二道题，他从小被灌输家里很穷的思想，马介长大以后会不会自卑呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:20",
      "text": "倒不一定说自卑，而是他没有什么财富里面一个特别奇怪的就是怎么财商培养，就是去买菜。我真的是觉得这个导演和编剧是对财商理解，省钱等于省钱。你知道吗？看这个片子的时候就觉得这些没有基本的这些每一个板块它都没有支持，你知道吧？就让我觉得你觉得财商就是等于怎么省钱吗？怎么花钱吗？什么时候你看到过有人百万富翁是通过省钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:51",
      "text": "更加等于怎么赚钱？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:53",
      "text": "对，财商其实是对金钱的客观的一个理念。如何平和的去看待它，既不会被他给迷失，能够很好的去去去把它作为一个不同的角度，既是消费的，既是投资的，不同的角度去用，财商是有专门的很多的讨论的话题。我很推荐陈志武跟他女儿那个对话是讲财商的。我觉得那个才是真正的财商。去了解股份制公司是怎么样的，背后这些商业模型是怎么样子的，为什么这个钱这么花会产生什么样的效果？这叫财商省钱，跟财商差的太远了。所以你可以看这样这个好吧。不不不凭电影本身了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:30",
      "text": "好马身高一样，马继业过设计的苦日子，马季是幸运的还是不幸的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:38",
      "text": "你如果自己是带进马基业，你生活这个楚门世界楚门世界里还没有这么多制造麻烦。楚门的这个世界最后还是想推开门。他其实当时他给他一个很好的条件，对不对？楚门世界这个片子他还想推开门，不想在这个世界里，而你还给他创造了一个在现实生活中最最糟糕的一个环境，你做的每件事情都会被打击，你是整个环境里最惨的那个人我就想不通了，谁会想留在这里，你就为自己带进马季，你想不想在这里？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:09",
      "text": "围绕这部电影有一个热搜是中式教育，希望孩子有一条正确的道路，可以过得更好。作为父母纠结应该怎么做，或者说怎么样去摆平心态呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:22",
      "text": "我一定要强调一下啊，不是所有的糟糕的东西都是忠实父母，美国的父母也有类似这样的想法啊，就比如说刻意的给孩子制造苦难，美国也有的。我一定要强调一下，中国传统的教育方法是非常合理的，是在当时的环境里面一个合理的安排。比如说根据当时的家庭分工，父亲所扮演的角色跟当时的一个经济条件不发达，我们怎么去创造经济发达的一个物质满足的环境，它是符合那个时代的。今天你之所以有些人我们觉得过去的方法要改变，不是因为它方法不好，而是因为不适合时代了。但是中式父母里面也没有说完全的操控子女的，以前的父母也不是这样子的，沈老师不要污名化，以前那个徽商在有三个孩子，他在培养孩子的时候也没有说把三个孩子都往一个方向培养。他也是根据孩子的特点，有的人该做官的做官，有的人该学习的学习，有的人该经商的经商，他也是去看孩子不同特点的，只是当时儿子多，在里面挑一个更具有财商的儿子的观念，而没有说一定要把某一个孩子会商当时也不是这么做的，所以不要污名化我们中式教育。你自己做的不好就在那边污名化中式教育，我觉得这一点也是不对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:34",
      "text": "坚强的意志一定要靠匮乏的物质来磨砺吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:39",
      "text": "其实是人的自我的感觉越好在童年时代反倒越能抵抗成年时期的这些创伤和压力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:47",
      "text": "什么样的苦是值得吃的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:50",
      "text": "所有正常的苦该吃就吃，如果旁边有陪伴，所有刻意制造的苦都是不该吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:57",
      "text": "下一个可能是和女性话题有关。马继业出院的时候，父亲沈腾马成刚赶着轮椅推他的时候，然后这个轮椅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:12",
      "text": "就往后倒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:13",
      "text": "他让玛丽春晚的离开，他说让我们来一场男人间的对话，然后教育儿子发展学业，走上更高的平台。这句话是对女性怎么样的一种认知呢？作为女性看到这句话真的很不适的表现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:30",
      "text": "我倒觉得这个跟性别倒没有关系。就是回到我们刚刚讲到的是一个是家长式的一个教育环境。第一个在这个片子里，好像他家长的这些讲道理都发生作用了。在现实生活中只要你去尝试一下，你就知道了这些所有空泛的讲道理都没有用。你父亲自己都是捡破烂的，你就是做一个赶驴车的，你还得跟孩子讲这个道理，你去试试看，没有一个孩子会听的。而且第二个，我倒是鼓励就是父子也好，母女也好，或者是妇女也好，其实家长跟孩子有单独在一起的时间其实是很重要的。但是我特别不喜欢的就是这个片子里的这种夫妻关系。在这个片子里的夫妻关系，你能感觉到这个沈腾他就是个家长，所有一切都是他控制的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:15",
      "text": "好，这些问题都回答完了。我也看到有些网友的评论也可以读一读，就反映了网友和我们有很多类似的评价。比方说当马介发现父母的秘密的时候，他说了一句你们控制了我的人生。这个父母他爸爸说你也控制了我们的人生。当我听到这句话的时候，鸡皮疙瘩都起来了，太窒息了。突然想到我自己的母亲，她也是这样全心全意的为我付出，可是他真的是希望能够看到有自己的人生？因为他的父母也为他吃了太多的苦，他为父母也不值得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:01",
      "text": "这种思考其实是太过了。我觉得这个就是这个编剧为了大家爽一下，讲了这句话说你也控制了我们的人生。现实生活中父母其实会觉得很委屈，我给你做了那么多，结果你不领情。但实际上我们没有反思说我你我做的这些事情到底是出发点在哪里？到底是为了你好，还是说为了我自己想要你这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:23",
      "text": "马建对妈妈说，你们是哪位老师的那一幕让他难过了很久很久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:31",
      "text": "你看这个片子，这真的是一直是站在这个成人的立场，就是站在了马成刚的立场，把马成刚的痛苦就经常是放大的。但是我就觉得这是这个孩子会我觉得的的确确的他不会觉得马成刚是他的父母。对，连奶奶都是假的，那当然爸爸妈妈当然都是假的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:51",
      "text": "这里全员夸张表演让人难受，剧情缺少合理的连接和推进，笑点都是强行挠你的胳肢窝的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:01",
      "text": "对我我反正从头到尾我没有笑出来，因为不管哪个点我都觉得不他他既不是讽刺，也不是那种说这只是一个夸张的表演。我实在是觉得我每一次站在马继业的角度，都觉得这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:15",
      "text": "都像好的。看到后面真的害怕马介会疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:22",
      "text": "现实状况里面，这个孩子废掉的可能性要比他最后这个结局的成功的可能性的概率要大多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:29",
      "text": "那天我喊着我的爸爸和妈妈一起去看这部电影。我弟在备战考研，就没去看完片子。回来以后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:40",
      "text": "我爸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:41",
      "text": "就对我弟说，你一定要考上清北。然后我就跟我爸说，你今天的电影白看了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:50",
      "text": "我看这个片子的时候，我有个比较大的担心。就是因为当一个喜剧片，他没有做这些反省性的东西，他只是简单的说了父母的操控。但是父母在看的时候又觉得我没有像这个片子里那样给他创造一个虚假的条件。所以这种讽刺性和反思性是绝对达不到这个片子本身想要的这个作用的。他最后就是一个为了票房，为了一个搞笑，他就是为了这部片子能挣钱而已。他没有那个教育领域的，就像这个父母看的，你像父母看完以后会觉得自己做的还不错，我又没给你创造一个虚假的条件了，甚至有父母说我还没让他去捡瓶子。我还看到有人说了，说我又没有让我的孩去捡瓶子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:29",
      "text": "我跟你马上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:30",
      "text": "做个做的好多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:31",
      "text": "这就是我觉得很可怕的网友，他有类似的评价。他说在我看来最可怕的是我在看电影的时候，我旁边有位宝妈赞叹的说，看人家有钱人都是这样养孩子的对，所以我们刚才的点评都能找到网友的评论作为支持。接下来的一个精彩的时间，我们交给沈老师你做一个综述。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:56",
      "text": "我觉得我一开始讲到了这个片子里面，我觉得他有一个比较可怕的点，就是把人完全是异化的作为工具化的。所以这里面所有情感的逻辑在他眼里不值一提，所有的情节都是为了一个个笑点去推动。当然喜剧本身的的确确就是这么做的，但是我觉得我特别担心它的负面的作用。尤其是站在马继业的角度，我们可以看到这是一个非常残酷的一个生活。但是在这里面其实是没有这个体现的。所以我自己是觉得喜剧是可以做的，但是喜剧要做的是它一个荒谬的起点，他应该有一个真实生活的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:38",
      "text": "这里面的所有的每个环节的推动，在我看来其实都是有问题的。举个例子来讲，里面的这个父母他自己也是工具，像这个妈妈。当然他也是工具，他也为马继业的成功。马成刚想把他儿子培养成富二代，能够接班。他牺牲了他十几年的生活，这个女性的生活也是被牺牲掉的，她天天穿个大棉袄，孩子一回来她只能偶尔去做个美甲，马上要拔掉。里面有一个情节她也是被牺牲掉的。所有人都被工具化了。所以我觉得这个其实是这个片子有所涉及。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:15",
      "text": "但是实际上他并没有去反思这个家长教育逻辑体系的问题。所以我在我看来，马成刚代表的不是个父亲的角色，讨论的也不是父亲参与。这个片子就是在讲一个过去的封建大家长到了现代社会，因为有钱，因为产业是他的，他是如何在一个家庭里面实行他的封建掌控的，而这个片子对这一点没有任何的反思，只是说而这个板块却打到了家长身上，我觉得这个逻辑体系是不对的。他不是一个父亲和母亲形象的反思，他是一个大家长，而这块东西其实在今天社会里面绝大部分的人是做不到这个大家长了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:58",
      "text": "所以我很担心他这个片子也可以翻成说派成爷爷，然后他爷爷要求这么教育他的孙子，然后要求他那个儿子，他那个父亲扮演那个穷父亲。对，可以把沈腾的角色一拆了。对我觉得你的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:12",
      "text": "这个想法就很好。就是说如果这样子就会有一个张力去对大家长是进行一个抗争的。但这个片子里是没有对于大家长的反思的，甚至看完以后我特别担心很多人比较沈腾演的这个马成刚还觉得自己做的不错，还没有那样的去搞孩子。但是我们觉得说吃苦果然能上清北，果然能考七百多分，这个果然是件好事儿。我就特别担心产生这样的负面影响，这也是我们做这个博客的，但是真正要产生这种戏剧性，就像桑老师讲的，其实我一直在等待这个片子最后的一个反转。他一定要有一个这样的反转，才能让你意识到这种虚假的危害。就像张老师提供第一个解决方案，沈腾自己要做那个演员，他要崩溃，他去扮演一个角色，被别人要求做这事情，他崩溃才能体现出这种被操控的人生的崩溃，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:06",
      "text": "还有一种就是说比如说我们就还是沈腾去演这个角色，他要去那个现实生活中是有很多不支持他的东西的。举个例子来讲，你如果去挣钱，你是一个当地的企业家，你还做捐赠，难道整个学校就没有一个人看电视吗？没有一个人知道这件事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:27",
      "text": "殡仪馆是他们家捐的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:28",
      "text": "殡仪馆是你们家捐的，你的体育场也能包下来，你们还能把孩子搞进好的学校，对不对？这个社会难道没有一个人知道吗？你的很多的笑料是可以设置在他想要控制孩子，但整个社会不给他控制的这个环境。它里面举了一个说这个老师带过来了，然后这个人说我要捐赠，然后他就给他设定了一个说那个雪茄烟，这个人就走了，然后这事情就没有了。这个人不会去做点小调查吗？怎么会他们家有雪茄烟？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:58",
      "text": "这人到底是谁啊？那这个社媒体上这张脸难道不能找到这张脸的可能性吗？他家孩子不知道吗？就你可以设计的是你想做这件事情，但你遇到很多的张力之后，你就做不了这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:12",
      "text": "这个他一样能长久很多。告诉每一个人我们其实生活在信息茧房当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:19",
      "text": "对，也可以这么说，就说你也可以告诉我们整个，我也希望他可以告诉你说整个世界都是虚假的，对不对？包括你的心全部是假的也可以。那你最后也要给我一个，我就觉得我一开始看到前半段的时候，我就在想，他最后很可能是告诉我整个世界都是虚假的对吧？整个世界都是一个连沈腾他都是最后是一个假的东西，它是一个那也可以楚门的世界，最后就是有这个概念给你告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:50",
      "text": "最后他应该用一个影子把它套上去，就是他要回到现实。比如说在梦中沈腾做了个梦，演了以后，然后梦又醒了。沈腾还是一个打工仔，想象自己要教育孩子，如果我有钱的话，我也要怎么教育孩子。对的，他把这个片子本来是一个实的片子，要把它虚化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:17",
      "text": "我觉得不一定要虚化。就是说楚门世界这部片子之所以成为一部名片，跟我觉得抓娃娃之间本质的区别，就是因为他在这个过程中，你一直能看到这个人被掌控以后的痛苦。然后即使身边的人真的他的那个老婆是还是真的爱他他都要走出那个世界，他来告诉你这个虚假的世界有多么的可怕。但是这个片子到最后这种虚假的世界，他是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:41",
      "text": "反思的下一步好吧，听完了我们以后，编剧想陈老师也给了很多新的启发，可以做一下下一部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:49",
      "text": "然后我觉得第二个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:50",
      "text": "就是夏普电影的第一个镜头，就是沈腾做了一个梦，其实他是现实中的一个打工。但我看到了刚才那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:56",
      "text": "但我觉得那个点是很好的，就是把这大家内心里面想的那个事情把它给具象化，这是影视的魅力。但是如果能结合真实的环境去创造真实的笑点，我觉得那个笑点要比现在这种胳肢窝的笑点是更高级更好的。当然这个也是一个电影不切实际的一个期望，喜剧电影我们的的确确不应该太大，笑一笑就好了。所以如果你觉得笑一笑就好，你就去享受这个片子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:22",
      "text": "对吧？笑中要带泪，但是它没有泪，他没有反频道尬笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:27",
      "text": "对，尬笑，全部都是尬笑。比如说这个春兰到最后一刻都是接受马成刚的养费了，再生一个那个点的春兰，没有任何的觉得自己被牺牲掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:40",
      "text": "这你说我相信马老师，是马老师讲的这么一个哪个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:47",
      "text": "还是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:48",
      "text": "他是怎么讲的？他是讲一对夫妻，一对夫妻在家里就是空头4壁，有一天小偷来偷他们家东西。然后就小时候去偷偷完了以后发现家里什么都没有，就发现这缸里有米小时候一看，因为找不到袋子，小时候就只好把自己衣服脱下来，就放在下面，准备把那个缸里的米倒在他衣服里面，把那个米偷走了。结果在小偷在偷把这个衣服脱下来的时候，他一直看着那个小偷，把那小偷的衣服又盖在自己身上了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:30",
      "text": "从之前一到了，发现这个衣服不见了，衣服见了，但是小时候就到处找自己的衣服，找的稀稀疏疏。他老伴儿就被想起被吵醒了。老伴就问家里是不是有小偷？然后他跟安慰老板说没小偷，没小偷，家里没小偷，对吧？那个小偷就受不了了，他说没小偷，没小偷，我的衣服哪里去了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:59",
      "text": "所以你居然讲学笑话，故事好冷，但是跟我们讨论的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:04",
      "text": "有什么关系？带泪就说他家里是多穷，就笑里会有反思，笑中带泪，就是互相就是被他，但是逻辑是通的，他逻辑是通的，这里面就是没有逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:16",
      "text": "到最后的时候，他喜剧最后我之所以如果他能够最后有一些真的反转和反思，我就觉得让大家意识到这个世界都是假的，或者是说这种假会有什么伤害，我觉得也是一种，或者是反思到这个孩子这样的严重的创伤，其实不是吃苦能够解决的，也是一种或者是春兰觉得自己的人生为什么作为一个妈妈要全部牺牲掉。我觉得任何一个只要有这样的反思，我都会觉得这个片子它的底层逻辑是可以成立的。但是我现在看到的是一个大家长，其实一直到最后他的大家长地位稳如固汤，叫什么固如金汤。不好意思，我在这里问不太好。故固若金汤的固若金汤，对吧？一直没有任何一个人对此这个片子里对此没有提出任何的一个质疑。这是我觉得让我觉得最最不舒服的。所以我觉得整个社会其实都是没有大家的存在的空间了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:15",
      "text": "他这个片子就应该让大家长处处受璧马成长想做的每件事情，即使身边有那么多的人帮助他，但是总会窜出来不同的人，对不对？举个例子来讲，他老是遇到了有人去问他的英英，就是美国人什么的，跟他对话英语对不对？都是他安排的那这个时候也可能突然间街头出现一个完全不是安排的人，然后问了他一堆英语，结果这个小孩子发现自己完全回答不了，自己回到家里崩溃了。因为你总有社会的这些互动的意外在里面的，你是可以制造笑料的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:50",
      "text": "但他没有去反思不够，就是内心的认为他觉得这次这样的教育方法是对的。两个大家认为这个方法是值得，是他们是认为是正面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:00",
      "text": "而且他们没有反思马成刚这种大家长的做法有任何的问题，这才是核心。这就是为什么我从头看到尾我都觉得非常不舒服。就是因为我觉得整个片子都在告诉我，这个大家长无非就是个操作父母而已，他对孩子的爱是真实的，那他的方法错了，他没有反思。这个大家长本身就是如此封建愚昧落后的一种想法，他没有反思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:24",
      "text": "我就看了很生气，然后我就在想了，在今天这个时代，如果你200年以前，在大家长里面，你这些教育对我真的是有用的。因为我听了以后能受益。但是我在马基业今天听你这些二三十年以前的经验，他对我的人生没有任何好处，我会过得很惨。然后我还每一个我的情感诉求被你拿走，我每一个成就感都被你否定。你想想看这个马子有多惨。所以我认为我笑不出来，这就是为什么我只给他打一分。当然引起我们的讨论是给他一分的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:56",
      "text": "对，我们基本上赞同从这个理念上来讲，从质量上来讲，从它的这个公共产品。因为像这种电影，我们可以叫它公共产品。对，就公共产品的价值性来讲，他的确不值一分。但是从商业上还是比较成功的这也反映当代的一种情况，好的东西不见得会流传的广。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:22",
      "text": "我也希望其实也我希望是好的作品背后是有社会责任感，有理念在里面的。其实我之前也去看过开心麻花的其他的话剧。我记得有一年我们俩看了一个话剧以后，我在路上就跟你讲这个故事怎么改一下。就会既有高度其实不影响喜剧效果的。因为喜剧效果是在一种张力里产生的对吧？而不像他现在所有那些喜剧效果都是硬来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:48",
      "text": "的这反映整个社会，它也是没有串在一起。比如说像这种作品，他说他没有一些学者或者做这方面研究的人，去把他的底层的逻辑给他做支持。他没有理这个底层的逻辑和理念，它的道理，他的理论支持是没有的。对的，这就是现在我们的创作存在这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:08",
      "text": "对，包括这个片子里最让我觉得不能够接受的一个形象，是李老师奶奶的形象。他是个教育专家，但在这里你能看到他任何教育专家的理念吗？你看不到的除了相声是对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:24",
      "text": "导演对教育专家的一个致敬，就是我们中国的教育专家说是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:29",
      "text": "而且那个李老师你看已经六十多岁了，他怎么被发现是哪个？是他去打篮球。你告诉我在中国有多少做教育专家的，60岁的老师这么忙的，他的爱好是打篮球，他完全脱离现实世界，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:44",
      "text": "他那个李老师只是教一个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:47",
      "text": "但是他也他已经瘫痪十几年了，天天坐在轮椅上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:51",
      "text": "你说他是表演性瘫痪，他孩子一走他就马上去打篮球。所以他每天坐在那是工作好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:00",
      "text": "还是休息好吧。所以反正总而言之，我就觉得这些都是脱离现实。但是好的喜剧它是来源于现实的，让我们会心一笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:08",
      "text": "作品的角度来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:09",
      "text": "我觉得是喜剧是不是说给你胳肢窝，然后搞那个让你觉得很夸张的这种方。这个好的戏剧是让你会心一笑，我从这个座位没有会心一笑，我都觉得很奇怪，你故意在让我笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:21",
      "text": "对，作品它也可以分为像恒星、行星和流星。就是你想红楼梦，我们说它是一个恒星，就是你创造作品，你很它一直放在那里，永远照耀我们。还有我们这个古代的那些哲学思想，孔子的孔孟的那些作品，它可能是个恒心。我们写论文都要从那里找到思想，对吧？那么像还有是行星，有一段时间有一个时代他都要看这部作品。比方说我们的活着这部电影，合作这个小说，它可能是一个行星，它这个就是个流星，他就这个夏季就是过掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:02",
      "text": "过掉就过掉。我在这里也最后呼吁一下，因为我之前做那个专家对好莱坞影响的时候，我觉得有一个理念是我们可以值得借鉴的。就是大公司的制作。当你已经不再是一个小成本的制作，你已经有大公司大制作，你的社会影响力也比较大的时候，你是完全有这个经济实力，在某个专业领域请一个专家把关的。很多的医疗剧拍出来跟整个医疗知识都是背道而驰的。所以很多的医生告诉我，他们是不看医疗剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:31",
      "text": "因为看了都要气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:32",
      "text": "法律人不看法律法律法律人不看法律剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:34",
      "text": "觉得你神经。中华人民共和国知识产权法，你听得懂这个梗？没有这个法是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:41",
      "text": "没有这个法。对，所以我就觉得如果你已经是个大制作了，其实有一些专业性的植入，这其实是重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:49",
      "text": "一而且有误导。比方说你这个我不是要程里面说侵犯专利药，说盗版药。对，没有盗版。盗版药是一个版权的概念，把一个版权盖一个专利权的混淆。现在大家就反而是觉得误导了，很多人都说这个法是侵权，侵犯专利权的药也叫它盗版也好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:09",
      "text": "没有那个。所以包括这个片子，我也觉得他我在看到网上觉得他很好笑。那些点的时候我就在想，可能这个反倒也说明其实我们没有去带入这个孩子的痛苦。这个孩子的痛苦我是希望更多的家长能看到，在这个过程中孩子有痛苦，对吧？然后我也希望大家能够更多的关注到家庭教育正确的理念，吃得苦中苦方为人上人，刻意的制造这个洗脚的场景，家里拿本书，每个人拿本书就能让孩子爱学习，这种真的都是没有这种因果关系的，他不会让你孩子考进700分的，这些逻辑都是错误的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:48",
      "text": "不要受他影响。现在是提高了非常丰富的反面教材。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:52",
      "text": "反面教材。对的，关键就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:54",
      "text": "看到很多人可以在每一帧都拿出来进行细细解读。我们的时间今天也差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:00",
      "text": "太超了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:01",
      "text": "我们已经来不及，今天就不总结了，你看好对吧？过程当中及时进行进来总结，我想听众朋友也可以把我们这样一个讨论分享给那些父母去听。可能这可能是我觉得这是第一期，就是在关于这个片子的负面作用，他的一种错误的理念的解读是远远不够的对，但是也要感谢这个导演，提供了很好的一个靶子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:26",
      "text": "我们来讨论我从这意义上来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:28",
      "text": "这应该打五分，他做的的确非常极致，因为今年每次都错了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:34",
      "text": "还有一个就是说也有那种我在看这个片子的时候，我也承认我一直在录马继业的这个角色里。因为我这几年做青少年的研究比较多，所以的的确确我自己的这种立场会影响到我的观点，有些可能这个导演的精心设计我会因此而忽略。所以如果你能看到这些精心设计，你们真的觉得好笑，你觉得是啊很开心的那你就乐一乐。就只是指我们俩的观点不同，是因为我们立场不同，但并不意味着说你跟我观点不一样，就是你的观点就不没有价值，你的观点一样有价值，你的欢笑也是真实的，你的那些开心也是很好的。我只是笑不出来，是因为我的个人的生活经历使得我笑不出来。所以如果你能看的很开心，你能看的很欢笑，我也觉得是件挺好的事情。我并不觉得这个两者之间有什么对立性的，请大家也能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:28",
      "text": "好的，如果有评论更多的话，我们可以和评论再做一次讨论。期待我们的2.0。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:35",
      "text": "好的，今天就到这里，再见大家，拜拜。大家好，我是沈一菲。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别及怎么去做沟通的内容。所以在公众号光之来处，你可以找到社会学的爱情思维课，沈亦斐的性教育课，沈一斐2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些有关家庭教育的相关视频和内容，可以在视频平台搜索沈一斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:34",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次播客讨论中，两位嘉宾深入分析了一部电影及其对家庭教育、个人成长及社会价值观的映射，关注点涵盖教育方法、家长如何培养孩子决策能力、贫穷与财富对个人品德的影响，以及父母对子女期望的不切实际投射。讨论强调，相较于追求学业成功或财富，培养孩子的自我价值感和独立性更为重要。对话还触及电影在幽默表达和社会批判方面的不足，以及家庭教育中应避免的极端做法。沈奕斐强调了父亲角色在家庭教育中的重要性，并批判了现代社会对孝顺的错误理解，主张建立在平等基础上的理解与尊重。张建刚则反思了父亲在家庭教育中的观念，呼吁为孩子提供情感支持和正确的教育引导。此次对话展现了对当代家庭和社会现象的深刻洞察，促进了对家庭教育和性别角色等议题的深入思考。",
    "qa_pairs": [
      {
        "question": "张老师，你给《抓娃娃》这部电影打几分推荐指数？",
        "answer": "我给这部电影打五分推荐指数。",
        "time": "00:04:21"
      },
      {
        "question": "你为什么给这部电影这么高的推荐指数呢？",
        "answer": "因为这部电影在炎炎夏日里观看相对轻松，且其中包含许多幽默环节，能够化解生活中的紧张气氛，让人感觉很爽。虽然它不是真正意义上的穷日子，但其呈现方式让人觉得爽快。",
        "time": "00:04:57"
      },
      {
        "question": "为什么你会打这么低的分数呢？",
        "answer": "我认为这部电影虽然搞笑，但并不好笑。从喜剧角度看，它缺乏生活逻辑，除了一个关于父母想要操纵孩子的主题外，其他情节都缺乏内在联系。此外，我认为该片三观不正，尤其是其中反映的价值观很可怕，所以只给一分。",
        "time": "00:06:55"
      },
      {
        "question": "沈老师，你对《抓娃娃》这部电影的看法是什么？",
        "answer": "我会给这部电影打一分。",
        "time": "00:06:30"
      },
      {
        "question": "那么关于这部电影，你们主要想从哪个角度来讨论？",
        "answer": "我们主要想从家庭教育的角度来讨论这部影片。",
        "time": "00:08:55"
      },
      {
        "question": "对于影片中父母为孩子创造贫困环境以培养其吃苦精神的情节，你们怎么看？",
        "answer": "我们认为这种通过欺骗或虚假情境来教育孩子的方式是不可接受的，它破坏了诚信这一现代教育中的重要基石，并且传递出一种错误的教育理念，即吃苦可以培养孩子成长。同时，影片忽略了对孩子情感需求的关注，这也是我们在真实生活中应当重视的一点。",
        "time": "00:12:19"
      },
      {
        "question": "在电影中，孩子被操控以及出现幻觉等情节，是否反映了导演对社会现象的反思？",
        "answer": "这些情节可能是导演希望通过喜剧效果来夸大和反映一些社会问题，但是否达到了深层次的反思目的还值得商榷。观众需要通过博客或茶余饭后的讨论来进一步反思。",
        "time": "00:13:44"
      },
      {
        "question": "电影中父亲通过让孩子吃苦教育孩子的方式，您如何看待其合理性？",
        "answer": "这种教育方式可能源于父母与祖辈在育儿观念上的冲突。然而，并没有足够的实证研究表明隔代宠溺直接导致了孩子的教育问题。",
        "time": "00:15:58"
      },
      {
        "question": "影片中关于隔代育儿导致孩子问题的论点是否成立？",
        "answer": "根据我的研究及文献综述，并没有发现因果关系，即隔代宠溺是造成孩子问题的主要原因。实际上，对于留守儿童来说，背后的社会因素更为复杂，并非简单归咎于祖辈的教养方式。",
        "time": "00:16:38"
      },
      {
        "question": "影片中父亲在家庭教育中的角色和影响如何？对于电影中所展现的家庭教育问题，您认为它在呈现上有哪些问题？",
        "answer": "影片中将父亲塑造成家庭教育困难的解决者，而在现实研究中，父亲主导家庭教育有时反而会带来更大的伤害。夫妻教育理念不一致及父亲过度掌控家庭才是造成孩子问题的核心因素。电影在呈现家庭教育问题时，没有进行深度反思，反而迎合了刻板印象，没有探讨更深层次的家庭合作教育问题，甚至在传递错误信息，加剧了对祖辈的负面刻板印象。",
        "time": "00:21:20"
      },
      {
        "question": "您对电影《你好，李焕英》在家庭教育方面的批评主要是什么？",
        "answer": "批评主要在于电影未能以人为本，人物塑造工具化，无论是角色本身还是电影本身都服务于票房工具化，缺乏对家庭教育问题深入的研究和探讨，以及对真实生活逻辑的尊重。",
        "time": "00:23:12"
      },
      {
        "question": "在影片中，孩子把pad放在马桶盖上被煮了之后，他的反应是什么？",
        "answer": "孩子感到非常内疚，并试图七天无条件退货，但最终未能成功退货。在父母这里，虽然父亲表现得较为开明，说“我原谅你了”，但这并不是真正的情感支持。",
        "time": "00:27:40"
      },
      {
        "question": "电影中是否反思了对孩子的真正情感支持缺失的问题？对于马基业这个角色的情感支持，您有什么看法？",
        "answer": "片中有一定程度的反思，如奶奶的角色表现出对孩子的关心和不忍，但整体上仍缺乏深入的情感理解和同理心。尤其是当孩子经历巨大痛苦时，父母并未真正理解和关心他的感受。马基业是电影中最可怜的孩子角色之一，他的悲惨经历超越了被父母遗弃的程度。在整个故事中，他缺乏情感支持，身边的朋友甚至讥笑他，这加剧了他的痛苦。辣目洋子饰演的角色本可以提供更多的支持，但在电影中并未发挥这一作用。",
        "time": "00:33:48"
      },
      {
        "question": "父母通过让孩子捡瓶子来挣钱，以及为了捡瓶子而安排了一场足球比赛，这样的做法是否合理？",
        "answer": "不合理，而且这种做法在现实中不仅没有资源提供，反而可能造成孩子的进一步困境和歧视。编剧在这个部分没有很好地构建情感支持体系，反而让孩子承受了极大的心理压力和社会排斥。",
        "time": "00:32:01"
      },
      {
        "question": "您认为电影中正面鼓励和道理讲述是否足够有效？",
        "answer": "电影中大部分是在讲道理而非提供情感同理心，例如，当马基业未能满足父亲为他破旧鞋子买新鞋的愿望时，父亲表现出强烈的不满和生气，这种做法忽略了孩子的情感需求，是在制造孩子的内疚感而非有效的情感支持。",
        "time": "00:34:48"
      },
      {
        "question": "考上清华北大的孩子们主要有哪些情况？",
        "answer": "大部分考上清华北大的孩子有两种情况：一种是家庭经济条件不错，上了非常好的学校并接受课外补课；另一种是像衡水中学那样的学生，几乎没有时间做家务，而是24小时都在努力学习。",
        "time": "00:41:25"
      },
      {
        "question": "是否还有第三种情况？",
        "answer": "第三种情况就是像我这样的，学习较为轻松。",
        "time": "00:41:51"
      },
      {
        "question": "对于衡水中学的教育方式，您怎么看？",
        "answer": "衡水中学本身是一所教学很科学的学校，对于学生来说，由于其教育质量高，会在高一第一周就对高考相关知识进行讲解，经过三年系统训练，学生对高考非常熟悉，不会感到陌生。",
        "time": "00:42:35"
      },
      {
        "question": "家庭教育在孩子能否考上清北中起到什么作用？",
        "answer": "家庭教育在孩子能否考上清北中作用不大，关键在于能否发现并培养孩子的能力。家庭教育可能具备把能考上清北的孩子拉下马的能力，但没有能力将不适合走应试道路的孩子转变为清北考生。",
        "time": "00:44:40"
      },
      {
        "question": "家庭教育中父亲角色定位的问题是什么？对于影片中家庭教育理念和方式，有哪些根本性错误？",
        "answer": "父亲在家庭教育中的角色定位错误在于期望孩子完全听从并符合他对孝顺的想象，这在现代社会中是封建糟粕，应当被反思和摒弃。影片中的根本性错误包括父亲角色定位错误、夸大家庭教育意义以及对现代社会人人平等理念的忽视，如影片中对“孝顺”的理解停留在封建层次，而非现代意义上的尊重和平等。",
        "time": "00:46:35"
      },
      {
        "question": "在贫困环境中长大的人，是否会有强烈的自信心和奋斗动力？",
        "answer": "是的，如果家庭贫穷且身处富庶的家庭环境中，会很难建立起强大的自信心。但也有例外，比如有个别情况是因为有强烈的改变家庭或社会的愿望，同时具备分享精神，这样的动力会更足。",
        "time": "00:56:16"
      },
      {
        "question": "贫穷家庭出身的人，在教育和人生目标上会有怎样的影响？",
        "answer": "贫穷家庭出身的人在教育上可能不会因为贫困而获得更多的动力去努力学习，反而可能会由于家庭环境缺乏稳定和优质教育资源而影响其学习表现和自信心。不过，如果家庭成员有远大的理想、稳定的情感支撑或遇到好的老师等偶然因素，也有可能成为成功的关键。",
        "time": "00:58:43"
      },
      {
        "question": "对于以考上顶尖大学为孩子设定目标的做法，为何不能激发他们的内在动力？",
        "answer": "因为考上顶尖大学可能更多的是父母的理想，而非孩子自己的理想。当孩子完成这样的目标后，可能会感觉这只是父母的期望而非自己的追求，从而缺乏继续努力的动力。",
        "time": "00:59:50"
      },
      {
        "question": "应该如何对孩子进行教育，尤其是爱国主义和人类命运共同体的教育？",
        "answer": "应该引导孩子为国家和社会做出贡献，而非仅仅为了个人出人头地。通过让他们参与帮助他人的活动，体验到成就感和价值感，从而激发积极的心态和正确的价值观。",
        "time": "01:01:36"
      },
      {
        "question": "吃苦才能成才的传统中式教育理念存在哪些弊端和危害？",
        "answer": "该理念强调的虚假苦难不仅无法赋予孩子的吃苦经历真正价值，还会破坏他们的信任感，并且忽视了今天孩子们心理承受的压力可能超过以往代人的身体劳累。真正的教育应当关注孩子的全面发展，包括心理健康的培养，而非仅仅停留在身体上的艰苦磨砺。",
        "time": "01:06:29"
      },
      {
        "question": "在你和张老师谈恋爱的时候，你感觉到了她的心理创伤，能具体讲一下吗？",
        "answer": "当时我明显感觉到，张老师在取得一些成就时获得的快乐非常短暂，比如获得优秀青年律师称号，每两年评选一次，拿到这个奖项后她很快就不再快乐，因为她发现自己还不是那个奖项中最年轻的。",
        "time": "01:08:38"
      },
      {
        "question": "你认为自己对张老师最大的贡献是什么？",
        "answer": "我最大的贡献是尽力延长她的快乐时光，通过夫妻间的互相支持与陪伴来缓解她因追求目标而产生的短暂不快乐。",
        "time": "01:09:08"
      },
      {
        "question": "初中和高中时期，张老师在学习上经历了哪些挫折感？",
        "answer": "在读初中时，张老师需要在总分和单科都做到第一才能达到目标，而在黄冈中学这样的环境中，她无法做到这一点。即使考入年级前十名，也因为不是第一名或单科第一而感到挫败，甚至因此流下了眼泪。",
        "time": "01:09:26"
      },
      {
        "question": "这部影片中反映了怎样的家庭教育观念问题？",
        "answer": "影片中反映了现实中很难实现的乌托邦式教育观念，即父母能够全心全意陪伴孩子，并让孩子在经历各种创伤后依然能够度过。但实际上，在现实中，父母很难做到既能事业成功又能家庭平衡地陪伴孩子。",
        "time": "01:11:16"
      },
      {
        "question": "马成刚对孩子的人生规划有哪些问题？",
        "answer": "马成刚过度操控孩子的选择，强加自己的目标（考清北）给孩子，忽视了孩子可能在其他领域也能获得成功。同时，在孩子表现出对体育的兴趣时，他错误地用各种方式让孩子感到无法继续从事体育，这对孩子的心理和成就感造成了巨大伤害。",
        "time": "01:12:43"
      },
      {
        "question": "影片中马成刚和春兰是如何赚钱养孩子的？",
        "answer": "虽然影片没有明确说明他们具体是如何赚钱的，但可以理解为他们通过努力工作积累了财富，能够提供给孩子更好的物质条件。",
        "time": "01:18:14"
      },
      {
        "question": "父母是否应该将自己的期望投射到孩子身上来控制孩子？",
        "answer": "不应该将自身的期望强加给孩子，尤其当孩子的选择超越了父母的资源体系时，父母要学会放手，允许孩子按照自己的方式去探索和发展。",
        "time": "01:18:20"
      },
      {
        "question": "财富与品格哪个更重要？",
        "answer": "财富与品格不能比较，两者没有可比性。无论贫穷还是富有，家庭都可以培养出孩子的好品德。贫穷不是目标，而是应该追求富强与和谐的社会环境。",
        "time": "01:19:37"
      },
      {
        "question": "在讨论物质支持的基础上，如果父母在情感上对孩子吝啬，这种养育方式被称为什么？",
        "answer": "这种养育方式可以被认为是“穷养”。",
        "time": "01:21:01"
      },
      {
        "question": "当马介被同学欺凌时，父母若置之不理，会对孩子造成什么影响？",
        "answer": "如果父母不去处理和调整孩子遭受的严重心理创伤，孩子自己很难走出来，会留下严重的心理阴影。",
        "time": "01:22:00"
      },
      {
        "question": "马介从小被灌输家里很穷的思想，长大后会不会自卑？",
        "answer": "不一定自卑，但财商培养存在问题，如通过买菜来理解财商是片面的，真正的财商应包括对金钱的客观理解、平和看待以及投资消费等多个维度。",
        "time": "01:22:53"
      },
      {
        "question": "马继业过设计的苦日子，他是幸运还是不幸？",
        "answer": "如果将马继业置于现实环境中，他其实是不幸的，因为他所处的环境不仅物质匮乏，而且遭受诸多打击，与理想中的成功生活相去甚远。",
        "time": "01:23:38"
      },
      {
        "question": "围绕中式教育，父母纠结如何做以及如何摆平心态？",
        "answer": "强调中式教育并不全然错误，它在特定时代背景下有其合理性。不过，现代中式教育应当结合时代特点进行调整，不应完全操控子女，而应关注孩子个性特点并给予多元发展机会。",
        "time": "01:24:22"
      },
      {
        "question": "坚强意志是否一定要靠匮乏物质来磨砺？",
        "answer": "并非如此，人的自我感觉越好，在童年时代更能抵抗成年后压力和创伤。",
        "time": "01:25:39"
      },
      {
        "question": "什么样的苦是值得吃的？",
        "answer": "所有正常的苦可以吃，但刻意制造的苦则不值得吃。",
        "time": "01:25:50"
      },
      {
        "question": "影片中父亲对女性角色的认知是否存在问题？",
        "answer": "父亲的言论并未直接涉及性别问题，而是反映了家长式教育环境以及夫妻关系中的控制欲，而非对女性的特定认知。",
        "time": "01:26:30"
      },
      {
        "question": "对于马介控诉父母控制他人生的情节，如何看待？",
        "answer": "这个情节更多是为了剧情冲突和观众共鸣，现实中父母可能出于爱与付出，而非真正操控子女，这一点值得反思。",
        "time": "01:27:15"
      },
      {
        "question": "在殡仪馆、体育场和孩子教育问题上，社会上是否存在一种被操控的现象？",
        "answer": "是的，社会上存在这样一种现象，有些人通过捐赠等方式设定一些情境，比如殡仪馆、体育场等，来制造一种自己有能力控制孩子未来生活的假象。但实际上，他们可能并没有真正调查过这些事情的真实性。",
        "time": "01:34:28"
      },
      {
        "question": "对于一个拥有雪茄烟的家庭，社交媒体上的信息是否能够帮助我们找到这个人的背景信息？",
        "answer": "社交媒体有可能找到这个人的可能性，但即便如此，即便找到了相关信息，也可能发现他所做的事情并非如表面所展现的那样。",
        "time": "01:34:58"
      },
      {
        "question": "这部电影想要传达的核心信息是什么？",
        "answer": "电影想要表达的是我们生活在信息茧房中，以及整个世界可能都是虚假的，包括我们内心的想法。但最后，它并没有明确给出整个世界虚假的结论，而是以一种虚实结合的方式呈现，如梦中想象的教育情境。",
        "time": "01:35:19"
      },
      {
        "question": "如何看待楚门世界这部电影与现实世界的关系？",
        "answer": "楚门世界之所以成为经典，是因为它展示了一个人被严密掌控后的痛苦，并通过主人公的努力揭示虚假世界的真实面目。而电影讨论的现实世界，则缺乏这样的反思和批判。",
        "time": "01:36:17"
      },
      {
        "question": "电影中的笑点质量如何？",
        "answer": "电影中的笑点较为低级，多为尴尬的笑声，缺乏真正引人深思的幽默元素。如果能结合真实环境创造更高级的笑点，会使得作品更具吸引力和深度。",
        "time": "01:36:56"
      },
      {
        "question": "对于电影中展现的社会现象，您有什么看法？",
        "answer": "认为电影未能深入探讨和反思现实社会中的问题，如家庭教育中的过度保护和牺牲自我等现象，这让人感到不舒服，也反映出社会中大家长式教育观念的普遍存在。",
        "time": "01:39:16"
      },
      {
        "question": "对于电影制作方开心麻花的社会责任感有何评价？",
        "answer": "开心麻花在电影中体现了一定的社会责任感，但作品缺乏对底层逻辑和理念的深入挖掘，很多笑点生硬且脱离现实，这反映出当前创作中存在的问题。",
        "time": "01:42:48"
      },
      {
        "question": "影片中的李老师形象是否令人满意？",
        "answer": "李老师形象并不令人满意，作为教育专家，影片中并未展示其任何教育理念，反而呈现其脱离现实世界的设定，这不利于传递正确的教育观念。",
        "time": "01:43:08"
      },
      {
        "question": "对于大制作电影在专业领域植入真实信息的重要性有何看法？",
        "answer": "大制作电影有责任请相关领域的专家把关，确保内容的专业性和准确性，避免误导观众，尤其是一些涉及医疗、法律等专业领域的作品，应当更加严谨对待。",
        "time": "01:45:02"
      },
      {
        "question": "对于家庭教育的理念，您有什么建议给家长们？",
        "answer": "建议家长们关注正确合理的孩子教育理念，比如吃得苦中苦方为人上人，但刻意营造的场景并不一定能让孩子爱上学习，这些逻辑是错误的，家长应避免受到不良影视作品的影响。",
        "time": "01:46:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代家庭、教育及社会性别议题",
        "summary": "沈奕斐和张建刚在播客中从不同视角讨论了亲密关系、婚姻家庭和社会性别等热点事件，同时分享了他们对一部关于家庭教育的喜剧电影的看法。他们强调了现代家庭变迁中孝顺与独立自主之间的张力，指出了传统教育方式对孩子的潜在负面影响，并通过轻松的聊天反映了对留守儿童问题的关注。"
      },
      {
        "time": "00:04:07",
        "title": "家庭教育视角下的电影讨论",
        "summary": "本次对话围绕一部电影展开了深入讨论，特别是从家庭教育的角度出发，探讨了影片中的生活逻辑和价值观问题。一方面，讨论指出电影在提供娱乐的同时，缺乏一定的生活逻辑和正面价值观，对于家庭教育可能产生不良影响。另一方面，也有人认为电影能够引起人们的讨论本身就具有一定的意义。讨论还触及了人们对于“爽剧”的不同理解和期待，以及电影中呈现的幽默与现实脱节的问题。最终，对话参与者从不同角度出发，给出了对这部电影的评分和看法，体现了人们对影视作品价值和影响的多元认知。"
      },
      {
        "time": "00:09:14",
        "title": "家庭教育反思与现代教育观念的冲突",
        "summary": "对话涉及一部票房成绩显著的影片，通过分析影片中的故事情节，特别是家长为孩子创造贫困假象的场景，探讨了家庭教育中的真实性、吃苦教育的价值以及现代教育理念的反思。评论者指出，影片虽以喜剧形式呈现，却触及到家庭教育中的深层次问题，如诚信的重视、吃苦教育的误解和对孩子情感忽视的影响。同时，也引发了对于现代教育理念中，家长如何在爱与教育之间找到平衡的深刻反思。"
      },
      {
        "time": "00:14:31",
        "title": "反思隔代育儿及其社会影响",
        "summary": "讨论集中在隔代育儿的问题、刻板印象以及教育责任上。指出将孩子问题归咎于祖辈的溺爱是一种错误的刻板印象，缺乏实证支持。强调成功的影视作品背后需要有专家的指导和社会责任感，避免加剧刻板印象。同时，提出父亲主导的教育方式可能忽略了情感要素，而城市和农村的隔代育儿情况存在显著差异，需要区别对待。最后，批判了社会对祖辈育儿的不公正看法，呼吁家庭成员间应有合理的角色分配和教育责任。"
      },
      {
        "time": "00:20:14",
        "title": "家庭教育电影的批判性分析",
        "summary": "讨论集中在一部涉及家庭教育的电影上，批评其对家庭教育问题的简化处理，尤其是对祖辈溺爱的刻板印象以及缺乏对现代家庭教育复杂性的深入探讨。电影被指出不仅没有促进对家庭教育问题的反思，反而强化了刻板印象，没有提供有意义的解决方案。进一步的，批评者认为这部电影在表达上缺乏人文关怀，将人物工具化，仅以票房为目标，缺乏对家庭教育深层次问题的探讨。尽管电影在商业上可能成功，但在提供家庭教育的真知灼见方面，它未能达到社会学者的期望。"
      },
      {
        "time": "00:24:48",
        "title": "对一部影片的批判性分析",
        "summary": "对话内容涉及对一部影片的深度分析和批判，主要关注影片中的教育理念、情感支持的表现以及对孩子真实感受的忽视。批评者认为，影片在试图营造笑点和虚构情境时，忽略了现实生活中父母的努力和家庭教育的复杂性，对孩子的情感世界和成长过程缺乏真实深刻的描绘。此外，影片中父母的行为被指责为矮化孩子、忽略孩子的真实感受，特别是在处理错误和挫折时缺乏真正的情感支持。整体上，批评者对影片的教育意义和情感表达方式提出了质疑，认为它未能提供对现实问题的深刻反思和理解。"
      },
      {
        "time": "00:32:16",
        "title": "家庭教育对儿童成长的影响分析",
        "summary": "讨论集中在家庭教育、儿童心理和社会观念对儿童成长的影响上。首先，指出社会对于捡垃圾等工作的偏见及儿童在从事这些行为时可能遭受的嘲笑和霸凌问题，强调了同情和支持的重要性。其次，讨论了家庭教育中父母的角色和任务定位错误，以及过度期望和错误教育方式对儿童造成的心理创伤和负面影响。此外，批评了家庭教育中常见的错误观念，如过度强调成绩和对子女的过度管控，指出这些做法不仅无助于孩子成长，反而可能抑制他们的潜力和发展。最后，对衡水中学等教育模式进行了分析，强调了适合个体差异的教育方式的重要性，反对一刀切的教育方法。"
      },
      {
        "time": "00:45:57",
        "title": "家庭教育中的角色与孝顺观念的现代转变",
        "summary": "对话围绕一部关于家庭教育的电影展开，探讨了父亲角色在家庭教育中的定位及其与家长角色的区别，强调了现代社会中父母与子女间平等关系的重要性。讨论还涉及了孝顺概念在现代社会的转变，从传统的顺从转变为现代的尊重与平等，以及电影对情感知识缺乏理解和呈现的批评。此外，还提到了现代社会中父亲参与家庭教育的增加及其对家庭稳定和孩子成长的积极影响。"
      },
      {
        "time": "00:52:16",
        "title": "贫穷与教育：从孩子视角探讨贫富差距的影响",
        "summary": "本次对话围绕贫穷与教育的关系展开讨论，提出从孩子的视角看，某些电影可能被视为恐怖片，因为它涉及欺骗和操纵孩子的元素。讨论中指出，电影中的观点认为贫穷能激励孩子努力学习是错误的底层逻辑，没有考虑到社会的阶层固化和教育差异。通过个人经历和观察，进一步探讨了贫穷在激励孩子方面的复杂性，强调在整体环境不富裕的背景下，孩子更容易产生奋发的动力。此外，讨论还提到了个人的情感支撑、良好的教育资源以及帮助更多人的内在动机对个人成长的重要性。"
      },
      {
        "time": "00:59:35",
        "title": "家庭教育反思与价值观培养",
        "summary": "讨论集中在家庭教育的误区和价值观培养上。首先指出，将孩子考试成绩作为成功标志的传统观念并不能激发孩子真正的内在动力，反而可能导致孩子达成父母期望后失去目标。以考入名校或获得某项技能认证为例，这些成就可能更多地满足了父母的期待而非孩子自己的理想。讨论还提到了通过帮助他人来获得成就感和积极心态的重要性，以及仅仅追求成为“人上人”的价值观是错误的。强调了教育孩子应该着眼于更大的理想，鼓励他们为国家、为全人类做出贡献，而不仅仅是个人成功。同时，批判了“吃苦才能成才”的传统教育理念，认为这一观念已经过时，重要的是培养孩子成为对社会有贡献的人，而非仅仅追求个人的成就和地位。"
      },
      {
        "time": "01:05:03",
        "title": "探讨真实与虚假苦难及其对个体影响",
        "summary": "对话深入分析了真实苦难和虚假苦难的区别，指出真实苦难缺乏明确的怨恨对象，而虚假苦难则常与欺骗和愤怒相关，破坏信任感。进一步讨论了现代社会中，尤其是孩子们面临的心理苦难超过以往一代的身体苦难，强调了父母的陪伴与爱的重要性。最后，通过一个故事案例，批评了错误的成功观念和对苦难的误解，认为全心全意的陪伴是帮助孩子克服心理创伤的关键。"
      },
      {
        "time": "01:12:40",
        "title": "家庭教育反思：放手与期望管理",
        "summary": "讨论集中在家庭教育方式上，特别是父母对子女未来的操控性期望及其影响。一方面，父母倾向于将自身成功经验或期望强加于孩子，期望他们遵循既定路径达成社会认可的成就，如考上顶尖大学或继承家业。另一方面，孩子们可能会因为追求个人兴趣和发展而偏离父母的期望，这导致了父母对孩子成长道路的纠结与反思。对话中也提到，孩子在探索自我和追求个人兴趣的过程中，可能会获得比单纯满足父母期望更为宝贵的人生经验和成长。此外，讨论还触及了财富与品格之间的权衡，强调了在家庭教育中培养孩子独立思考和决策能力的重要性。"
      },
      {
        "time": "01:19:37",
        "title": "家庭教育对儿童成长的影响",
        "summary": "讨论着重于贫困与品德之间的关系，指出财富和贫困都不是决定孩子品德的唯一因素。强调真实的家庭环境对孩子成长的重要性，以及家长在教育孩子时应避免刻意制造苦难，而是要根据孩子的个性和时代的需求进行合理的教育。同时，探讨了财商教育的正确方式，指出财商不仅仅是省钱，更包括对金钱的客观理解和合理利用。最后，强调了中式教育的合理性和需要适应时代变迁的观念，以及家长在教育孩子时应持有的正确态度和方法。"
      },
      {
        "time": "01:25:57",
        "title": "家庭教育与夫妻关系的反思",
        "summary": "讨论集中在一部涉及家庭教育、夫妻关系以及父母与子女间沟通方式的影视作品上。首先，通过一个特定情节引出了对传统家长式教育方法的质疑，指出其可能的无效性及其对子女成长的潜在负面影响。随后，对话转向夫妻关系的探讨，强调了沟通和理解的重要性，同时指出了片中夫妻关系的不健康展示。此外，还触及了亲子关系中的控制与被控制的问题，表达了对过分干预子女生活的担忧。最后，通过观众的反应和评论，反映了社会对这一主题的普遍关注和共鸣。整体上，讨论揭示了现代家庭中需要解决的问题，呼吁更多的反思和改变。"
      },
      {
        "time": "01:30:55",
        "title": "对现代家庭教育与媒体影响的深刻反思",
        "summary": "讨论集中在一个影片上，该影片展示了如何将人工具化，尤其是家庭教育中的极端表现，缺乏对真实生活的支持和家长教育逻辑的反思。批评者担忧这种表现形式可能产生的负面影响，例如强化封建大家长的观念，以及对孩子们成长的错误引导。此外，讨论也提出了对影片结局的期待，希望有一个反转来揭示虚假的危害，从而引起观众对现实生活中类似现象的反思。"
      },
      {
        "time": "01:36:48",
        "title": "对现代喜剧电影的批评与期望",
        "summary": "讨论者表达了对现代喜剧电影，特别是其对家庭关系和教育方式描绘的不满。他们认为，电影未能提供深度反思，只是表面地展现故事，缺乏真实的情感和逻辑连贯性。此外，对大家长角色的批评指出，电影没有挑战传统权威观念，反而强化了这种封建愚昧的教育方法。讨论者期望电影能结合真实环境，创造有意义的笑点，引发观众对社会和人际关系的深入思考。尽管认为这样的电影在商业上可能成功，但从公共价值角度看，评分很低，反映出对高质量影视作品的渴望。"
      },
      {
        "time": "01:42:20",
        "title": "探讨喜剧作品的社会责任与现实反映",
        "summary": "对话中表达了对当前喜剧创作中存在的问题的看法，特别是缺乏深度和现实意义，以及对教育题材的误解和刻板印象。强调了作品应具备的社会责任感和正确理念的重要性，呼吁创作中应加入更多专业性的支持，避免误导观众。同时，也提到了对家庭教育的正确理念和方法的探讨，以及对喜剧作品深度和影响力的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "父亲的参与对家庭教育的重要性"
                },
                {
                  "children": [],
                  "content": "母亲的角色及对家庭教育的贡献"
                }
              ],
              "content": "父母角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反思传统教育方法"
                },
                {
                  "children": [],
                  "content": "现代社会对家庭教育理念的需求变化"
                }
              ],
              "content": "教育理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何培养孩子的独立性和决策能力"
                },
                {
                  "children": [],
                  "content": "陪伴和情感支持对孩子成长的重要性"
                }
              ],
              "content": "孩子的成长"
            }
          ],
          "content": "家庭教育"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何建立有效的沟通桥梁"
                },
                {
                  "children": [],
                  "content": "父母如何理解子女的内心世界"
                }
              ],
              "content": "沟通方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母的期望与子女的实际需求之间的差距"
                },
                {
                  "children": [],
                  "content": "理解与接纳子女的不同兴趣和选择"
                }
              ],
              "content": "期望与现实"
            }
          ],
          "content": "父母与子女关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对于成功和教育的看法对家庭教育的影响"
                }
              ],
              "content": "社会价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒体如何塑造家庭教育的观念"
                },
                {
                  "children": [],
                  "content": "影视作品对家庭教育理念的影响"
                }
              ],
              "content": "媒体和文化"
            }
          ],
          "content": "社会对家庭教育的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何利用现代技术辅助家庭教育"
                }
              ],
              "content": "学习资源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索不同的教育方法及其适用性"
                },
                {
                  "children": [],
                  "content": "个性化教育的实践和意义"
                }
              ],
              "content": "教育方法"
            }
          ],
          "content": "教育方法与工具"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨教育是为了培养什么样的人"
                }
              ],
              "content": "教育的本质与目的"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何应对快速变化的社会和教育环境"
                }
              ],
              "content": "现代家庭教育面临的挑战"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "播客对话总结"
    }
  }
}