{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "66d95b98ee04007d88542dcb",
  "title": "184.飞机厕所教育孩子：伸张正义？违法！厌童文化有多可怕？",
  "task_id": "372e9owyr2xkqxb6",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿插一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "现在三岁之前不要给他接触平板，不要给他接触电子的这种视频、手机。但是很多家长做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "做不到的话，你就不要在公共领域教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "对，那么在你要在日常生活中，对你就不应该在这种上去教育他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "对你就只能是说就是教育孩子其实要在私底下教育他，不能在公共领域教育，因为公共领域这个场合是不适合教育孩子的。你知道现在做父母压力很大的，你带着孩子出行，你就会觉得整个社会是不接受你家孩子有孩子的这种不理性的行为的。我们每个人好像都希望孩子像这个所谓的成年人一样，表达的逻辑清楚，然后像成年人一样能够守规矩。我们什么能忍和什么不能忍，背后就是文明。有些东西我们觉得不能忍，一定要说话。我们要面对比我们更强的人，觉得是不对的，我们要去说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "这叫证明生育本身其实是一个对社会有贡献有价值事情。尤其今天的中国生育率很低，它其实影响到我们国家的发展的。所以创造一个儿童友好的环境，让父母更加轻松的带孩子出门，不会那么的紧张，不会那么的焦虑。其实是不是整个社会的责任，即使你不生孩子，你依然是有这个责任，有这个社会责任感去创造这种条件的。生育本身它其实从社会学角度来讲，它对人类的意义太大了，对中国未来的发展意义也是非常重大的。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "我是沈一飞。大家好，我是商建康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "我们今天想录的一期主题，其实是关于在飞机上一个一岁多的孩子被两个陌生人被关在这个飞机上狭小的卫生间里面。这个教育多少时间呢？三分钟教育三分钟，然后上了这个是热搜的一个新闻事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "在具体讨论这个事情之前，有一点还得跟大家先再次声明一下，就是我们是夫妻闲聊，有很多的新朋友来的时候，对于我们夫妻聊天的这种方式很多都不认可。觉得女嘉宾插话太多，打断太多，觉得男嘉宾有的时候比较慢，然后觉得我们俩老是在吵架，好像我有点不知道夫妻闲聊应该是怎么样的。我跟张老师是觉得我们俩聊的还挺热乎的，没有感觉我们吵架。张老师觉得我们在吵架吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "没有觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "所以可能夫妻闲聊的方式，它就没有那么的有逻辑性，也没有那么的有条理性。但是我们还是希望分享热乎乎的生活的一些感受。所以张老师要不先介绍一下这个事情。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "今天这个事儿是2024年8月24号，贵阳飞上海的在一架飞机上，两位大妈其实也是差不多奶奶级的人物，就是把一个一岁多的小女孩关在这个飞机的厕所里面进行教育。这里面提到了三分钟，指的是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "这个视频视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "里面讲视频讲说你要安静三分钟，我们就好出去了，安静三分，所以说实际上持续时间可能还不止三分钟那么大概几个情况。第一个就是小孩子哭，小孩子哭从这个评论区可以反映什么样一个情况。就是说他这个哭可能有两个原因，一个是这小孩子要看手机，在高空上飞机已经飞行了，已经没有信号了，还是要看手机。他自己的奶奶就不愿意把手机给他，这小孩子拿不到手他就哭，主要是这个原因。所以这两个路人，一些乘客就要把它拿过来进行教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "那教育的关键点在哪呢？第一个就是说你听得懂话的，你不是听不懂，就是说呃就是我是可以给你讲道理的，就说你是不能哭的。为什么不能哭呢？是因为你哭的诉求是要拿那个手玩手机。但是拿手机玩手机是不对的。为什么大家都不玩手机，你看我们这些大人都不玩手机。第二手机也没信号，你玩了也没用。所以你要坚持拿那个手机是不对的。因为你是不对的情况下你哭闹，这就是哭闹有错误，所以我要教育你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "第二就是你如果需要获得好处，比方说需要大人抱你一下，需要离开，那前提是不能发声音，不能出哭。这样而且他本人就显然是两个大妈当中，其实不大把奶奶挤，妈妈奶奶挤这样一个人物当中说，就是说他讲的一个理由是什么？他说我要就不做就不做路人，要我要帮着出手。对他拍自己拍的这个视频就是合理化解释。就是说人家的孩子没有教育好，我会教育，所以我帮他教育了一下。而且听说这是听说传说就是他的自己的视频发上去后，他的视频上去没有打码。这小孩子的脸状态都放在那里，那他的妈妈还表示感谢，而且他的奶奶也就在厕所门厕所门外，比如说奶奶是当场同意的，他的父母事后还感谢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "就是这么一个充满着好像正能量的一个故事，被网友们吐槽评论。这个评论已经达到了12000个以上，转发也达到六七千，我觉得引起了热议。为此这个是引起了社会学者沈一斐的关注，邀请我来做这次讨论。我就把这个案情做了一个讲解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "不是案情，是case。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "Case就是爱情，一个是中文，一个是英文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "好案例，好吧，就是我看到网友里面有评论，就是有一个比较点赞高的说是父母可以，然后机上乘客也可以。我们这些这个网友说不可以，我就是那个被嘲讽的那个网友不可以。我觉得这个事情在我看来是匪夷所思的，他真的是不我就不能想象这件事情会发生，我觉得太荒谬了。我觉得更荒谬的事情是，竟然有那么多人觉得这个事情做的是对的，甚至还有说什么奶奶同意妈妈站上我没有看到，妈妈说点赞或怎么样子同意我没有看到。而且我觉得这里面它其实是有很多违法行为，在这里面我觉得大家好像都没有意识到，所以我这次特邀请张老师，其实也不是，也就除了你以外也没有人跟我聊，就来聊这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "我首先想要解释一下，因为之前我们在公共领域经常会看到很多的小朋友吵闹，然后大家很愤怒，然后大家就会觉得这些孩子什么都是熊孩子要管教。我觉得对这些争议事件，我其实之前也有过类似的视频。我一直鼓励大家宽容一点。但是对那个视频，对那些视频，我觉得还有一个理由，我觉得是能够说服我说，我们需要去稍微去处理一下这个事情。就是这个孩子往往七八岁，然后很多人说我不是彦彤。因为这个事件在我看来这是个典型的艳童事件。但是很多的事情他说我不是彦彤，我主要是因为觉得这些父母不作为，所以我很生气对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "你七八岁的孩子你是可以管教的，然后你父母什么都不管，你还好像觉得无所谓，那你不管我就会来管你。所以我觉得很多人解释说我其实不是讨厌孩子，而是我是觉得这些父母不作为是有问题的那在七八岁的孩子身上，我还觉得稍微能理解一下，但是在一个一岁多的孩子里面，我是真不能理解。我觉得这个跟孩父母作不作为都没有关系。因为你要知道孩子在三四岁以前，几乎就是很难通过管教的方式去让他能够说完全按照成人的做法的。他其实没有这个逻辑体系，你只能是跟随去考虑他到底需要些什么东西去满足他的需求。这就是人类动物的人类作为动物本能的小时候每个人都是这么长大的那几个管理的人他小时候也是这么长大的。所以我就觉得这个不存在讨厌父母的情况。那就真的实打实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "今天在提醒我们，今天认同的这种氛围和文化已经在出现了。尤其是像整个的评论里面，大家都觉得很好，大家都觉得孩子吵闹。什么时候孩子从一个非常可爱的象征变成让人讨厌的那个氛围。虽然不是所有人，但是在这个群体里面有一部分的人这么做，我都已经觉得是很可怕的。所以这个事件其实是在我看来非常的严重，就是他提醒我们彦彤这个文化已经在出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "首先讲这个好的，发这个视频的人还解释了，他说他不打他，视频当中那个阿姨就她她拍照的这个人，他和他把这个小孩从他奶奶手里就抱到厕所里，就不让奶奶进厕所。但是而且我是全程录视频了，好像自证其清了。那我怎么教育的，给你奶奶看我怎么教育的。而且这里面樊登躺枪了，他是结合他读的樊登读书上讲一讲，就是说什么时候不哭，三分钟什么时候出去，就是提了这个要求，好像是这个说不科学的样子，是樊登教的。我觉得樊登老师应该出来澄清一下，他有没有教过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "教育孩子管理一岁的孩子就把你可以说关紧闭不哭三分钟可以出去。反正老师你真的教了这种方法吗？那不害人了吗？一岁的孩子首先孩子的年龄很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "他说他让他趴在我怀里说是乖宝宝，就是要给他鼓励，答应出去不能哭就可以出去找奶奶。孩子他说认为是有效果的，还是说好好好。后来一直到下飞机中途了2个小时孩子都没有哭。我们一起吃早餐，一起开心玩，所以他的slogans我喜欢行动，不喜欢当观众。我想把孩子哄好，同时也让大家好好休息。他把这个孩子哄好了，教育好了，但是整个机舱的人都得到好好休息，就是说他做了一个善举了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "其实最近这一阵子，我们其实跟孙老师一直在讨论一些这个偏向于大家可能会不太那么喜欢我们的一些观点。比如说我们之前一直在讨论是，如果我真的做错了，但是我是无意的，也没有造成严重的后果，能不能够被社会宽容地接受一下。而这个时候我们今天讨论的话题是你可能真的是出于好心，可是这真的是做了件坏事儿，很糟糕的坏事。我待会儿会讲，为什么这是件很糟糕的坏事儿，为什么这个人觉得说孩子不哭就是件好事儿。但在我看来说这个完全不是因为他接受了你的教育，完全是被恐吓住了而产生的心理应急的反应以后才不敢说话了。就是我觉得这个是一岁多的孩子比较本能的反应，而他对你的好意是好的，但是你的行为是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "我们怎么对这些事情进行讨论？我觉得这个其实是就像一个硬币的两面，它都是需要讨论的。我们并不一定要求惩罚，但是背后的逻辑体系是需要理一理的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "还有网友就赞成他了，他说你看看这不是被管好了吗？反正还是管好了吗？他不哭了，而且他还回到那个阿姨，说要求阿姨抱抱他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "那个没有，我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "是我把这拍了，就是另外一个人对他很凶，就坐在马桶上的很凶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "那个一个唱红脸一个唱白脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "很红很凶。他就是说你你你不能哭，你不能哭，那么他就在旁边拿个视频拍，就说要不要阿姨来抱抱你？他唱白脸的，那个里面阿姨说你要她抱就不能哭，那么就实际上是一个唱红脸唱白脸。比如说他他所以这个网友就说还不是让阿姨来抱抱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "我们有些人，我们属于那些有些人。太敏感，我们就是太敏感的人，就是有些孩子外做做规矩不是蛮好的吗？对吧？他实际上协助你把他家的孩子教育好了不是蛮好吗？这样的一个评价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "所以我那我就先来聊一聊有没有被管好。就是一个一岁多的孩子，一大家一定要知道，在教育孩子的时候，孩子的年龄是非常重要的。我自己也做很多的线下的工作坊，家庭教育的也做线上的一些问题的回答。但是大家会发现，我其实大部分做的时候都是做直接的，你需要跟我对话的。我很少直接去回应一些书面的简单的教育的问题。就是因为家庭教育里面孩子年龄的不同，情况的不同，你所用的方法是截然不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "就像刚刚提到的樊登老师提到的，说你能不哭三分钟，然后我们再去干什么事情。这个对于七八岁以上的孩子，他是个有效的管理方法。我跟你好言好语的讨论说我们怎么建立这个规则，但是他对于一个三岁以下的孩子几乎是没有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "为什么？这就是由孩子的这个年龄阶段所决定的。在孩子在两三岁，当然不同的孩子可能这个年龄段也会不一样。有的孩子发展的慢一点点，可能四五岁还处在这个状态。有的孩子发展的快一点，可能两三岁就已经可以更好的去沟通了。也就是说在这个三岁以下的孩子里面，其实孩子他是不能够把这个逻辑体系给连起来的。比如说我不说我不哭三分钟，然后我就会怎么怎么样子，你来跟我讲道理，三岁以下的孩子是不会没有办法讲道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "三岁以下的孩子他是一个情感的本能反应，大它其实是个情感反应模式。如果大家在关注最近的新的这种电脑脑的脑部的研究的话，包括有像很多的关于脑部的新的书的话，像爱的起源等等这种书的话，他都会告诉你，人类有一个爬行脑是关于生存的，中间有个情感脑，然后在外部有一个理性的脑。而小孩子小的时候其实就在大量的发展他的情感脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "所以之所以有效，是因为你把他关在房间里，你恐吓他了，他形成了一种本能的恐惧性。那是个情感逻辑，他绝对不是个理性。说你教育的很有道理，所以我就接受了。而是而且我看了部分的视频，我觉得这小孩子的哭根本就不是那种什么我自己有什么不舒服的哭。然后我接受你的他的哭完全是一种恐惧性的哭，他很害怕的哭，然他最后停掉哭也是因为更小孩子的情况是他更害怕了，然后他发现他哭会引起更大的不哭了，但他那个不哭背后是更深层次的恐惧哭其实不是恐惧哭，是表示说我不舒服，我没有达到我的要求，所以我通过哭声来要求我的诉需求。他在情感上是正向的，是没有伤害的。可是那个恐惧本身他其实是造成了他非常大的一个情感的负能量。所以他最后就不哭了，他在不哭了以后，他可能会寻找别的地方能够更安全的地方，这也是他本人的反应，而不是说你教育的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "我在这里就是在反复强调的，就是说你看首先对一岁的左右的孩子，这个是一岁多的孩子，你这个教育其实是最终形成结果。并不是因为你理性说服了他，让他明白了道理，而是你形成了恐惧的感觉，而这个恐惧的感觉其实是一种心理创伤。虽然孩子在小的时候没有理性的记这些事情，他记不得。但是这个孩子有过这样的经历以后，他有可能产生一些严重的后果。就是他以后一遇到陌生的环境，一个紧闭的空间，他就会非常的紧张。他遇到那些对他比较凶狠的人，他就会比较的害怕，他就会往后退缩。他会形成很多情感的反应模式，这个反应模式对他的成长是相当不利的这就是为什么我们在所有的教育理念里，都会坚决的反对对三岁以下的孩子进行体罚、关禁闭或者是严重的恐吓。因为我们大量的研究发现，这些对孩子来讲都是只是形成了情感的创伤。这种反应都没有形成好的所谓的教育的理念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "对，但是这里面还有另外一种状况就是另外一种场景类似的。就是他有一个人比方在高铁上的孩子哭，旁边的一个大叔就吼起来，谁家的孩子哭？那孩子那哭的孩子你看有人吼他声音就小一点，小一点。锅里会那孩子又哭哭了后，那个大叔又吼了一声。随着孩子哭，带着孩子那个妈妈就挺尴尬的，他就不断跟孩子说，你不要哭你不要哭，不要哭，因为你哭已经有人吼了，邻居已经吼了。那么就就他说一个场景很诡异，孩子一哭，有个很很暴躁的声音hold出来。然后孩子小一点，哭过以后又哭，他又吼出来，就此起彼伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "这个时候要看孩子的年龄，假设是七八岁的孩子，其实是如果哭，然后父母是可以把这个逻辑关系连在一起是有可能的。让我这里讲有可能就是因为七八岁的孩子他的成长速度不一样。有的孩子是能够把外部环境跟我的行为这个逻辑关系是连在一起的。可是孩子年龄小，他的这个逻辑关系是连不在一起的，他没有办法有这样的一种情况。实际上我会觉得，小孩子这个妈如果越是紧张，其实对孩子来讲，他会感觉自己的环境处的是越是不安全的，所以哭的可能性是更大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "所以你会发现，父母经常有这种情况。假设父母两个人在吵架，孩子在旁边哭了，然后父母就觉得你不要哭，然后你继续吵架。你会发现你夫妻之间的吵架跟孩子是没有关系的。但是孩子会因为你们的吵架哭的更厉害，而不会说因为你们嗓门大了，所以我就不哭了。其实对孩子来讲，他哭声其实就是在表达说我所处的环境是让我不舒服和不安全的。所以那个老大哥大吼一声，其实取决于这个孩子的年龄，能不能够把这个逻辑关系连在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "就是说按照你刚才讲的恐惧论也同样能解释。他哭哭的时候，他觉得这很难过。突然有一个他有更大的恐惧了，恐惧来了。对，恐惧他就去病死，这怎么回事？然后那个恐惧声音消失了，他又开始释放他的不满，全对的不满意在在释放过程中又来了恐惧。所以他就他不断在这样的一种恐惧和不舒服之间，这种两种情绪的一种切换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "对的，包括像我们刚刚那个个案里面，你看如果这个孩子是为了拿到手机，结果你不给他手机，他没有得到满足。最后你是给了他手机看这些视频。就对孩子来讲，他不在乎看什么东西，他就看到了这个视频，他其实是满足了他拿到手机。所以他真正不哭，不是因为你教育的很有道理，是因为你满足了他拿手机的这个需求。这逻辑很简单的。所以对孩子来讲，三岁以下孩子去，他就是说我通过哭，因为哭是他唯一的语言，这个哭应该是他的唯一表达，比较极端的语言就不哭和笑，所有情绪表达是他的语言。他没有完整的语言告诉你说我现在就要这个手机，哭就是我要最后你给他看了，不管拿在谁手里，反正他看了他就安静下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "因为达到之后他发现没有网络，没网络的话那么他也玩不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "他不会有这个逻辑。一岁的孩子也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "也就是说有就是作罢。就他的逻辑你就把手机给我，对大人说手机给你没用，我就不给你，其实大人应该把手机给他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "对，但是他看到东西他也会哭，因为他不能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "为什么没有网络。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "但是像刚刚那个人，他拿他自己以前录在手机里的视频，就说没有网络也能播放的对孩子来讲他就看花花绿绿的东西，对不对？所以其实还是满足了，所以不是因为你恐吓他，教育他有用，而是因为你满足他的需求。所以对孩子来讲，你让他不哭，就是在三岁以前，你就是不断去找他到底想要满足谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "这里有个问题，就是说你在这个时候到底是应该满足他的需求，还是说要教育他说你这个需求是不合理的。因此我不满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "在对三岁以前的孩子之前，他所有的需求其实都是成人。就除了他那种吃穿这些的需求，他很多的需求其实是你承认不当做法，导致他有这个需求的。比如说在我们小的时候，我们有过一岁多，你小的时候说非得拿手机吗？你那时候连手机都没有。他不是个本能需求，孩子的本能需求就是吃喝拉撒这些东西是你要管也管不住的。他要拉了，你能够你想想看，你这你要到孩子要两岁左右，你才能慢慢培养他。一岁多两岁多你才能慢慢培训他上厕所，对不对？你才能慢慢培训他吃饭按顿丨吃吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "但是你为什么一岁的孩子你就已经可以触碰手机了呢？这是一个要反思的家庭教育的话题。也就是说一岁的孩子其实就不应该让他触碰手机，这个需求是你成人激发给他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "这个在我以前去以色列做做交流的时候，短暂短期交流没。很长当时去看以色列的这个教育方法，当然现在我们对都不喜欢以色列了。但我们知道以色列的很多教育方法曾经有一个很长的系列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "说错了，以色列以以色列也可以无所谓，就是以色列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "以色列对对，以色列，我普通话一直不准，大家请多担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "那你是想发以色列吗？还是发以色列？以色列你说叫这个人，比方说色鬼，那不叫色鬼，叫死鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "不是我的，不是卷石英和不卷石音，一直桑老师一直叫成桑老师，我不就是卷十音不分，经常要注意一下才能一个横。这没有转色，卷以色色色就色就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "没有转色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "对，以以色色以色不行，我就发错了。你别老是跟网友一样，抓住了一个错误，我想讲的是什么呢？就是说他们当时我去参观他们的幼儿园，我就发现他的幼儿园里没有五颜六色的东西，没有特别现代化的东西。他们当时有一个逻辑体系，就是你小孩子要放到他这个真实的生活里，他才会对真实的生活有兴趣。如果你比如说这种造句搞得很五颜六色，你整个给他一些刺激，那他使得回到在现实的生活里他都会没有兴趣。所以他们有那种逻辑体系，就还是要回归他自己原来的生活。你要保持他尽可能长的一段平常生活的状态，你不要给他太多的这种所谓的这种刺激，否则他就成长不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "当然这是一派的逻辑体系，一派的这个理论。另外他就说小孩子从小要有更多的视觉的冲击，给他看五颜六色的东西，然后玩具做的特别的鲜艳，这是两派在争吵的一个东西，就是内派觉得要视觉更丰富。是从你的这种发展角度讲，怎么能让你辨别。但是从你生活本身的乐趣来讲，你就会对现实生活现在越来越没有兴趣。一旦你进到网络世界，那个网络世界的色彩多丰富。你看玩网络世界的孩子，他对现实生活是没有兴趣的。就是因为网络世界给到的刺激，给到的色彩都要比现实生活更强劲。所以你可以看到这是两种不同的流派。但回到这个问题里来讲，就是你小孩子很多的诉求其实是你给到他的，你如果不给他就没有这个问题。我一直讲教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "总而言之，因为毕竟坐一次飞机，很多家长也没办法做到。平时有非常规划的，非常良好的，就是在小的时候，正在三岁之前不要给他接触平板，不要给他接受电子的这种视频、手机。但是很多家长做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "做不到的话，你就不要在公共领域教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "对，那么在你要在日常生活中，对你就不应该在这种上去教育他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "对你就只能是说教育孩子其实要在私底下教育，他不能在公共领域教育。因为公共领域这个场合是不适合教育孩子的，他很难。但是这个事情我不觉得是一个手机的问题。就是说现在我们觉得如果我们回到手机的这个问题，我们的前提假设还是因为孩子做了什么错事情。所以如果我们成人能够做别的事情，他就会不哭。有这样的一个前提假设，包括教育这两个孩子的人，他们都有一个前提假设，就是如果这个孩子我教育好了，他就会不哭，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "但实际上人类在发展的过程中，三岁以下的孩子，不管你家庭教育做的有多好，你会发现你家孩子都是哭的。哭是不可避免的，尤其在公共场合，尤其在飞机上。我觉得特别奇怪的是，为什么不能容忍孩子在飞机上这种场合里哭？你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "对你刚才已经讲到的，就是说这个小孩子哭是很正常的，很正常的如果说他要手机这个主张是不对的话，那也是不是小孩子的错。对，那是因为父母平时教育方法不当所导致的对这种错的后果就父母教育不当的后果，我就转移到孩子。在这个时候孩子他的诉求，包括他很可能是耳膜各个原因。小孩子还小，所以让他不舒服，他可能孩子也想转移注意力，对他就想玩手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "对吧？为什么很多的飞机上会提供一些小玩具，或者要出门要给孩子带书，其实都是通过转移孩子的注意力，让他避开环境变化所带来的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "对，总而言之，孩子哭这种情况下是不认为是错的。就是至少他的奶奶也好，这两个大妈也好，认为孩子这种哭是不讲道理的，不能接受的，是不对的对，因此是不能接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "所以为什么讲他讲这个逻辑？他说你是懂事的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "就是说一岁多的孩子懂事儿的，我看他们的年纪还不懂事儿，凭什么让一岁的孩子懂事儿？你们五六十岁都不懂事儿，你凭什么让一个一岁多的孩子懂事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "这个是很好，其实这两个大妈不懂事，他们不懂事，不懂这孩子，他这个哭是正常的。因为他们讲他是不正常的，因为他的逻辑为什么说不正常？就是说我用语言或者成年人的规范，你是不能哭的，你哭会闹到别人。对，因为你要吵到别人，所以你哭就是不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "对。什么叫彦彤文化？这就叫彦彤文化。我们不能容忍孩子有他本身特征的体系的行为。我们要求孩子跟成年人一模一样，他也能讲道理，他也能控制情绪。你看这两个成年人，某种意义上讲，他们是不能控制情绪的。你看一个孩子哭对不对？如果你认为是正常的成年人，会不会觉得很讨厌，会觉得心里不舒服，会觉得很烦，这大家都有啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "我们首先共情一下。前两天我就坐在一个地方，我突然发现了坐在我后面有个人，没几秒钟就嘴巴登一下，他大概是吃那个口香糖，就登一下，没过多久登一下，我其实开始没注意，一旦我注意到这个声音的时候我就很难受。对我甚至很想跟他说一下，对你能不能不要发出那个声音？过了不久当一下，我想听我们这个声音的同志们已经有点不耐烦了，不说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "就是说不有很多朋友听我们的播客，他特别不喜欢。比如说你在说话的时候，我说你看一直有人提出来说希望我不要，这是我的一个习惯，大家就不喜欢。你会不会在遇到这种场合，你会对，会有一些不舒会有不舒服，你这是正常的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "这个就是你刚才发的那个声音，可就像我听到那个声音一样的，就是不舒服，很刺激就很重。那么这种情况下，那我肯定就是不是后来我就选择离开了。对我就离开了。对，刚才你讲就是说成年人他听到这小孩子哭，他是很不舒服的。对他也是一种自然的法律。对的，自然的不正常，但是很自然是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "他不这是正常的。你听到一个孩子哭，我们会觉得烦躁，这是正常的对，不正常的在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "什么叫厌童？那么就不正常在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "不正常是你觉得你有权利去让他不哭，你要去干涉他。就是说你控制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "不住自己的将来，你应该是控制你的这种不良情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "你或者就离开，就像你实在不行你就离开开了，或者你就自己转移注意力，因为孩子他没办法转移注意，就是你要忍受，你要自己学会转移注意，这叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "成绩去反而去干扰别人，就他采取的行动去干扰那个小孩。对是吧？这个时候你的正常状态你就把它摘下来，我说你就忍受，对吧？甚至说你就离开位置出去转一转对，当然了这些都是正常。是的，我其实碰到这种情况，我原来在博客里也讲过了，我在飞机上也碰到小孩子哭，所以我过去因为这小孩子往往他的奶奶，我上次碰到也是的，也是个奶奶，那个奶奶把这孩子带回来，孩子没有安全感，一直在哭。这个奶奶也不可能一天到晚站抱着她，因为这个奶奶如果站起来带着小孩子，就是说站着抱这个孩子，那孩子是不哭的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "因为人坐小孩子在怀抱里是很爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "空间比较大，所以这男孩子奶奶不可能一直抱着他的。所以这个时候我走过去说，我可以帮你抱抱孩子，所以这个奶奶也愿意看我比较面善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "比较真情，但你们要到卫生间去抱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "我就在旁边，你就在旁边，站在那个卫生间前面这个地方你看位置不久，在他奶奶的视线范围之内。对我抱着他这孩子可能刚开始，因为可能那孩子也比较疲惫，奶奶也比较疲惫，因为我是在国际航空航班上，因为报纸他那孩子还是在你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "怀里睡了三四个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "对，就三四个小时。至少我觉得整个机舱都安静下来了，大家也就是比较安静，但是我没有看到，所以我是主动去给他报一报。有其他没有人表示很反感的对，整体上没有这种反感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "因为大家都，比如说我自己前一阵子坐飞机是6个小时的飞机，6个小时的飞机上坐在前面的孩子就一直在哭，一直在哭，真的就是哭了6个小时。然后因为飞机上爸爸妈妈也没办法把他站起来抱一抱。因为6个小时的航行驶和行程里面，他还不像我们飞十几个小时，中间会有一段时间很平稳的，那个还不见得那个还就还还也比较颠簸。我觉得整个飞机大家也都因为大部分人我的意思就是说你会不会觉得烦是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "但大部分人你会发现，如果我们是成年人。我们的情绪是稳定的话，不是说我们没有感受，不是说我坐在那里是因为我觉得很舒，所以我不表达出来。我们的情绪稳定是说我觉得是很烦的，我也觉得没办法。但是我这个时候是能理解到孩子在这种场合里他就会哭。所以我会控制我的情绪，我带上耳塞，我看电视，我做点别的事情，我转移我注意力，或者我就直接把自己蒙起头来睡觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "总而言之，成年人的情绪稳定是说我会去接受这种状况，我会去改变。但是如果你觉得这些声音我非常不能接受，我一定要去干涉他。我一定要记得你已经开始情绪失控了。所以这两个干涉的人，他们是情绪失控的人。两个情绪失控的人要去教育一个情绪失控的孩子，这在我看来就是很荒谬。虽然这个情绪失控表面上他们说我是给你讲道理的，但背后的底层逻辑不就是因为他们完全不能接受孩子这些哭，所以他们会觉得如此的烦躁，所以他们觉得我要出来去阻止这件事情，我甚至有权利去可以去干涉他人家的孩子。我们待会我会讲到说，我觉得这个是其实是某种意义上是涉嫌违法的一个行为的那他就是这种某种意义上讲就是他已经在他的情绪是失控的，他没有办法控制好他的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "对，我们再看看网友对这个事情的评论有个人说小孩子坐飞机耳膜受到气压压迫，难受哭闹是很正常的事情。现在有些人既没有常识也没有包容心。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "这是对的。我也讲到了小孩子为什么在飞机上特别容易哭。第一个就是飞机上我们知道其实因为气压的变化，你是很容易耳膜痛的。所以飞机上孩子哭闹是非常的多见。就是因为由于耳膜的变化去哭泣，不是因为没有电。那么这个时候我们为什么有的时候要给他输？用那个其实是通过转移注意力的方式，去让他不注意到他的耳膜的疼痛。如果我们他不能转移注意力，他就会很疼痛，他就会要去哭泣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "当然不是所有的孩子耳膜都会那么的严重，就像我们成年人有飞机坐飞机会耳膜变化很大。就像我跟张老师坐飞机，我是经常耳膜会很痛的。桑老师好像就没什么耳膜痛的情况，你有吗？有的，那你只是比较麻木吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "对我比较正常，没有发出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "来我就会抱怨一下是吧？我就会觉得耳朵好痛，我会抱怨一下。我们三老师可能就那个所以你会发现他这个是一个情况。第二个就是孩子在旅行的途中，其实孩子是喜欢一个安全的熟悉的环境的。如果大家看过童年的秘密这本书，蒙特梭利写的就讲到孩子其实对于熟悉的环境才是有安全感的当环境变化的时候，其实孩子是特别容易出现不适应的状况，那么哭就是他的一个表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "第三个，周边的人的这个状况，其实对孩子来讲，他虽然不能够理性判断，他是他的感觉的敏锐程度要比一般人都强。身边如果都是和蔼可亲的，微笑的，很欣赏他的，他虽然不懂这些东西，但他能够感觉到和善的环境。如果身边的人都是觉得孩子一哭就皱紧眉头，看到孩子就已经在皱紧眉头了，他其实会很快去判断我这个环境是不安全的，所以他是更容易哭的。所以越是彦彤的文化，孩子在公共场合出现这种哭泣尖叫就越可能发生。这就是为什么我特别不鼓励大家在公共场去管理别人家的孩子，除非是熊孩子跑来跑去影响大家了，我们也只能跟家长讲，而不能直接去干涉孩子。因为如果这个孩子在七岁以下，五六岁以下，你越去管他他越会觉得这个环境不安全，它是加剧他的情况的，那么什么样的情况下孩子完全不哭呢？就是孩子真的是吃饱穿暖非常的舒服，然后他也没有别的不舒服，然后他又注意的转移，他就可以不哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "还有的一种情况是真的，有的孩子从小就被严格的管控，教育的非常僵了，已经就是不敢有任何的动态。就像你一直把孩子一直关在一直很身边的家长对他特别的凶狠，特别的严格，你会发现这样的孩子也是不哭的。但你要知道这个孩子就是以后有心理状况的问题的孩子，他是个不正常的孩子。所以正常孩子就是应该在一个转变的新环境里就会有情绪的表达。这个时候父母技巧高一点的，能够快速的转移他注意力。但是对奶奶来讲，很多时候没有那么多的注意力的转移的方法，那很可能就没有办法做的那么好。那么整个的成年人设置会社会对儿童友好，就得要包容孩子的这种情况，而不是一听到他哭就觉得家长没有教育好，听到他一哭就觉得是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "我觉得这才是真正很可怕的地方，尤其是这个个案里面是一岁多的孩子。我就觉得你指望一岁多的孩子有多么的理性比你更理性，你都情绪控制不住，听到这个哭声很烦躁，他耳膜疼痛，他还不能够表达，这不就是很双标的一种行为吗？他们还不如这一岁的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "对这里面也有一些很好的分享。比方说他这个人讲他我这次从巴黎回迪拜的飞机上，有个婴儿在前面哭，一个有点像唐氏的十多岁的白人女孩，一路上隔几分钟就大叫，还是连续大叫。刚开始大家比较好奇，后来发现孩子的妈妈一直在安慰他，全程6个小时，没有一个人发出抗议的声音，大家都很安静。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "我觉得绝大部分是这样子的，绝大部分是这样子的。还有真正去干涉的是很少。因为绝大部分成年人是正常的，就是大家都会心里不舒服，很烦躁，但是大家都是能够忍的这不就是我们成年人的情绪控制，我们的情绪平稳，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "还有就是说庆幸两岁儿子北上坐了4个小时的飞机，期间狂哭不停。飞机上没人投诉我们，空姐也尽力帮我们安排在备餐时就安抚小孩儿。真的超级感恩，就这样站着哄了4个小时，一下飞机马上就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "就是因为他在飞机上不舒服。所以你知道现在做父母压力很大的。你带着孩子出行，你就会觉得整个社会是不接受你家孩子有孩子的这种不理性的行为的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "我们每个人好像都希望孩子像这个所谓的成年人一样，表达的逻辑清楚，然后像成年人一样能够守规矩。我们觉得孩子有一些自己的这种表达行为，就是属于家长教育的不好。但是我很坦率的讲，孩子在七岁以前甚至到8岁以前都不行，甚至在青春期都管不住他的。他就是有一个跟成年人表现不同的。其实真正人类能够情绪正常的人，能够很好的调节自己的情绪是25岁。25岁之前很多人都情绪还调节不好。按我看像现在这个五六多五十多岁的人，他去管孩子，说明他的情绪调节能力还没发展的好。那成年人都没有发展的好，你怎么能要求一个一岁多的孩子要发展的这么好，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "这位家长说的很有趣，他说我家的五岁多，他家孩子五岁多，上一次坐飞机起飞的时候没怎么样，降落的时候一直说耳朵痛。轻轻的吭哧了几声，不敢大声哭。因为他看到那些不让孩子哭闹的视频，他也怕被网暴。他是五岁的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "已经又你看多恐惧，我们这个社会是不让孩子都已经产生了很多的恐惧心理，尤其像这个视频，孩子脸都没有打。我们待会也讲到了说我觉得这个是一个其实是一个违法行为，就是说你出手去管他是一个违法行为。所以我们前面讲到了，其实孩子的哭闹在这个环境里面是非常正常的。所谓儿童友好的文化，其实就是我们要接受孩子会跟成年人有不同的表现。我们得要去接受他有那些没有理由的哭闹，有一些没有理由的那个他并不完全是管教的问题，当然部分会是跟管教有关，但大部分时候可能都是个正常的反应，所以我们成年人会感觉不舒服，但是你不能强行的去干涉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "对，就刚才我们聊了这个事件，以及他的是和非对，大概到底是对还是错，还是这背后它的逻辑是一种厌童文化，对是吧？那么现在我们可以聊一下一些规则到底是为了即便是错那错在哪里呢？违反了哪些规则呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "可以介绍一下吗？第一个就是我刚刚讲到了，其实这个孩子这些正常的哭闹的东西，其实你是不能用强行的方式去压制的。你看这个孩子他被这样的管教，他就很可怕。实际上某种意义上讲，很可能未来他也会对这种哭闹是特别不能接受的。因为他从小的恐惧心理就告诉他这种哭闹是有非常严重的后果的。所以其实我们是在恶性循环，制造更多的对于苦恼不能接受的人出来。包括这个群体里面，你看像这个老太太，他们之所以不能接受，这也就是因为他们可能也受过类似的批评，被很严重的说过，所以他们觉得问题很大，这是绝对不能接受的。你看我们这个文化其实就变成真正的慢慢变成不管是个体因为心理创伤，所以变成不能够接受这种所谓的哭泣文化也好，还是因为整个的文化，它都是一个恶性循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "对，我们看了一下那个。相关的法律法规。首先这里有一个细节，就是能不能管教别人的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "这个是我讲的。第二个就我前面讲的是恶性循环。第二个就是很重要的，根据未成年人保护法，其实能够教育孩子的群体，它只有这个几块部分。第一块就是这个父母，对不对？还有一块是还有谁护监护人。张老师可以来讲讲看为什么我觉得这两个人他是没有权利把他干掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "对我炒了这个几个法规，你看怎么去理解这些法律法规，比方说。处理未成年人的事项应当符合这个未成年人的最大利益。就说你要去处理就是就他的比方说你可以把孩子的财产，你可以给他设立一个权利。对，就是你可以向他赠予财产，但是你不能代表他把他的财产给捐赠了。对，就是说你处理他的事情我原来很清楚。比方说在上海，在很多地方就执行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "你买房子的时候，把孩子的名字加上去，可以的吧？可以的，因为你是为了他的利益。对，然后你要卖房子，是孩子上有名字，房子不能卖了。对，18岁以前你都不能卖，为什么呢？因为你卖的时候你就处分了他的财产。对你就这种就对他就是利益的减损，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "是的，或者说无法法判断。你说现在房价涨了，这个买了钱还是给他的，就说不清楚的。所以法律最讲直观的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "首先就是处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "未成年人，应当坚持最有利于未成年人的这个原则。对，那么好，把孩子关禁闭是不是处理最有利于他的原则？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "所以你看这里面就是为什么我说他首先违法。你让孩子安静下来，这个利是谁的？利是成年人的利益，是你自己觉得我可以享受安静环境的利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "你在教育孩子的时候，你去教育孩子，你不是孩子饿了我给孩子点吃的，不是说我们所有的孩子，我们都不别的人就不能够去帮助了，帮助是可以的。因为帮助就是为了比如说孩子在旁边哇哇大哭，因为很饿，所以我给他些吃的，因为他吃饱了他就不哭了。这个时候你是符合孩子的利益，因为我给他那些吃的东西是符合他的利益的。他对我来讲我没有好处，对不对？我把我自己的东西给他了，但是你让一个孩子不哭，他是你成年人的利益，你可没有说考虑他的利益，他又没有说我哭到要断气了，又没有说我哭有什么题，哭就是他的表达，对不对？你把他关紧闭，你把他你所有的目的都是为了你成年人的利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "这不就是典型的以大欺小吗？这就是以大欺小。什么叫以大欺小？不就是保障大的利益去欺负小的，对不对？帮助小的首先是要帮助小的利益。所以第一个他违法就违法在你看他是通过去欺负比他弱的小的人，去保障了大的利益，这叫以大欺小。所以他第一个违法了，以大欺小，他没有保障孩子的利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "顺那边普及一下未成年保护法，对孩子所谓利益的一些要求。好，第一个要求是要给予未成年人特殊保护，特殊就是优先保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "优先保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "第二就是要尊重未成年人的人格尊严。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "他有一点霸凌，他就没有尊重这小孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "的这就是典型的霸凌。你把他关在一起，不管你用什么方法是恐吓也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "那个人第三种是保护未成年人的隐私和个人信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "这个就是他违法的行为。因为他把他直接脸都爆出来了，所以他是违反了未成年保护法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "第四个叫适应未成年人的身心健康发展的规律和特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "这就不符合他的身心规律，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "第五就是听取未成年人的意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "这个孩子意见哭声也是他的意见表达之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "你也没有听清楚，你没有听清。第六是保护与教育相结合。就是他至少六点全部违反了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "对，所以他完全没有在在未成年里。这是为什么？我说他第一个是违法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "这是第一个。第二个，就是他能不能委托别人来管教他的孩子，就是这个奶奶有没有做违法的事儿，这个奶奶把他的孩子临时交给别人来管教，可不这个事情可不可以，未成年保护法第22条规定了就未成年人的父母或者是其他监护人，由于外出务工等原因在一定期限内不能完全履行监护职责的。这是个监护，就是这个奶奶照顾孩子这一段时间，这个孩子就是在他奶奶的监护之下。对，就奶奶这个时候是个监护人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "他这个未成年保护法说你在一定期间内不能完全履行监护职责的应当委托具有照护能力的人代为照顾。对，没有正当理由不得委托别人代为照顾。是的，就是说你客观上是不能完全履行职责。是的。那么好，这种情况下他还是哭了，他搞不定。他哭算不算是不能完全履行监护职责？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "没有，因为孩子的哭就是正常的。如果说我们养育孩子，孩子不能哭，那孩子全部成为木头人了。孩子的哭有很多不同的哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "也就是说，他这个时候委托别人代为照看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "他必须要在现没有正当理由，没有正当理由，而且他必须在现场。比如说你把孩子关进去了，你那奶奶必须是跟进去。是的，如果奶奶不跟进去，你把孩子单独交给陌生人。中国法律相对宽松一点，在美国这就是违法行为。你成年人是不能把你未成年的孩子交给两个陌生人的，你不在旁边，这就是个违法行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "他奶奶也违法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "而且那那两个未成年那个两个成年人也违法，你是不能把孩子带离父母的视线之外的。对的，所以他是没有借管理权教育权的，他凭什么教育，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "对的，因为他不是他的监护人。对，所以他没有对这个孩子的教育权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "对吧？是的，所以他也是违法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "对他，而且他这个对他进行管教他也没有符合未成年人的成长的规律。是的，对吧？也没有尊重未成年的隐私，没有尊重未成年的人格尊严，也没有给未成年一些保护措施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "没有，他就是在那边恐吓一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "这个就是关于他具违反未成年保护法的相关规定。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "所以我就这就是为什么我说他是这个，违法行为。当然除法律起诉书之外，你觉得还有什么违反的方面吗？主要就是这个了。好，到最后一点我们就在讲，你看他觉得自己是做好事，对不对？他觉得自己特别正义，我是个行动派，别人就不出手，我出手我们怎么判断这个行为是正义还是不正义？怎么判断它正不正义？是不是我正义就可以做很多的事情，就像我爱国青年，我抵制日本，我是不是就可以把别人家的日本车给砸了。我的出发点是好的，但是我的行为可不可以一模一样的逻辑体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "网上有一个朋友提供了叫泰森原则，但是我没有查到非常学术的泰森原则，不然我觉得这个原则讲的很有道理，他说你判断这个人是不是正义，很简单，你就把对方想象成泰森，看他会不会干，就是有个泰森，泰森就是那个拳击手，非常的厉害，对不对？一拳能打死人的，他在飞机里大声喧哗哭闹，这两个人会不会把这个泰森叫到厕所间里去教育他一番？如果他们不会做这件事情，那就不是正义，那就是以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "大欺小。这个逻辑还是蛮有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "我我我没有查到这个学术的出处，但我看到这个点的时候，我觉得挺有意思。我这个时候就想起有一件事情，之前有一个我在微博上看到的好玩的事情，就是老虎在天桥上走，有一个那种铁铁的那桥一样的。然后他走在桥上的时候，下面的人不都在看老虎，老虎突然撒了一泡尿，把下面的人全淋湿了，对吧？这时候下面的人都很生气，突然被淋湿了也有人哈哈大笑，没淋到的人就哈哈大笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "有没有人想着说我要去教育一下这个老虎，它不能这么撒尿的，我们人在下面它怎么能撒尿呢？那个老虎的管理员怎么就不把那个老虎教育好呢？他就不能在天桥上撒尿，他就应该在规定的地方撒尿。你这样说，你说老虎是老虎，孩子是孩子，那孩子一岁跟老虎的智商差不了太多的，还不如老虎。你有没有想过去管理这个老虎？如果你没有想过，你只是不能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "孩子不会跑到天桥上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "不是天桥，它是一个像一个圈圈一样的铁圈圈，然后老虎就在上面做铁笼子，他是在就是从动物园，它是个动物园，它是从这一个这个地方走到另外一个地方，这个是有两边的，然后你这老虎可以从上面走过，这老虎就拉了一泡尿。反正这个新闻也没不是很详细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "就类似这个故事是一种开放式动物园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "不是开放式的，也不开放式。还老虎还在笼子，是笼子的上面那个天桥，它的尿是可以掉下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "这个笼子比较接近人，让人近距离接近老虎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "对对对，所以这个时候你有没有想着要去管理老虎？如果你这些都没有想过，那么请记得我们不能接受孩子的哭闹，你要去管教他，这就叫以大欺小，这就叫厌童文化。我不知道我这些例子讲明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "判断还是蛮明确的。就是说小孩子是你是因为他没有反抗能力，是的，所以你想实施，你就可以没有阻力的实施。对，如果你对面对泰森同学，已经面对老虎同志，你是没有面临阻力的对，所以这种情况下你就不会实施的话，就不会实施，那你就先考一下你这不实施，不实施的主要原因并不是你的正义，而是因为对面的主力的状大小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "对你觉得你可以管教他，满足了你管理的欲望。你看这两个人都洋洋得意，对不对？还跟一岁多的孩子聊教育理念，这个应该是怎么用这种方法都满足了你自己的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "其实在那个箱子里面有三个大人，还有樊登。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "所以在这种情况下，你是不是正义的，你就拿这个东西去看。所以你看现在在火车上也好，在很多地方也好，你就会发现我们经常出现这种情况。有一些壮汉看上去就在那边大声打电话，很少有人去管管教育他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "这个时候倒是应该教育一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "我经常去教育这些大汉。虽然张老师跟我在一起经常很紧，因为我老喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "可能会引起被攻击打，有些是在高铁上。对，就是开出很响的那个视频的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "对我有的时候会跟他说，你可以稍微轻一点，甚至我会说我有耳机要不要你借你用一下。我有的时候就觉得我是要这么干的，他很强大。那so what呢？我做的事情是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "我可以跟他说一句，帮他商量一张纸地，你两个耳光吃吃可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "你从来没做过这个事情，好吧，你你你一般都是人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "你的情绪控制的心里说了很多遍，但是我不敢去说，害怕被老虎被泰森这个攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "对，但我经常干这种事情，因为我觉得我一个女的，她拿我不敢怎么样子。所以有的时候我们那个所以你你你会发现还有一些那种大汉经常在这种脱掉鞋子很臭，你会发现大家也都忍了。我们这个社会现在越来越奇怪，父母亲记得现在也是弱势方，所以有些父母看那个我们经常是不能容忍孩子，孩子有一点点这种苦恼，我们都不能容忍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "对，这个事情也发生到前面的。原来我们也聊过一次，对这一个女的去教育前面的那个孩子，对后面那个孩子是好像是脚蹬了他一下，对，所以她去教育那个孩子，他甚至发生很激烈的一个冲撞，对吧？就他去教育那个带着母亲的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "对吧？所以其实从未成年保护法，他你就是没权利教育孩子，你只能跟父母讲。如果父母不能接受，你只能跟空姐讲或者跟乘务员讲，这是合作操作。其实就是这样的，你当然会觉得很无奈，有些孩子真的很吵闹。是的，但请记得，你一旦到公共领域，你就得接受公共领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "并不是按照小孩子，他是也有权利到公共场合。对，你也有权利到公共场合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:58",
      "text": "对是吧？对，每个人到公共。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "你买票的时候，你正好买在一起了。对，那这个时候大家都没错。这个时候小孩子哭闹，其实可能对他来讲是因为他的不能。因为他是未成年人，对他无法管理自己的情绪。是的，在这种情况下小孩子没有过错，对他没有过错。但现在在这种情况下，他不应该承一种不利后果。对，比方说被你呵斥，被他父母呵斥，小孩子他这个时候哭闹很可能是有生理上的一些原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "即使不是生理上的原因，其实我们也很难去管教别人家的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "你因为没有这个权利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "你对这里还是要有讲法治精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "对，法治精神就你会这回事，会不会有看不惯的事情？当然会有了，你一到公共领域，你其实就会有各种不舒服。我自己感受特别明曲线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "我开车的时候特别讨厌这些自行车，啪嗒就跑到了我车子前面，很危险。我就觉得这些开骑自行车的人就不能够骑在他们自己的自行车道吗？我骑自行车的时候就特别讨厌那些开车的人。因为他们有的时候把我自行车载了，我不得不从旁边绕一下，然后那车子还不让我难道没看到前面已经到北站了吗？我必须从你这边兜下。你看我们到了公共领域，就是会有各种的不舒服的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "包括孩子我们什么能忍和什么不能忍，背后就是文明。有些东西我们觉得不能忍一定要说话。我们要面对比我们更强的人，觉得是不对的我们要去说话，这叫正义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "对我觉得每个人心中要装一个沈老师讲的泰森原则。对你先想想看，如果这个人是泰森，你会不会去管你要不要去管。如果说你觉得这个是泰森也去管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "你可以出手了。对，如果你觉得他是泰森，你就算了，请记得你没那么争议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "对你就看把那个小孩看成泰森，是这个逻辑吧？是的，挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "而且在整个的社会里面，我一直是觉得我们现在经常有各种各样的对儿童，就对父母来讲是非常不友好的言论的。比如说我看到这个视频里也说了，一岁多的小孩子带他出来干嘛呢？或者说家里没管教孩子，带孩子出来干嘛呢？我看到这种逻辑的时候，我就想想了，你自己的情绪大脑没有发展好。因为你看你都这么大年纪了，你的情绪都控制不好，你出门干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "你也不要出门，像你这种还有资格留言吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "你像你这种心态，你看到别人跟你不一样，你就非常的生气，非常的愤怒。你想要把他这个嘴给捂住了，你出门干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "对这种样的同志不适合发表留言，你还没成熟是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "所以有的时候你会发现这是非常不友好的。当然现在我们就觉得这其实是这几年来的变化，就觉得生孩子好像变成一件不太好的，不就是你自作自受的事情，你既然生了，你就得自己承担这个后果。但我这里一定要强调，生育不仅仅是个体的事情，他是全社会的事情。生育本身是对社会本身其实是也是有贡献的。你自己可以选择不生孩子，这是每个人个体的选择，你是可以选择不生孩子的，但是你在老的时候，你需要有人帮助你的时候，你会发现那些所有帮助你的人很可能都是别人家的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:15",
      "text": "曾经有一些这个人，早期的时候我们也看到过类似的学者。早期的时候都觉得自己单身不生孩子，就觉得无所谓。然后我就可以自己将来说还甚至有一个学长还说了，我将来可以自身自灭的，我可以不需要关帮助的。结果你会发现他到五六十岁的时候，他才转做老年人研究，要求提供更好的老年人的服务体系。那谁来提供这些老年人服务体，不就是你别人家的孩子吗？对吧？所以有的时候打脸是来的很快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "所以生育本身其实是一个对社会有贡献有价值性。尤其今天的中国生育率很低，它其实影响到我们国家的发展的。所以创造一个儿童友好的环境，让父母更加轻松的带孩子出门，不会那么的紧张，不会那么的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "其实是不是整个社会的责任，即使你不生孩子，你依然是有这个责任，有这个社会责任感去创造这种条件，而不是我生了孩子，我为了自己的利益，希望大家来那个的。你不生孩子也需要像我们两个孩子都已经大了，对不对？不需要这个社会对我们很孩子很宽容了，他们都已经成年，我们孩子从小到大都都做的还比较好一点点，是这个逻辑。但我们依然有这个社会的责任感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "是还是要提倡我们要做一个对儿童友好的这样一个城市和社区。对，我如果说我们现在大家本来生孩子压力就大，生个孩子连带出去都会受人歧视。好像我们家孩子没有管教好，带出来是一件很丢人的事情。但我们家一岁孩子上了飞机哭，这个事情是好像我们大人犯了好大一个错，对吧？我们要上飞机之前，孩子教育好，上飞机不能哭，什么痛要忍一忍，那么这种就很不友好了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "当然我们除了人为的这种友好环境以外，我们也希望社会能够在公共机构能够提供更多的措施。比如说像很多的飞机上，他会提供小孩子的涂色的玩具。我做很多以前的航空公司都发现他们有涂色。小孩子其实就是让他在飞机上涂颜色，这样他就转移注意力了，或者发一个这种小玩具，其实这种成本也不高，但是就转移了注意力，有很多类似这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "然后在设施里面我们也希望比如说说有一些地方他们会实行火车里专门有个安静车厢，这个安静车厢可能车票比一般稍微贵一点点或者差不多，总而言之你可以去选。如果你真的是那种对外部环境特别敏感，你很敏感你不能接受的那你可以选择这种所谓的这种安静的车厢。当然我也其实要讲，之所以我们出现那种对外部环境很敏感很那可能恰恰小时候你也是曾经因为哭闹被大声的吼过，被大声的教育过，被大声的恐吓过的孩子。你没有办法去处理你自己内心里面那样一个小孩子的自由自在的肆无忌惮的状况。所以你觉得这个是完全不能接受的这也导致你到了公共场合，你可能就更加不能接受那些同样肆无忌惮的小孩子心跳。所以其实是你照顾不好你自己内心的小孩，你就更不能容忍别人家的孩子，这也是有一定的逻辑性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "所以大家有的时候觉得自己特别烦燥，特别那个时候可能也得要回到你自己内心，小孩子你可能得要接受这世界上就是有些孩子是肆无忌惮的。他在三岁以前他就是肆无忌惮的。在中国我们的法律，16岁以前他干错坏事都不需要承担法律责任。为什么？他就是应该他就是要有一个肆无忌惮的一个年龄的。当然我们会讨论16岁是不是现在孩子比较早熟，要不要延到14岁或怎么样。这是一个法律层面的讨论，也是一个现实里面不同情况出来的一个讨论。但总体来讲，孩子一定有一个阶段是肆无忌惮的对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "好，我们关于这个问题要么就聊到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "行好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "最后张老师聊的比较充分我觉得。我们把这个事情也比较简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "比较简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "张老师对这个事情整个做个总结？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "对这个事情经过也比较简单。其实大家也可能是因为有这种误区，那么这种误区和整个社会情绪是一贯的。首先它是一种恋童。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "不是脸。童仕彦彤这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "普通话不标准，他这个是一个立一个彦彤的情绪。整个社会在弥漫着一种不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "喜欢这种喜欢带小孩子的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "吧？就觉得这个孩子要教育，那么你看就发生了你不教育我来帮你教育。对，那么就沿着这个延长线就发生了这么一个很可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "如果别人家的孩子不行，都比你来教育的话，这个是个非常可怕的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "对。所以我们如果不对事情发生了，下次还会有的对，下次说把人家孩子带回来打一顿，是啊不，我来教育你，我帮你教育一下，打一下他就好了，对不对？在我们在我们小时候经常过年之前都要打一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "因为这样过年就乖了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:16",
      "text": "过年就乖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "就是让你服从吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "恐吓首先它实际上是一个认同的一种情绪的弥漫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "对，尤其在这个世界上非常的明显。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "但实际上是我们一定要要对他就是要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "一定要制止这个一定要喊停。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "不制止的话，那背后的原因是什么呢？是因为那些那些成年人的不成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "他的情绪控制没有控制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "自控能力弱。对，这个是背后的原因所在。对，而实际上他客观上违反了国家的一些法律规定。是所以希望我们能够创造一个儿童友好型的这个社会。对它不仅仅是一种呼吁，更是一种法律者法律的执行，法律就有了。应该要把这个法律要落实下去，对，成为一个实实在在的一个法律，而不是停留在纸面上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:11",
      "text": "所以还有一个就是航空公司的回应，明显就是没有法律意识的，没有相关的那个。我觉得对航空公司的回应就那么轻描淡写说因为奶奶同意那个奶奶在什么情况下同意，是无奈的同意，对方一定说要帮你管教，否则怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "还是怎么都没有。他是反映的非常不尊重小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:31",
      "text": "对航空公司完全没有儿童友好的因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "航空公司对这个小孩是有安全保障义务的对，就补充一点，这个小孩不是也买了一张机票吗？对航空公司建立了一种运输的合同关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "航空公司其实它是一个服务，但是，在这个服小朋友，他在乘飞机的时候，就被别人打劫了。对，被两个男两个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "成年人打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "把他弄到厕所里去了，被他并且关了十几分钟的紧闭。对航空公司是没有起到安全保障义务的。是的，这航空公司应该进行损害赔偿。对我觉得航空公司至少你要赔个礼道个歉。对吧？这个小孩父母去起诉航空公司，是有可能获得赔偿的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "我也希望这种航空公司能引以为戒，怎么去创造儿童友好的环境，而不是用这种和稀泥的方法去处理这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "父母同意就算了。对，那些空姐可能也没注意到，就是可能也没有意识到。今天这个博客应该是所有的空姐可以拿去学习一下，航空公司拿来进行内部教育学习，把这个逻辑讲的还是蛮清楚的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:39",
      "text": "是的。所以总体上来讲，我其实是觉得生育本身它其实从社会学角度来讲，它对人类的意义太大了，对中国未来的发展意义也是非常重大的。所以创造一个友好儿童友好的环境，它不是简单的说提高你的所谓的当，这很重要。比如说让生育的成本变得更低等等等等都很重要。但是整个文化如果处在嫣同的文化里，做父母是太焦虑了，其实会给父母形成很大的压力。而父母一旦压力大了以后，其实对于孩子本身的成长环境是非常艰难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:13",
      "text": "我在这里其实是以一个学术的概念进来，叫边缘共振。就我们其实人类在生存的时候，很多时候你的头脑有个情感脑，它是跟环境进行边缘共振的。这个环境越积极向上，你的边缘控制越好。你的越积极你就会往更好的方向走。但如果这个边缘控制很多都是负能量的，其实整个你在这里面的人其实也会接收到糟糕的这些负能量的东西。所以现在已经有脑科学把这种所谓的这种为这种氛围环境是怎么影响人，其实研究的非常透彻了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:45",
      "text": "所以我们要创造一个好的环境，让孩子在这个环境里觉得是舒服的，身边都是笑脸的，他能感觉到大家都是接受他的。那孩子的吵闹和那个也会少，父母也不会那么焦虑，孩子也就感觉自己安更安全。如果我们整个儿童文化再进一步的发展，那你会发现父母会感觉极其不安全，带出去孩子来讲非常小心，很紧张。孩子是跟父母的边缘互动是非常强烈的，他不能说话，但他这个能力要比成年人还要强，他会感觉到非常的不舒服，他的哭泣是更大的那他就会形成一个恶性循环，形成一个恶性循环以后，你会发现哭闹也更厉害。我们也更能够更难这种去接受这种环境。所以为了所有人的利益，其实我们都应该是首先创造一个好的环境。至于你自己要不要生孩子，这是你的选择。即使你不生孩子，我们依然有责任去创造一个好的儿童友好的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "好的，最后我还想对上一期一些留言做个回应。好，其实我们也讲的一个逻辑是，上一次大家很多人讲，就是我谈讲了一个细节，就是我那个转向灯没打没有打转向灯被电子警察拍到了以后被进行罚款。我们认为对这个事情我是有一些看法的。很多同事留言说你不打点线转向灯是一件很危险的一个行为，就错的。网友们的这个评价我完全赞同，完全赞同。就是你应该养成一个打转向灯的习惯，对，这个是不需要讨论的。其实你不打转向灯是很大的危险，这个危险已经可以不断的去放大。你不打转向灯是因为有盲区，万一这个出现交通事故。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "对多名的股牌里就都有了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "但我只是讲一个逻辑，是什么呢？就是说我们在社会治理当中教化的作用，这个mercy有的时候也能够达到好的社会治理的效果。是的，社会治理的效果不见得一定是把它放在处罚这根箭上。社会治理它有很多跟像弹钢琴一样的，它有很多件。对他不如果说只有一个处罚，这个件对，处给你罚个几分，对，罚的更重，拘留甚至判刑。那么按照这个逻辑的话，为了让我增加经验，就是打的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "越多越好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:07",
      "text": "那么转让就关关几天不是最好吗？印象深刻了。那是不是能够达到社会治理的效果？这个我想我想要表达是这样一个意思。对，就是说其实有人就说新加坡就是一个很好的一个治理的典范，严刑峻法对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:26",
      "text": "你吐个痰，给你罚一点钱，包括我们的现在叫治安管理处罚法，包括以前的这个交法，原来叫交规。在交规的时候，上面是有要教育的，警察要对你要教育。现在在到了这个教法的时候，把教育删除了，教育删除了，好像现在是不用教育了，直接可以进行处罚了。这的的确确是随着法律的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "现在你看电子警察一拍就罚单，你叫电子警察怎么来教育你呢？他的确是为了电子执法，他实际上他我想我们为什么生活在一个比较焦虑的这个社会？就是说的确这件事情罚了我，对我也没有经济上没有太大影响，罚我大概100块，200块还是200块钱，大概是这样，100块扣个三分，那我一年至少这点分还是扣得着吗？就是说他实际上是给我带来一种不适，给我带来焦虑，当然了，能不能达到我要打转向灯的这个效果呢？能达到也不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "能打到也不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:35",
      "text": "你想就现在反正实际上是，但是我这种心里的不舒服，就是说一种焦虑也是同时产生的。但是有另外一种效果，比方说比方说检查看发生这个情况，警察尾随我，告诉我你好像是没有打转向灯了。对，然后教育一下，然后记录在案，其实也是达到一个效果。因为我这次被发现了，被警察是人工发现了，说不定下次他就会来罚我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "对，也有一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "其实也能达到这个教育的效果。相对而言，就感觉好像就是我被我被mercy了，我被宽恕了，那么我下次不要再犯同样的错误，其实也是达到了这种教育的效果。其实我是讲两种不我的心理状态。对第一种状态我被罚了，我心里没有觉得，好像因为我被我我感觉我这个被处罚的这个结果和我的违法行为之间好像没有关系。不是没关系，有关系，但是没有那么严重。所以说你罚了我不服是不是？所以在这种情况下，我其实是会除了产生焦虑以外，我没有特别好的一种感觉。另外一种状态我也是被教育了。我也反而就觉得我下次要更加当心，对，就是不能再被人家发现了。对就说教育的效果来讲，这个社会治理效果来讲，可能第二种效果会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:06",
      "text": "所以也就是说我跟范老师讨论这个事情的前提是，我们都认为不打转向他本身这件事情是错的。我们在这个基础上，其实讨论当我们面对错误的时候，我们有什么样的处理的方式。能够让这个社会更和谐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "就像我们刚刚聊到孩子的哭，他本身就是烦躁的这是一个客观事实。我们从来没有说孩子哭你就是觉得不烦躁的，对不对？你就觉得这个就是因为正常，所以我就觉得应该我很喜欢孩子哭，很少有人会听到孩子哭，很高兴的这其实是个前提。但是面对同样让你烦躁的或者做错的事情，我们在管理的时候其实有不同的方式去解决的。不是只有严格的这种教育，严格的惩罚才能带来和谐。恰恰相反，我们这几年可以看到，越是严格的这种惩罚和教育，导致社会矛盾其实是加剧的。你可以看到有很多很多这样的冲突。所以我们在这里呼吁的是说可以有多种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "大家请千万不要多米诺骨牌继续推说，那你这样子的话，转向灯不罚你那是不是闯红灯也不要罚你，那是不是你撞了人也不要罚你，都叫一下就好了，那这样子还有王法吗？你不要做这种多米诺骨牌的推论，就像我们不打转向灯并不意味着我们就会去撞人，这完全是两回事情。就是说在一些具体的场景的一些具体没有产生严重后果的这样一些错误。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "我们能不能用更好的方式，更宽容的方式同样达到教育的效果。这其实是促进社会和和促进社会文明的一种很重要的途径，而不只是靠严惩惩罚就能达到的。你自己也沉浸在生活里，也会被有的时候罚的很不舒服，有的时候就觉得很冤。那其实你也是需要有我们这样的人去为你呼吁的。如果你觉得自己生活每一次被罚，每次就觉得这很正常，我就是应该被这么严格的管理，那我们也没话好说了，你就是那个点标准典范工。但也许存在像我们这种，我们觉得偶尔犯个错误没有产生严重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "有可能是我没有讲清楚，就是像比方说就你过闯红灯，就你走路闯红灯，也要罚你，但是交的是也要罚款的对，我也被罚过。被罚五块钱吗？还是多少钱？五块钱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:16",
      "text": "比方说你没被罚过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "儿子罚过，我被罚过。你法国过年的时候，我很爽快的就付了。我说反正过年了，你没有指标了，就就罚了就罚了。就是说按照这样说，我们现在在派每个警察。我们想象这样一个场景，在每个红绿灯面前，这个警察然后就看谁违规走红绿灯。在绿红灯的时候，你乱闯马路罚款，这个社会你会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "生活执法成本就非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:47",
      "text": "执法成本高是怎么回事？他会把钱会罚的回来的，那一个月的工资是可以一天会罚的回来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "但是我觉得罚回来以后，其实你就是一个很焦虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "我们的摄像头已经是遍布整个城市的，那么你去开车出去，包括前段时间有一个城市车子出去，只要停车，那一定是被罚的。违章停车，那你停在哪个马路上一分钟就停不了，那你就停的不好，就会发生贴单子，到处贴，这些都是严格执法。没人家执法没有错。对，执法没有错，执法没有错的情况下，那你不断的去自我规则，自我去规则，它带来的就是我们生活在一个高强度高压力，不断产生焦虑的这样一个社会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "是的，所以我们其实是尝试着通过不同的角度的讨论去减轻社会的焦虑。也许我们的方法并不一定是对的，也并不一定完全是正就或者说是一定是大家要选择的。而是我们希望有这样的空间去讨论除此之外的很多的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:59",
      "text": "我现在有的时候看网络世界以前福克有一个理论叫圆形监狱。我觉得他讲圆形监狱讲权利的时候就讲特别有意思。我觉得讲人是如何把规训内化的。他讲有一个圆形圈，圆形的监狱顶上就有一个人拿着枪。我举一个比较，我把他的例子稍微通俗化一点，比如说要求每个人囚犯你都必须低着头走，你如果昂着头走路，我就一枪把你给崩了，对不对？然后这个时候，因为上面大家都心里很不舒服，为什么我要低着头走路呢？我为什么要认罪的方法走路呢？他上面有枪，所以每个人都这么做，每个人这么做。然后慢慢就是大家等到有一天习惯的时候，其实上面是没有那个警卫员。没有觉得大家没告诉你，你会以为还有那个警卫员，所以大家也不敢违法，然后大家就自己继续这么低着头走路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:50",
      "text": "但有一天大家知道上面没有了，这个时候你会发现会出现很多人他内化了一定要低头走路这件事情。所以他看到别人昂首挺胸走路，他就会觉得你就是那个犯错的人。他们会群起去攻击那个人，他已经内化了低头走路就是对的。福克讲的那个弥散的权利，就用圆形监狱这个故事去讲人是如何去规训那些让自己其实不太能接受的这种东西。你是怎么把它内化成你的生活准则的。结果你会发现你低头走路其实很累的，你这样生活也是不舒服的，你是焦虑的。但是你内心又觉得他是对的，因为你一直被内化了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:29",
      "text": "所以有的时候我们需要，我们并不是说所有的规则都是错的，人生里面90%的规则都是对的。但有的时候我们可以去对某些规则进行小小的一些讨论和质疑，这就是社会的发展。你会发现我们的法律也在不断的跟新，我们的社会也在不断的更新，我们变得越来越人性化，越来越文明的进程。其实就是对那种是不是一定要低头走路去做一些反思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "后来我们发现说原来早期的时候可能低头走路有些好处。就比如说房子比较矮，你要是不低头走你就把自己天天撞门，对不对？所以我必须培训你低头走路，否则你这样天天把自己脑门给撞破了，这个损害很大。后来我们发现房子高了，我不需要低头走路，我碰不到天花板了，环境变化了，我们是不是也可以改变？而这个就是张老师在聊这些事情的时候，站在法律的层面里面更往前走一点。就我们在从法律立法到执法，到最后一些具体的操作的时候，除了那种严格的执法以外，我们是不是也可以有一些人性化的，更有慈悲心的这种做法来影响大家。这个双管齐下其实才是叫肛肌并用，对不对？才是一个社会能够更良性发展的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:43",
      "text": "就说治理他除了这个处罚以外，他也要抓到治理的重点。比方说在有些社会，他是把说真话作为核心的问题，对，这个是他的一个只要点太多的规矩。但是有些规矩是它是强行的规矩。对，就你不能说谎。对那你创造一个信任的社会，就是你说出句话，我们首先推定你是对的。这是他作为一个治理的一些原则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:14",
      "text": "其他的东西，他比方说他的摄像头也没那么多。您能保证说每个人都是一定是行驶在这个正确的道路上吗？那你一定是每个人都是转向就打了转向灯，对吧？所以在这种情况下，他会把有些是作为重点，有些是作为一个所谓的一个稍微有一点空间，整个社会是通过这样一个有张弛有度，慢慢的就是通过自我的学习，整个社会的一种环境的一种教化，来达到这个文明的提高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:56",
      "text": "对，所以说不能是讲这个一律是搞惩罚。是的，因为这个时候也讲一下我的老乡。不对，这时候要讲一下我的本家，就是商鞅的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:09",
      "text": "商鞅现在名声可臭了，网上有很多批评商鞅的，是吗？对你还好意思提三亚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:17",
      "text": "其实对他也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:18",
      "text": "评价很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:20",
      "text": "怎么说他实际上是就是严刑峻法的代表了。对，当然还有我们这个商老师就不认为应该要严刑峻法，虽然都是观点是相悖的。商君据说是他在逃亡的路上，因为他在他原来是封的那个皇帝，就是驾崩以后，新来的小皇帝就是在贵族的复辟之下，就把他要抓捕他。这个时候他逃跑，他逃跑的时候，他为什么被抓住呢？是因为他没办法住酒店的，因为他当时就要求没住酒店，所有住酒店的要查他的身份证的对，而他自己是没带身份证的。因为他做一个长相，他平时出去都是公务接待。对，没有人需要带身份证。所以这个时候，他的酒店的店主就跟他说，他说我不能接待你。因为商君给我下的指令是，如果接待一个没有身份证的人是要被杀头的，所以我不能接待你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:20",
      "text": "是的，就是这样的一个可能也是一个寓言故事，可能是一个梗。就是说我们很可能在很多事情上去特别的去严格来讲，我们很可能也成为这个规则的受害者。所以我们希望能够。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:38",
      "text": "但有一个观众听到这个时候，他就觉得这故事很好啊，说明很公平，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "因为你没有什么样的公平是让你丢掉你的性命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:50",
      "text": "是是的是的，就是单单一个小的错误，是不是可以这么大的惩罚也是个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:56",
      "text": "我们讲以人为本，人应该是成为一切规则的目的，而不是不是手段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:03",
      "text": "也不是工具。对，是的，我非常同意。所以其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:08",
      "text": "就是我们要城市让人的生活变得更美好，城市让人更美好，城市应该是让大家在这个城市里很舒服，是吧？而不是。人让城市变得更美好，是城市让人变得更美好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "是的，非常统一。所以总体上我跟张老师三观还是比较一致的。所以老友有评论里面说我们俩是不是经常吵架，夫妻关系不好。我只是觉得好吧，我们俩讲话经常比较激烈，尤其我讲着讲着就很容易激动，所以这可能就是我的风格。所以我有很长一段时间很多人不喜欢我觉得我强势，但我觉得这就是我的风格。所以很抱歉，即使到公共领域里面来，我也不准备做太多的改变，所以依然保持一个夫妻闲聊的状态，依然保持我们真实的聊天的状态。如果因此带来你的不舒服或怎么样，我也很抱歉，但是我也不准备改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:03",
      "text": "对，陈老师放学回来以后，下半年就准备想办一些线下的工作房。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:09",
      "text": "当然这个成本比较高，所以大家也会说有点小贵。但实际上因为我是希望特别有效果，能陪伴大家走半年左右的时间的。所以我们好像这个成本在计算的时候，这个价格都已经是我们四年以前我没有到公共领域之前的一个价格。所以大家如果有兴趣的话，也可以继续关注我们线下的工作坊。我们现在九月份有家庭教育的工作坊，十月份有情感的工作坊。情感工作坊是一天的，家庭教育方是两天的现象。但是各自都会跟后面一段时间来解决大家的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:42",
      "text": "对，大家量力而行需要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:44",
      "text": "对，如果你觉得价格太贵了，你价格太贵了，你可以去网上课程，网上我们通过不同的这种价格来帮到大家。但有些人真的很需要线下的直接面对面的解析一些具体的问题的，我觉得这个也是一个需求。所以我们其实是给到不同。对我觉得要，因为有的时候你遇到一些问题很棘手的，其实线下就是能解决一些具体的问题。线上的课程的好处是给你一个系统的逻辑体系规范的理念。当你遇到一些具体的问题的时候，人其实很容易被自己卡在一个死胡同里。线下课程主要是帮助你走出那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:18",
      "text": "死胡同走了，那你首先要自我进行努力一下。对你先自己通过，看看沈老师免费视频，不一样的对吧？也多多其他的视频，对吧？反正的视频三分钟来自关紧闭。我估计不是樊登老师没说过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:35",
      "text": "我觉得不一定。我至少樊登老师不会讲这么简单的结论，他一定有个前因后果，只是被简单的用了，所以很多做了出来公共传播，我们这里完全没有批评任何樊登老师的意思，我们还非常尊敬樊登老师。我觉得做公共传播的一个宿命就是你的东西会被简单化的，尤其还会被张冠李戴。比如说我经常看到我的声音出现在一个跟我完全不搭嘎的视频里面，声音是我的，观点也是我的，也是我说的话。但那个视频跟我没好像看上去跟我没关系。我也出现这种图片截图，表面上是下面一句句话好像是我讲的，实际上我根本没讲过这个话，就在公共领域的传播，他就一直出现这种情况，我们很无奈，也没办法一个个去追究法律责任，除非特别严重，所以也没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:16",
      "text": "对我也很喜欢方正老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:18",
      "text": "所以我们就是个闲聊，也请大家多多担待。好好，今天就到这里，如果大家有什么问题和这个分享，都非常欢迎在评论里面告诉我。我们下周再见拜拜再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:31",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "大家好，我是沈奕斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来处，你可以找到社会学的爱情思维课，沈亦斐的性教育课，沈一斐202医疗性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的。我有我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些有关家庭教育的相关视频和内容，可以在视频平台搜索沈玉菲和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:27",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位老师深入探讨了城市治理、规则执行与人性化之间的平衡问题，强调即便在严格执法下，社会也应探索方法减轻民众因规则带来的焦虑，提倡法律框架内的人性化解决方案。通过引用商鞅故事等历史现代案例，强调纪律社会中亦需考虑人性复杂性与个体自由。此外，讨论转向未来线下工作坊，强调家庭教育和情感问题的重要性，以及提供多形式教育和咨询的必要。沈老师提出关于如何教育孩子的困惑，张老师从法律和社会责任角度，讨论了理解和保护儿童需求的重要性，以及家长应具备的法律知识，促进构建对儿童友好的社会环境。这次对话触及了教育、法律、社会责任及社会责任感在构建和谐社会中的关键作用，强调了理解和尊重个体需求对社会发展的重要性。",
    "qa_pairs": [
      {
        "question": "在公共场合教育孩子是否合适？",
        "answer": "在公共领域教育孩子是不合适的，因为这种场合不适合教育孩子，且会增加父母的压力。社会应创造一个儿童友好的环境，让父母能更轻松地带孩子出门而不感到紧张和焦虑。",
        "time": "00:00:58"
      },
      {
        "question": "生育对社会有何价值，尤其是在当前中国低生育率的情况下？",
        "answer": "生育对社会有重大贡献，尤其在中国生育率低的背景下，影响国家发展。因此，创造一个有利于儿童成长的社会环境是每个公民的社会责任，即使未生育，也应该为此贡献力量。",
        "time": "00:01:33"
      },
      {
        "question": "可以简要介绍一下关于飞机上一岁多孩子被陌生人关在卫生间进行教育的事件吗？",
        "answer": "这个事件发生在2024年8月24日的一架贵阳飞往上海的飞机上，两位老年乘客把一个一岁多的小女孩关在飞机厕所里进行教育，起因是孩子哭闹要手机，而奶奶不愿意给，路人乘客出于好心进行了教育。",
        "time": "00:03:29"
      },
      {
        "question": "我们夫妻俩闲聊时的教育方式是否被广泛接受？",
        "answer": "我们的闲聊方式可能不被所有听众接受，有人认为女嘉宾插话多、打断多，男嘉宾反应较慢或像在吵架。但我们认为我们的聊天方式很热乎，没有争吵。",
        "time": "00:02:38"
      },
      {
        "question": "当时教育的关键点是什么？",
        "answer": "教育的关键点在于告诉孩子哭闹是错误的行为，因为哭闹诉求是获取手机玩耍，而这在当前环境下是不被允许的。教育者认为孩子哭闹本身就是一种错误，需要纠正。",
        "time": "00:04:39"
      },
      {
        "question": "对于网友对这一事件的正面评价，你们怎么看？",
        "answer": "我们认为这个事件非常严重，提醒我们社会中“厌童”文化正在出现。一些网友赞同这种做法，但我们并不认同，因为这不仅侵犯了孩子的权益，也是基于错误的教育逻辑和行为。",
        "time": "00:09:21"
      },
      {
        "question": "孩子年龄对于教育的重要性体现在哪里？",
        "answer": "孩子的年龄对于教育至关重要。对于一岁多的孩子，直接采用“安静三分钟”的方法进行教育并不科学且可能对孩子造成心理压力。家庭教育应根据不同年龄段孩子的特点采取不同的教育方法。",
        "time": "00:13:29"
      },
      {
        "question": "在三岁以下的孩子中，他们是否能够理解逻辑关系并进行理性沟通？三岁以下的孩子哭泣背后的心理机制是什么？",
        "answer": "三岁以下的孩子由于年龄阶段的限制，他们无法连贯地理解逻辑体系，例如无法明白“我哭三分钟”与“会怎样”的因果关系。他们的沟通更多基于情感反应，而非理性逻辑。三岁以下的孩子哭泣主要是出于本能的情感需求，而非理性诉求。他们的哭泣是一种恐惧性反应，源于对陌生环境或紧闭空间等潜在威胁的恐惧感，而非因为教育有说服力或恐惧教育本身的合理之处。",
        "time": "00:14:21"
      },
      {
        "question": "面对孩子哭泣时，如何根据不同年龄阶段进行合理回应？",
        "answer": "对于七八岁左右的孩子，他们可能能将外部环境与自身行为建立起逻辑联系，这时应关注其情绪变化和需求。而对于三岁以下的孩子，他们可能无法建立这样的逻辑关系，所以哭泣更多是表达其身处环境让他们感到不舒服和不安全。",
        "time": "00:18:27"
      },
      {
        "question": "对一岁左右的孩子进行恐吓式教育会带来什么影响？",
        "answer": "对一岁左右的孩子进行恐吓、关禁闭或严重惩罚等教育方式，实际上是在孩子的情感脑中形成恐惧感和心理创伤，这可能导致孩子在遇到类似情境时产生过度紧张、害怕的情绪反应，影响其情感安全感及成长。",
        "time": "00:16:30"
      },
      {
        "question": "孩子哭泣时，父母应如何满足其需求？",
        "answer": "在三岁以前，孩子的需求很大程度上由成人激发，例如孩子想要手机并非本能需求，而是成人诱导的结果。因此，在这个阶段，成人需要反思并避免激发不必要的需求，同时尽可能满足孩子合理的需求，而不是用恐吓或教育代替满足。",
        "time": "00:21:54"
      },
      {
        "question": "一岁多的孩子懂事儿吗？",
        "answer": "一岁多的孩子年纪小，还不懂事儿，不能用成年人的标准去要求他们。",
        "time": "00:27:44"
      },
      {
        "question": "什么是彦彤文化？对于在飞机上因孩子哭泣而感到不适的成年人，应该如何处理？",
        "answer": "彦彤文化指的是我们社会文化中不接受孩子有其自身特征的行为，期望孩子像成年人一样控制情绪和讲道理。成年人应当学会转移注意力或暂时离开现场，而不是去干涉他人家的孩子哭泣。",
        "time": "00:28:16"
      },
      {
        "question": "孩子哭泣在成年人看来为何是不正常的？成年人听到孩子哭会感到不舒服，这是否正常？",
        "answer": "因为成年人们用语言和成年人的规范来衡量孩子，认为孩子不应在公共场合哭闹打扰他人。是的，成年人听到孩子哭通常会觉得烦躁，这是正常现象。但不应该因此干涉孩子正常的情绪表达。",
        "time": "00:39:18"
      },
      {
        "question": "如何正确对待孩子在公共场合的情绪表达？",
        "answer": "应该理解并包容孩子的这些行为，而不是将此视为家长教育问题，社会应创造更友好的环境接纳孩子的正常情绪表达。",
        "time": "00:35:42"
      },
      {
        "question": "为什么孩子在飞机上容易哭闹？",
        "answer": "飞机上的气压变化会导致孩子耳膜疼痛，加上旅行环境变化，孩子会缺乏安全感，从而更容易哭闹。",
        "time": "00:34:26"
      },
      {
        "question": "是否所有孩子都会因为耳膜压力而哭泣？",
        "answer": "不是所有孩子都会因耳膜压力严重到哭泣，但确实是个常见原因。此外，陌生环境、缺乏安全感以及周围人的情绪反应都会影响孩子的表现。",
        "time": "00:35:13"
      },
      {
        "question": "对于严格管控下的孩子是否会减少哭泣？",
        "answer": "虽然严格管控下的孩子可能暂时不哭，但这其实是个双输的结果，可能导致孩子心理状况出现问题，而正常的孩子应在新环境中自然表达情绪。",
        "time": "00:36:43"
      },
      {
        "question": "在当前社会环境下，孩子哭闹是否正常，如何看待儿童友好的文化？",
        "answer": "孩子在特定环境下的哭闹是正常的，儿童友好的文化要求我们接受孩子与成年人不同的表现，包括他们无理由的哭闹，这往往是正常反应而非完全归咎于管教问题。成年人应适应并接纳这种现象，而不是强行干涉。",
        "time": "00:40:23"
      },
      {
        "question": "我们能否讨论一下事件中涉及的规则错误以及违反了哪些规则？",
        "answer": "首先，孩子正常的哭闹不能用强行的方式压制，这是违反了对未成年人应当给予特殊保护的原则。此外，根据未成年人保护法，教育孩子的主体应该是父母或其他监护人，而非陌生人。在案例中，奶奶将孩子交给陌生人看管，并采取了关禁闭的方式，这不仅没有考虑到孩子的利益，还构成了对未成年人保护法的严重违反。",
        "time": "00:41:07"
      },
      {
        "question": "未成年人保护法对于处理涉及未成年人事项的原则是什么？",
        "answer": "处理未成年人事项应当遵循最有利于未成年人的原则。案例中的行为不仅没有保障孩子的利益，反而以大欺小，严重违背了这一原则。同时，该行为还违反了尊重未成年人人格尊严、保护其隐私和个人信息、适应其身心健康发展的规律和特点以及听取未成年人意见等规定。",
        "time": "00:45:54"
      },
      {
        "question": "在委托他人代为照看孩子的情况下，如何判断这种行为是否违法？",
        "answer": "如果父母或其他监护人因外出务工等原因暂时无法完全履行监护职责，可以委托具有照护能力的人代为照顾，但在委托期间必须确保监护人在场，不得将孩子单独交给陌生人。案例中的奶奶将孩子交给陌生人且不在现场，违反了未成年人保护法的相关规定，同样构成了对孩子的教育权和权益的侵犯。",
        "time": "00:46:56"
      },
      {
        "question": "在公共场合，如何处理孩子哭闹的问题？",
        "answer": "孩子在公共场合哭闹往往是因为他们还无法控制自己的情绪，这是未成年人的正常现象。作为成年人，在公共领域应当遵守规则，接受公共秩序。家长在带孩子出门时应尽量考虑他人感受，合理安排孩子的作息，避免在公共场合引起不必要的麻烦。对于他人对父母如何管教孩子的言论，应当保持理性，因为这背后体现的是文明和法治精神。",
        "time": "00:56:00"
      },
      {
        "question": "社会上存在哪些对儿童和父母不友好的言论？",
        "answer": "社会上有些言论会贬低带孩子的父母，如质疑为何一岁多的孩子会带出家门等。这些言论源于部分人的认知误区，他们自身情绪管理能力较弱，容易将自身的情绪标准强加于他人。此外，部分言论还体现出一种对儿童的过度管控期望，这其实并不利于孩子的健康成长。",
        "time": "00:57:53"
      },
      {
        "question": "对于有人认为生孩子是个人选择，并且不需承担社会责任的看法，您怎么看？",
        "answer": "生育不仅仅是个人选择，它对社会也有重要贡献。每个人可以选择是否生育，但当自己年老需要帮助时，那些帮助您的很可能就是别人家的孩子。因此，即使不生孩子，每个人都应该具有社会责任感，共同创造一个对儿童友好的环境，让父母带孩子出门时感到轻松而非焦虑。",
        "time": "01:00:01"
      },
      {
        "question": "这次事件中，航空公司应该如何处理？",
        "answer": "航空公司应该对此事表示歉意并承担相应的法律责任。飞机上发生的安全事故，航空公司有责任提供安全保障。在这起事件中，航空公司没有履行这一义务，导致孩子受到惊吓，应当对受影响的家庭进行赔偿。同时，航空公司也应借此机会反思并改进服务流程，创建一个更加儿童友好的旅行环境。",
        "time": "01:05:55"
      },
      {
        "question": "在儿童教育方面，如何创造一个好的环境以减少孩子的吵闹和父母的焦虑？",
        "answer": "我们应该首先致力于创造一个能让孩子们感到舒适、充满接纳的环境。如果整个儿童文化进一步发展，父母会更注重带孩子出门时的环境安全，形成良性循环，减少孩子的哭闹行为。同时，尽管是否生育孩子是个人选择，但我们都有责任去努力营造一个儿童友好的社会环境。",
        "time": "01:07:45"
      },
      {
        "question": "对于不打方向灯这一行为，您有什么看法？",
        "answer": "不打方向灯是一个非常危险的行为，应当养成打方向灯的习惯，因为不打方向灯会导致视线盲区，增加交通事故的风险。然而，在社会治理中，除了严格的处罚措施外，还可以通过教育的方式进行社会治理，比如在被交警发现并进行教育后，人们可能会更加谨慎注意此类问题。",
        "time": "01:08:38"
      },
      {
        "question": "您如何看待通过电子警察拍照罚款的方式来促使人们遵守交通规则？",
        "answer": "电子警察拍照罚款的方式虽然有效，但它带来的焦虑感并不利于社会和谐。相较于罚款带来的不适和焦虑，人工教育并指出错误更能达到教育的效果，让人们在意识到错误后更加小心谨慎。",
        "time": "01:10:55"
      },
      {
        "question": "在面对错误时，我们应该如何处理以实现更和谐的社会？",
        "answer": "我们应该探索除了严格的惩罚之外，是否可以采用更宽容的方式来达到同样的教育效果，促进社会和谐与文明进步。对于一些没有造成严重后果的小错误，尝试不同的处理方式，而非一味地依赖严惩，有助于减轻社会焦虑感。",
        "time": "01:14:29"
      },
      {
        "question": "您如何评价严格的法律惩罚与人性化、更具慈悲心的治理方式之间的关系？",
        "answer": "法律规则的确重要，但并非所有规则都必须严格遵守。在某些情况下，对某些规则进行讨论和质疑，可以使社会不断更新和发展，变得更加人性化和文明。治理除了严格的执法之外，还应抓住重点，通过有张弛度的自我学习和社会教化，引导公众逐渐内化规则，形成良好的社会风气。",
        "time": "01:18:29"
      },
      {
        "question": "对于商鞅的故事，您有何见解？",
        "answer": "商鞅的故事说明了严格执法可能导致的极端后果，即过于严苛的制度可能会让人不敢轻易尝试创新或提出异议，从而影响社会进步。我们应该以人为本，让城市生活变得更美好，而不是仅仅让规则成为束缚人的手段。",
        "time": "01:23:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨现代亲密关系与社会性别热点",
        "summary": "沈奕斐和张建刚，两位来自社会学与法律领域的副教授，联手主持了一档播客节目。节目中，他们结合各自的专业背景，从不同视角出发，深入讨论了当前时代的亲密关系、婚姻家庭以及社会性别等热点话题。此外，他们还会分享一些夫妻间的轻松聊天，使节目既有深度又不失趣味性。"
      },
      {
        "time": "00:00:38",
        "title": "探讨育儿和公共空间的儿童行为接受度",
        "summary": "对话集中在育儿方法、公共领域对儿童行为的接受度，以及社会对生育的支持上。强调了三岁前儿童不宜过多接触电子产品，同时讨论了家长在公共场合教育孩子的挑战，以及社会对儿童友好环境的需求。此外，还提及了一个关于飞机上儿童被限制的事件，引发对育儿方式和公共空间儿童行为容忍度的深入讨论。"
      },
      {
        "time": "00:03:29",
        "title": "飞机上教育孩子事件引发社会热议",
        "summary": "在2024年8月24日，从贵阳飞往上海的航班上，两位年长女性将一名一岁多的小女孩关在飞机厕所中进行教育，引发了网友的广泛讨论。视频中提到，如果小女孩能安静三分钟，就可以出去，但实际情况可能超过三分钟。孩子的哭闹有两个原因：想要看手机但飞机上没有信号，以及奶奶不给她手机。一些乘客认为有必要教育小女孩，强调哭闹是错误的，并且强调了在公共场合寻求好处的前提是不能发出声音。视频发布后未打码，孩子的面部状态被公开，但孩子的母亲和奶奶对此表示感谢，引发社会学者的关注和讨论。网友对此事件有不同看法，争论焦点在于乘客是否有权教育别人的孩子，以及这种方式是否恰当。"
      },
      {
        "time": "00:07:41",
        "title": "如何看待公共场合儿童吵闹行为及父母责任",
        "summary": "在公共场合遇到儿童吵闹是常事，对此社会上存在不同的看法。有人认为应宽容对待，但也有人因为父母的不作为而感到愤怒。特别是当孩子达到七八岁时，认为父母应开始进行适当的管教。对于年龄更小，尤其是三四岁以下的儿童，由于他们尚未建立成熟的逻辑体系，通过管教来要求他们完全按照成人标准行事是不现实的。人们需要理解并满足他们的需求。这反映出社会对儿童公共行为及父母责任的态度日趋严格，引发了对现有社会文化氛围的深思。"
      },
      {
        "time": "00:09:49",
        "title": "探讨对儿童行为管理的争议方法",
        "summary": "在一次飞行中，一个人通过将小孩从奶奶那里抱走并要求他不哭三分钟就可以出去的方法，试图教育孩子。这一行为被全程录像，并引发了关于是否应该使用恐吓来管理儿童行为的讨论。对话中提及了樊登读书的内容，暗示这种方法可能不科学，同时表达了对一岁多的孩子使用此方法的担忧。讨论还涉及了无意中做错事是否应被社会宽容接受的问题，以及即使出发点是好的，使用错误的方法对孩子进行行为管理，可能产生负面效果。"
      },
      {
        "time": "00:12:19",
        "title": "探讨家庭教育中的角色扮演和孩子管理",
        "summary": "讨论集中在家庭教育中，特别是对待孩子哭闹行为的管理方法上。一方观点认为，通过一个唱红脸一个唱白脸的方式，可以有效地管理和教育孩子，指出这种方法在某些情况下能让孩子停止哭泣并寻求安慰，从而达到了管教的目的。另一方则担心这种方法可能会过于敏感，担心对孩子心理产生的影响。讨论强调，教育孩子时需要考虑孩子的年龄和具体情况，采取适当的方法。"
      },
      {
        "time": "00:14:05",
        "title": "探讨对三岁以下儿童的教育方法",
        "summary": "在教育三岁以下的孩子时，由于他们主要处于情感脑发展阶段，逻辑和理性尚未完全形成，因此传统的恐吓、体罚等方法不仅无效，反而可能造成情感创伤。有效的管理方法需要考虑到孩子的年龄特点和发展阶段，采用适合他们理解水平的方式进行教育，避免形成负面的情感反应模式。"
      },
      {
        "time": "00:17:38",
        "title": "高铁上孩子哭闹的处理方法与心理分析",
        "summary": "对话中讨论了在高铁上遇到孩子哭闹时，旁人大声呵斥和父母的应对方式，以及这些行为对孩子心理的影响。指出了孩子哭闹是表达不适或需求的方式，而父母的紧张情绪可能加剧孩子的不安全感。同时，分析了不同年龄段孩子对于环境与行为之间逻辑关系的理解能力，以及通过满足孩子的需求来缓解哭闹的策略。"
      },
      {
        "time": "00:21:42",
        "title": "家庭教育与孩子需求管理",
        "summary": "讨论集中在如何在家庭教育中处理孩子的不合理需求，特别是对三岁以前的幼儿。指出孩子的许多需求是由成人不当行为激发的，例如一岁孩子使用手机。通过分享在以色列的观察，强调了真实生活体验对儿童成长的重要性，对比了不同教育方法对于儿童视觉刺激的看法。一方面，主张保持儿童生活的平凡，避免过多的外界刺激；另一方面，有观点认为孩子需要更多的视觉和色彩刺激以促进发展。讨论强调，家长应该反思并合理管理孩子的需求，以促进其健康成长。"
      },
      {
        "time": "00:25:14",
        "title": "如何看待孩子在公共场合哭闹的行为",
        "summary": "在飞机等公共场合，孩子哭闹是正常现象，家长和社会应以宽容态度对待。孩子哭闹并非完全是教育问题，可能是因为不适应环境或需要转移注意力。对于使用手机或玩具来安抚孩子的做法，应该理解为父母应对孩子不适的权宜之计，而非教育失败的表现。社会公众应更加容忍孩子在公共场合的自然反应，理解孩子哭闹背后可能的原因，而不是简单地归咎于家长教育方法不当。"
      },
      {
        "time": "00:27:41",
        "title": "如何看待孩子在公共场合哭闹的行为",
        "summary": "讨论集中在公共场合孩子哭闹的正常性以及成年人对此的反应。一方面强调了孩子的哭闹是正常的生理反应，批评了成年人对这种行为的不当干涉和情绪失控；另一方面，通过个人经历分享了对这种情况的容忍和理解，提倡成年人应更加理解和包容孩子的行为，而不是试图控制或干涉。"
      },
      {
        "time": "00:34:08",
        "title": "理解儿童在公共场合的情绪表达",
        "summary": "讨论集中在飞机旅行时儿童因为耳膜受气压变化影响而哭闹的正常现象，强调了对孩子在新环境中的情绪反应的理解与包容。指出了孩子哭闹的几个原因：耳膜痛、对陌生环境的不安、周围人的反应影响。同时，强调不应在公共场合直接干涉他人孩子，除非孩子行为影响到他人。还提到，正常的孩子在新环境中会有情绪表达，家长和社会应对他们有更多的理解和支持。"
      },
      {
        "time": "00:37:33",
        "title": "社会对儿童行为的容忍与理解",
        "summary": "讨论集中在社会对儿童在公共场合行为的容忍度上，特别是针对无法用言语表达不适的幼儿。一个案例中，一个一岁多的孩子因耳膜疼痛而哭闹，却无法理性表达，引发了对成年人情绪控制能力的反思。另一个案例显示，在飞机上，大多数成年人能容忍儿童的哭闹，体现出社会对儿童不理性行为的普遍容忍。家长分享的经历说明，儿童的某些行为可能只是因为身体不适，而非家长管教不力。同时，社会的压力使得孩子从小就感受到对行为的限制，甚至产生恐惧。讨论强调，成年人应更好地理解并接受儿童与成人不同的行为表现，促进儿童友好的社会文化。"
      },
      {
        "time": "00:41:07",
        "title": "探讨对儿童管教的法律与伦理界限",
        "summary": "对话深入分析了对儿童的管教行为，特别是未经父母或监护人同意的第三方管教，是否违反了未成年人保护法及相关法律法规。指出了这种行为可能对儿童心理造成的负面影响，如恶性循环的形成，以及对于儿童哭闹正常表达的压制。进一步讨论了处理未成年人事务时应遵循的最大利益原则，以及管教行为是否符合未成年人的身心健康发展的规律和特点。最后，讨论了如何判断一个行为是否正义，强调了即使出发点是好的，行为本身也必须符合法律和伦理标准。"
      },
      {
        "time": "00:50:13",
        "title": "探讨泰森原则及其社会行为启示",
        "summary": "泰森原则被用作判断正义行为的一种方式，通过设想对方为泰森（一个强力拳击手），来决定是否出于正义而采取行动。讨论了社会中对强者和弱者的不同态度，以及人们在公共场合的行为规范和对孩子的容忍度。此外，还提及了个人在公共场合的正确行为，强调了即便面对看似难以挑战的对象，也应坚持正义和法治精神。"
      },
      {
        "time": "00:57:53",
        "title": "创建儿童友好环境的社会责任",
        "summary": "讨论集中在社会对于儿童和父母的不友好态度上，特别是对带小孩外出的父母的负面评论。提出生育不仅仅是个人的选择，也是对社会的贡献，强调了创建儿童友好环境的重要性。此外，还提到了随着年龄增长，人们对于养育孩子态度的可能改变，以及社会对老年人服务的需求实际上依赖于年轻一代。最后，讨论了公共空间对于儿童的友好措施，如提供玩具以转移注意力，以及对儿童行为的宽容态度。"
      },
      {
        "time": "01:03:09",
        "title": "创建儿童友好型社会的必要性",
        "summary": "讨论集中在如何形成一个对儿童友好的社会环境上。指出了当前社会中存在的一些误区和不成熟的行为，这些行为不仅违反了法律规定，还对儿童造成了伤害。强调了成年人需要成熟地控制情绪，法律应该得到执行而不是停留在纸面上。同时，提到了航空公司对儿童安全保护的缺失，呼吁对儿童友好环境的重视不仅是一种法律要求，也是社会责任。进一步从社会学角度分析了生育对人类社会的重要性，提出创造积极向上环境对儿童成长的重要性，以打破恶性循环，促进社会的整体福祉。"
      },
      {
        "time": "01:08:37",
        "title": "探讨社会治理中的处罚与教育作用",
        "summary": "讨论重点在于如何在社会治理中平衡处罚与教育的作用。一方通过电子警察处罚未打转向灯的行为进行探讨，指出单纯处罚可能不足以达到预期的社会治理效果，而教育和引导可能更加有效。进一步分析了处罚带来的焦虑与教育带来的正面影响，强调在面对错误行为时，除了严格的处罚外，教育和宽恕也能有效促进社会和谐。"
      },
      {
        "time": "01:14:03",
        "title": "探讨社会规则与人性化执法的重要性",
        "summary": "对话强调了在面对社会规则和错误行为时，除了严格的执法外，还需要考虑更宽容、人性化的教育方式。通过讨论转向灯、闯红灯等具体例子，指出错误并不总是导致严重后果，因此应寻求更有效的教育和改正措施。此外，通过圆形监狱的比喻，探讨了人们如何内化规则并对之产生反思，强调了法律和规则的更新应更加人性化，以促进社会的良性发展。"
      },
      {
        "time": "01:19:42",
        "title": "治理、教育和个人成长的深入探讨",
        "summary": "对话涉及了治理社会、教育和个人成长等多个方面。首先，强调了在治理中说真话的重要性及创造一个信任社会的必要。其次，通过商鞅的故事讨论了严格法规可能带来的负面影响，强调了以人为本的治理理念。此外，还提及了城市规划应更注重提升居民生活质量。最后，介绍了即将举办的教育工作坊，旨在帮助人们解决实际问题，并通过线上课程提供系统的知识学习，强调了在公共传播领域内容易被简化或误解的问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主持人：沈奕斐、张建刚"
            },
            {
              "children": [],
              "content": "讨论主题：亲密关系、婚姻家庭、社会性别相关热点事件"
            }
          ],
          "content": "主题与嘉宾"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在公共场合不应教育孩子"
                },
                {
                  "children": [],
                  "content": "教育孩子应私下进行，尊重公共场合的规则与和谐"
                }
              ],
              "content": "公共领域与私人教育"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "三岁之前的孩子哭闹是正常的，不应在公共场合被过度批评"
                },
                {
                  "children": [],
                  "content": "教育方法应考虑到孩子的年龄和心理发展"
                }
              ],
              "content": "孩子的哭闹"
            }
          ],
          "content": "教育观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提倡创建儿童友好的社会环境"
                },
                {
                  "children": [],
                  "content": "对孩子的宽容与理解"
                }
              ],
              "content": "社会对儿童的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成年人干涉他人孩子的行为是违法的"
                },
                {
                  "children": [],
                  "content": "父母或监护人对孩子有教育责任"
                }
              ],
              "content": "法律责任"
            }
          ],
          "content": "社会态度与法律责任"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保护未成年人隐私和个人信息"
                },
                {
                  "children": [],
                  "content": "尊重未成年人人格尊严"
                }
              ],
              "content": "未成年人保护法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母或监护人有教育孩子的权利"
                },
                {
                  "children": [],
                  "content": "外人不应干涉他人孩子的教育"
                }
              ],
              "content": "教育孩子的权利"
            }
          ],
          "content": "法律法规讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会普遍存在的对儿童不友好的态度"
                },
                {
                  "children": [],
                  "content": "需要改变社会文化，提倡儿童友好"
                }
              ],
              "content": "厌童文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生育不仅是个体行为，也是对社会有贡献的行为"
                },
                {
                  "children": [],
                  "content": "社会应创造条件，让生育变得友好和支持"
                }
              ],
              "content": "生育率与社会责任"
            }
          ],
          "content": "社会与文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提高社会对儿童的包容度"
            },
            {
              "children": [],
              "content": "法律与政策支持儿童保护"
            },
            {
              "children": [],
              "content": "教育父母与公众理解儿童发展特点"
            },
            {
              "children": [],
              "content": "社会宣传与教育提高公众对儿童友好态度的认识"
            }
          ],
          "content": "解决方案与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "沈奕斐和张建刚希望通过播客促进对亲密关系、家庭与社会性别话题的深入讨论"
            },
            {
              "children": [],
              "content": "强调了创建儿童友好型社会的重要性，以及法律与文化在保护儿童方面的角色"
            },
            {
              "children": [],
              "content": "希望通过教育与法律共同作用，改善社会对儿童的态度，创造更加和谐的社会环境"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "播客讨论总结"
    }
  }
}