{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "66ec06cee7176e8a5c8e8a0a",
  "title": "185.电影《荒野机器人》：如何与原生家庭和解？什么样的父母才算是好的“原生家庭”？",
  "task_id": "58gmq6aw3vlg9zwo",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿插一些我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "爱里面的一个很重要的原则。很多人我们爱一个人，我们希望对方能够一直爱我，然后我把他所有的事情都做了。其实你在早期关系里面付出很重要，做很多事情很重要。但在长期关系里，你一定要让对方也有价值感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "所以我觉得这一点还是这个片子还讲了一个蛮深刻的一个道理。对，就是我们其实生活当中说，我为什么我的活的价值在哪里？我的活的意义在哪里？如果做完以后又怎么样呢？我做成功了又怎么样？是万一失败了又不是很麻烦吗？对，所以很多人是不敢尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "但你不尝试的时候，你会发现你生命的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "感依然是一种虚无感的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "这个本质上其实就是要让他去成长，要让他感受好。所以我爱你不是说如我所愿，而是如你所示，是希望你能成为你自己，希望你能有更好的发展，希望因为我的爱你能感受更这就是爱。大家好，我是沈一斐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "大家好，我是尚健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "今天我跟张老师其实想聊一部电影，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "我们今天聊的这个话题里面可能会涉及到一些主要的角色，可能会略略有一些剧透。张老师？虽然我们还不知道待会会具体聊哪些东西，一般我们聊电影是不是总会有一些剧透？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "对，这些是不可避免。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "的对但我自己是觉得这部片子其实整体的这个剧情里面有很多的东西可能是我们一个不会都讲到的。所以即使有些小小的剧透，可能也不会影响到你去看这个片子。其实这部电影是我跟桑老师前几天去看的，而且我们还和导演桑德斯有一个简短的交流，我自己是觉得这部电影给我很多的感触。桑老师来介绍一下这部片子的名字以及它的具体些内容。我在这里也做一个小小的声明，如果你很在乎剧透的话，那你可以看完电影再来听我们的播客。但实际上我们的这部片子，我是觉得其实我们今天小小的剧透可能不太会影响你的看电影的感受。你可以先听一遍，然后你看完电影以后你再来听一遍，也许跟我们的对话就会更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "对你现在怎么剧透？你现在没都没告诉我们看什么电影？韩德森老师来剧透。对，我们看的这部电影叫wide robots.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "中文是荒野机器人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "荒野机器人，他这个翻译我就觉得特别有趣，我感觉好像是一部国产电影。荒野机器人像沈腾演的一个机器人，马上对对对，等腾出这么一个形象来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "但他的确里面有很多喜剧的地方，我有好几次都哈哈大笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "对他，但是他好像是一部引进片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "对对对，他是桑德斯导演，是美国的梦工厂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "是好莱坞引进过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "对，这个名字取得特别有趣。荒野机器人，他这个电影是一个动画片，他强调的是一个机器人，这个机器人是人形机器人，这个人形机器人是个照顾机器人，它螺丝他这个弱势他在他是被一个很著名的公司是生产出来的，他准备投递到另外一个地方去工作，去照顾别人。但是他又在运输的过程当中，一不小心，就落到一个荒岛上去了。荒岛所谓荒岛是没有人烟的，但是有动物的跑到这个地方去了。机缘巧合在他坠落山崖之后，就砸坏了一个鸟窝。他把鸟窝给砸坏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "把很多的蛋都给砸碎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "就留下了一颗蛋。这个蛋里面就浮出了一个一个小灰雁，这个名字叫小不点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "是后面他们取的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "对，但是这个叶有一个诀窍，动物当中它有规则，就是他破口而出的这个小不点就把螺丝当做妈妈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "对他第一眼看到谁就会把谁当成妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "对，这好像小鸟，很多动物有这个动物都是有这么一个特性的。大陈妈妈因此就激发这个螺丝的照顾系统。这里有一个逻辑，就是说螺丝它是照顾型机器人，它的主要这个功能就是发出的指令，他接收了以后，他要完成这个指令。对他要完成照顾指令。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "对，所以他一开始的时候找了很多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "很多人都不太睬他，对他是有求必应的。就是这种他实际上是就是说他的他这个机器人设计出来就是能够照顾别人，满足别人的这样一种要求照顾的这样一种需求。那这样的话就激发了他的指令，他领受了人生的第一个任务，就是要照顾那只小不点这个小燕，小灰燕是吧？对，他就是他现在去完成了他的任务。最后在整个过程当中就出现了很多很有趣的事。经历了这个岛上的四季春夏秋冬，最后把这个小不点培养成人，最后和小不点也有一些离别分别，整个岛上的这个动物之间也发生了很多很有趣的事情。那么在接下来的我们聊天当中会给大家慢慢展开这些故事，这大概这就是这个故事的梗概了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:24",
      "text": "对，但我们不会具体去讲这里面发生了什么，只是我们想告诉大家，在这个过程中，机器人rose和整个荒岛生物的关系都发生了很多的变化。不仅仅是跟我们的主角这个小灰也小不点儿，还有一个重要的配角风克一个小狐狸，甚至还和其他的这些动物都已经有各种各样的关联性，然后也有很多的变化。所以我自己是觉得这个片子为什么我觉得特别的让我觉得感动或者有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "其实我还真觉得这部片子特别的好。首先因为这部片子的电影的导演，他是桑德斯，之前也是疯狂原始人的这个导演。我觉得他特别在乎的就是爱的主题，成长的主题。我觉得在疯狂原始人的时候，他其实讨论的是一个人的成长这种和这个现实意义上的家这种变化的关系。但是在荒野机器人的时候，他讨论的是一个超越血缘关系的这种爱。而且这种爱可能还不仅仅是在亲情里面，它也涉及到了这个机器人鲁鲁斯跟其他动物之间的关系。所以我觉得这个爱是特别的具象化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "甚至我觉得很多的时候我们讲这个我自己最近在做一些研究，我觉得有一个重要的观念的转变。就是很多的时候我们觉得爱是种感觉，是种体验。但现在我们越来越强调爱其实是一种行动。如果没有行动，只是单纯说我爱你，其实这个爱就变得比较的苍白。所以我觉得这部片子它特别好的就是它实际上是把一个超越血缘的家庭关系里面的这种爱是如何真正发生以及延续的。它其实是通过各种各样的行动来告诉大家的。所以我觉得这是一个特别好的让我们去感受爱，体会，也是学习爱的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "另外我就觉得这个片子特别的好看，好看在哪里呢？因为我以前老觉得动画片，他尤其是动物的动画片，我其实有的时候会比较受不了那种拟人化的动物形象，对吧？比如说他穿上一件这种衣服，穿上件那种，然后戴上一个帽子，一个动物就一定要穿上人类的这种服装装束装束，才会觉得他是个人。他这里面没有，这里没有，动物，动物就是动物，而且都是小朋友没穿衣服，没穿衣服，分开也没有穿衣服，这是毛。对，但是不知道为什么我就觉得他特别像人，就是他们那种明明是动物的神态，但不知道为什么你会觉得有这种人类的情感的流通。所以我觉得他的这个动画效果也是非常以假乱真的。尤其是我自己发了个微博，我说我一开始以为是个动画片，结果打开来发现它其实是一个喜剧片。因为你很多地方就觉得很搞笑，然后他一开始的场景还像大片一样，一个脆弱的场景，特别的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "特别的真大片，有一种大片的感觉。这个宇宙飞船然后坠落发生了这个事故。对，以为是星际大战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "就很像那个大片，然后突然间又变成了一个喜剧片，然后又变成了这种动作片，中间还有这种打架打仗的，对不对？最后还总体上是个剧情片探讨爱的，所以我觉得非常的有意思，非常的丰富多彩在这个动画片里面，然后他的音乐和配乐也是非常的让人震撼。我觉得桑德斯对音乐是非常有审美的，所以这个片子就像疯狂原始人，他的音乐也是我特别喜欢的。张老师有什么样的感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "我其实最近也在研究这个人形机器人其实我们对人形机器人它有很多想象包括现在人形机器人其实已经不是完完全全在电视当中了。对的，它已经走向了我们的现实生活。所以在关于这部片子，实际上是给我很多很很具体的一个体验。比方说我们未来的现实生活当中的人形机器人该怎么样去设计，怎么样去理解。我们说人形机器人人就是说人的一种皮囊，再加AI就人工智能的这么一个内核，再加上大数据算法三部分所构成的这么一个人形机器人。在这个电影里面它也是这样的，它是有算法的，它是这种，然后它有学习功能，所以这个是特别适合我们搞这个科学研究的人去看看。第二我觉得这里面有一个，其实我做一个爸爸去看他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "稍等一下。我这里插一句就是布朗的在因为这部荒野机器人其实根据一个作者叫布朗他的这个作品来改编的。他在创作的旅程史的时候，他就觉得机器人的知识技术，人工智能和动物行为的研究，他其实始于他的这方面的研究。然后当他在研究这些课题的时候，他意识到动物本能与计算机程序非常相似。因为动物有一套自发进行的行为，机器人也是这样的。所以事实证明机器人和动物有很多的共同点。所以这种认识激发了他说我创作荒野机器人并为其画质插图的灵感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "也就是说张老师其实刚刚讲到，你看这个动物的语言，其实很多时候是一种自发的，有一个非常有程序性的一个东西。它不像人类有背后很多很复杂。所以某种意义上讲，动物和机器人它是更相似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "所以在这里面有很多我认为是科幻和现实就是能相结合的东西，甚至相穿插的东西。这是第一个我看点。第二个我觉得他这里面我认为我做一个父亲在那去看，实际上是很多家庭教育的一种方式其实父母怎么去教育孩子。这到底是用用因为我们现在是两个不同的物种。对，但我觉得父亲和孩子也的确就是两个不同的物种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "我们仨老师最近对这一点特别有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "发现自己跟孩子的沟通虽然说的都是中文，但互相之间能理解。我们的使命就是要帮助孩子的。假设我们帮助孩子成长，我们的第一使命是这样的，但是孩子不是同一个物种，他有他自己的想法，那么怎么去帮助他？我这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "但是我觉得这里我也提到，这个片子让我觉得非常有意思的一个点。是因为你看过去我们总觉得照顾型的机器人应该是个女性化的一个角色，那个rose应该代表的是一个妈妈的形象，但我特别喜欢他那个rose机器人的设计。虽然他的名字rose听上去像是女性化，但实际上这个机器人在设计的时候，圆圆的脑袋？一个偏圆形的一个形状身体，然后长长的手脚，他没有太多的女性化的特征，比如说没有给他头上搞个蝴蝶结，没有给他搞个粉红色的颜色，他这个机器人的形状是看上去是中性的，甚至是没有性别的。所以照顾者他其实并不完全说一定要女性，他其实是可以是爸爸，也可以是妈妈，他是都是可以的。所以这种跨越性别的这种照顾者的形象是我觉得特别棒的。因为我老觉得如果这个照顾者的机器人，我就特别怕他们设计成一个什么样穿着这种女性的这种服装的衣服，或者是上面有有个项链，带一个什么什么胡子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "曲线很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "对我就觉得那个就会让我觉得这个就很糟糕。但是我觉得这个机器就看上去机器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "特别糟糕的是，现实当中的确有些人就把这些所谓的人形机器人设计这个曲线很明显的一种人形。对他就设计一个套里面的AI很差，吧？就买了个外壳，这个的确不好，不符合科学家的精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "所以我就觉得这个它是其实在设计上是打破了或者更新了以往刻板印象中的女性机器人的形象，消除了他这种外形上的女性化特征，特别强调机器人本身的属性，也就是人的属性，我觉得这一点做特别好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "导演我也去听了导演对这个问题有解释，他说其实人最重要的一个表情是眼睛。对你通过他的眼睛可以判断出他的性别，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "性格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "还有属性，对吧？就是说这个其实是很重要的。说一个人说这个人很很好，我说这个人很精神。对，主要是通过他的眼睛所反映出来。对的，这个眼睛很明亮很清澈，所以你最近状态不错。我看你又好像最近状态很这个叫什么很很颓废。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "其实主要是看眼睛很大，没眼神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "没有眼神，这眼神是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "所以这个机器人的眼睛设计的特别好。对，虽然他的五官其实没有办法做太多的五官，但他的眼睛他没有五官表情，几乎我觉得没有。他就靠他的双眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "他的脸上没表情。对，就是靠他的眼睛。对，我们通过眼睛是什么？心灵的窗？对，眼睛是心灵的窗户。所以在这个片子里面是讲的是特别清楚的。因为他没有其他的表达他表情的方法，就是通过他的眼神。还有我觉得其实这个片子也有一个用一个比较动画的方法来讲了一个很深刻的人类命运共同体的概念这么一个道理。对，就是说人类社会应该是相互取暖的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "相爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "相互取暖的。特别是你看整个的发生暴风雪以后，所有的在整个食物链的各个环节的人集中在一个很小的洞穴当中的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "其实就是相互取暖的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "这个时候大家要停止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "相互相杀杀残杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "更狠的事情，当报复就过去了以后，要不要大家离开这个洞穴的时候，是不是要恢复互相残杀？因为经历了这么一个过程，每个人的想法发生了改变。对的，我觉得这一点实际上是还是蛮蛮突破我的预设的。其实我们现在很可能就是强调这个地球村对的概念还不足够，觉得地球的资源是可以不断的消耗的。我们没有说其实我们就生活在这个很残酷的一个洞穴当中，对我们人类需要相互取暖。这实际上是他也是对人类共同命运的一种呼吁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "所以它其实里面是不同物种之间的关系。我觉得他们之间这种关系你可以用爱来总结，你也可以用这种互相帮助或者友谊来解释。总而言之，我觉得这种关系本身是非常动人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "所以我自己是觉得这部电影其实很适合各种人群去看，是老少咸宜的。不管是彭和朋友也好，和爱人也好，或者和带着孩子去。因为我觉得凡是这种罐，因为这个片子整个贯穿这个片子的就是一个主题，就是一个爱。虽然这个听上去有点老套，一旦我觉得这个永恒的话题永远是可以挖掘的那我觉得这部片子很厉害的一点就是我觉得它没有那么的俗套。他的爱其实体现在我们刚刚讲到的行动力，并且他对这个爱是有一些反思和一些操作性概念的。我们待会儿也会讲到家关于成长，关于家庭教育。我觉得这个爱不是一个抽象意义上的所谓我爱你，而是说我们如何去正确的表达爱，正确的去实践爱我觉得他有很多的反思，这是我觉得这个片子特别好的。所以我是比较鼓励大家可以和朋友和爱人带着孩子去看我觉得真的都挺合适的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "这里有一个7134号这个螺丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "这个螺丝713是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "若是7134它是设定为人类服务的机器人，它到荒岛上去找人找服务对象。但是在荒岛上没有人，他身处陌生的周边环境，这些动物各种各样的这种自然灾害，所以就没办法让他去找到人。这个时候他开始自我探索，他和这个岛上的一些动物进行了互动。所以他本来是想赶紧回去，找不到目标回去，但是他碰到了小不点，然后他要意识到自己独特的一种价值，而且他要把这个小不点抚养成人，变成他的一个任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "其实我觉得rose这个角色，这个片子为什么打动人我觉得一个任何一个好的片子打动人的其实都不是简单的说情节。因为有的时候我们看有些片子，是因为这些情节惊心动魄，我们不知道结果会是怎么样，所以我们会觉得特别好看。但我觉得这个片子里面有比如说有好多情节有点出乎我的意料，我还真不知道后面他会怎么发展，但是我觉得这个是吸引我看下去的，但是我更加觉得我觉得一个好的片子，首先是要把人给立起来。这个角色得非常的动人。我觉得在这个荒野机器人里面，我觉得这些主角也好，配角也好，本身这些角色是非常的动人。非常的既有现实性，又有其复杂性，还有其成长性。我觉得这一点是特别的重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "比如说桑老师刚刚介绍的这个主角rose，我觉得这个机器人的对机器人来讲，它其实一开始虽然它设定的程序是照顾他人，但是它并没有所谓爱的概念，它没有情感的概念。他只是有个程序说，我应该教会你做什么什么事情。所以特别搞笑的是，他一开始是按照教一个人类的方法去教这个小灰雁的。也正是因为他用的方法跟别人不一样，所以导致小灰雁其实在他自己的群体里面其实是被排斥的。也就是说当他发现别的小灰雁的时候，别人是排斥他的，对吧？但是他很快就会修正自己，原来我要用你的方式去做。所以你才会发现在这个过程中，他其实慢慢在寻找什么是确切的，什么叫照顾，照顾背后的爱是什么？所以我觉得对他来讲，我觉得那个情感的出现以及这种打破，是对人类终极壁垒的这种一种震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "我觉得这一点还是特别的有意思，而且尤其是他一开始他所面对的环境都是在编程之外的。所以他的身份模糊性使他开始探索自我了。开始？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "对，周多是他首先是设定了，这是人类给他设定的程序，然后他有这种自学习的能力对他进行学习。但是他的终极的任务没有改变，还是照顾一个人，他的目标是要照顾人。对他的换句话说就是他的底层的程序是不变的对，但是他的技能是可以学习的这其实和我们现在的研究很像的，就是你的底层程序是不变，但是你的工技能是可以不断学习的。对的，那么这个时候他要去照顾他。对，照顾他他就是用很多方法去照顾他。对，刚开始用一种类似于就类似于虎妈的方法去照顾她，对，效果好像不咋地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "所以这里面就有很多搞笑的片子，我觉得那一段是最搞笑的。我就觉得有的时候做父母的那种慌乱以及方法的不适，适用的沮丧，我觉得就在这个俄罗斯身上都能看得到，对吧？而且是尤其他刚刚出来的时候，动物们都觉得他很奇怪。所以我觉得这里面有很多搞笑的这个场景出现了。而且他在那个时候，其实一开始的时候，他是他就把自己界定为一个所谓的照顾着。他没有觉得自己有什么特殊性存在意义的对吧？但是他是在互动中间，跟他人的关系中间，其实逐渐发现了他的这种重要性在里面，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "对，那么我想问你，你在这里看到的这个弱势在哪些情况下他成长呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "我觉得我自己是觉得在因为大家可能没有看过这个片子，但是其实也不影响大家去理解，大家带入一个人的成长就知道了。因为我们刚刚的，因为他不是一个像人类一样什么都不懂进来他是懂得太多了。但是就像换了个环境，我就觉得有点像我自己从中国去年去美国去访学一年的时候，我换个环境，我们会有一些想当然的觉得应该的做法。但实际上你会发现我们会碰到一些就是你实际上的想当然做法，其实不太能够去执行的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "所以我觉得像rose，我第一个是觉得它适应环境的能力非常强，他很快。然后你会发现他之所以很快，就是因为他是机器人，他没有那种主观的抗拒心理。他在一个环境，就像张老师刚刚讲的，他知道了这个环境里，他首先快速的去学习，他快速的去去适应。所以我其实在这里的时候，我就觉得有一个感受，你看他没有那种不适应的沮丧和抱怨的状态。比如说他用他的方式去带小会员，他发现不适合的时候他马上去学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "我觉得这可能是机器人人类的一个很大的不同。就是人类因为有情感，所以如果我觉得我原来的方式不适用，我会有很多的抱怨，我有很多的沮丧，会觉得你这个政策是不合理的。明明这个距离足够了，我就可以右拐了，为什么我不能右拐呢？我会觉得是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "但实际上他没有这些沮丧的心理，他快速的学习。所以我其实在看这个时候，我觉得这个机器人其实是给我一个感觉，就是为什么有的时候高效？是因为你把父母的情绪控制的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "我其实没有负面情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "对他没有你想想看他到了一个环境里，大家都不睬他，对不对？别人跟他语言都不一样，他没有说很生气，他完全不受影响，他就快速去学习了。所以我觉得这是一个他的一个机器人的一个特点。这个角色其实他在设计的时候，他是按照机器人的逻辑在设计的。所以我觉得他反倒给我们人类是有启发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "所以很多事情不是坐而论道的，对你他是要从行动中对见真情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "对的，然后你去做了，你就会发现，其实你就找到这个价值了。所以rose也是这样子的，他在这个过程中，你看他快速的去学习，但没有这些情感，然后他就去做这些事情。他在做的过程中间，他就慢慢在实际爱他，也找到了他存在的价值。因为爱的本质上就让每个人找到自己存在的价值，存在的意义所在，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "所以我觉得这一点还是这个片子还讲了一个蛮深刻的一个道理。对，就是我们实生活当中说，我为什么我的活的价值在哪里？我的活的意义在哪里？如果做完以后又怎么样呢？我做成功了又怎么样，是万一失败了又不是很麻烦吗？对，所以很多人是不敢尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "但你不尝试的时候，你会发现你生命的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "感依然是一种虚无感的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "所以你其实不一定要爱人，你爱一个事情也可以的，你爱某件事情也可以的。你会发现人类的很多的意义和价值都是在喜欢做某件事情，并且把这件事情能够作为自己生日常生活中的一部分的时候，这个价值就开始出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "对，他是你看他的片子，他就是做很多就是教这个小燕做很多具体的工作。对，在具体做着做着，我们看这个，你看着看着好像他们之间就产生了感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "对的，所以爱就是这种行动，而不是说我要向你去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "我觉得应该还要再去看一遍，到底是几分几秒的时候，他产生了感情。等到这个镜头是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "大家听到我们这个播客的时候，应该这个片子已经正式上映了。因为我们是看完片子以后隔两天就录了，所以大家应该看到的时候已经是正式上映了，我们也会再去看一遍。有因为我觉得那个片子里有很多细节非常值得去看一下，所以这些都是一点点那个的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "然后你就会发现，当他找到价值的时候，他就不再是单纯的工具和机器了，他就变成了有自己的情感和智慧的生命力个体。就像桑老师刚刚总结的那样子，他就从被支配的课题就变成了主动学习，变成自己有能力去选择的主体。而这个时候他就慢慢去变成了自我认同和成长。而这个过程中间你就会发现就是一个爱在穿插在里面。他慢慢发现了我对你的责任，慢慢感受到了说我要在这一块里怎么去努力，我觉得这个是很重要的一点？所以这个rose本身的这个角色的成长，我觉得是非常具象的，而且是非常有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "他若是从一个机器人从一个照顾机器人变成一个会照顾小燕那个人，照顾不同物种的人，从一个没有自我意识的人对到成长为一个有自我意识的人，对，从一个不知道什么叫情感的人成长为一个知道爱的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "而且他好像还有一个使命感。对他最后不是把所有的洞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "但是不仅要照顾他身边的那个所谓的小灰雁、小不点，他甚至把狐狸那个我们待会儿讲到风克这个小狐狸的形象，他把小狐狸照顾的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "不仅把小的他会做大，所有的投资人他就去身边的都全家去找。对，这好像他好像把一个小孩子照顾完了以后，他要照顾所有的人。对的，这个照顾机器人形象就非常伟大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "对的，所以很有意思。然后第二个主要的角色就是这里面的小不点小火焰，对不对？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "他他怎么成长的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "我觉得小灰雁其实是跟rose相比较，其实是另外一个不是一定对立面，就是两个截然不同。你看rose出现的时候，他技能性很强。但是他不知道什么是情感的东西，也没有爱，他也不知道这种所谓的相互依赖，我我我不能离开你等等，他都没有这种情感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "可是小灰燕他不一样，你会发现虽然他是孤儿出来，对不对？而且天生很弱台，别的蛋都很大砸坏了他很想躲在下面，所以他就没被砸坏，对不对？但是他一出生，他的情感是他的本能。你看他一看到谁就叫妈妈，就马上能够形成依赖关系。我就跟着你了，我就跑到你这边脖子里来了，我就跟你摩擦了。我看到这个镜头的时候，我就在想了，这些镜头处理的特别好，你看就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "有感情的那类动物，人也是有感情动物，一种天性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "对，你看小孩子婴儿刚刚出生的时候，他也是喜欢趴在成人的怀里的。所以对小慧燕来讲他情感是他的本能，那么他需要什么呢？是更好的学习各种的技能，但是这种爱本身是使得他能获取到这些资源体系很重要的一个过程，对不对？所以我觉得他其实跟相对来讲，他跟rose是形成了两个面，是互相可以对照的。所以这个时候你就会发现爱本身的力量它比较强大，就是他是能够找到那些来帮助你的资源体系的，这是爱的另外一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "就当你依赖一个人的时候，另外一个人也会产生责任感说我觉得我是可以来帮助你的。所以我在这里其实要讲一个就是爱里面的一个很重要的原则。很多人我们爱一个人，我们希望对方能够一直爱我，然后我把他所有的事情你都做了。其实你在早期关系里面付出很重要，做很多事情很重要。但在长期关系里，你一定要让对方也有价值感。举个例子来讲，我把你所有事情都做了，我都照顾你。但你会觉得自己一点都没有用的话，是这个爱情会被破坏掉。爱里面很重要的是我在你身上，我觉得自己是有用的，我也是有价值的这就是为什么有的时候我们特别讨厌别人否定我们我们爱的人否定我们，虽然他对我们很好，把我们所有事情都做了，但他说你这个也不行，那也不行，我们会特别生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "我现在理解了对吧？为什么一批评你，你这么恼火？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "对，就是因为我爱你，我知道你对我价值很大，但是我也希望我对你也是有价值的。你不能老是否定我的价值，只是说应该你我爱你，我可以帮你做很多事情，我可以把你所有的问题都解决掉。可是如果这样的话，我有什么价值呢？我一点价值都没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "觉得这个小不点在这里面其实经历过有很多的这种爱啊，很多大爱啊。对，现在看这个rose不是他的生母。对，他后来发现他弱势不是他的分母时候，他有一个挣扎，他要不要继续爱这个弱势？对，如果他这个弱势是他的杀父仇人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "对，但是我觉得这个处理的特别好，我们这个就不剧透了。对，你看我觉得这个处理的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "最后他要飞走了。若是要跟他告别，他要不要离开？对他要不要回归到他的大眼的群体当中？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "对他也会有一个群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "还是说继续待在弱势身边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "对弱势也要做这个决定，然后爱到底是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "捆绑后这个故事的。很圆满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "但我觉得他的圆满是在于他在处理爱的时候。你看为什么rose会被激发爱？是因为rose在帮助小不点的时候，他感觉到了自我的价值。那为什么小不点能得到这些资源体系？就是因为小不点无限的信任rose。因为在早期的时候，他并不知道什么，你是砸掉我其他父母的这个蛋的其他蛋的罪魁祸首，他不知道这些，所以他无限的信任你，这种信任激发了对方的责任感，使得你在他身上感到这其实是个互相激发的过程。所以我很希望大家去看的时候，可以去留意这种互相激发。所以我其实特别想告诉大家，你不要觉得我给一个人做很多事情，就是我们经常看到那种付出型的妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "但是她的反馈，他最后去拯救rose的时候，他也是义无反顾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "但那个是他后面的了，就是到他后面他成长起来了，这个就变成一个反馈机制。我就说张小辉夜刚刚在弱小的时候，为什么弱小的动物，弱小的人类，他总是能得到资源体系，就是爱的本质里面有这个自我价值的概念。所以我其实是通过这个片子特别想告诉很多的朋友。因为你会经常拥有这样的一个妈妈，她给你做了所有的事情，她对你特别的好。但是你一回到家他就嫌你懒，嫌你东西搞得不好，他天天在批评你。你是知道妈妈爱你的，可是你就觉得很难受，你觉得无法平等的对待的，对等的去回报这个爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "为什么？因为你会发现你对你妈妈好像是没有价值的。你除了给他增加麻烦以外，你就不能够给他增加别的东西了。因为是母子关系，你离不开他，你还只能这样。但如果在夫妻关系里，他就很糟糕了。如果一方永远觉得好像都是你在帮我，我一点价值都没有，这个老婆给老公做的事情，你看都是我做的，怎么怎么样子的那这个老公就会觉得我没有价值。对，那他其实这个反倒是削弱爱的。所以我觉得他们两个关系就是这个片子它虽然是个动画片，但我觉得桑德斯对爱的理解是非常深刻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "特别是这个弱势，特别是这个小不点小不点，这个小不点更不容易。对，这小不点他命运多舛。对，自幼丧父。对对对，然后他这个被被敌人被坏人所抚养。对，最后他也充分认识到他和这个弱势是不同的物种。对，最后他们和谐的就是相处。对，就是他最后一个场景更感动他自己认识到自己和人家是不同的对，同时又跟对方和谐共处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "对，因为我刚刚也介绍到了桑德斯，他是拍原始疯狂的原疯狂的原始人的这个片子。因为我一直觉得他对爱的理解是比较深刻的。我在现场跟他聊的时候，我讲很多观点他也很同意。因为他的了解比较深刻，他比较能够去体会爱的本质。所以他很多的细节处理，我就觉得处理的特别好。所以我特别希望大家去看这个片子的时候，因为像这种大爱的电影，你说它有多么的崎岖，多么的让人不可思议，这个很难。但是这些细节的处理真的是非常的好。所以小不点的我觉得成长其实就是在这个过程中让他成长起来的。小不点还有第二个成长，就是对于身份困惑的解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "因为他一开始教学的东西很多都不是小灰也应该学的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "这里特别搞笑，他妈就是弱势，他妈教了他很多其他的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "所以导致他整个的这种方式方法跟其他的辉夜是不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "别人就把他当怪物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "所以在这个过程中间，你会发现你好像不仅先天很弱，而且你还跟别人很奇怪。那这个过程中你怎么接受自己的原生家庭？就是你的原生家庭给了你一套特别糟糕的体系，使得你在这个环境里是格格不入的。但这个原生家庭下显然没有任何的恶意，对不对？那么怎么去纠正，怎么去改变？我觉得这个片子里这一块设计的也是非常好的。所以他就开始当然这个路子也开始改变，他也开始改变，勇敢的去尝试对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "这里就提到了那个里面有一个非常重要的人物出现，叫燕长老，就是一个燕子的领头。你会发现我们生命中需要出现这样的贵人，就他能接受你对吧？但是也给他提了挑战，但他也完成了挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "我觉得生活当中会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "这样的人我觉得这个长者让我感觉到很温暖。因为他是一个勇于承担责任，勇于去也可以对大众的很多的这种对小灰雁的这种其实是站起来跟他说话的。其实我自己是觉得我很想成为这样的角色。我这几年在公共领域的努力，其实也是希望为那些可能被歧视的人为他们说句话。就像张老师说的，其实这世界上是需要伯乐的。我们不能老是抱怨伯乐，我们自己也要努力成为一些伯乐。当然我没有那么大的能量，我也没有那么多的资源体系能帮到很多人，但至少我们可以为那些受歧视的，或者是被看成是不行的人，我们给他一些鼓劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "所以我觉得燕长老给了小辉一个特别重要的一个鼓励，就是给了他一个挑战，然后小辉也完成了。我觉得成就感的激发是给了他自信心的。所以经常有很多人问我说沈老师怎么提高自信心？我觉得自信心不是一个心理调节的过程。你说你自己说我很棒，天天的，我觉得它不是一个心理调节，是你真的要去做事儿，你得一件一件事情去做，一件一件事情去累积你的成就感，你慢慢自信就来了。自信绝对不是一个心理条件，它是个行动的累积。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "这个片子里我就觉得那个细节处理的特别好，他不是燕张老说，我就接受他了，你就进来。不是的，而是说你现在自己去证明你自己，你得去做些什么事情。因为这个过程他一旦做了，他自己的自信心也起来了，再接受。所以我那个细节我觉得是处理的又很好，这个又是对这个爱也好，对心理的一个深刻的了解的一个处理。我觉得这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "是按照你这样介绍的，这个院长很像导师老师。对他不是家长，是老师。对，是学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "对他不是我无条件的接受你我是有条件的接受你的。对，但这里有条件的爱是很重要的，因为有条件的爱是能产生自信心的这就是为什么我有的时候特别讨厌一些奇奇怪怪的家庭。这个所谓的家庭的理论说都要无条件的爱，不管你怎么做我都接受你我觉得这个是有问题的。因为如果这么做的话，自信心也没办法起来。有条件的其实也有它的价值，你做好了，我会对你有更多的肯定，那你的自信心也起来了。当然不能全是有条件的，家里应该有像rose一样无条件的，不管你怎么样我都来帮助，但也需要一个有条件的，像燕长老这样激励你成长的。所以我觉得两个的结合是特别好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "这个院长其实是描绘了我们对我们把孩子找的那个老师，把孩子送进了那个学校的完美想象。对，如果你是学校，那你就应该以院长老为榜样。对，如果是你是别人的老师，你是我们，而且我们都是导师。对，要像燕长老这样的教育我们的学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "对，所以导师其实对孩子是要有要求的，你不能像妈妈一样一点要求都没有，那他怎么成长呢？所以他也有要求，因为有要求他达到了就是他的一个成长知识。而院长老师相信小灰雁这个是可以完成的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "有教无类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "孔子讲的对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "那你小小会如果不要紧，我还教你对吧？只不过现在不会给你很好的分数，因材施教。你先从40分开始，然后把你交到高分，最后发现他的确还是很优秀的学生。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "然后我就觉得在这个过程中间，你会发现这个rose和这个叫燕长，还有小灰雁，它们成为了一个小灰雁的一个成长的一个重要的三角。但是其实还有另外一个重要的角色也有成长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "就是那个fink是吧？那个小狐狸对吧？不是小狐狸，是老狐狸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "是老狐狸好吧？老狐狸。对，张老师对这个老狐狸有什么样的感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "看我觉得他他一直想去吃掉那个小不点，他最早是想去偷吃。对，偷吃以后一直和被弱势斗智斗勇，弱势保护他。他之后他既然fink这个小狐狸啊，这个狐狸发现这个弱势在帮助其他人的时候，他也参与了帮助的行列。对。这就让我们想到就是坏人在什么情况下会变会做好事。我没有想象过坏人会变成好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "我觉得但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "坏人可以在一定条件下做好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "我觉得坏人变成好人的一个前提，也是做好人是他利益最大化的。我觉得份额的转变，就小狐狸的转变，它其实也是个利益最大化的一个选择。因为那个小狐狸的老狐狸老狐狸份，可他的那个形象其实一直是一个一开始计算的，他不断的要求rose去帮他做事情。因为他发现如果他不吃掉这个小灰叶，对不对？让这个rose去照顾小灰燕。但他告诉他说小灰要吃什么东西，他就能够吃到那些鱼，吃到很多的好的东西，他的利益是最大化的。一开始因为它就是个计算型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "对，自私自利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "他不是说因为我就是善心发现了，所以我就不吃小灰烟了。这个片子没有这么幼稚的设计，我觉得因为他本身就是一个计算型的，永远想把自己利益最大化的那之所以他不去，就是因为他找到了另外一种利益最大化的。他后来一点点改变，是因为他在不断的超越他的理性计算。是因为他发现如果我们能够用，他其实背后也是被那种情感和相互取暖所打动了，对不对？甚至到最后要去拯救大家的，他其实是有些不情愿的。为什么还要去把这个熊给找过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "他的食物链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "的上端给找过来。但是后来发现说，如果超越对短期利益的最大化的追求，我们超越这个短期利益，你去做一些事情的话，对你的长期利益其实是利益最大化的。所以我觉得愤恨的变化，他会特别的背后当然也有一个爱在起作用。他慢慢学会跟这个人的亲密的关系，使得他后来他就一点都没有想吃小灰烟的想法了，对吧？因为他觉得已经产生感情了，所以他也不再吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "但是我觉得分开的改变，其实某种意义上也是利益最大化的一个体现。这个其实就是涉及到我们社会学里讲的，就是说其实我们以前也讨论过这个话题，就是如何设定一个社会环境能够让好人的利益的话，这样子就会有更多人想做好人。如果这个环境是坏人会利益最大化的，那么更多的人可能就会选择作恶。所以我觉得rose的出现在整个岛上，它改变了整个岛的生存环境，是因为他改变了这个利益最大化的逻辑体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "对但是这里面我们其实这个是一个一个一个成人动画片。他强调讲了一个很美好的一个故事，但是他背后也讲了一个深刻的一个道理，在一个一个一个弱肉强食的世界当中，人人都会成为受害者。对的，那我不是我讲了这么一个故事吗？说天堂和地狱的区别吗？对你还知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "天堂和地狱的区别不就是一个长勺子的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "是吧？天差地别，吃的都一样。对的，只不过他和人间有所不同，没人拿的是一米长的这勺子勺子对吧？来调羹来吃饭对吧？筷子我们中国人都是用筷子做比方，他有吃饭的时间都是现实的对，但是为什么天堂上的人都营养很好均衡，身体健壮。地狱的人都面黄肌瘦，这个效果很差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "那有人就去观察了，他到天堂和地狱去观察，发现他们的吃法不一样，吃法不一样。那个天堂里的人就把菜捡起来以后，放在坐在对面上的那个人的嘴里。这样相互配合就把这个菜给吃下去了。而在地狱的人都是把这个筷子把菜浇往自己嘴里放，但因为太长了还是太长就放不到自己嘴里。吃饭时间有限，其实在吃饭时间都没有吃到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "大家都在抢食物，把这个食物就搞到我地方来了，然后自己想去那个。所以这个是个隐喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "但是这是个隐喻，对这里面的份额也是一个隐喻。就是说怎么样和其他的动物进行协作，而不是单纯的依赖捕猎来获得自己生存的必需品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "所以总体来讲，你看份额的变化，其实我觉得他跟前面rose和那个小不点都不一样，对吧？Rose的变化是从没有爱变成有爱，而小不点是从我充满爱，但是我要有技能的变化。而这个我觉得对于分开来讲，他其实情感在那意味着其实因为这种超越理性的计算，超越对短期利益的这种最大化的追求，而是追求一个更长远的利益，而体会到一些人世间这些被尊重、被温暖、被看得起，否则大家都看不起他，对不对？我觉得这种感受对他来讲是很重要的。所以我觉得这三个主要的角色的这种成长，是在我看这个片子的时候特别有感受的。我觉得可能每一个人都在里面都有不同的解读，我也很希望听听看。你看看完以后对他们成长你有什么不同的解读。我们也非常希望听到你不同的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "我们接下来来聊聊这里面的这个家庭教育这部分的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:02",
      "text": "这些受教家庭教育，其实我觉得待会还有我特别想讲讲那里面的配角的这些概念，我觉得也是特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "家庭教育也是我吸引我的一个点了，他他落实他是原来有什么样的教育方法，后来又采取什么样的教育方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "就因为我觉得rose在教育小不点的时候，一开始它是有一套非常既定的模式输入在里面的，然后去教育孩子。但是孩子也是听话的，孩子也是按照这个模板去做的。但是做完以后就发现好像并不能够胜出，并不能够在这个群的群体里面马上就很优秀。我觉得这一点就很像我们今天的家庭教育所面对的困境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "如果一个社会它发展非常的缓慢，就像我们中国农业社会有2000年，那你每隔20年你变化是非常小的。那这样子的话，父母用他原来的教育方式去教育孩子，他问题是不大的。但今天的父母就很像rose到了一个荒岛上。因为社会变化的太快了。所以我们父母其实脑海里有一个既定的教育的脚本，就像rose他输入那个脚本。但实际上因为社会发展的太快，你用你原来的那个脚本去教育孩子，你就会发现其实这个脚本是很难让孩子去适应当下的以及未来的社会生活的。因为父母的脚本是在他小的时候，他的父母给他的说这个家庭教育是怎么样的？是在他成年二十多岁的时候，他所接受的一整套的教育理念，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "但是这样我觉得家庭教育有个最大的问题就是或者是困境。绝大部分的决策都是面对当下的决策，只有家庭教育是面向未来的决策。你帮助你的孩子，不是说只是让他适应现在的当下，你还要让他适应他20岁以后，他成年以后，如何去适应那个时候的这个问题，你怎么为他这些去打基础。如果父母依然坚持自己原来的这些教育理念，那么在社会快速发展的时候，你就会发现，很可能就像rose叫到小不点他就不适应，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "我觉得在教育这个里面很重要的一个方法就是这个教育者也要自我学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "对，这就是如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "的擅长对吧？他怎么去教育孩子，他自己那套逻辑当中是没有的对，所以其实我们说我们和孩子都是两种物种，那么我们这种物种怎么去教育孩子呢？教育是面向未来的。对的，那么这个时候我们自我的学习就很重要了。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "所以我们就像老师一样，你不得不去自我学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "对吧？对，那向谁学什么呢？向谁学？他像那个长老学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "他第一个是向肉这个像小不点的同类去学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "对吧？先学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "就你去去看他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "所需要的适应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "的环境会是什么样的。就像我自己做家庭教育，比如说以前我觉得我妈妈对我的教育特别好。就是因为我们那个时候有我我我在读书的时候，整个流出来读书无用论。所以我妈妈当时对学习抓得特别紧。由于大家都读书无用论，所以我妈妈对我的学习抓得很紧，我的学习就一下子就可以慢慢渗出了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "可是我如果去看我孩子的环境，我就觉得老师也变了。现在孩子的学习压力非常的大，他不再像我小时候，我除了课堂学习快速作业全是跟小朋友玩。我没有别的压力的。但是我现在孩子的状况不一样，他跟我小时候不一样，他你看学习压力又很大，作业又很多，也没有那么多小朋友玩。如果我还是根据我妈妈给我的教育的脚本，我觉得我妈妈很成功的培养了我，我还用这套方法去对我孩子，那可能就不适用的。所以我必须首先去看他的环境是什么样子的那既然他的老师已经管的这么严格了，那我就要放轻松，我就不要那么多的去去压迫我的孩子了，所以我就调整。我觉得rose做的也是第一个也是这件事情。他去了解他的环境，不再用他的方法去来做，而是他做了别的方式去调整他孩子的这样的一个学习的方式，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "对他所以他用了一些很多的方法，他比方说他自己给孩子创造一个环境，我觉得那个东西很搞笑的，因为他自己跑的很快，他把那个小不点放在他的肩膀上，然后跑跑步助跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "让它飞起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "对这个能什么样的隐喻呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "我不觉得这个是一个引入，我觉得这就是父母怎么着都想帮助孩子，托起孩子的一种想法。我觉得这个是个名誉，对吧？但是比如说他做了，所以那那我觉得这里面有些隐喻的是父母到底能做什么。是就rose一开始陪他跑的时候，就是把它放在身上，然后就快点跑，快点跑就等于我拖着你跑，对不对？但是后来他改变方法了，怎么让小不点飞，他是做了一个个按照这个燕长老和观察他们的那个包括跟份额，这个是老狐狸一起，他们做了一个跟做数字做的圈儿，来训练这个小灰雁怎么在这里面穿行。这个方法你就会发现跟他原来用的方法就完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "教育方法对的，所以他也是像我们的奥运冠。那个网球冠军用的是家庭训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "对他家庭训练他就自己在那边开小灶琢磨对吧？琢磨这个时候你就会发现用的方法就很不一样了，所以他就我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "觉得他父母的自我学习能特别强的，他通过各种方法来学习怎么教育孩子。对我觉得这是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "对他就放弃了那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "他不是用他自己的那种方法来教育孩子。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "他是后来甚至找了真正有经验的这个老鹰来交小不点费，你知道吧？他中间还用各种资源体系。我觉得这个里面对我家庭教育也是很有影响和帮助的。我可能是自己大量的学了关于家庭教育的，我老觉得关于学习这件事情，千万不要父母都自己来，因为我们真的都不是专业的。他学任何一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "如果他在学习的本质就是试错。对，就怎么样让小孩子就是尝试，哪怕犯错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "不仅仅是哪怕犯错误，关键是你又不懂这个东西，专业对你根本不知道他错在哪里，正确在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "所以教育就是个试错的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "不是试错的过程。教育试错只是一个一个基础。但是一定要有人带你走正确的道路，没人带你正确的道路，你自己试错成本是很高的。他不是简单的让他试错，他是帮他找到对应的资源体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "找到资源体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "这其实也是家庭教育要做的。我现在就觉得，比如说我儿子最近他要在数学上有突破，这样我们张老师自己也曾经是数学的奥数学的特别好的。但范老师显然不是一个教小孩子数学的能手，这点你要承认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "对吧？这我已经充分承认了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "而且已经实践发现你不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "对他一个题目他做不出来，我要花很长时间做不出来。即便做出来了，那也是偶尔做出来的。为什么做出来？那是猜出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "所以我们必须要找专业的人士来所以当孩子有兴趣的时候，你就要找专业人士。所以关于兴趣班，我在沈云飞的家庭教育课就讲了，其实你不需要在孩子兴趣班上花太多的钱，尤其他小的时候，你就让他都去找免费的机会玩玩就可以了。因为一旦他有兴趣，你要帮他找专业的人士是很花钱的。所以你需要把这个钱留下来，对不对？给他。因为当我的孩子他有这个想法的时候，我要帮他找专业人士，我就需要很花钱。我觉得这个罗老师他就是这么做的，他找了专业的老鹰来找他去飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "对你想想看他是机器人，对他不会，他什么都学会的，学得会，对他有自学习能力，但是他不太会飞，他只能他可以学习怎么飞，他但他他只能他只能滚下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:41",
      "text": "他不能飞。对的，你家长再厉害，你有一些技能就是你不具备的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "因为他没翅膀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "他没翅膀，他设置里面就没有翅膀，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "我们两个就在，所以他教的那些技能不是适合人家的那些技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "你看我们夫妻已经算是很黄金的组合了。你是当年理科特别强进保送进复旦。我是当年我们市里文科第三名进学校的，进复旦的。我们文科理科都强，那我们能自己教孩子吗？不能。因为我们并不具有所有的那些，甚至我们的关系就不适合教他，对不对？所以我觉得这个是rose一个很重要的找到资源对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "对，找到资源体系，而不是自己好像去包办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "对他首先承认了自己不能，对吧？他不是我有这个脚本一定能。他承认自己不能，去看去找他的这个环境里具体正确是什么。然后再找一些为孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "创造好的资源体系。所以其实也是现在也是一种反思，就是说如如祺卷孩子还不如卷自己。对，转了自己以后，就给孩子创造更好的教学条件，请更好的老师。对，他这个叫怎么讲？孟母三迁。对，送更好的学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "这也很有价值的，不是说完全没有价值的。尤其最重要的是你会发现他中间是非常聆听小不点的一些想法的。就是当小不点有有不舒服有不爽的时候，他不是说我给你付出了那么多，我这个就是一直帮助你好，因为他他没有这种需要所求的那个，他是说那我去听你的想法，我去学习。所以我觉得他是聆听孩子的想法了。这其实给了我们新时代做父母的一些很重要的一些典范。当然因为我们很难做，倒是因为我们不是机器人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "对吧？对，我们有情绪。通过这个片子看到家庭教育里面最重要的什么？除了提供资源体系，那家长有什么东西可以去传递给孩子呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "倾听孩子。我自己做家庭教育，我觉得最最简单的方法就是我经常问问孩子，妈妈怎么做会更好一点。从我们孩子五六岁开始，能说话能表达开始，我其实就在做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "那么亲亲孩子，对，他不见得给你解决。怎么样把一些价值观传递给孩子呢？五讲四美三热爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "你自己行为就是在传递价值观，你自己经常占点小便宜就很快乐。那你教育孩子说我们不能够去占别人便宜，他没用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "价值观通过言传身教是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "是通过你的身教来做的。道德观、价值观都是通过你的身教来做的。你是什么样的道德观、价值观，你的孩子就会被什么影响。当然有的时候他会被同伴或别的人影响，这个时候我们就需要留意他交朋友交的好坏的问题了。有的时候真的是会交了一个糟糕的朋友就被带坏了，也有这种可能性，那这个父母就是需要去留意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "对，挺好的教育。对父母来讲，他是他的第一份任务，教育孩子是父母的主要责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:46",
      "text": "对，一号任务就像那个rose的一号任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "那你很多孩子对父母来说，你不好好教育我不好好抚养我，那你干嘛要生我呢？那你生我就好好教育我们。也就是说很多父我也是这样认为的，就是教育好孩子是父母的的一大责任。对我们人生的三大任务第一大任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "这个人生哪有三大任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "人生有啊给父母送终生个孩子，还有就是把孩子抚养成人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "你也太老土了。人生真的是三大任务，人生我觉得三大任务是把自己只有一大任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "但总而言之搞好，我认为这太老土了不生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "孩子又怎么样，那不是人生的必要任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "把养育孩子当成他是一个人生的重要任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "因为我觉落实把他领受的第一项任务是培养好这个小飞燕，这好像就是逻辑上就是相通的对，但是他在这是他的一个完成的任务，但是怎么去完成这项任务，这就产生了很多的这种方式方法？你因为你必须要完成这样任务，你不见得天天卷孩子，天天批评孩子，而是他给孩子创造好的条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "对，其实很多父母把孩子是当成是一个道德上我必须要做的事情，所以我把这些事情做完就可以了。但是rose我觉得他除了有个程序以外，他其实最后是有个目标的。就是我是怎么给他提供更多的条件，让他真正的成长起来。所以你会发现在这个过程中间，他也并没有更多的责备孩子，但他也的确做了很多的错的事情。但你会发现即使他一开始的教育方法不那么到位，他愿意去倾听孩子，他最后也是很快的就调整过来了，孩子很快就成长了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "所以我们自己在家庭教育的研究里也发现了，就是说称职的父母不一定是什么都做得好的父母，父母是可以犯错的，父母是可以。有些方法可能不适用，做了以后发现不对。但是如果我们去倾听，孩愿意去调整，你会发现其实即使有些事情我们做的不好，孩子依然能成长得很好。最最可怕的是那种很冷漠的，不管孩子的父母，这是很可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "所以你只要参与在里面，其实不用怕犯错误。你愿意去调整，你愿意去倾听孩子。即使你犯错，你会发现也不会那么大的影响到孩子。而不是你觉得应该做，我就做我应该做的这些事情，其他的我就不管这个结果了。我觉得不是的，而是时时刻刻有这样的一个反身性。我觉得这个是要要在家庭教育注意的。所以我觉得这个就是一个家庭教育里的一个很重要的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "如果详细想了解沈一菲的家庭教育理念的话，可以去听沈一凡的家庭教育课。我们聊聊下一个话题。比方说在这个片子里面好像也讲了一个道理，就是善良不是天生的，是后天教育的对那你怎么看待这个事情？人是性本善还是性本恶？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "其实我觉得人性可能在我看来它是中性的。社会学认为制度这个造就了人的那个，但是我觉得这个片子里有一个很重要的电影，是我们自己这几年在做幸福学研究的时候，我们发现幸福其实也是需要学习的。所以你会发现rose在教这个电影里叫小不点，不仅仅教生存，他其实也有很多帮助他人善良的方式。比如说他跟那个附属妈妈的对话，很多时候他其实做很多事情，包括他帮助芬克吧？那个小老狐狸他一直在帮助他，帮他补食什么的，所以我觉得那个嗯时刻在帮助，所以这个电影里面我们这里涉及到一个小小的剧透，它有两个场景几乎是同时发生的。就是当rose在帮助其他的动物渡过一个极端天气的难关，去帮助这些人的时候，你会发现小飞燕在同一时间段也在帮助他的同伴在逃脱厄运，吧？所以这两者几乎在同一时间发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "为什么小灰眼在这种危急的时刻愿意挺身而出？除了他了解机器人的这种特性以外，他愿意去承担这些责任，愿意帮助他人。就是因为你看他的妈妈rose也是有这个特点的。所以就像张老师刚刚讲到的这种，我的价值观怎么传递，就是通过你做的行为来传递的这两个行为就呼应起来了，告诉你小辉夜为什么会有这个行为。我觉得那个是个非常重要的一个事情，因为他总体上都在讲爱，为什么会涉及这种矛盾？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "为什么两个时间同时出现？我觉得他就是在讲这样的概念。所以这个小火眼在危急时刻挺身而出，带领大家逃脱危险。而rose在同一时刻也是挺身而出，帮助大家逃脱这个风险，对不对？所以善良并不说说一个人天生善良或不善良，而是他是需要教育的这恰恰是我们家庭教育中很重要的一环。在我们幸福社会学里发现，一个人的善良跟他能不能幸福是紧密相关的。所以如果他能幸福的话，其实他一定是比较。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "善良的对我在给一些一些年轻人，特别是这个青年的人来问我，就怎么样去找到好的对象，和什么样的人谈恋爱，什么样的才能识别一个男孩子他到底是值是不是值得托付终身？前段时间有一个学生问我就是这样一个问题。我我我我给他的第一个感觉，我说其实我和沈老师还是有些运气的成分。对，有些运气成分。他如果你要让我给我女儿提个建议，怎么找个什么样的人，沈老师有他的方法，怎么样避免渣男，这个mr ron要积极的要相信别人的。然后我就提出了一个标准，就是你要知道这个是不是善良。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "这个是我的标准。我找你的时候就是因为这一点，除了你长得帅以外，另外一个点就是你很善良。对，因为我以前做过很多的视频，讲过张老师当时如何的善良，帮助那些在我看来完全不会回报的人我就觉得他特别善良，我觉得我就相信如果我处在弱势或者我跟他有矛盾的时候，他不会对我感情杀绝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "我觉得善良就是和我的家庭教育是有关的。所以我们家里是我们白马城首富，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "大家都知道这个梗，这不是真的首富。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "所以我们从小我们家里就帮助很多人，这个父亲也是行侠仗义之人。我知道我就觉得在我们家里如果说要做一些要坑害别人的事情是不行，是不允许的是吧？但是我们现在对子女的要求也是对你要确保善良，所以我们要做坑人的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "所以我在那个家庭教育沈一飞的家庭教育课里特地说到什么东西是应该管，什么东西是不能管。我们里面有个叫自然后果和逻辑后果。逻辑后果一定要出手管，自然后果可以放手让孩子更多的去试错。什么叫逻辑后果？就是这个孩子做出来的行为是损害他人利益的这是你父母一定要管的，对不对？很多的父母管教的时候，平时管的很严格。但是当孩子做出损害他人的利益的时候，往往就这一简笔，说他还小不懂事儿，这是不行的。所以我就觉得这其实就是一种善良的教育，也是我们自己要坚持的一个特点，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "对，这点讲的蛮充分了。但这个片子还探讨了一种这种新型的亲密关系。对这段时间前段时间我们俩在做的这个叫什么情感价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "对，我们其实跟张老师一直在研究这个数字时代数字化跟亲密关系之间的关系。我们也做了一个视频在聊这个话题。虽然我们刚刚起步，还没有太多的那种成果出来。但是我觉得这个片子其实就是一个非常有意思的这样一个新型的亲密关系。因为rose和小布之间他的母子情是影片中的一个亮点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "但是过去我们讲爱也好，讲亲密关系也好，它总是会有一些固定的一些关系首先存在的。比如说我们有血缘关系，我们是两个陌生人，一定是相爱，有性爱关系，是恋人等等等等。但是他们之间其实是非血缘的一种关系，对吧？对，没有选他们的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "这就是动物、飞燕、狐狸、飞燕还有机器人还他们之间那种关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "对，而我觉得他之所以也是这种亲密关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "他们不是同类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "对，但是不是同类，为什么说它还是一种亲密关系？就是因为我觉得我这几年在做新型的亲密关系，包括追星，包括养宠物等等等等。我就发现当我们讲所谓的爱的时候，其实已经不再像过去一样只是讲关系。我给你一个，比如说我们是父母的关系，就跟一定是亲子关系，我们是一个什么是什么样的关系。所以我们还不是仅仅关系，而主要是爱的本质。其实行动你有没有做一些让对方能成长的，能让对方感受愉悦的事情，这就叫爱在这个定义里面，你为什么我认为追星就是公共领域的一种爱？是因为我真的在做一些事情，希望对方好。虽然有的时候我们也我也有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "而且这种爱也是蛮感人的，你知道吗？我们家楼下有一位邻居他们家有一条狗，对他把它放在一个车子上，天天拉出去遛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:36",
      "text": "你知道为什么吗？因为他这个狗太老了，走不动。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "在乎了。对的。然后他说他们专门还养了另外一条狗去陪他。对，带着他一起有那个小他们他们家就把那个年龄比较大的那条狗，对，就偷偷拉出去遛。对我就看得出来他们之间是很有感情的。是的，还有一件事情就是对我们曾经我们家里曾经好像也养了一条狗，后来不知道什么原因就没了，所以就是痛哭流涕，然后觉得这种感情太难以割舍了，就太太就伤害伤害性太大，从此不敢养狗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "你会发现我们过去界定的爱是种感觉，然后是一种好像一个确定的关系，然后这个爱才能成长的很好。但是甚至很多时候我们要先确定关系再来谈爱。但是到了现在，如果我们界定爱是一种行动的话，你会发现我们就可以突破这种所谓的物种，突破所谓的这种一定是人和生物体，我们和一个机器人也一样能产生爱。甚至我们对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:47",
      "text": "一个学生之前有的阿凡达，阿凡达他也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:50",
      "text": "但他其实还是不是跨物种。而是说比如说我现在就做很多研究，比如说我们在虚拟的世界里面去玩一种乙女游戏，有虚拟恋人，他算不算一种爱我觉得是种爱。因为他你会发现他会做很多行动去表达爱的，他投入很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:09",
      "text": "所以这种新型的亲密关系之所以能够构建，其实也你想论证的就是爱是一种行动。对的，只有爱是一种行动的场景之下，就能够去理解这个爱的这样一种本质。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:25",
      "text": "是吧？对的，爱爱这个本质上其实就是要让他去成长，要让他感受好。所以我爱你不是说如我所愿，而是如你所示，是希望你能成为你自己，希望你能有更好的发展，希望因为我的爱你能感受更好，这就是爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "所以罗丝对小飞医院的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "所以最后我们聊聊这个人和科技之间的这种爱了，或者人和科技之间这种关系。我觉得这个是商老师这几年年做了很多的人形机器人的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "对，现在关于AI的研究，它有这弱人工智能、强人工智能的，还有超级人工智能的。其实弱人工智能我们和强人工智能我们都能够理解，我们最怕是超级人工智能，超级人工智能是超级工智能。就是他自己他他可以通过自学习来修改自己的程序这个里面他就是有这个逻辑，他强调了这个人他是弱势，可以修改自己的程序。那么修改自己程序，我们必然就会对他的一个担忧就是人工智能不可控。他不可控的话，他就有可能就是做一些就是说他如果是学会了生产一个核弹，他学会了生产武器，他学会造兵工厂，你要把这些武器对着人类，这不是科技向善，这就违背了，所以这个是比较恐慌的。但是这个里面给我们一个很好的一个隐喻了。他觉得这个弱势它是一种底层的逻辑是什么？服务型体现，服务技能就是要服务人类的。对他不会是以人类为敌的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "对我能不能这么理解？我以前一直不知道人类到底对机器人恐慌边界在哪里。也就是说一般的机器人，如果机器人我们给它设定好程序，它永远不会自己变，那就意味它永远在我们人类的操控中间。如果他要自己修改自己程序的能力，那就变成人类就不可控了。而影片中的rose，它其实恰恰是可以修改自己的程序的。对的，因为他原来程序里是没有情感的，他没有那颗心的对对他现在修改了自己情绪，他甚至都不需要他那个主板，因为他有那颗心他就可以了。这个时候就意味着人类对它是不可控的。我们过去有对很多对于这种恐慌，就是对于这种修改程序以后的恐慌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:58",
      "text": "我觉得他是这个电影是给科技界一个很好的安慰。就是你要相信的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "你要相信爱的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "相信爱的力量，就相信这个科技它本身也是向善的。现在两种，一种人类让它向上，人类通过控制他善的能力让他向上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:17",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:18",
      "text": "控制他的语料，就是给他学习一些好的东西，而不是把一些报的东西让他学习。这样的话他来让他向上，但是他靠着科技界，他可能自己也有一种向上的原动力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "机器人本身也有一个这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:35",
      "text": "原向上的原动力。那么人类为什么要向上呢？所以它实际上是向人类的一个访问。就人类这个群体为什么向善？没有一个上帝说要求每一个人向善。对对对，人类通过自我的繁衍学习了一种善的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "最新的研究就发现就是人类为什么会互相帮助，为什么产生爱爱的起源。这本书的其实产生爱并不是一个额外的人类到发展到一定很成熟产生的一个需求。恰恰是人类在进化的过程中，如果没有爱，人类发现是无法传播基因，无法生存下去的。所以人类的情感要早于你的理性，你爱的这个本能其实早于要比你的这个理性更早的出现。我们的这个理性其实在爱的推动下来帮助你做理性思考的。所以爱其实本质上它是个本能，而不是一个所谓我们觉得计算利弊会觉得爱很好。所以在某种意义上讲，进化的过程它是直接先产生了爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "人类要生存就必须要有爱。如果机器人在进化的过程中，也许也会发现要生存就必须要互相协助，就必须要有爱。如果没有爱的话，机器人内部也可以打死了，也就不再存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "这就是我们对这个超级人工智能的一些想象，以及对他的恐惧，还有这种解决恐惧的一种抚慰。你想想看。现在这个机器你看它它的使命，它底层的逻辑是服务型的。对的。然后他服务不了人类，他服务一只鸟。对，服务一只雁。他他虽然自学习自我学习，没有改变他服务性的这样一个初始设定。对，一样的。比方说我们人形机器人他学一些东西，现在前段时间那个小米的那个手表，他像小孩子玩的手表，他这个小孩子问他的问题出现一些就是不适合小孩子对看到的新能源，这也是是我们人类的一个担忧。比方说你这个自学习，他学了好的这个东西，说但是我本来是让他学习的答案与与日俱进。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:52",
      "text": "与日俱进每天都。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:53",
      "text": "给他每天都学到新的东西，而不是我设置好的这个固定的话是人工智能。之后就出现了这么一个问题。对他觉得这个问题实际上是通过看这个电影，它会进化好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:05",
      "text": "但是人类如果一直为他不好的东西，他怎么进化法呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:09",
      "text": "其实这边就给了你这个领域，他自我学习，他会去学习一些好的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "好吧？对于这一点我持保留态度，因为我对机器一直有恐惧，所以我很难接受这一点。但是至少我觉得在这个过程中你会发现，当人类把这爱的情感并不是独处，在rose身上也有情感的时候，你就会发现我们就出现了一个人和自然和谐共处的美好的图景。因为我觉得机器人跟人类本质的不同，就是因为机器人没有情感。那我们会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "机器人如果有了情感，他还是机器人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:44",
      "text": "对，然后我们担心机器人有了情感，它是有的。首先的情感不是这种美好的情感，而是愤怒、仇恨等等等等。但是这部片子告诉我们，很可能机器人首先产生的情感是爱而不是仇恨。因为人类在进化的过程中，首先产生的情感也是爱，而不是仇恨。所以我觉得通过这个片子，其实我们可以讨论，可以看到的细节是特别多的。所以我自己是特别推荐大家去电影院看这部电影。我觉得这部电影有笑有泪，是适合全家老小一起看的一部特别好的看的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "而且我觉得这里面最有意思的是，不仅仅是主角好看，我觉得配角也很有意思。我们刚刚讲了三个主角，就是这个rose机器人rose小灰燕，还有那个狐老狐狸fk但实际上我们还讲了这个燕长老等等。但里面还有一些特别有意思的这些角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:38",
      "text": "比如说两个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "的妈妈叫什么冯伟婶婶，就是你看她的育儿观，就是因为他每年都养好多个，所以突然有一个不见了，她就很那就接受了，我就觉得好好松弛感。然后还有里面一个一天到晚在就是在卓一棵树的一个咬，就是专注的咬一棵树的一个树濑还是什么树，一个这个动物是哪个动物来着？反正忘掉了。我就觉得他们这些形象特别有意思，可能每个人都在里面可以找到自己的这种角色和特点是吧？我觉得都可以有一一对应的，这个特别有意思。而且有的时候这些角色到最后我们也会很感动，包括那个熊和狐狸最后在一起的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:18",
      "text": "我觉得也是很感动。就说了一句他说出来的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "在在里面不能吃出来就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "我现在出来后自己哈哈大笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:26",
      "text": "开玩笑的，我可以吃你了。所以张老师最后做一个总结。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:34",
      "text": "我没什么要总结的，我准备再去看一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "就把这些细节再去理一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:42",
      "text": "对我觉得还是挺有意思的。他这个道理好像讲的这些都是永恒的，对，爱永恒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "但它的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:55",
      "text": "处理的超级，所以说我为什么要再看？他还有细节的处理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:00",
      "text": "主要是张老师第一遍看的时候，可能还没有意识到张沈老师讲的这些细节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:08",
      "text": "是的，可以再去看看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:09",
      "text": "可以再去看看看啊。好的，我们今天其实是觉得看了这部片子以后，也很久没有看到那种老少咸宜的然后像这样的片子，所以我是非常推荐给大家的，我也很希望在评论区里能看到大家的留言。如果你还没去看，可以聊聊你没去看之前你的一些想法和期望。如果你看了以后可以再来听一遍，再给我们聊聊你的想法。我觉得这是一个特别有意思的沟通。好的，今天的播客就到这里，谢谢大家，大家再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:41",
      "text": "大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些有关家庭教育的相关视频和内容，可以在视频平台搜索沈一飞和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:36",
      "text": "下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:42",
      "text": "大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些A有关家庭教育的相关视频和内容，可以在视频平台搜索沈奕斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:37",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这档播客中，讨论者深入探讨了时代的亲密关系、婚姻家庭和社会性别等热门话题，通过分析电影《荒野机器人》来探讨爱、成长与家庭支持等主题，强调爱的行动意义及家庭教育的重要性。播客旨在提供关于人际关系建立与维护、家庭和教育价值观传递的见解，同时也展现了对科技与人文平衡发展的思考及未来教育的展望。讨论者还推广了自己的在线课程和桌游，旨在帮助人们在亲密关系和个人成长方面取得进步，表达了对持续交流和学习的期待。",
    "qa_pairs": [
      {
        "question": "在长期关系中，爱的表达方式是什么？",
        "answer": "在长期关系里，爱不只是早期的付出和做很多事情，更重要的是让对方感受到价值感，即在关系中双方都能得到成长和发展。",
        "time": "00:00:36"
      },
      {
        "question": "我们今天要聊的电影是哪一部？",
        "answer": "今天我们打算聊的是电影《荒野机器人》(Wild Robots)，这是一部动画片。",
        "time": "00:01:42"
      },
      {
        "question": "这部电影的主要内容是什么？",
        "answer": "电影讲述了一个被设计来照顾他人的机器人螺丝，在运输过程中意外坠落至无人荒岛，并与岛上动物小灰雁“小不点”建立了超越血缘关系的亲情连接。整个故事通过四季变换展现了螺丝如何完成照顾小不点的任务，并与其他动物产生关联与变化，从而呈现了一种超越血缘关系的爱的主题。",
        "time": "00:04:52"
      },
      {
        "question": "电影《荒野机器人》探讨了哪些主题？",
        "answer": "电影探讨了超越血缘关系的爱的主题，以及如何通过行动来表达和延续爱的过程。同时，它也反映了对人形机器人未来发展的思考，比如其设计、功能和与动物行为研究之间的相似性等科幻与现实相结合的元素。",
        "time": "00:06:58"
      },
      {
        "question": "这部电影中的机器人形象有何特别之处？",
        "answer": "电影中的机器人形象没有过于拟人化，动物们保持了动物特征，但观众却能感受到它们具有类似人类的情感。尤其是主角机器人rose，它的设计并未强调性别特征，打破了传统女性化机器人的刻板印象，更强调了机器人本身的属性和人的属性。",
        "time": "00:14:25"
      },
      {
        "question": "在影片中，眼睛对于一个人的状态表达起到了关键作用，对吗？",
        "answer": "是的，眼睛是心灵的窗户，在这个影片中通过机器人的眼睛设计来体现角色的状态。它没有五官表情，主要通过眼神来表达角色的情绪变化。",
        "time": "00:15:28"
      },
      {
        "question": "影片中有何深刻的主题或概念被传达出来？",
        "answer": "影片以动画形式深刻阐述了人类命运共同体的概念，强调人类社会应相互取暖、关爱，并反思资源消耗与生存环境的残酷性，呼吁关注共同命运。",
        "time": "00:16:37"
      },
      {
        "question": "电影中的不同物种间的关系如何解读？",
        "answer": "这些关系可以用爱、互相帮助或友谊来总结，展现了生命的动人之处以及不同生物间的相互依存。",
        "time": "00:17:24"
      },
      {
        "question": "这部电影适合哪些人群观看？",
        "answer": "这部电影老少咸宜，适合和朋友、爱人以及带着孩子一起观看，因为它贯穿全片的主题是永恒且深刻的——爱，并且对爱进行了反思和实践性的探讨。",
        "time": "00:17:38"
      },
      {
        "question": "主角rose这一角色有何特别之处？影片中的rose如何实现情感成长？",
        "answer": "rose是一个设定为照顾他人的机器人，在找不到目标后开始自我探索和学习。他没有预设的爱的概念，但在与小灰雁互动的过程中逐渐理解了照顾背后的爱，并在这个过程中实现了成长和自我认同。rose通过快速适应新环境、学习新技能来照顾小灰雁，在这个过程中，他不断修正自己的方法，从最初的机械式教学转变为真正的关心和理解，最终体验到了爱的情感，并在实践中找到了自己存在的价值。",
        "time": "00:20:32"
      },
      {
        "question": "小灰雁和rose之间的关系是怎样的？",
        "answer": "小灰雁与rose虽然不是对立面，但展现出了两种截然不同的特性。rose以技能性强著称，却缺乏情感认知，不懂得依赖和相互依赖的意义。而小灰雁虽然出生时身体条件不佳，但他天生具备强烈的情感本能，能够快速形成对照顾者的依赖关系。小灰雁的情感需求促使他学习各种技能，爱成为他获取资源体系的重要过程。",
        "time": "00:29:02"
      },
      {
        "question": "爱在关系中的作用是什么？",
        "answer": "爱能激发对方的责任感，并帮助小灰雁在与rose相处的过程中获得支持和安全感。在长期关系中，双方都应感受到价值感，避免一方过度付出而失去自我价值感，导致爱情破裂。例如，rose在帮助小灰雁时找到了自我价值，而小灰雁的信任则激发了rose的责任感。",
        "time": "00:32:41"
      },
      {
        "question": "小灰雁在成长过程中面临的困惑是什么？燕长老在小灰雁成长中的作用是什么？",
        "answer": "小灰雁在成长中经历了身份认同的困惑，由于受到弱势的抚养和自身不同于其他小灰雁的能力，让他在这个环境中显得格格不入。燕长老这一角色给了小灰雁重要的鼓励和挑战，通过行动累积成就感来建立自信心，这一过程对于其身份困惑的解决至关重要。燕长老作为领导者，既接受了小灰雁也对他提出了挑战，通过这样的方式激发小灰雁完成挑战并增强自信心。他的教育方式是有条件的爱，即当你达到一定的要求时，会得到更多的肯定，这有助于小灰雁的成长。",
        "time": "00:40:37"
      },
      {
        "question": "老狐狸（fink）在故事中的转变是怎样的？",
        "answer": "老狐狸最初企图偷吃小灰雁，但后来在目睹弱势帮助他人后，逐渐参与到帮助行列中来。这展示了即使是在不良动机下的角色，在特定条件下也能转变为做好事的角色。",
        "time": "00:41:03"
      },
      {
        "question": "在《狐狸与小灰》这部动画片中，小狐狸从一开始的自私自利到最后变成一个有爱心的角色，这种转变背后是什么驱动的？",
        "answer": "小狐狸的转变是基于利益最大化的考虑。最初，它是一个计算型的角色，通过让rose帮忙照顾小灰燕来获取短期利益。后来，它在情感和相互取暖中逐渐产生对rose的感情，这使得它不再有吃掉小灰燕的想法，因为情感的连接超越了短期利益的最大化追求。",
        "time": "00:43:06"
      },
      {
        "question": "小狐狸的变化是否也体现了社会学中关于环境对个体行为影响的观点？",
        "answer": "是的，小狐狸的变化确实体现了这一观点。影片中的rose来到岛上改变了原有的生存环境，使得整个生态系统的利益最大化的逻辑体系发生变化，进而影响了包括小狐狸在内的动物们的行为选择。",
        "time": "00:43:37"
      },
      {
        "question": "天堂和地狱的故事是如何通过饮食方式来隐喻协作与自私这两种不同生存方式的？",
        "answer": "天堂里的人互相合作，将食物喂给对面的人吃，从而实现了资源共享和营养均衡；而地狱里的人则只顾自己抢夺食物，导致无法吃饱。这个隐喻同样适用于动物间的份额分配，强调如何与其他动物进行协作而非单纯的捕猎获取生存资源。",
        "time": "00:45:50"
      },
      {
        "question": "家庭教育在影片中的探讨内容是什么？",
        "answer": "影片探讨了家庭教育在快速发展的社会背景下面临的困境，父母往往沿用旧有的教育方式教育孩子，但在社会迅速变化的今天，这些方法可能不再适应当下及未来社会的需求。因此，家庭教育者需要不断学习和调整教育方法，以帮助孩子适应未来的环境，并注重培养他们的适应能力和解决问题的能力。",
        "time": "00:47:48"
      },
      {
        "question": "影片中rose如何根据小不点所处的新环境调整教育方法？",
        "answer": "rose发现小不点所处的学习环境已经发生了变化，于是他不再固守原有的教育模式，而是选择创造新的环境，比如让小不点坐在他肩膀上跑步助飞，以及模仿其他动物如老鹰的方法来训练小不点，这些都体现了他根据实际情况调整教育策略的努力。",
        "time": "00:47:10"
      },
      {
        "question": "在家庭教育中，除了提供资源体系外，家长还能传递给孩子什么重要的东西？",
        "answer": "家长可以传递给孩子的是倾听和理解，例如通过经常询问孩子“妈妈怎么做会更好一点”，从孩子五六岁开始就建立这种沟通方式。",
        "time": "00:57:39"
      },
      {
        "question": "那么，价值观是如何传递给孩子呢？",
        "answer": "价值观主要是通过言传身教来传递，父母的行为举止会直接影响孩子的道德观和价值观。比如，父母的行为表现出了某种道德品质，孩子就会受到这种潜移默化的影响。",
        "time": "00:58:13"
      },
      {
        "question": "对于家庭教育，父母的主要责任是什么？",
        "answer": "父母的主要责任是教育和抚养孩子，这是他们的首要任务，就如同电影中rose所说，不仅要付出，还要关注孩子成长的过程，包括倾听孩子、调整教育方法等。",
        "time": "01:00:09"
      },
      {
        "question": "孩子对父母来说，不好好教育和抚养他，那父母为何要生他呢？",
        "answer": "父母应当把教育好孩子视为自己的重要责任，就像沈一凡的家庭教育课中提到的，把养育孩子当作人生的重要任务，并努力为孩子创造更好的条件。",
        "time": "01:00:09"
      },
      {
        "question": "善良是天生的还是后天教育的？",
        "answer": "善良并不完全是天生的，它确实可以通过后天教育培养出来。在家庭教育中，父母通过自己的行为举止以及适时的教育，可以引导孩子学会帮助他人，培养善良品质。善良与幸福感紧密相关，一个人能否幸福与其是否善良有着密切联系。",
        "time": "01:03:35"
      },
      {
        "question": "在虚拟世界中，比如乙女游戏中与虚拟恋人互动，这种关系是否可以视为一种爱？",
        "answer": "是的，这种新型的亲密关系确实可以被视为一种爱。因为在这种场景下，会有一种情感驱动的行为表现，即通过行动去表达和投入来体现爱意。",
        "time": "01:10:09"
      },
      {
        "question": "爱的本质是什么？罗丝对小飞医院的爱如何体现这一观点？",
        "answer": "爱的本质在于促进对方的成长，让对方感受到好。我爱你不是按照我的意愿改变你，而是希望你能成为更好的自己，因为我的爱让你感受更佳。罗丝对小飞医院的爱是一个例子，它强调了爱是一种行动，并且是希望所爱之人能获得更好的发展和感受。",
        "time": "01:10:25"
      },
      {
        "question": "人与科技（如人工智能）之间的关系及爱的重要性是什么？",
        "answer": "近年来，商老师等人研究了人形机器人，并讨论了AI发展的不同阶段，尤其是超级人工智能可能带来的不可控风险。但电影中的Rose形象展示了即使具备自我修改程序能力，它仍服务于人类且具有服务型的本质，这给人带来安慰，即科技也是向善的，需要人类通过控制其学习内容使其向上，并相信爱的力量可以引导科技的发展。",
        "time": "01:11:02"
      },
      {
        "question": "影片带给关于超级人工智能恐惧与解决之道的思考是什么？",
        "answer": "影片提供了一种隐喻，即超级人工智能若保持服务型的底层逻辑，并不以人类为敌，而是倾向于向善。同时，人类自身向善的能力也是通过进化而来的本能，而非理性决定的。因此，通过赋予人工智能积极的学习环境和价值观，以及相信爱可以引导科技向善的力量，人类可以解决对超级人工智能可能带来的恐惧。",
        "time": "01:11:02"
      },
      {
        "question": "是否可以理解为，如果机器人能自主修改程序，人类对其将失去控制？",
        "answer": "是的，当机器人拥有自主修改程序的能力时，如果其初始设定中没有情感约束，那么人类就无法完全控制它，例如Rose在电影中就因添加了情感模块而变得不可控。",
        "time": "01:12:13"
      },
      {
        "question": "对于机器人产生爱的情感，这是否意味着机器人会失去其机器性？",
        "answer": "如果机器人首先产生的是美好的情感如爱，而非仇恨，那么这并不意味着它失去了机器性，反而可能促使人类重新审视和探讨机器人情感产生的本质。电影中的情节暗示了机器人可能因为爱而表现出与人类和谐共处的美好图景。",
        "time": "01:16:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨亲密关系与个人成长",
        "summary": "在当今时代，亲密关系、婚姻家庭以及社会性别议题备受关注。通过不同视角，探讨了在关系中如何保持个人的价值感与成长。强调在长期关系中，重要的是让彼此感受到价值，促进对方成为更好的自己。此外，也提到了尝试与生命价值的探索，鼓励人们勇敢尝试，以实现个人的成长和发展。"
      },
      {
        "time": "00:01:41",
        "title": "荒野机器人：一段不平凡的冒险旅程",
        "summary": "荒野机器人是一部动画电影，讲述了一个被设计用来照顾他人的机器人意外降落在荒岛上，与一只小灰雁和其他岛上动物之间发生的温馨而有趣的故事。机器人原本的任务是照顾人类，但在荒岛上，它不得不适应新的环境，开始照顾一只失去母亲的小灰雁，与之建立了深厚的情感纽带。通过四季的更替，机器人与岛上生物的关系也发生了许多变化，呈现了一系列幽默和感人的故事。这部电影以其独特的视角，展现了非传统家庭成员之间的情感联结，以及机器人在意外环境中成长与改变的过程。"
      },
      {
        "time": "00:06:58",
        "title": "动画片《荒野机器人》的深刻主题与视觉享受",
        "summary": "对话者分享了对《荒野机器人》这部动画片的看法，强调导演桑德斯在电影中对爱与成长主题的深入探讨。电影不仅涵盖了血缘之外的爱的主题，还通过角色与动物间的互动展现了超越亲情的爱。评论者特别提到，与以往拟人化的动画不同，这部影片保持了动物的原貌，同时传达深刻的人类情感，使其动画效果达到以假乱真的程度。此外，影片的剧情、动作场景及音乐都获得了高度评价，显示出导演在多个方面的用心与审美。"
      },
      {
        "time": "00:10:05",
        "title": "人形机器人与人类情感探索",
        "summary": "对话内容涉及人形机器人的未来设计与理解，强调其在现实生活中的应用以及与动物行为研究的联系。讨论了电影中人形机器人设计的创新，尤其是性别中立的照顾者形象，以及通过机器人的眼睛表达情感的重要性。此外，还探讨了电影中人类相互帮助、共同成长的深刻主题，强调爱的实践和表达方式。整体上，这部电影适合各年龄段观众，呈现了关于爱、成长和家庭教育的深刻思考。"
      },
      {
        "time": "00:18:39",
        "title": "荒岛机器人与自我探索",
        "summary": "在荒岛上，一个名为7134的机器人原本设计用于服务人类，却发现岛上无人，只得与动物互动。它遇到了一只小动物‘小不点’，决定抚养它，从而找到了自己的价值和任务。这个故事强调了好影片不仅仅是情节的吸引，更重要的是塑造出动人的角色，展现其现实性、复杂性和成长性。"
      },
      {
        "time": "00:20:32",
        "title": "探讨人工智能与情感成长的启示",
        "summary": "对话中讨论了一个名为Rose的机器人主角，它原本设定为照顾他人，但缺乏情感和爱的概念。通过与一只小灰雁的互动，Rose逐渐学会了适应和改变自己的照顾方式，从而实现了自我成长和情感的觉醒。这一过程中，Rose没有人类的情感负担，能够快速学习和适应新环境，展现了机器人与人类在学习和情感表达上的不同。故事启发人们思考生命的价值和意义，以及爱和行动在实现个人价值中的作用。"
      },
      {
        "time": "00:27:16",
        "title": "从机器人到生命个体的成长与转变",
        "summary": "对话中探讨了一个机器人通过找到自身的价值，从一个单纯的工具转变为具有情感和智慧的生命个体的过程。这个转变过程中，机器人不仅学会了自我学习和选择，还发展出了自我认同和成长，过程中体现了爱的重要性。机器人由照顾他人到最终照顾整个社区，展现了其成长和使命感，象征着照顾者形象的伟大转变。此外，还提到了另一个角色，一个小而火焰般的生命，暗示了其在故事中的重要性。"
      },
      {
        "time": "00:28:59",
        "title": "爱与成长：从小灰雁到Rose的情感旅程",
        "summary": "对话中探讨了两个角色，小灰雁和Rose，他们的情感成长历程。小灰雁天生弱小，却因对爱的本能依赖而显示出与众不同的成长轨迹。他能够快速形成情感依附，这种能力帮助他获得了成长所需的支持和资源。相比之下，Rose技术能力较强，但缺乏情感连接，不知爱为何物。小灰雁的出现激发了Rose的责任感和保护欲，同时也让小灰雁学会了更多的生存技能。两者的相互作用体现了爱的力量，以及在关系中认识到彼此价值的重要性。通过这个故事，阐述了爱的本质不仅仅是给予和保护，更重要的是让彼此感受到自身的价值和重要性。"
      },
      {
        "time": "00:35:16",
        "title": "探讨动画片中角色成长与情感变化",
        "summary": "对话深入分析了一部动画片中三位主要角色的成长历程和情感变化，特别是对爱的理解、身份认同的解决、以及如何通过挑战激发自信。讨论强调了角色间的关系如何促进个人成长，以及动画中表达的深刻社会和情感启示。"
      },
      {
        "time": "00:46:55",
        "title": "家庭教育的挑战与方法",
        "summary": "讨论着重于家庭教育中的困境和对策，尤其是随着社会快速发展，传统教育方式的不适应性愈发显现。一方面，家长使用自己从小接受的教育方式可能不再适用于当前社会和未来的发展需求；另一方面，强调了教育者（包括父母）自我学习和更新教育观念的重要性。此外，还提及了适应孩子成长环境、灵活调整教育方法，以及利用外部资源来辅助孩子成长的策略。"
      },
      {
        "time": "00:53:38",
        "title": "家庭教育：寻找专业资源与聆听孩子的心声",
        "summary": "在家庭教育中，重要的是认识到学习的本质是试错，同时需要专业指导以降低试错成本。家长应承认自己不可能在所有领域都精通，因此在孩子展现出兴趣时，应寻求专业人士的帮助。此外，家庭教育不仅仅是提供资源，更重要的是家长需要聆听孩子的想法和需求，与孩子进行有效沟通，理解他们的内心世界。这种做法不仅能为孩子创造更好的学习条件，还能加深亲子关系。"
      },
      {
        "time": "00:57:39",
        "title": "家庭教育中的倾听与价值观传递",
        "summary": "在家庭教育中，倾听孩子的需求和意见是极为重要的，这有助于更好地调整教育方法，促进孩子的成长。通过身教来传递道德观和价值观比言传更为有效，父母的行为模式直接影响孩子的价值观形成。同时，家庭教育的目的不仅是道德上的正确，而是要帮助孩子真正成长起来，这要求父母在教育过程中保持灵活性和调整性，即便犯错也要愿意倾听和改正。此外，家庭教育不应只是完成任务，而应有更深层次的目标和意义，提供更多的成长条件，关注孩子的全面发展。"
      },
      {
        "time": "01:01:59",
        "title": "家庭教育与善良的培养",
        "summary": "通过讨论电影中角色的行为，突出了善良是需要学习和教育的，强调了家庭教育在培养善良中的重要性。同时，指出了善良与个人幸福感紧密相关，提倡在选择伴侣时，善良应作为一个重要标准。此外，还讨论了逻辑后果和自然后果在教育中的应用，强调对损害他人利益的行为必须加以管教。最后，提到了新型亲密关系和情感价值的探讨。"
      },
      {
        "time": "01:06:45",
        "title": "数字时代下的新型亲密关系研究",
        "summary": "研究集中在数字时代中，亲密关系如何因科技而产生新的形式。讨论重点在于非传统意义上的亲密关系，如人与动物、人与机器人之间的关系，以及这些关系如何挑战了传统的爱和亲密的定义。指出爱的本质不仅仅是感觉或关系的界定，更是一种行动，能够促进对方的成长和幸福。通过具体的例子，如追星、养宠物、与虚拟角色的互动等，探讨了这种新型亲密关系的构建和表达方式。此外，还提到了人形机器人的研究，以及人与科技之间爱的可能形态，反映出未来亲密关系可能的发展方向。"
      },
      {
        "time": "01:11:02",
        "title": "探讨人工智能的未来及其对人类社会的影响",
        "summary": "对话深入讨论了人工智能（AI）发展的三个阶段：弱人工智能、强人工智能和超级人工智能，特别强调了超级人工智能由于能够自我学习和修改程序所带来的不可控风险。表达了对于AI可能脱离人类控制，从而对人类社会构成威胁的担忧。同时，通过电影中的角色，讨论了爱和互助的本能可能是引导人工智能向善发展的关键。强调了底层逻辑服务型的重要性，以及通过正确引导学习材料，可以让AI学习正面价值，促进其发展对人类有益。最终，呼吁对AI的开发和应用持乐观态度，相信通过正确的引导，科技可以向善发展。"
      },
      {
        "time": "01:16:13",
        "title": "电影推荐与情感沟通课程分享",
        "summary": "对话中，发言者表达了对一部融合了人与机器人情感的电影的喜爱，强调了电影中呈现的爱、和谐以及家庭共赏的温馨场景。同时，分享了自己在帮助人们学习爱情、性、性别及沟通方面的经验和课程，表达了通过知识和实践方法帮助人们在亲密关系中成长，提升自我和幸福感的愿望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "身份：复旦大学社会学系副教授"
                },
                {
                  "children": [],
                  "content": "研究方向：社会性别、家庭社会学、情感社会学"
                }
              ],
              "content": "沈奕斐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "身份：上海政法学院经济法学院副教授"
                },
                {
                  "children": [],
                  "content": "职业背景：20多年法律行业经验"
                }
              ],
              "content": "张建刚"
            }
          ],
          "content": "人物介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从不同性别视角探讨"
                },
                {
                  "children": [],
                  "content": "涉及社会性别热点事件"
                }
              ],
              "content": "亲密关系与婚姻家庭"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭教育的重要性和方法"
                },
                {
                  "children": [],
                  "content": "孩子成长过程中的亲子互动"
                },
                {
                  "children": [],
                  "content": "如何正确表达爱与教育孩子"
                }
              ],
              "content": "家庭教育"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人形机器人研究"
                },
                {
                  "children": [],
                  "content": "人工智能的未来与影响"
                },
                {
                  "children": [],
                  "content": "机器人情感与人类情感的对比"
                }
              ],
              "content": "科技与人类关系"
            }
          ],
          "content": "主题讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "机器人与动物的友谊"
                    },
                    {
                      "children": [],
                      "content": "超越血缘的爱"
                    },
                    {
                      "children": [],
                      "content": "善良与成长"
                    }
                  ],
                  "content": "故事情节与主题"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "rose机器人：成长、教育、自我价值的探索"
                    },
                    {
                      "children": [],
                      "content": "小灰燕：身份困惑、成长与自信"
                    },
                    {
                      "children": [],
                      "content": "其他角色：社会角色的多样性和包容性"
                    }
                  ],
                  "content": "角色分析"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "教育方法的反思"
                    },
                    {
                      "children": [],
                      "content": "父母与孩子的相互成长"
                    },
                    {
                      "children": [],
                      "content": "听取孩子意见的重要性"
                    }
                  ],
                  "content": "对家庭教育的启示"
                }
              ],
              "content": "电影《荒野机器人》（中文名：荒野机器人）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人工智能的发展与伦理"
                },
                {
                  "children": [],
                  "content": "通过爱与善良塑造科技未来"
                },
                {
                  "children": [],
                  "content": "人类与机器人的和谐共处"
                }
              ],
              "content": "科技向善"
            }
          ],
          "content": "播客内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱的行动力"
                },
                {
                  "children": [],
                  "content": "爱的多样化表达"
                }
              ],
              "content": "对爱的理解与传递"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技的人文关怀"
                },
                {
                  "children": [],
                  "content": "对未来科技发展的期待与担忧"
                }
              ],
              "content": "人类与科技的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母角色的自我成长"
                },
                {
                  "children": [],
                  "content": "与孩子的有效沟通"
                }
              ],
              "content": "家庭教育的重要性"
            }
          ],
          "content": "总结与反思"
        }
      ],
      "content": "脑图摘要"
    }
  }
}