{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "67235d78cbe0e69c8b1c4099",
  "title": "189.年轻人需要怎样的情感教育？｜做客《海外路路通》",
  "task_id": "4l6xqaveplepqm2y",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。前不久我在海外路路通节目中，与金牌主持人金家瑞和脱口秀学霸na一起围绕情感教育进行了一场讨论，解读时下热议的情感家庭等等难题。我觉得很有意思，所以今天这期播客就想把那一期的节目分享给大家，欢迎大家在评论里面跟我来分享你倾听的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "欢迎收看海外路路通。首先非常兴奋和激动给大家介绍一下来到我们今天节目当中的两位嘉宾。第一位是在我右手边的复旦大学社会学系副教授，复旦大学家庭发展研究中心主任沈奕斐教授。欢迎沈教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "你好你好，主持人好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:52",
      "text": "我是na欢迎两位的到来。我们进入正题，我们今天要讨论情感教育，在您看来情感教育它究竟是个什么东西呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "其实不仅是情感教育，包括家庭教育，都可能没有办法成为一个独立的学科。我们有的时候做社会学，我们是讲规律的。我们之前有一个研究特别有意思，就是他们是做美国的研究，但是跟中国有点不一样。我们经常是会教育孩子，希望孩子怎么做，然后我们希望教育孩子，让孩子学业成绩也比较好。但实际上他们做了一些变量的研究以后，发现所有的父母的自己的特点跟孩子的成长是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "举个例子来讲，孩子父母高学历，经济条件比较好，这个对孩子的学业成绩也好，性格成长也好，都有非常正面的促进的作用。但是父母的行为我们几乎找不到相关性。比如说现在很多的父母都觉得我每天给孩子做阅读，每天给他读书，对不对？你会发现作为我们的长期的跟踪调查来讲，他跟学习成绩没有关系。那你如果是家庭教育的话，你会发现说到底其实就是父母的特点，它其实不是一个教育的话题，它是一个人的话题。所以我们家庭教社会学里其实并没有独立的所谓家庭教育的这样的一个科目，甚至在心理学上也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "心理学是叫发展心理学，主要是指孩子成长的。包括我们的情感教育，其实也不是我们情感社会学的。主要我们情感社会学其实更多的是去了解情绪到底是怎么一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "然后情绪价值，你所谓的情绪价值，实际在学术上是情绪本来就有价值，他投入信息，但是跟给到情绪价值怎么表扬你又完全不同的概念。所以不管是家庭教育也好，情感教育也好，其实在学科里都没有类似这样的分类。我其实说到底就是怎么做人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "对对对，我觉得这个开都非常好。无论是家庭关系、亲子关系、两性关系的相处，最主要的是你是怎么样一个人，你们俩是怎么样一个人，这个起点非常好。讲到这个情绪价值，我相信诺尔每一天都在提供情绪价值。所以从这个角度来讲，你在脱口秀这从业过程当中，你的受众最需要提供怎样的情绪价值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "因为我们是个多语种的俱乐部，所以不同语种的观众他们想过来获取的情绪价值是不一样的。我举个例子，其实来看我们英文演出的观众很多都是学生，或者是有过留学背景的学生，以及他们的家长，或者在海外工作过的人。因为他们可能很多人是想通过这种语言来获得更多的一个欢笑。包括我们有很多游客或者外籍朋友过来看演出，他们就是会来感受他们曾经体会到的文化差异背后的一些现象。所以我们的演员可能也会更多从文化差异，比如说中国人在海外的经历，外国人在中国在上海的经历，以此为主线去提供一些欢笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:44",
      "text": "提供一些情绪价值。是还要学英文，这个诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "教育机构。对，有有家长把孩子扔在我这边说90分钟以后来接可以吗？老师我说我不是老师，也会有这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:54",
      "text": "沉浸式的英文教学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "语言差异其实永远可以提供很多的素材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "是的，而令我正那是我们去年开始开展上海话演出了，也有一部分教育意义。因为很多家长都说现在还在家里面，没有机会没有氛围给他们讲上海话，所以带过来感受。而上海话这个语言它作为喜剧来讲的话，它会更多起到一种整个家庭承上启下的一种情绪价值。对，就是可能更多的是希望我的父辈母辈，我的孩子跟我能够同时欢乐。所以我们很多人讲的内容都是跟家庭有关的，跟爸妈有关对吧？调侃爸妈调侃小孩这部分内容是在上海话的语言里面，可能更多人会去选择话题。而普通话的话它会更加普世一点，可能会跟线下有关的社会议题有关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "很多会吐槽谈恋爱难，吐槽找男女对象难，吐槽跟男女对象相处难，这也是很大一部分。可能还有婚姻的压力、催婚的压力，或者是现在工作的压力。996等等之类的。各个这方面只要是时下热点都会是大家想去听的，大家一起吐槽，好像就能够分担一丢丢的压力，解决一点点的内耗，是这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "真的，我们做情感的研究，我们讲夫妻的沟通也好，亲子的沟通也好。很多人都把沟通是看成是解决问题的沟通是有效的。但实际上解决问题的沟通可能对解决问题本身是有作用的。但实际上大部分的问题其实不是通过沟通解决的，其实背后是个利益的一个协商机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "但是什么是真正促进感情的沟通？其实讲废话一起吐槽，只有这样的沟通你会发现特别能促进感情。我们一起说说看，你知道吧？那个谁谁谁我们祷告，你知道谁谁谁怎么样，我们一起八卦那个他是促进感情的，反倒是功能性今天学的怎么样子，老师对你怎么样子，他是不促进感情的。所以我是经常鼓励，比如说我在社会学的爱情思维课里，就鼓励大家夫妻之间要每天谈半小时恋爱。这个谈半小时恋爱不是说我们来沟通一下，今天你工作怎么样子，我们应该怎么来把家庭搞得更好，我们那就压力很大，就是聊一搭有一搭没一搭的聊聊看今天遇到了就全是废话，你会发现你能保持说废话的这样的一个节奏。每天或者其实不一定每天了，两三天有一次你的感情就能很好的持续下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "但有人就会问，你这个是裹，你这个不是因我们家感情不好，你叫我去，那我这感情好，我哪有你教每天说不完的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "这个你怎么解决呢？果和因很多时候在日常生活中是循环的。就是你很难说到底哪一个是果，哪个是因。举个例子来讲，我们刚刚结婚的时候，其实感情都还不错的。如果你能有意识的保持这个讲废话的一个节奏，你就会发现你的很多的事情就慢慢就越来越顺了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "这个看上去讲废话可能是一个因，对不对？但如果我们妻关系现在觉得有些小的问题，我想去改变，你也可以有意识的去做这个事情。定期的说我想跟你聊聊，看我最近的一个这跟你没有关系的，跟丈夫没有关系的事情，我们就随便聊聊。我们有意识的去做这个事情，他其也能够去有所的触动，所以果和因要看你用在什么样的场景里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "沈教授当年出圈那条视频叫为什么脱单这么难我就想问问，就是你做这个讲座的缘起是什么？你观察到什么让你去做这么一个讲座？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "其实这个题目脱单为什么这么难？是学生给我的，不是我选择的。我除了上课以外，我就每两年给复旦的学生做一场讲座。由于我的研究方向是家庭社会学、两性关系、社会性别，所以我大部分的讲座都聚焦在了女性的议题，两性关系的议题以及家庭的议题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "那一年是其实是复旦的一个星空讲座，他们来邀请我，他们给我的题目是沈老师你能告诉我们怎么脱单法？我就跟他讲，我觉得社会学研究，他不是能够马上告诉你123招怎么脱单的。但我可以跟你分析一下，脱单背后为什么现在变得很难，他的困境在哪里？大家了解困境以后，每个人去解决这个问题的方法可能是不一样的。但如果你问题找对了，其实你解决方法就不会走偏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "很多时候很多人其实其实没有找对问题。所以现在很多的年轻朋友跟我讲说，大学里他觉得找不到合适的人我就跟他讲，大学是你这辈子能遇到合适的婚恋对象最大的水池了。真的，你在这水池里都找不到，扎心，你说这个地方都没有，那你就毕业了以后，你就会发现，你就从一个水池里面，你可能就跑到了一个甚至不是水，也不是水龙头，就一个小水塘旁边了。你要找就更难了。大学里面其实适合的婚恋对象是最多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "所以沈老师的一句话又有道理了。他当时讲座问了在座的学生一个问题。在开始讲座之前，他说各位先问问自己，你愿不愿意奋不顾身爱一场？对，我觉得这个问题其实蛮本质的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "其实我当时问这个问题，是因为我自己在大学里谈恋爱的时候奋不顾身。不是奋不顾身就奋不顾身其实是用的一个词，但实际上并不需要你付出。生是是是，关键是你能不能放开很多的条件，也不是付出。举个例子来讲，因为我跟我先生谈恋爱的时候，其实大家都不太看好。我们的朋友都给我们我们好姐妹们给我们打赌说我们俩最长大概就3到6个月。因为看上去我先生不是那种特别专一的人。吴先生长得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "因为大学的时候长得很多照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "对，当时是也是我们法学院里帅哥这个帅哥系列的。所以大家会觉得帅哥是不太会长久的跟一个女性在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "这就是个固有的偏见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "大家会觉得他找你可能就是玩玩你的，你会吃亏。我就问吃亏是什么？他说他就玩弄你了，然后可能就你有很多损失。我想想看吧，要么就身体的损失，要么就是金钱的损失。但我觉得这两块都是我自己可以把握的，你是可以有说不的能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "你说为什么不长久就不能开始一份爱情呢？为什么一定要确定说我一定跟他长久才开始一份爱情呢？所以我就觉得那至少我可以试试看。等于我老的时候我说我跟法律系的帅谈过恋爱，我觉得那个谈资足够了。是我当时谈恋爱的时候，纯粹是为自己老年时候回忆人生回忆一下，说跟帅哥谈过恋爱一个谈资而已。所以我的奋不顾身不是说你要去悟出生命，因为其实也不需要，而是说你愿不愿意踏进一个不太确定的情感。现在很多的学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "其实会觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "他需要确定性，他需要说我一定要找到对的人我一定要能保证长久再去。但实际上在现代社会这个太难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "所以你现在后悔吗？他没有成为你的回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "对，我跟我先生经常两个人抱怨说我们俩相见恨早了一点，的确有些遗憾。我觉得就沈老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "这样的状态，不是每个人都可以达到的，这种坦诚面对自己，面对爱情的这种状态。现在我们的这个社会，我们的大学里面，我们所谓遇到问题的那些朋友们，是不是你觉得现在的人都太需要确定性？对于确定性的这种过分的要求，导致了他其实丧失了很多判断能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "我个人反倒是觉得，如果一段爱情你一旦看到对方就知道你们的就什么什么的话，很多人也不喜欢，人类是一种很矛盾的事物，他既不喜欢我看到你就想到跟你以后一辈子在一起了，那就很无聊，对吧？爱情中所的新鲜感、多巴胺都是因为不确定性，不是新鲜。但是他又不敢敢去尝试那些风险很大打引号的对象或者感激。因为他会觉得说我可能最后我的失去的东西会很多。所以人总是在矛盾寻求一种平衡点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:24",
      "text": "然后像我这种非常没有自我想法的人，在大学时候我就非常需要我朋友们的意见。我记得有个脱口秀演员，他有段子，他就说你在谈恋爱的时候，你不是在跟女生谈恋爱，是在跟女生和她寝室室所有室友谈恋爱。我们那时候也是这样的，就大学里面每一个人有风吹草动，全寝室都会出动。是的，帮你分析，但大家都没经验，大家都是自我学习，自我成长，所以都是很真心的。然后可能A跟你讲说这个人我觉得不行，因为怎么样，你说这个人你错过的话你会后悔的。然后怎么选择权在我手里面，然后就还是得你自己去做一个判断。所以我就大学就是一个不停试错，不停去挑战的一个过程。对年轻人来讲的话，有陈老师这样的一个指导性的或者是触发你灵感性的一个人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:09",
      "text": "其实还挺重要的。这个跟男女差的太远了，这是相反。男生要喜欢一个女生，我肯定不告诉你，万一你也喜欢？那个时候是这样的，我要我要请教沈老师的，这个和性别有关吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "其实只是表面上看上去有这个差异。因为我们其实19年的时候就开了亲密关系的课程。因为我觉得爱情的背后其实不仅仅是爱情本身，你背后对于所有的你的对于亲密关系的理解，其实最终是会影响到你对爱情的态度的。所以我们19年的时候专门开了亲密关系的课程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "但是我们在这里有一个做了一个非常有意思的调查。我们去问男女，就是说如果你喜欢一个人，但对方还不知道你会有怎么样的表现。然后让他们想象说如果别人会喜欢你，让女生去想象男性如果喜欢你他会有什么表现。让你知道让男生去想象如果女生喜欢你他会有什么表现。然后我们发现其实所有人在喜欢别人的时候，都是选择的态度就是默默的。甚至有的男生还会说，我把密码改成了，就是那个女生的生日。后来我跟广智一起做节目，发现广智何广智就是这么做的。我说你这么做对方是不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "你看我们喜欢一个人，我们用的方法都是默默的。但是大家在想象别人喜欢我的时候，常常有更明确的表示。举个例子来讲，男生会想象说如果女生喜欢我，他就会经常在我身边出现，像花孔雀一样怎么怎么样子来吸引我的注意。女生想象说你喜欢我的时候，一定会比如说会经常来送我东西，或者来嘘寒问暖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "真的你会发现大家在想象自己喜欢一个人的时候，都是那种好像很平淡的，只是默默的喜欢。在想象别人的时候就觉得表达非常的勇敢的。所以为什么我后来说爱情是勇敢者的游戏，就是实际上也有部分的人是很勇敢的踏出的，然后他就很容易进到爱情里。而你觉得自己是喜欢默默的，然后你希望别人来勇敢的那如果没有出现那个勇敢的人，你就错过了很好的一个恋爱的一个时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "为什么脱单？第一条因为你可能不够勇敢。刚刚讲到这个诺尔到了大学迷茫，然后小姐妹对吧？然后就大学毕业了。是这样，但是大学没有遇到过爱情吗？就好像涉及到隐私。对对对，反正大学选择答不答对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "大学也有谈过一段恋爱。然后当时因为其实我觉得大学时候是大家所有人都想尝试的时候，是对吧？就大学可能每个人都说，大学里面至少要谈一次恋爱。我在大学时候出国交换了一年去美国。然后大学毕业之后，我的硕士又在美国读了一年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "两年的时候我可能感觉到，其实国外的他对恋爱的定义跟国内又有些区别。所以我的恋爱成长学习就一直在不停的进化，或者是一直不停的改变。比如说我在国外学到这个概念叫做dating，这个概念不是谈恋爱。是的，我当时就震惊了，我说不谈恋爱一起不耍流氓吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:51",
      "text": "但是我后来发现他有个地方是告诉你说，因为认真的关系，它其实是需要你认真对待的。但你怎么确定说你跟这个人可以谈恋爱呢？如果你们没有进行过个接触，就直接是讲过两次话，就男女朋友。那其实你们的感情可能成功的可能概率性也不会那么高，还是要data一次，比如说一起吃个饭，看个电影，这是最常见的。可能要聊的比较深入一点，然后决定说我们可以进入一个严肃关系，亲密关系。所以这也是对我来讲虽然冲击很大，不过后来我还是挺认可这种。你在谈恋爱之前也是需要一个彼此认真的了解过程，而不是很轻易的就一见钟情。他打篮球的时候送瓶水就立刻在一起，这种情况就有点太草率了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:32",
      "text": "Dating其实在中文里也有对应的一个词汇，我们有一个叫爱美期。其实你会发现，如果我们去谈爱情的话，爱情里最美妙的那个时期就是暧昧期。但是dating跟暧昧期有点不同的是，暧昧期是一对一的对，但是dating它有的时候是可以一对多的。我可能对多个人有好感我并不确定，但我们的暧昧期可能就是早很早就一对一的。但实际上我觉得现在的很多的年轻人都在追求说我一开始就判断这个人是对的人，然后我再开始感情。这个其实跟感情本身的发展是背道而驰的，其实感情不是这样发展的。我爱你这件事情其实是非常严肃的，它是需要时间去慢慢累积，我才能下定这个决心。因为我爱你其实一种承诺，这个承诺是说我从此以后我们的关系就是排他的，所以它是需要一段时间的，在暧昧的时候就我们不断在互相试探，互相去磨合，然后再走到这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "但现在的这个文化里面，现在的年轻人他们不太接受这个暧昧期。如果这个暧昧期一个男生想要跟一个女生吃那个，我们就会用什么舔狗、备胎这种词把它给负面化。或者就是说我其实对他有好感，但是我也不知道他喜不喜欢我。那我就是去去跟他接触一下，我们就觉得这就是养鱼，他会把这个暧昧期看成是不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "所以他们追求说我怎么能够一开始就确定一个人。可是问题是一开始你能确定的是他的学历，他的家庭经济情况，他的背景，这些是你能确定的。所有其他的东西都是你一开始其实确定不了的。这个人其实可以跟别人做很好的朋友，他是个好人，他适不适合作为恋人，这完全是两回事。就是年轻人不要给自己那么多的负面的标签和限制，实际上没有那么多海王，海王是需要很好的条件的，我就没看到身边有几个有海王之志的，顶多就是他感情处理能力比较差而已，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "大学时期更多的跟很多人去沟通，去交朋友。你要形成这种交朋友的能力，连接的能力。因为即使在恋爱里面，你交朋友的能力依然是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "如能把number two是叫打开心扉啊不要束缚，因为其实你可能看到的只是你过去的经验带给你的东西。但事实上世界很大很精彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "尤其最最重要的是不要贴标签。你很喜欢一个人，你很想去对他好，你就马上问说沈老师我是不是讨好型人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "所以说MBTI的这个东西的火，我是八年前就做了，做完好几年，其实没有人知道这个东西。有时候我还愿意跟人家分享，我说我现在是个什么INFP，它有什么东西？四个字母，现在每一个人都要对一对这个东西的。比如说有人觉得自己ENFFP了，他去找对应的ENFP适应的是什么ISNJ诸如此类的。然后如果这个人不是我就开始焦虑了，这个逻辑本身对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "现在大家非常喜欢别人给他一个。明确答案捷径。因为其实以前比如说只有12种，我就说可能十二种星座，十二种生肖，可能好像还不够细分。但现在因为分的非常细，他会说那一定是准的。那我就是把三个标签加在一起，这就是我了那个个人主义。Individualism的确是一个趋势。的确大家会觉得说，既然在这种情况下，大家都会能够很快速知道自己是谁，那为什么我不跳入这个标签呢？就会有这样的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "我刚才还想补充一点，就是大家特别喜欢刷短视频学习。因为他们觉得说我不知道哪个是正确的那如果推送最多点赞最多、评论最多的话，也许是正确的。其实我觉得恋爱综艺也是如此应运而生的。大家想看别人怎么谈恋爱，我要学习。很多人会说男嘉宾A对女嘉宾C是这样子的，是这么一个情况。但其实在恋爱综艺里面有些东西他们没有学到。比如说恋爱综艺会教大家说，不是每个嘉宾上来就直接要说我选女嘉宾叉叉叉，不是的，他们会提议你跟每个嘉宾都认识一下，聊一聊。这其实就是我个人理解中的中国系统的dating，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "不是说我就上来第一期节目，我要选A因为A的演员最好，但是我后面就不能改了。不是的。他们很多人第一次初次见面，在最后一次当中会经历无数次的改革。这就是我们觉得大家其实看内容没有看到它很本质的就是一些关键的一些东西在里面。然后就是大家特别喜欢捷径，或喜欢一个比较简单的方法去定义自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:51",
      "text": "有一个问题也是观众提出的，就是您接触到的年轻人，他们遇到的第一大的情感问题就是谈恋爱吗？这个是毋庸置疑的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "其实我觉得要分时间，假设是我在做脱单为什么这么难的那个阶段，我的的确确觉得年轻人最大的困惑是怎么走进一份好的感情。但我觉得这几年我跟学生在聊的时候，我觉得他们第一大困惑是如何发展自己。他们跟自己的关系首先是一个最大的诉求，他们会不断的反省自己，我是不是焦虑型的人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "商业心理学把原来一些心理学比较严肃的有条件的一些结论，变成了一个普遍化的标签。我自己的一个心理学的教授，他跟我讲说这种测试是要有一个严格的限定条件的，而且只在一个阶段之内。可能你时间一变，你人是会变的，所以他其实不是那么的正确的。但是我们的学生不断的会说，我是教型的人格，我是回避型的人格，我是讨好型的人格，怎么怎么样子。我发现这个背后的问题是他跟自己的关系，他不明白自己是什么，他不能接受自己原来的样子，他老想着说我怎么改变自己，或者我怎么能够创造一个框中。对，然后我就觉得好像现在的首先的问题就不再是简单的恋爱问题，而是首先是他跟自己的关系。大部分的人好像都不断在审慎自己，然后说那个不是我，我这个其实不是真实的我。我就跟大家讲，每一个你都是真实的，你对你逃避那也是真实的，你接受也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "其实你就是我们每个人都有不完美的地方，你需要的可能就是在某件具体的事情上如何提高技能，在思维方式上如何让自己更加的逻辑性，更有技巧，或者是在阅读上怎么让自己的眼界更打开，这些是具象的问题。但你简单的说提高自我，我有的时候说我那个不是我，我那个不是真实的自我，我要找到那个真实的我。我就跟他讲，那你告诉我那个真实的我指什么呢？你追问一下，你的外表是真实的你吗？你说我胖了，我瘦了就是真实的我吗？那你的经历是你吗？那你精力还会增加，那我的脑部你脑部也在变。所以到底什么是真实的你我就觉得会很有困惑，所以我觉得分时间阶段。现在我觉得年轻人更多的是跟自我的关系，有更多的困惑或者是需求在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "和自己相处好了。所以看到之前一直有一段话还蛮认同的。就是其实长期的这种恋爱的关系，最重要的你先学会爱自己，你才能爱别人。是啊，刚才讲到了已经是rule number three了，对吧？第一点是勇敢，第二点是要打开心扉，第三点其实是要包容接纳所有真实的自己。好，讲到这个真实的自己，其实我觉得偶尔在这个海外留学的过程当中，孤身在海外的时候，特别容易遇到真实的自己，特别容易遇到平时在一个安全的环境当中不太遇到的自己。这方面你有怎样的体验跟我们分享？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "对我觉得对我来讲，海外留学最大一点就是生活独立性。因为我在上海读书的时候跟父母住在一起，如果留学的时候，你要自己承担自己生活当中所有的困惑。比如说我当时去美国遇到过两件事情，是让我觉得整个人崩溃。会的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:58",
      "text": "第一件事情是我带着我妈给我的学费和生活费带过去。然后我那天是星期六去存银行的，存进去大概几千美金，然后它显示余额为零，我当时整个人就爆炸了，这是周六。然后他当时上面有条字写着说，如果你遇到任何问题的话，请你在工作日1到5，然后到我们柜台来，或者打24小时的一些电话，然后打过去没人接。然后我就我妈爸妈辛苦把这个钱给我，我没有学费，没有生活费，我要流落街头了。然后那次整个经历给我就是整个就是我要独立处理一个很大的人生世界，这是第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:33",
      "text": "然后第二次事件就是后来就是没有住宿舍了，然后我就可能去外面租了个房子住，但是没有家具。那房子可能是你要自己买家具的，所以我当时就去宜家买了家具。然后我发现国外人工非常贵要自己装床。我的天哪，这对我来讲，我这独立能力非常差的人，就是感觉我就在跟我妈讨论这个可能性，就是我如果只睡在床垫上，没有床，然后也没有书桌，就是在地上吃饭是不是可行？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:58",
      "text": "后来想了想不太行，我还是自己花了点时间，然后叫上我的朋友一起帮我教我去去把整个的家具组装好。就这两件事情让我意识到在国外生活的时候，其实你要学会自己解决问题。很多事情父母同学他不能在第一时间帮助你，无论任何情况。然后感情也是一样，并不是说所有事情我都打个电话。比如说假设我跟我的对象吵架了，吵得非常凶，面临这样分手的情况，你不打电话说你等一下场外求助，我打通朋友问我的闺蜜问一下能不能跟你在一起。不可能，就是因为你们在那个点上面，所以最终还是要自己去解决问题。这是我在海外留学里面得到了非常深刻的一个体会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:34",
      "text": "女生在海外她会容易对方做饭做的好吃。刚才诺尔讲的这个情况，帮我装个床献殷勤，我就跟他在一起了。这个情况其实蛮普遍的对这样的情况能否持久，这是一个。第二个就是说海外学子如何正确的处理情感的需要，生活的需要，各方面的日常的需要，其实很多人是分不太清楚的对吧？尤其是这个生活一天天在过日子，其实相对来说是比较的孤独的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "其实我简单的讲，我觉得生活的帮助其实挺重要的，那个是一个切入口。跟我们徒步认识一个朋友，其实就是看你们有没有共同的爱好，那也是个很重要的切入口。因为人生里面如果有共同的爱好的话，其实后面的人生也会比较顺利。但如果能够互相在家务活上帮忙，对方是有动手能力的，在我看来都是切入口。但能不能决定你们能不能够走长久的，就是我们在短期关系里去寻求的是这种共性，我是不是跟你有共鸣但我长期关系里其实是看我们能不能合作。早期那些如果能够家务活上合作，其实也对长期关系有重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "但长期关系里还有一个很重要的能力，就是处理冲突的方式方法和能力。很多人在这个早期关系里，第一次面对两个人严重的冲突，是结婚的时候讨论彩礼的问题，那是他们第一次面对严重的冲突。因为大家谈恋爱无非是去哪里吃个饭，这个电影你喜不喜欢，那些其实都不涉及到最终利益的冲突。很多的人常常在谈恋爱或者谈到要谈婚论嫁的时候崩掉，其实就是因为他们面对一个严重的冲突。而这个处理冲突的能力是你长期关系能不能持续的很重要的一个底层逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "刚刚讲到的是提供生活帮助和便利，会不会让两方面走入一段感情？其实我觉得是不会的。我硕士那年读的是duke，就是学长学姐会在你到美国第一天，然后直接去机场接你，把你接去学校。因为本身在这个就是在一个比较偏的一个那个城市里，北卡罗纳州。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:30",
      "text": "对的，然后出于大家都是说男生可以找学妹，对吧？然后女生的话可能找学弟比较少，所以去的学长都抱这种我这次能不能遇到一个有眼缘的学妹这种心态去。但是有些学长他年年去学期学期去，但四年都是单身。所以其实你会发现并不是说我提供的这部分价值，好像对方就更加容易跟我走入关系。不一定的。大家到后来还是凭自己的有他自己的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:56",
      "text": "对，感觉可能这个只是一小部分的原因。像我这个人非常。看中我能不能把对方逗笑。如果我讲什么笑话对方都觉得一般的话，那这个男的再长再帅就是不是我的菜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "就是逗笑对你来讲不太容易了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "你这个要求有点低。当时我不是痛苦演员，我只觉得我是个很搞笑的妹子。每个人都有自己不同的一些就是喜欢的人的性格和特质，所以这些再加上他在生活中还是一个能够帮助我很贴心的一个人，那可能会加持网络上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "现在提供这种情绪价值的途径很多，不只是恋爱综艺，还有恋爱课。这样的课两位上过吗？你们从小到大的这种经历应该没有吧？没有吧？什么恋爱秘籍？这种东西因为我我我年纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "比较大我是70后，我觉得我们70后那个时候觉得谈恋爱这件事情是一定要严防死守的。所以我们那个时候没有说一定要要去学恋爱这种感受。我自己甚至也觉得好像我们大学的时候，没有人会觉得谈恋爱是件难的事情。顶多就是觉得你这个男的不行，那个男的好一点点，我喜欢的那个人不喜欢我定都是这样子的一个状况，就没有说恋爱那么的难。其实这个是一个蛮新的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "我也没有上过这个课。但我其实之前会跟一些朋友聊，然后我跟朋友聊的标准就是如果我觉得说他好像在感情中或者不在感情中都活得非常自如的话，那这些人就是我非常愿意去跟他一起聊，一起去跟他沟通的一些人。因为恋爱这个课不像比如说咱们说社会学或经济学或等等不同的学科。你其实会知道说这些人他是有专业权威的，但是恋爱怎么样的人叫做恋爱权威呢？他他恋爱一百次他算权威吗？可能我会觉得他的恋爱那么百次，说明他可能不知道怎么样找到一个很合适的那他恋爱零次是权威，可能就没有实践经验就更不是了。所以我觉得找到一个权威，让你愿意去听他讲话是一件很难的事情。但是如果说刚才讲到怎么样跟自我保持亲密关系，这也许是有些科学方法可以去做到的。所以我们可能更愿意或者是更能接受去听这样的背后是怎么样逻辑，我能够怎么样要做更好的成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "但其实恋爱也是有很多的研究。其实社会学做很多的心理学，包括心理学。因为社会学其实原来是大类是包含心理学的，现在是心理学和社会学更多的分解开来了。实际上有很多的研究告诉你一个规律的，就是说什么样的情况，社会学经常会说A变量怎么变，B变量就会怎么变。所以你大概也是会知道背后有一些核心的点。比如说我们在讲一个关系里面怎么是走到家挺暴力，或者其实你会发现第一步它是控制。所以我们在找对象的时候，一直跟所有的朋友讲，我说你一定要清楚的去或者说有这个意识，看看对方是不是控制型的人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "但是控制和关心他又没有完全的界限。就当你这个人做的事情是你喜欢的，你就会发现要关心。对，但你不喜欢你就变成控制了。比如说他对方把你每次的饭菜都准备好了，如果你很需要对方做，你就会觉得是关心。但如果你想吃点别的，你就不想吃这些东西，它就变成控制了。所以这里面又有一个比较微妙的这样的一个区别。但是如果你遇到的那个人，你要去见正常的朋友，你有些正常的饮食需求，他都不给你任何你做主的这种权利。然后你每一个选择，他告诉你，你看你都是错的那你要非常小心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "因为控制的第一步常常是后面关系恶化。以甚至于到家庭暴力的很重要的一个前提。像这样的社会学研究，其实我们很想分享给大家，也就是因为这背后其实是有一些科学的依据的，是做了大量的研究得出来的一个规律。包括我们最近在研究文本。恋爱就大家手机来来回回秒回到底算不算是一个恋爱的必要的条件。对方要了秒回，那实际上我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "告诉你秒回证明你在乎我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "对，但这其实很很奇怪的一个逻辑。因为如果你找这样的男性，你一定要记得，这个人秒回你的话就意味着他短时间可以，就是热恋期三个月是可以的。如果他长时间都秒回的话，你要知道真人狠狠的事业上是很难有建树的。他工作的时候他不能focus在他工作上，还不断的去看我女朋友的需求，这个人成功几率就很小。所以你要不要找一个这种对你很好但事业不怎么样子的人，你得要做个决定，这是选择对不对？我们说成年人做改变只做选择，那你得想清楚了，你选的到底是不是你要的。所以我觉得像类似这样的一些研究和一些这种结论，还是很能帮到大家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "追问一句，刚才您已经讲到一个我们观众很关心的一个话题，就是PUA，舔狗。这个现象现在在两性关系当中蛮多的，包括一些出现一些暴力事件，一些恶性的后果的事件当中，这一段男女关系往往会出现普通人很难以理解的那种PUA的关系。就是会觉得这么一个好女孩，或者这么一个读书成绩都很好，这个学校也很好的男生，怎么就在恋爱关系中会变成这样。所以您的研究有没有对这部分有一些结论，就是如何避免被批为你在情感上，你在心理上做好怎样的准对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "其实我们的PUA其实是早期是怎么搭讪的艺术。我们用控制更多的可能用的是煤气灯效应，类似这样的词汇，这些概念被泛化了。一个人动不动就说PUA，每次都有人跟我讲说你知道吧？我老板PUA你我就说他没有。因为真正的PUA你是意识不到他PUA你的。你只要意识到说他在PUA，我请记得他没有成功的PUA你们都是批评你了，给你要求了，你那个真正的PUA是你认可这一套的，你是不会发现它pva里的。所以我们自己是觉得在早期的时候，你需要去避开一些什么样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "你要建立你在官司里的底线，包括那个舔狗也好，你早期在喜欢一个人的时候，其实我们就是想对他好的爱里面有一个很重要的，跟别的东西不一样的，就是他不是个理性计算。他就是我喜欢一个人，我就是为了他笑，我就愿意做很多事情，我愿意去为他付出，这是个非常正常的一个心态。而且你为他付出你是高兴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "不能说把所有这些行为都看成是舔狗，都看成是说我在那里讨好，我觉得这是有问题的。但是你要建立一个底线，比如说什么样的付出是我付出了以后，如果没有回报我会特别受伤的。有这样的东西请记得不要付出，不管是身体上的，还是金钱上的，还是情感上的。如果我付出了这个东西，对方没有回报，我会非常的受伤。请记得你最多付出一次止损点是吧？止损点你得想明白什么东西是你给出去的，所以不要动不动就是说PUA我就觉得有的时候这些词泛化了以后，导这个结果是问题无法解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "今天注意到一个非常有意思的点，是我们两位嘉宾在讨论恋爱关系，但是其实我们时不时会发现有家长的角色，就是说其实家长对我们情感的养成非常重要。那我们就看我们看一个社会现象，比如说就是我们这个海外路路通一直关注的留学圈，像留学生就是有藤校相亲群这个东西。就是你作为家长，儿子儿女们以后都是藤校，你会加入这种藤校相亲群来试着来决定，或者说来给他们的相亲的道路提起提一些建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "我作为我两个孩子的妈妈，我觉得他们谈恋爱这件事情跟我其实我能够做的在他青春期以前已经全做完了。青春期以后他们的情感模式，从我们研究角度来讲，它更多的受到同伴的影响，受到外部14岁以前，14岁以前我能够给他提供的好的爱的能量，给他展现什么样是好的爱我觉得我在他青春以前基本上完成了，青春期的时候其实就是检验。因为他跟你关系好，他就愿意跟你讲。像我女儿她每一次的情感的问题，他都很愿意来跟我沟通，不管是朋友也好，恋人也好，他就打电话给我。那说明我们前面这段做的是很好的，我们能够跟他保持好的关系。所以我觉得这个我已经完成了，剩下的我觉得找什么样的恋人，那完全是他的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "因为你找一个什么样的恋人，不是找一个跟你条件匹配的，你是找一个生命合伙人，那个人匹不匹配只有他自己知道。我就跟我女儿讲，你即使妈妈是专家，妈妈在看到你谈恋爱的男朋友的时候，我能给你做的判断只有物质条件。这是我能够大概判断这个物质条件会对你将来的生活有什么影响。但是它是不是跟你和你的那个和能不能超越这些物质条件，将来这个男生有没有更好的发展前景，其实可以弥补他这些短板的。妈妈是无从得知的，因为妈妈没有机会跟这个人交往。这些是需要你来判断的，你判断妈妈就信任你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "所以从我的角度来讲，我觉得冲到相亲群里面去，藤咲我有点想不出来他有什么用。如果你的孩子这种时候都会听你的，那我觉得这个孩子读了藤校，坦率来讲我也没觉得很成功，连这种事情都要听父母的。那他的独立性。这方面我会很怀疑，所以我自己不太对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "但我觉得我们不能否认肯定有这样操作的人存在。这个也是多元社会，对不对？所以你怎么来看这种现象的存在？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "是我在其实毕业之后，我觉得像刚刚我们聊聊到的，在学校的时候是一个非常丰富旺盛有生机的这么一个社交环境。离开学校之后，你的社交环境会大大的缩减。所以对我来讲的话，校友群或者是校友活动，它对我来讲就是一个新的社交场景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:29",
      "text": "我们没有看到过很多相亲群，但是有非常多。比如说做医药的校友群，然后做什么金融校友群，或者是三个学校那种联合他们叫mixer的这种群有非常多这种地方。然后我在单身的时候我都会经常去。因为我当时觉得说，我除了工作以外，我是没有办法认识新的朋友，那我就过去。因为那些群里面虽然有一半人是为了工作目的去的，但有一半人也是跟我一样，是为了拓展社交去的。不带直接说我要去相亲，或者说走到最后一步的想法去认识人的话，其实我觉得完全没问题。因为真的你说怎么认识人呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:00",
      "text": "我在脱口秀演出的时候，我有的时候会问我们的观众，我说年轻朋友们你们是怎么样认识新朋友的？大家没有什么新的方法，我听到过最多的是什么？参加那种旅行团。然后我又发现他们说，我参加旅行团，但是旅行团可能是90%都是妹子，对，10%是男生。所以大家其实认识新朋友的方法也很有限。如果有这么一个环境，而且去的人如果是校友的话，都是你背景上几乎是可以有背景的reference可能相信的人群，我觉得是完全没问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:29",
      "text": "增加自己交朋友的这个不到社交的聚焦。我再问一句问一句na因为刚才其实就是沈教授讲到的父母和孩子之间讨论爱情，或者说这个情感干预的这个问题。Nura有没有被催过婚，以及就你的情感生活当中有没有后来一直跟父母去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "分享我的我可能我的妈妈在我20岁，因为我20岁那时候我也谈了一个男朋友，然后因为我跟他谈的也挺久的，然后那段时间的话我妈就会觉得说，你们差不多是不是会要考虑婚姻了。我妈问过，但是我跟那个男友分开之后，我妈就又没说了。他就觉得说你有对象的时候，他会说，那你们是不是下一步就是结婚了。但分开之后，我妈觉得说这个最后的选择权还在我手上。因为我就跟我妈讲说，妈你是希望我现在为了结婚而结婚，但是可能不保证我是不是会跟他离婚，因为这么仓促，如果你逼我的话，还是我真的找到一个我愿意想好了，想通了才走进婚姻的人。那妈妈这样听肯定还是为了孩子幸福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:29",
      "text": "我觉得很少有父母或者是我的经历当中，我爸妈跟我的接触。就是如果我跟我爸妈讲说这件事会让我非常痛苦，我爸妈不会逼我。因为他们真的是我见过的非常开明的很包容的父母，这是一方面。然后第二方面的话就是会不会跟他们分享，我不用分享，我妈这个人敏感度非常之高，她有的时候都会搞错。就比如说有一天我可能穿的很漂亮出去，我妈就说是不是见朋友，是不是男生。我说妈今天真不是我妈就会有些八卦戏她就会来问我。然后如果说他问对了，比如说我真的是开始谈恋爱了，那我就会跟我妈讲，因为我觉得很难装。他会看到我可能一星期出去好几天都打扮得很漂亮，我就不想跟她讲说每天都是见朋友，可能还真的是见男朋友。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "刚才老师提到一个其实蛮重要的话题，就是为了结婚而结婚。这件事情是用对错去衡量吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "其实为了和结婚而结婚，其实是人类的本性。某种意义上讲就是我们之所以要两性关系去交往，其实就是你的基因里面希望跟一个人结合。如果这个结合是婚姻的话，在目前的社会里，你所有的结合其实到最后都是为了要这个结合而结婚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "但是这里面背后有一个不同的点就包括我们刚刚提到的那个相亲群。就是说其实爱情本身的发生，它不能带太多的条件。我特别反对大家说我谈恋爱，我是藤校的，所以一定要找疼哮的。其实如果你没有这个要求，你会发现你最后如果你是很好的学校毕业的，其实你最后找的人差不离，学校也不会差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "因为学校其实是筛选同志群体的一个很重要的工具。比如说你会发现我们同样学历的人，我们就会更聊得来。你跟学历差得很远，我是本科生跟一个高中还可以初中生。你就会发现我们的生活场景很不一样，你其实很难合得来的。这种概率本身就不高，即使是我不去参加这种什么藤校相亲群，其实你最后还是会找学历匹配的这是我们大样本很清楚的展示出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "但是当你说我为了要结婚而结婚，我为了要找到一个合适的人我一定要进到这个相亲群里。是藤咲相亲群，一定要这个条件的话，你会发现这种理性的计算，它某种意义上会压抑你感性的感觉。它其实会使得你进到感情里面，你会失去自己那种直觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "什么样的人是突然让我心动的？你这个东西一旦没有了以后，你最后所有的考量都是条件合不合适。可是如果你没有那个心动，你没有那个爱情，你进到婚姻里去，你后面就会出现一个很严重的问题，就是你是不愿意去调整和协商的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "我在再见爱人的第一季那个综艺节目里面，第一第一季的第一集有一句话就上了热搜。我就说你不要高估没有爱情的婚姻你的容忍程度，你以为找个合适的人进到婚姻里面我是可以忍的，其实你忍不下来，因为你不爱他，你为什么要为他改变呢？而婚姻生活是一定有各自的和妥协，一定有协商的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "我们不是婚姻生活，你跟宿舍的朋友住在一起，你都会发现你不得不去妥协。两个人作息不一样，那你会发现因为我们不得不住在一起，这个是外部力量的那以前就像包办婚姻，外部力量你也会去改。但是你如果没有这个外部的力量，你要想象说我一辈子跟这个室友住在一起，我还非得为了他去改变，凭什么？我不会有这个动力的。所以你会发现，如果你没有那个心动的感觉，你没有爱的那个感觉，它支撑不了你后面的那些改变的动力。所以那个爱情很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "你的一些非常客观的条件，一定要身高1.8米以上，一定要家庭背景很好，不能来自哪些地方，学历一定要是藤校的，一定要是怎么样的。你条件越多，你筛选的机制的剩下的人越少，然后你会变得越来越理性。实际上你会发现你会错失很多合适的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "有的时候我们也会看到一朵鲜花插在牛粪上。比如说一个高学历的找了一个学历不怎么高的，一个长得很漂亮的找了一个不怎么好看的。如果他们是真的是互相很相爱的话，你会发现鲜花插在牛粪上是很有道理的。因为只有牛粪才能提供鲜花想要的养料。也就是这种结合一定背后有一个它深刻的需求，那是表象，被另外一个东西给弥补了，给补充。所以他才会去突破那些看上去的不匹配，去找那个要的人。那个不匹配背后一定有一个深层次的匹配。也就是说条件的不匹配背后他们之所以能结合，一定有深层次的他们情感的匹配度在里面，所以才会去超越这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "但如果你不给自己设这种条件，是不是就意味着说你一定会找一个学历跟你不匹配的呢？不会的。我们大样本告诉你说，你最后找到大概率学历各方面还是跟你匹配的。因为你的生活圈就是这些人，就像诺讲的，你有一个常春藤的一个学校的这样的一个身份，你就会去参加很多常春藤学校办的活动。那你认识常春藤学校的就更多一点点。总体上我会觉得说不要拿这些条件框死自己，而且你要相信自己，其实你最后找的大差不差，这个学历上是会匹配的，在匹很多方面都会匹配。如果有不匹配，一定是你深层次有一个什么东西是被对方所弥补了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "相信自己的理性判断能力，对，但是不要压抑自己的情感，对对对吧？那情感生活之外，事实上你的职业生涯也发生了非常大的变化。从一个很典型的是学霸的路，这个上海附中到复旦再到海外留学，回来是先做了白领咨询公司？然后突然转行做脱口秀了。这就应和到现在很多年轻人对自己父母的一种抱怨，说父母老是扫我兴，扫兴的意思就是说他不理解我现在正在热衷的一个事情，那你在和父母的互动当中，有没有遇到类似被扫兴的情况，你们又是怎么样解决的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "我觉得父母跟你之间产生很大的认知差异是无可避免的，尤其是职场。因为现在外面流行的行业，流行的工作都是十年前都没有的对对，所以父母他们没有经历过这些，他们就不知道说怎么样去判断这些工作是不是好合适，以及长久稳定等等一些的因素。我在最开始做脱口秀的时候，他们也不觉得我会全职，我都没有想到我今天会全职。因为我当时思维是很简单，我要做一份体面的稳定的工作，吧？它能够支撑我这今后的生活。但是我真的很喜欢他，所以我作为兼职，作为爱好做了很长一段时间。有段时间我大概就想过说，我想要全职都脱脱口秀了。无论以后我是不是全职做这个行业，但我希望我这个演员的身份可以一直做下去。因为我觉得这件事情很酷很好玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:59",
      "text": "我其实跟我爸妈讲过，就是半开玩笑，他们就觉得我在开玩笑。我爸一直原话，我爸一直跟我讲说你讲脱口秀那时候我还没有赚任何一分钱。他说你这样脱口秀跟我去KTV唱歌是一样的。我们花钱让别人开心，他就觉得说这个爱好爸爸很支持你，你可以？我一辈子支持你做脱口秀的这个爱好，但是你这个当工作这在开玩笑这样然后我心里面的一个念头告诉我说，我爸妈我现在很难说服他们，是因为我都没有想清楚个很清晰的路，是我怎么靠他来养活自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:29",
      "text": "如果我都没有想清楚的话，那父母怎么会被你给说动呢？所以我的做法就是我没有离职，我一直坚持做。就是我其实到去年年初才辞职的。因为我当时想好了说这个行业我能做全职。他能够把我的时间填满，然后能够让我维持一点稳定的收入。然后这样子我跟我父母讲的话，其实我就非常有底气，有理有据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:49",
      "text": "父母最终的诉求是你能开心、稳定、幸福。对，他们其实无所谓。你选了一条路，但是你这个路的逻辑他们要大概看得清楚，或者说能理解能理解。对，能理解。所以去年年初的时候，我做决定的时候，我爸妈也有点惊讶。但他们觉得说说一千道一万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:06",
      "text": "还是一种充分的沟通，而且一开始一定是有。就像你讲的，父母的那个时代对很多现在事情的理解，他们用过往的经验去理解的话，是没有办法理解的。时代变太快了。来沈老师作为家长，怎么做一个不扫兴的父母？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "不可能，在社会学里，原生家庭就是拖后腿的。为什么？你看什么叫原生家庭？原生家庭是你父母的家庭，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "对，家庭一个最重要的功能其实叫社会化，把孩子社会化。什么叫把孩子社会化？就是父母在年轻那时候二十多岁，他们所建构的一套认知体系来教给孩子，这就是社会化的过程。可是孩子是二十多年以后成长，才需要真正进入社会的经验。如果一个社会发展非常缓慢，没有发展，那父母二十多年以前的经验他就是管用的，告诉你要勤俭节约，告诉你什么样的面相的人不能接触，因为那个地方对都很稳定。但如果社会发展很快，尤其中国是世界上可能发展最快的国家之一，只要社会发展很快，父母二十多年前的经验他就是不管用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "不管我像我这样的跟我先生两个，我们真的一直很努力的学习。我们最近在跟着孩子在学，甚至我现在跟着儿子说，我编程也得稍微了解一下，要不然我跟你没办法沟通了。就那种我儿子动不动就跟我说这个编程很容易的，我说为什么这个编程很容易的，我都听不懂。我们已经很努力的学习了，但是我们依然是个不上的那我父母二十多年前见的这些理念，我教给孩子他当然就不管用，所以他几乎就是必然在社会快速发展里，他必然是拖后腿的那我的很多观念其实我是很很努力学习，但可能有的时候说出来的话，就是我我的孩子会觉得不太有用的，不太管用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "然后你让我很扫兴，我其实跟我女儿也有很多这样的冲突的。但我觉得在这个过程中，如果你的就你已经是成年人，请记得这个时候主动权在你手上，你需要带着父母去成长。我女儿我觉得这一点就做的特别好，她有些想法我不同意的时候，她会说这样子我找一个人来，你跟他聊一聊。也许你从另外一个角你能更好的了解到，为什么此时此刻我要去做这样一件事情。那我就去跟那个人聊，聊完了以后我就会了解，原来他跟我想象的十几年前已经很不一样了，有一个专业的背景。我就觉得我能够去理解我女儿为什么你要做这样的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "否则的话她做的决定我就会觉得我不同意，我觉得这个太花钱了，我觉得这个有问题，为什么要这么做？我会有很多想不通的。所以我们做父母大概率其实你就是做扫兴的，怎么做不扫兴的。父母其实唯一能做到的就是说我愿意去学习。我愿意告诉孩子说，我的决定不是为你最终的决定，你的决定是最终的决定。不管我有多么的反对，如果你坚持做，你只要做了决定，妈妈就坚支持你。但是你说要妈妈很，我觉得我宝宝这个决定很对，不行，我没有这个概念，我没有这个认识，所以我觉得我是要做真实的父母的，我支持你，同时我也愿意去学习，我觉得这是我们唯一能做到不那么扫兴的父母的一个要素了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "真觉得很难，真的很难。我作为儿子我在想，我作为父亲，我现在也在想这个问题。是啊，我今天get到一点，就是说观察你的孩子要立体化，不要把而只当做一个学习机器，只有成绩好或者坏，对吧？只有题目会答，不会答对没了吗？他是一个完整的丰富的一个人，这很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "像我儿子他很喜欢看那种动漫，然后我以前老是觉得这种动漫就是要么儿童化的，要么太过暴力的那种。我会对他没有好感，然后我儿子就推荐了我看一部动漫，看完以后我很感动。我就发现说原来好的动画片，它真的是对我们成年人都是有启发的。包括最近有荒野机器人上线，也是个动画片。我自己去看了以后这个片子以后我就很喜欢。因为我觉得那种爱的细节，那个音乐就特别打动我，所以我自己后来也做播客推广。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "然后很多人说你安利一定要就一定有背后有目的，其实不是，就是因为你喜欢。我就是经过我儿子的这样的一个介绍，我就去看那些东西。我慢慢我去理解了他，我就不会每次看到他看动画我就特别生气。是要不然我看他的头像都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "那种动画人我也是完全已经不为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "你要用这种头像让他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "这个这是他的世界。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "他的签名档有的时候我都看不懂，你这签名档奇奇怪怪的要死。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "朋友圈我一个字我字都认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "但是我已经不懂他的意思了。那那其实我到现在也不能理解，我也不知道他那个头像又是哪部片子里的，但至少我不反感了。因为我知道它里面也是有营养的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "又好，这是他情感投射的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "都是一阵子的这是我们能做到的，不那么扫兴。但偶尔他聊什么东西，他还说你不懂我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "就是一个非常喜欢动漫的二次元的这么一个。我从小就是我小学里面可能就每天会借超多漫画书回来看，然后看完之后还掉。但是我漫画看多之后，就是我我爸后来一个点就是他跟别人讲说，我女儿在学日语。我后来的确是在自学日语。因为我当时看到很多动画片，由于可能那时候还没有字幕，我爸就会跟我讲说你想看，爸爸想也想看你看那你怎么办？自己学。他就这么一句话，我学就自己学。所以我爸就会把这个转变成我对某种学习的兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:20",
      "text": "当然我爸不会跟你讲说我女儿喜欢看动画片，他说我女儿喜欢学文化。就是我那时候的确能够感受到，在爸妈看来，他们觉得是一件不务正业的事情。因为可能动画片他也不知道能学习，但其实真的有很多动画片，像包括其实我们国内很多一些老的传统动画，它其实都有教做人道理的。对它并不是只针对于学龄前儿童的对对，所以反正我当年看时候觉得说，反正也学到很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:48",
      "text": "其实每一代父母都是这样的。比如说我在小的时候，因为我在读初中的时候，我就特别喜欢看金庸、琼瑶这种书。我们现在看到孩子看书会觉得特别高兴，可是我那个时代我妈就觉得全是闲书，这些闲书全是骇人的，绝对不允许你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "那怎么办呢？我自己看书的时候，就是我们书都是借的那时候也没钱买，所以我就不得不借过来这套书。然后我要防着所有的老师和家长，偷偷摸摸的在三四天之内把这本书看掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "然后我就发现，其实这个对我来讲影响特别大。因为我整个初中阶段为了看那些书，我练出了极快的阅读速度。而这个阅读速度它其实现在特别帮助我。我现在直到现在我每周都在看书，我每周都可以看到五六本。他们说沈老师你怎么有时间呢？我说飞机上2个小时足够我看掉一本书了。我的阅读速度已经很快的可以翻一页，基本上能够把这一页的要点给抓出来了。怎么练出来的那就是经过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "不是刻意练出来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "天天在那边躲在被窝里1个小时，要尽快的开始练出来。所以有的时候父母觉得很无聊的，很没有意义的东西，其实它有可能是会有其他的好处。所以我也是因为这个心态，觉得我孩子有的时候喜欢很多。很无聊的时候我就在想，也许跟当年我看闲书是一样的效果。可能我也想分享给家长们，这样是不是看到孩子看动画片也好看他玩游戏也好，心态会稍微好一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "就像刚才沈老师讲到的一样，其实我们在过去的节目当中遇到的很多所谓的学霸，就是学有所成的学子们的家长，他们都有一些共性。就是说一个是没有过度焦虑，刚才你也讲到了一个就是给孩子一点空间，还有一个就是学习型的家长。所以我觉得学习型家长是不是特别的重要，需要引起我，特别是正在观看节目的家长们来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "对当你觉得你没有办法理解孩子的时候，也许只是因为你out了，不是任何别的原因对吧？只是只是也许只是因为你没有办法理解他正在喜欢的东西。那就有人问了，就是说你们讲那么多看起来都很有心得，但事实上实际操作我还是觉得很困惑。比如说这种远距离的亲子关系的这种维护，你讲到维护这种方法论，我觉得始终可能没有方法论。但是我觉得我们可以提供一些建议和分享。比如说你和父母之间的当中的，比如说是多久打一次电话，当时是怎样的一种方式，你觉得那种方式让你很舒服，你可以跟我们分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "天哪，我妈妈非常疼爱我的传统母亲，她很焦虑。举个例子，我当时在美国念书的时候，我妈要求我每天给她发一个短信，每周打一次电话。大学本科的时候是在伯克利，所以那是加州经常会有什么火山爆发，地震什么事情的。我在伯克利这地方，我们看到洛杉矶火山爆发，会给我打个电话说你要不要逃回中国。我说妈妈离我有一点距离，如果我要逃回来的话，那很多人都要逃回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:42",
      "text": "对，然后我妈在跟我视频的时候，因为我们当时是在一个很老的建筑，是木头地板。我在跟他视频的时候，我的室友或者是其他同学在外面的走廊上面，他们在乱蹦，镜头晃了一下，我妈就觉得地震了。我妈说你是不是要回来了？我妈是这样子的。然后我那时候就很担心，就是我怕哪天我没给妈妈发短信或者是接电话，我妈就会很担心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:03",
      "text": "后来我到香港去工作的时候，我妈也希望我能够每天给她发个短信。然后有一天我可能出去喝酒，没有发短信。第二天早上起来八点起来时候，发现我大概有七十几个未接电话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:13",
      "text": "十几个七十几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "就是我妈当时就是让我爸晚上就不要睡觉了，我爸说女儿肯定是喝醉了。我妈说喝醉了会不会被人绑架了？我爸说没有这种可能性。我妈跟他看了一部电影，是一种外国电影高潮什么女儿被绑架电影。我爸睡不着了，我爸说那是很危险，直到我给他们打电话才那个什么了。然后我爸就跟我妈讲说是这东西，我跟我妈讲没用，我爸跟我妈讲说你不用那么担心女儿，有那么几次他不是跟你就是那么按时的通电话，是正常的。年轻人哪可能那么规律生活，对吧？那说明他没有社交生活了。后来我妈才逐渐放松，她一开始就是真的，就是因为我妈我妈很担心我，就很怕我在外面人身安全受到一些伤害什么，而且又是女儿就格外的什么，反正经历过这么一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:59",
      "text": "我想问，其实不一定就是是那个na家的这样的配置。有时候家庭里面是爸爸比较担心，妈妈比较宽，作为父母来讲是不是还需要这种角色分配的？其实如果两个人都是随便你去，这个好像也不太。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "其实家里总有一个人会比较操心的，就是比较担心的不会都没有，也比较少。就是说大部分爱孩子的，其实某种意义上这样也是会比较操心的。父母因为你很爱他，但是我自己一直在受到一个培训，就是关心其实是正能量的，但是担心是负能量的。就是担心的背后是我不信任你。我不信任你自己可以把握自己的安全，我不信任你自己可以能够做的很好。所以像我跟我先生，其实我们俩就会不断的去聊这个话题。就是我们不要让孩子觉得我们天天在这边担心他们，因为这个会使得他们有额外的负担。但是保持好的频率其实还是重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "我也会跟孩子去聊，就是什么样的状况我不会担心，但什么样状况他会让我很焦虑。我也跟孩子讲，你们是有义务来帮助妈妈解决妈妈的焦虑和担心的。但是前提一定是大部分时候我都不焦虑。如果你大部分时候都有焦虑，然后你跟孩子讲你要来解决我的焦虑，那孩子会觉得你自己天天莫名其妙焦虑。但我焦虑和担心的事情很少，所以如果我有的话，他们会努力去来解决我的这些担心和焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "你们联系的频率是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "我们其实没有固定的，我们就是想到就联系。这个原因主要是在我就是因为我儿子前两天还碰到另外一个家长，那个家长就说了，你看他的儿子就是每天都跟父这个父母联系的。我儿子就说，那我也想，我妈没时间接我电话，我儿子有的时候给我发个信息，我就说等我2个小时以后再跟你联系。他说妈2个小时就半夜了，我要睡觉了。我说好吧，等我有空再跟你联系。因为有时差，所以有的时候你经常会忙到没有时间去好好的有定期的沟通。但是我们基本上就是微信里面就一直在来来回回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "大家保持了一个非常好的分享的态度，就是女我女儿每天做什么菜，他会发到群里分享。然后我儿子今天说遇到一个什么糟糕的事情，他会发给我，我们一直在做这种分享，但是视频其实就是要有什么事情我们才会视频。但我两个孩子他们有一个非常好的习惯，就是他跟外婆保持了一定频率的沟通。因为外婆没有那么多东西跟他们分享，他们非常感谢外婆在他们人生里面一直在陪伴他们。所以他们会有意识的就是隔一段时间一定跟外婆打个电话，跟外婆聊聊天。我有一次还专门从国外飞回来，因为那个时候其实我我那个时候做访学，我还在国外，他就是陪外婆去菜市场拍。他就说了，因为她很长一段时间太忙了，没有时间回来，我就觉得那个是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "因为我女儿跟她跟我妈妈的关系可能比较特殊，因为我女儿还写了本书叫外婆和她的房子，那也是算比较畅销的一本口述史的书。所以他跟外婆之间的沟通，其实了解外我的人生，甚至比我有的时候更甚。这也使得他们是有话讲的。我妈讲到任何一个地方，任何一个以前的人我女儿都能马上反应出来是怎么一回事。所以他们特别聊得来。所以我觉得我女儿这一点就做得特别好。但其实这个阶段这种关系的沟通，我就很感谢我的孩子们，他们在做努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "但是你讲的其实已经是很多人期待当中的家庭关系、亲子关系的顶配了。其实我觉得在孩子要出国之前再去做已经来不及了。是的，这个事情是一个润物细无声的过程。如果让你分析原因，钥匙是什么？抵达这个顶配的钥匙是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "其实家庭教育，它跟学校教育是很不一样的。我们在做研究的是学校教育，你看它是传授知识，培养你的能力，它是一个集体化的教育。然后它某种意义上讲，不管学校有多么的民主，我们今天的教育机制它是个选拔机制，它是要把人还是分成学习成绩好的和学习成绩不好的，它其实整体上就是一个这样的类型。可是家庭教育不是的，家庭教育我觉得它的主要的功能其实不是知识的传授和能力的培养，这是家庭教育很难做的。所以家庭教育真正做的是情感的支持和人格的培养。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "细分化一下人格培养是啥时候开始的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "其实从出生就开始了，一直到出生。对，一直到青春期，其实是我主要的承担责任。到青春期的时候，其实就是一个跟随孩子成长，就不再是我主控了，而是他有需求向我求助，我再去帮忙。但在青春期之前，我真的跟很多朋友讲，不要完全西化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "不要完全西化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "就不要完全用西方模式，什么无条件的爱啊，自由什么什么。你给多了以后，你会发现你后面是没有办法处理的。你到了学应试教育阶段，老师不给你那么多选择的，那你怎么办呢？你就会从一个极端跑到另外一个极端去别那么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "所以像我们家，比如说要不要上学这件事情是不能讨论的。国家规定的义务制教育学学习，妈妈没有任何权利说你可以不上学这件事情。然后比如说吃什么东西，外婆辛苦做了，你也是没有权利选择的。除非有过敏，有什么真的不能吃，否则别人做什么你就得吃什么，因为你不能承担这个事情本身的责任。所以我们家其实有好多事情就是很简单的告诉你，你就不要讨论这些事情。但能讨论的事情我给你的权利，我是接受你说不的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "但是另外一个很重要，就是我觉得要提供情感支持。一样陪伴写作业，你是考虑让他这么作业怎么做对，和你考虑我怎么给他做作业的时候提供情感支持，你会发现你的行为会完全不一样，当他作业做不出来的时候，那你要做的就是这么简单，跟你讲了多少遍你都不会做。但如果你情感自己就说，这个题目对你这个年龄还真的有点难度，有的时候好像老师要求是挺高的。然后对方说是啊是你知道吗吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:47",
      "text": "在他的脚你就站在他那个角度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "你一样陪伴作业。你的这个出发点和立场不一样，你的行为都不一样的。所以我觉得小的时候我们给到孩子足够的情感支持，他将来才会回报你情感。你想有的时候天天说你学习做的不好，你怎么这么笨，天天你没给过他情感支持，他不知道他成年以后什么叫给你情感支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "我已经知道这个教训了，我小时候天天嘲笑我儿子，现在我只要哪里做得到，他天天朝我就已经在想象这个诺拉以后一家都是很会消解自嘲的那家里是充满欢声笑语。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "我这里还要补充一句，就是说诺拉的家庭她其实配的很好。所以像诺拉的妈妈标准，她其实也会给诺拉说，我一爱一个人，我可能怎么做是能让体会到爱的，哪些是我过度的那对于诺拉来讲，他也是个调整，而他的家庭已经有一个人，他的爸爸给了他很宽松的环境，所以家庭成员其实并不需要都一致，各自都有不同的分工，一个人这么做也就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:44",
      "text": "我有很大的感触就是我爸妈他们爱我的方式就是两种不一样的方式。所以我就知道说，我在当中我觉得很舒服。比如说我需要一些非常生活中的关心，那种极端包容、极端保护的爱我妈妈那边有，然后我要那种给你自由，你可以做很多想做事情，但是我也会挨着你的，就是我爸这边的我爸妈，他们其实对我说过两句话，在我成长当中对我印象非常深刻。一个是在我12岁那年，12岁不是会拍那种艺术写真，然后我爸带我去拍他照片，然后他在背后题字写了一首诗诗的意思就是指爸爸希望你不仅要身体健康，更重要是心理健康。对我爸一直很自豪，他在12岁的时候就开始关注我心理健康。不是只说成绩好不好，而是看我会不会跟他们聊天，会不会有长时间家里不说话的这种可能比较相对来讲意郁或者是自闭的霍内向的这种倾向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:34",
      "text": "第二句话是当我开始工作以后，然后包括可能开始谈恋爱之后，我爸妈一直会跟我讲说没关系，不开心难过你可以辞职，可以分手，爸爸妈养你，就是你有退路，这个对我来讲非常重要。就是不是说我这工作我做不开心了，我可能就完了。爸妈会不会对我失望？我不能辞职，因为我要有工作，他们觉得说没关系的，就是你你回来躺平两三个月怎么样呢？你工作那么多年，那么辛苦，爸妈也能够支持你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:03",
      "text": "第二种就是感情当中，也不是说你一定要跟这个人最后在一起，爸妈不是说逼你跟他在一起，如果你跟他不成功了，那就回来，反正爸妈永远是你的港湾。我有时候会想当然说，大家是不是都这样的？后来听很多段子，你很幸运，无论是国内国外发现很多人家庭里面都会有一些不同的一些问题和一些要遇到的挑战。所以我觉得我也很幸运，就这两句话就是给我小时候跟长大的支撑点就是非常的牢固。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:29",
      "text": "大部分喜剧演员都是从悲剧中，今天我遇到的第一个喜剧人是从喜剧当中汲取灵感的。我从来就是好笑，我就是这样好笑。我为什么好笑？因为我从小就爱好笑的家庭长大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "其实就是我自己做情感的研究，我就觉得我们在家庭关系里，所有的关系里，其实都有一个叫防风险的逻辑，但还有一个叫幸福的逻辑，它两个逻辑的底层其实完全不同。防风险的逻辑其实我是不信任对方的，我觉得你可能害我，所以我要做很多的预防，我要把财产怎么放在我手上，因为我觉得你将来会害我，可是幸福的逻辑的底层是我信任，你一定信任一个人，你才能跟他真正的能很好的在一起。我们在听很多，为什么觉得很多的一些其他情感博主，我经常会觉得有问题？就是因为他每时每刻告诉你的都是防风险的逻辑，但你的目标就是希望他幸福。防风险的逻辑是达不到幸福的。所以我自己一直是鼓励所有的人交朋友的，一开始一定要用防风险的逻辑。比如说那些人很容易，就比如说有有很多人是比较愿意撒谎的，或者说他觉得撒谎不是件事情的。或者他对比较弱的人，他会比较有暴力倾向，或者是那种呵斥的那我就觉得这个就是我防风险，因为我觉得这种人以后有可能伤害我，我不仅是不做恋人，我连朋友都不会让他进入，我直接把这些就全排出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "防风险的逻辑要在前，但一旦跟一个人我们建立了一些比较深的关系，我觉得你要幸福的话，你就得走信任的这个逻辑体系。像伦诺拉，因为你的家庭比较幸福，所以你会发现你自然而然就会有那个幸福的逻辑优越感。对，不是优越感，是他知道什么叫不断的去信任别人，怎么叫放轻松，对吧？但很多的人我现在帮助很多人，就是他们没有那个精力，所以我们得让他去体会这种信任能带来的好处是什么。你把底线守住了，你会怎么去享受那个完全信任的幸福关系。我觉得这个就是需要学习的对很多人来讲，这是需要从成年以后再在学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "这个其实已经讲到了年轻人在社交当中的模式的一个选择，就是用防风险的方式逻辑去开始，但是要用信任的方式去维系。既然讲到了年轻人的社交关系，nra你怎么来看待？谢你来总结。因为其实在这个脱口秀的这个场域，你能够遇到的人真的非常多元的。你来总结现在年轻人社交的一种方式的一种趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:05",
      "text": "他们的一种特点我能够去讲。因为其实观众他来看演出的话，我觉得他们了解还没有那么深刻。毕竟不是每个人我们都会聊上两句的对，但是我们比如说现在有个俱乐部，我们俱乐部的团队都很年轻，他们可能都是95后、98后、00后，也有这样的一个区间的一个同学。然后我觉得他们其实他们也有些人也会有亲密关系，然后也会有友情，然后也会有跟家人的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:30",
      "text": "我觉得的确跟我们那时候特别不一样。比如说其实现在的年轻人们，他们其实看得非常的穿，因为他们看到过了很多可能性。我们那个时候其实比如说我们没有恋爱课，然后我也没有那么多网络上的这么一些声音或者这么一些信息。所以其实我们当时觉得可能性东西不多，无论是恋爱、职场、家庭关系，就那么几种。但现在我们发现信息爆炸了，可能性有很多，多了之后你就会变成躺平，你看到什么事情都不会那么奇怪了，然后你的诉求也没有很集中。我还问他们了，我说，你们如果单身的话怎么样？我组个局，他们说不需要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:08",
      "text": "现在也不是很想谈恋爱，也会有很多这样的声音。但他们个人生活可能丰富的程度就会有很多我们以前没想过的。比如说有很多朋友们，他们有自己的爱好，比如说什么什么SD娃娃什么之类的，还有追星，有些我的那些因为动漫我还是懂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:23",
      "text": "但有些更细分、更小众、更新兴的行业，连我看完之后都是，大家会在这上面花很多时间。然后他觉得我做自己的爱好就能够填充我的生活。在下班以后的时间了，我不需要亲密关系。这个在我当时看来是觉得年轻人不都想谈恋爱吗？现在不是这样子了，包括现在我们来看演出的情况下面，然后我觉得大家对这次调侃也会非常的轻松。比如说我之前还问到过坐在第一排的什么一对情侣，什么在一起多久会在一起多久，会不会想不想结婚？他说结婚这种事情说不准的，谈恋爱挺开心的，是谁知道呢？就是他们可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:59",
      "text": "很很坦然。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "很坦然说这样的话，在我看来就是我的天哪，就是他们双方都是建立在知道婚姻并不是一个必然的产物情况下面。两个人在一起的。就是现在的人他们见到的东西跟现在的想法，已经跟我们当时经历过很多事情都已经很不一样了。所以才会有很多怎么说一些碰撞，或者是父母一代需要有更多学习才能够理解这么一个变化，很多的这么一个想法趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:24",
      "text": "刚才就像罗老师说的很有共鸣。就是现在年轻人一个是信息爆炸之后，他的脑子里面看到的东西要比我们这一代人成长的过程中多多。但是他行动上是矮人，他活在一个什么呢？活在一个自洽的体系当中。这个东西我都见过世面了，但是我很难去负责任的做决定，我的感觉是这样，听听您的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "我不太同意这个观点。因为我最近这几年在做亲密关系，做最新研究，虚拟女游戏这种虚拟恋人这种游戏。我就觉得可能我们今天这个时代，亲密关系正在转型，亲密关系在就我们原来想象的亲密关系，无非就是发生在了熟的那个恋人里面，父母的关系里，朋友里面。然后我们的模式是要互动的，互相关心的等等等等。但我觉得像这种新的一种模式的出现，其实它也是一种亲密关系。比如说很多的粉丝他爱哥哥或者爱那个爱豆，他是真的爱。而且他对他的付出就是跟妈妈对一个孩子的付出在我看来很像，所以他们叫妈妈粉饭饭圈。但是他们那个爱的逻辑体系跟我们的现实的逻辑体系是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "包括我做乙女游戏，我们经常会批评情感商品化。但你要看到乙女游戏很多的女性在玩这个游戏的时候，它其实消费变成了一个话语权。他通过这个东西是可以掌控情感的主导性的。所以那个感觉的新的类型其实非常的吸引他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:51",
      "text": "我觉得玩过的朋友都知道，就那个感情是你自己可控的，跟你一个另外一个交往，你不知道他是怎么样子的那对方又看上去很帅，其实你会有很多快乐的，你的多巴胺是一样分泌的。所以我就觉得在今天这个时代，年轻人的亲密关系也好，他们生活方式也好，进行一个巨大的转型。他跟我们过去的标准去衡量，他就很难不是这个逻辑。而是说他今天所想要的快乐跟我们以前的这种想象，你能得到的快乐它很不一样。我觉得这个就是一个很大的一个社会的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "这也可以解释为什么直播经济会这么火，就是在直播间消费本身可能也是一种情感上的补充。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:36",
      "text": "我觉得还有一个是今天这个年轻人，他其实在掌握所谓的主导权、主控权的时候，方式方法有的时候的确是比较少。但我们在学术上也是批评的，就变成只有消费这个东西了。除此之外他们没有去拓展其他可能的掌握主控权的方式。因为消费是最容易简单的，甚至花的还不是自己的钱。但是不管怎么样，你会发现这就是一个改变的方式跟趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "你如果你要一个人不做快乐的事情，你一定要用另外一个快乐事情去替代。比如说你说我不要去网上去玩游戏很快乐，那我就要去听脱口秀，我脱口秀的快乐是可以谅解。但你说你不要玩游戏，你去好好学习，痛苦的事情是无法代替快乐的事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:22",
      "text": "如果我们希望让孩子们去改变，或者我们自己的生活要改变，其实我们要找到好的替代的方式。如果我们日常生活中的的确确没有更多的快乐的东西可以去替代的话，其实我觉得对孩子来讲，他就会到一个虚拟世界里。所以最近有很多的学校都说不允许孩子去cosplay，不允许怎么做。很多的规定是说你不允许所有你快乐事情我都不允许你做。但你要知道你不允许他做这些事情，他省下来时间是不会放到所谓的学习里，你想让他一定会找别的快乐，而那些别的快乐有可能比他线下这些快更严重的问题。所以我觉得我们有的时候学校的管理也好，有些教育也好，太过简单粗暴，老觉得控制了他这个事情他就能转到那不会的，一定不会的，他一定是找别的出口和途径了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:10",
      "text": "面对新生事物，切勿用对错二元论这种方法。对的很重要，这个是很难。好，后面这个问题诺尔可能没有办法回答问题，是艺人天生的就是麝牛，对吧？那就有很多朋友就想知道，就是怎么样改变自己的社交能力，这有方法论吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "我其实觉得现在很多的孩子都动不动给自己贴社恐的标签。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:31",
      "text": "对，社牛社恐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "然后我就发现我说他我看他跟陌生人说话他不出汗，我就给他们一个非常简单的一个标准。当然这个简单粗暴完全不是一个医学的科学的论据。但是我就说你不要那么轻易贴标签，那你怎么不贴标签？很简单，你跟一个陌生说话，你会有满头汗，如果你没有满头的汗，那就说明不是完全意义上的社恐，至少你是有改变的可能性的，你还没到心理的状态，需要用药物去治疗。其实社交永远是有难度的，跟另外一个人交往或跟另外一个人沟通，他永远是要求你走出自己的世界的，走出自己的世界就是艰难的一件事情。所以我觉得你第一个是不要给自己贴这些标签以后就觉得没办法了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:15",
      "text": "第二个我觉得咱们可以从易到难，我们会跟朋友们在一起好像很能够讲，对不对？但我跟陌生人在一起就没有办法那么快的进入。那是不是我能够在找陌生人的时候找一个容易的入口进去。比如说同样的专业或者同样的爱好，你会发现也很容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "第三个我觉得最最核心的问题是，你为什么要变成社交能力？你目的在哪里？如果你自己不跟别人交往，你都活得很好的。我说你是不会变成社交，因为你的性格就是这样的，你这也活得很好。我实在想不出来你干嘛要那么多社交呢？你所有的东西都自己活得好好的，你都很开心，你你你要逼迫自己干嘛呢？你觉得那个是一个典范，可是社交牛人和也就是说我们不用社交和社恐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:02",
      "text": "内向的人和外向的人是各有优点的这世界上都需要。甚至很多人会觉得我好像是很擅长交朋友的人。但我回顾自己的人生里面，我发现我所有的好朋友都是他们主动，我几乎是一个不主动的。我不太会约朋友吃饭，我的那些好朋友多年的好朋友，是因为他们孜孜不倦的定期约我，然后我们就成为了多年的好朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "但我那个朋友他不是个社牛，他也不是外向的。他只是就跟我讲说我跟你在一起比较有能量，所以你必须要每年拿点时间出来，我要定期跟你见见面。那我说好，反正朋友那你就定期曰我，他就定期约我。然后若干年以后你会发现，原来他已经成为我最好的朋友了。因为他一直在持续的做这件事情，所以不是说麝牛外向才会交到很多好朋友。那个内向的人他愿意去表达，找到合适的人，只是一两个也就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "所以有的时候我经常会问你讲的社交问题到底是什么？是面试的时候不能很好的表达自己，还是进到一个圈子，你想跟别人沟通，但你不知道怎么说话，你找不到话题。还是说你跟别人沟通的时候，你不知道怎么能够把这个话打开来。那些这些具体的技巧我们都是可以学的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:10",
      "text": "我是2020年做的社会学爱情思维课，然后我们在22年的时候就补了个彩蛋。因为我发现很多人有这个问题，就是不知道怎么跟别人聊天。我那个时候做课程的时候没想过这还要学。但我后来发现，原来真的是很多人有的困惑。所以我们在2020年的时候又加了个彩蛋，就加了5节的沟通课，教大家沟通的三种模式。一种是传递信息的那一种是解决问题的，还有一种很重要怎么聊废话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "所以我们给大家yes and的方法，就大家看过相声的话，你会发现有一个逗哏，有一个捧哽。于谦就是捧哏，郭德纲就是逗哽哽。你会发现如果讲你自己的事情，你就要学逗哏的能力，怎么把这事情讲的好完了。但如果有很多时候，其实你不太擅长讲，没关系的，你做那个捧哽，你看于谦说原来是这样的，我老婆是这样的，她没有做太多的价值判断，也没有说把你的话题打。你要能做好一个捧梗，你会发现大家很愿意跟你交往的。因为现在愿意倾听的人也不多，所以你可以根据自己的特色，找到你的沟通的定位，找到你叫我觉得那个其实是可以学的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:15",
      "text": "从交朋友本身来讲，其实没有方法论可以讲，没有标准答案的，被动的、主动的都是交朋友的的方式，最重要是真心付出。节目最后一点时间其实也想问问看诺尔，就是说你觉得被制造的焦虑怎么样来在影响着我们的生活？社交能力怎么提升？我应该怎么提升我的恋爱能力，怎么？诸如此类，它都是有流量的东西，但是这个东西本身是被制造出来来吸引流量的对吧？所以你怎么来看这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "其实也回归到之前沈老师讲的，就是你看到这个让你吸引的题材的时候，先想想看你作为另一边愿不愿意接受。比如说现在有一些说网上视频的流量密码，是用数字去解构一件事情。比如说三分钟收获名校offer，或者是五分钟搞定草校花。是，但你反过来想说，你学这东西，你希望成为那个五分钟被搞定的人吗？如果你不希望的话，说明这套理论根本就不适用，因为他只是去抓捕了某些人。短暂的这么一些需求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:12",
      "text": "然后第二部分的话就是我觉得还是跟大自然跟真人多交流。我有的时候也会刷短视频，刷到后来就是觉得时间过太快。但是那段时间我其实并没有收获到很多快乐，只是我觉得说一直有东西在进来，到了很多无用的知识是吧？对我就感觉我不是跟我看一场演出获得的实实在在快乐是完全不可可以相提并论的。就刷一小时，一个半小时有有一条想看就刷，同样是你获得一些不停的你想看的刺激。但我觉得也许一些实体的跟人直接交互的，或者是跟大自然，跟猫猫，现在很多人养狗养猫，其实也就是从那些地方退出来，能够跟一些比较平和东西多待在一起，我觉得这样也会比较好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:57",
      "text": "讲到这里就要讲到另外一个最近很火的标。钱情绪价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:01",
      "text": "二三年的时候，我做的视频点播放量最高的就是情绪价值。因为我们社会学里其实刚刚也提到了，没有情绪价值这个概念。对，但是我们告诉大家说，每一个情绪都是带有信息的。你为什么愤怒背后一定有你的被伤害的部分，你为什么会觉得特别的快乐，特别的兴奋，背后一定有打中你的点就每一个情绪其实都带来所谓的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "很多的人希望提供的情绪价值是说我遇到事情的时候，对方比如说我向你发脾气，那你就要很平和，你最好比较稳定，你不要向我发脾气。然后我沮丧的时候，你要说的话能够让我觉得鼓励。其实某种意义上是说我们希望得到更多的正面反馈，我自己去理解这个事情，我是觉得可能日常生活中我们现在得到正面反馈太少了，所以我们开始特别渴望别人能给我们正面反馈。但问题是一个强调要情绪价值的人，其实你首先得想想你能不能给别人正面反馈，你能不能给别人情绪价值。因为这个情绪它一定是互动的，相互的。如果你老是打压别人，你会发现身边的人是不愿意给你正面的反馈的。他因为觉得你天天说我不好，我还说你好，那么傻，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "我们昨天那个专业课专业选修课是情感社会学。我们情感社会学，我前面讲了五次课是专业的这个东西。然后我们从后面的几节课开始，我要要求学生读书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:22",
      "text": "然后两本书，一本是情绪，还有一本是爱的起源。其实都是在讲人的大脑所接受其感性的东西的力量。其实感性的东西是超过你想象的。你别以为你理性就是完全的理性，没有完全的理性的，你的理性背后一定有你感性的东西。一个人没有感性的东西，没有偏好，他是无法做理性决策的。脑科学反复在告诉你这个点，我们讲的那个情感脑，也就是说边缘系统一旦被破坏了，你会发现他其实心皮之诚很好，他日常生活都能够生活。但你会发现他没办法做决策了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:53",
      "text": "因为没有偏好就没有决策，所以情感的力量比你想象的更重要，感性的东西它其实是在时时刻刻影响我们，但是你简单的把它变成情绪价值，要求对方一定要情绪稳定，提供正面那个东西，他其实是个结果，它不是要求来的，他是需要中间有好的关系的。所以我就觉得这个词我不反对他出现，我觉得它也有它的价值。我觉得他能告诉我们的是，我们真的很需要得到正面的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:21",
      "text": "我做大量青少年研究，我经常被学校请过去。有的时候我都跟这个孩子说，我说你真的太不容易了，这个事情你都能做成这样子，做成这么好，我太不容易了。我都没觉得我表扬他，我只是说了句他立马就哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:36",
      "text": "我有的时候就觉得他在那一刻就觉得说你看到我的难，我就已经很感动了，所以我就会碰到这种事情，我就会跟他父母讲，我说真的你们给他的正面反馈太少了，所以他才会一个陌生人刚刚认识的人只说他做的很难，他就哭了。我们这一代的孩子太缺乏正面反馈了。所以我觉得这个是我们成人的问题是我们应该承担的责任。所以我就脱口秀很好的。其实是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:05",
      "text": "有的时候给消解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:06",
      "text": "很多负面的情绪，然后我们在这里其实可以有些解脱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:10",
      "text": "是的，我就我觉得脱口秀它本身这种作为形式感来讲的话，我喜欢他一点他会吐槽，就是去讲一些事情，然后说破之后大家一笑了之，就会比较容易过去这个事情。然后还有一点我非常有感受，就是在我父母的教育下面，我是一个非常容易说我做的很好，爸妈给我表扬，对成就感对我觉得这是一件很正常事情，我会很坦诚的接受，说我觉得什么地方做的好。但是可能后来有一段时间，我可能在网上会有一些曝光，或者是当你在网上发布自己，那个时候自然会有一些流量过来。他就会说，你说你自己好，但是比你好的人他都没这么说，你太骄傲了对吧？或者是可能优越感，或者是很多的标签会贴上来。刚才那个沈老师也讲了，我们现在又很缺被别人肯定的这么一个过程。我们其实同时又在缺失，但是网络上又会声音在打压你对自我的肯定，我觉得这是一个非常矛盾的一点。我也希望能够通过我自己一些亲身的经历，就跟大家讲说做的好地方，千万不要一直太过谦虚，甚至到自卑阶段，没有没有没有没有那么好没有那么好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:15",
      "text": "我的一些文化冲击就是一个就是我去海外读书的时候，我发现他们的人真的就是夸到你都已经你有点过了。就是我我那天刚刚到落地，然后我只开口说一句hello，他们就amazing，就是英文是amazing这样子。我当时我都说我的英语也没有那么安慰C他们会过度的夸奖你，但我所有人都是对我就这么好，然后他们可能作为非常简单题，非常简单项目对我就这么好。然后所有人都觉得说他肌肉赞美是正常的。然后对我来讲，当时文化冲击是贼大贼大的。所以我觉得回到这边来之后，我也是希望说像刚才沈老师说的，就是我们大家能够形成一种更好的一种氛围。对，就能够去承认说肯定是可以互相给予的对，不是我单方面汲取，也不是我对方单方面给予，我就两方面都能给。这样大家都会喜欢在比较开心积极的人身边一起玩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:10",
      "text": "而且我们做公共的传播，比如说我做播客，做视频，其实你会发现表扬常常只有一次。孙老师这次讲的很好很不错。可是批评你的人他如影相随，他会在你每一个平台来批评你。包括伯克利也是这样子的，他会用非常看上去是理综课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:29",
      "text": "其实最伤害我们的不是说你这个女人很傻，因为他说我傻，我不受伤的，因为我知道我不傻，但特别讨厌。他用理综课的方式来论证，你能看到他背后的那些恶意，但他看上去还特别的公正。以前会劝别人说，就不要睬他就行了。其实你处在当时里面，尤其我经过几轮网暴以后，我发现其实没有人那么坚强的能够持续的受到这种攻击的。你必须学会保护自己，你必须让那些不喜欢的人，你要拉黑他，不要再让他在你生活里出现。我不知道诺拉是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "会有那种我的保护其实非常的简单，就是我让我老公帮我读所有的评论和私信，我自己不看。然后我跟他讲说有快乐的就可以读一遍，拼的话就不用读了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:10",
      "text": "所以一定要有意识的让你的生活处在一个正能量的圈子里。我也是有意识的是跟有正能量的在一起。如果你现在觉得你的生活，比如说小时候父母不是给你很多的能量或怎么样子，那就请记得你现在开始给自己创造一个正能量的环境，去靠近那些能量强的正能量的人，而不是那些给你苦口婆心告诉你这也做错那也做错。当然这也很重要，就是不要走的那么的近。你可以让他来在关键时刻给你指点一下，但是没必要天天去交流，我觉得那个就有点可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:42",
      "text": "大家好，我是沈一斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来，你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐202医疗性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的是通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些有关家庭教育的相关视频和内容，可以在视频平台搜索沈一飞和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:37",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了在建立关系时应先采用谨慎态度，随后逐渐转为信任。同时，针对信息爆炸时代下社交模式的变化，探讨了亲密关系的新定义、个人生活多样化以及对恋爱和婚姻态度的转变。特别指出社交焦虑、标签化问题，并强调提升社交能力的重要性，以及真心付出和理解情绪价值在人际关系中的关键作用。此外，还分析了社会环境对个体情感反馈的影响，提倡在正面和负面反馈中给予他人支持。沈教授分享了情感教育和家庭教育的交织，强调理解和尊重在跨代交流中的重要性，以及为孩子提供安全情感环境，帮助他们建立自信和独立性的方法。讨论还触及了现代恋爱观和社会对个体情感需求的多元理解。整体而言，这次对话聚焦于维护健康人际关系的核心要素，鼓励在快节奏生活中寻找平衡，强调个人成长和幸福的重要性。",
    "qa_pairs": [
      {
        "question": "在您看来情感教育究竟是什么？",
        "answer": "情感教育其实并没有成为一个独立的学科，它更多地融入到家庭教育和社会学、心理学的研究中。情感教育的核心其实是关于如何做人的教育，而非特定的教育科目。家庭教社会学里并没有独立的家庭教育这一科目，因为家庭教育的本质是父母自身特点对孩子的影响。",
        "time": "00:01:32"
      },
      {
        "question": "那么在脱口秀行业中，您需要为受众提供怎样的情绪价值呢？",
        "answer": "在脱口秀行业中，我们会根据不同语种观众的需求提供不同的情绪价值。例如英文演出的观众可能寻求欢笑和文化差异背后的现象；上海话演出则更多关注家庭情感价值，内容更贴近家庭生活；而普通话演出则会涉及更多时下热点的社会议题，如恋爱、婚姻压力、工作压力等，通过大家共同吐槽来分担压力、解决内耗。",
        "time": "00:03:07"
      },
      {
        "question": "夫妻或亲子沟通中，哪种类型的沟通更能促进感情？",
        "answer": "促进感情的沟通往往不是解决问题的直接沟通，而是讲废话、随意八卦、分享日常琐事，这种看似无目的的交流反而能有效增进感情。夫妻之间可以通过每天进行“谈恋爱”式的聊天，即使内容无关紧要，也能保持情感的良好状态。",
        "time": "00:05:00"
      },
      {
        "question": "脱单为什么变得如此困难？",
        "answer": "脱单难题的讲座缘起于复旦大学学生的提问，我从社会学的角度分析了脱单困难背后的困境，帮助大家了解问题所在，从而找到适合自己的解决方法。讲座中强调了大学时期是遇到合适婚恋对象的最佳时机，并鼓励年轻人不必过分追求确定性，勇于尝试和面对不确定性，以开放的心态去经历爱情。",
        "time": "00:07:35"
      },
      {
        "question": "在亲密关系方面，你们19年开设了一门课程，能谈谈这门课程的初衷吗？",
        "answer": "开设亲密关系课程是因为我们认为爱情背后是对亲密关系的理解，这直接影响到对爱情的态度。我们希望通过深入探讨和教育，帮助人们更好地理解和构建亲密关系。",
        "time": "00:12:19"
      },
      {
        "question": "在调查中，关于喜欢一个人时的行为表现，男女双方有什么不同的想象？",
        "answer": "调查显示，在实际喜欢别人时，人们往往选择默默表达，比如男生会做一些背后行动如改密码为对方生日等，而想象别人喜欢自己时，则期待更明显的表达，如经常出现在对方身边或送礼物、嘘寒问暖等。",
        "time": "00:13:15"
      },
      {
        "question": "你如何看待爱情中的勇敢和默默付出这一现象？",
        "answer": "认为爱情确实是一场勇敢者的游戏。许多人选择默默付出，而期待对方勇敢表达。若没有遇到这样的勇敢之人，可能会错过恋爱的好时机。",
        "time": "00:13:35"
      },
      {
        "question": "脱单难的主要原因是什么？",
        "answer": "脱单难部分原因是不够勇敢，以及对恋爱的定义和处理方式可能受到文化背景、个人经历等因素影响。比如，国外的dating概念与国内的不同，强调在进入严肃关系前需要经过一段互相了解的过程。",
        "time": "00:14:33"
      },
      {
        "question": "dating和暧昧期有何区别？",
        "answer": "dating可以是一对多的形式，而暧昧期通常是一对一的；同时，dating阶段更注重通过共同活动加深了解，而非一见钟情，这与现代年轻人急于确定对方身份的现象有所背离。",
        "time": "00:15:32"
      },
      {
        "question": "当前年轻人在恋爱方面存在哪些误解或问题？",
        "answer": "年轻人常误认为可以通过MBTI测试等工具快速了解自己和他人，追求即刻确定恋爱对象，而忽视了恋爱发展的复杂性和时间积累的重要性。同时，他们过于依赖社交媒体和恋爱综艺中的捷径，缺乏实际社交能力和对自我的深入认识。",
        "time": "00:17:30"
      },
      {
        "question": "目前年轻人遇到的主要情感问题是不是如何谈恋爱？",
        "answer": "这个问题需要区分时间阶段。现阶段，很多年轻人面临的首要问题是与自我关系的建立和自我认知，他们更关注如何发展自己，而不是单纯进入恋爱关系。学会爱自己才能更好地爱别人。",
        "time": "00:19:51"
      },
      {
        "question": "海外留学经历如何影响个人对真实自我的认识？",
        "answer": "海外留学增强了生活独立性，面对各种突发状况，如学费短缺、生活困难等，需要独立处理这些问题，这个过程促使个体直面真实的自我，从而更好地理解和接纳自己。",
        "time": "00:22:44"
      },
      {
        "question": "在海外留学时，你有什么深刻体会吗？",
        "answer": "我在海外留学时深刻体会到，在国外生活要学会自己解决问题，很多问题父母和同学无法立即帮助你。此外，在感情方面，面对冲突和困难时，必须学会独立处理，而不是依赖他人。",
        "time": "00:23:58"
      },
      {
        "question": "对于海外学子如何正确处理情感和生活需求，你怎么看？",
        "answer": "海外学子在处理生活和情感需求时容易混淆，而生活上的互相帮助和共同爱好是建立关系的重要切入口。但长久关系中，更重要的是能否有效合作以及处理冲突的能力。",
        "time": "00:24:34"
      },
      {
        "question": "提供生活帮助是否会让人更容易进入一段感情？",
        "answer": "提供生活帮助并不一定会让人更易进入一段感情，这只是影响因素之一。感情建立还取决于个人特质、性格契合度等因素。",
        "time": "00:26:11"
      },
      {
        "question": "是否有恋爱课程或综艺可以帮助人们更好地理解和经营恋爱关系？",
        "answer": "恋爱课程对于一些人而言可能是新的话题，但也有部分人更愿意从专业的角度去学习如何保持亲密关系，以及如何寻找合适的伴侣。",
        "time": "00:28:05"
      },
      {
        "question": "关于PUA现象，您有什么研究结论或建议吗？",
        "answer": "PUA在两性关系中是一种常见的讨论话题，真正的PUA往往不易被察觉。避免PUA的关键在于建立底线，理性看待为对方付出，并在心理上做好准备，不轻易将所有行为归咎于PUA。",
        "time": "00:32:00"
      },
      {
        "question": "家长在子女情感养成中的作用如何？",
        "answer": "家长在子女情感养成早期起到重要作用，尤其是在青春期前。父母应提供良好的爱的能量，培养子女健康的恋爱观念和独立性，而非过度干预其恋爱选择。",
        "time": "00:34:12"
      },
      {
        "question": "你怎么看待校友群或类似社交场景作为新的社交环境的存在？",
        "answer": "我觉得校友群或类似的社交场景是多元社会中的正常现象，尤其对于离开学校后社交圈子缩小的人来说，这是一个新的社交场景。通过这些平台，即使不是为了相亲，也可以拓展社交圈子，结识背景相似且值得信赖的人。",
        "time": "00:36:10"
      },
      {
        "question": "现在年轻人认识新朋友的方法有哪些？",
        "answer": "据我观察，年轻人认识新朋友的方法比较有限，比如参加旅行团，但旅行团中可能大部分是女性。而校友群这样的社交平台，由于参与者背景有共同之处，提供了相对安全和有背景参考的新朋友交际机会。",
        "time": "00:37:00"
      },
      {
        "question": "对于“为了结婚而结婚”这一现象，它是用对错去衡量吗？",
        "answer": "为了结婚而结婚其实是人类本性的一种体现，因为在目前的社会中，两性关系最终往往导向婚姻。然而，在追求婚姻的过程中，应当避免过分强调条件，如学历、家庭背景等，因为这可能会压抑感性的情感体验，并可能导致婚后出现严重的问题，缺乏调整和协商的动力。",
        "time": "00:39:18"
      },
      {
        "question": "条件越多，在筛选伴侣时是否会错失很多合适的人？",
        "answer": "确如此，条件设得越多，筛选出的合适人选就越少，过于依赖理性条件反而可能错过很多合适的人选。实际情况中，很多情况下看似条件不匹配的组合却因为深层次的情感匹配而结合在一起。",
        "time": "00:41:57"
      },
      {
        "question": "在情感生活和职业生涯的选择上，如何处理与父母的认知差异和冲突？",
        "answer": "父母与子女间产生认知差异是不可避免的，特别是在职场方面。以脱口秀为例，当我决定全职从事这个行业时，父母起初并不理解。但通过坚持并找到清晰的职业规划，最终让父母看到我的决心和选择的合理性，得到了他们的理解和支持。",
        "time": "00:44:13"
      },
      {
        "question": "如何做一个不扫兴的父母，理解和接纳子女的新观念和选择？",
        "answer": "作为父母，不可能完全理解和接纳所有子女的新观念和选择，尤其是当社会发展迅速，父母的经验和观念可能不再适用。家长需要不断学习和更新认知体系，努力跟上子女所处时代的步伐，以便更好地理解和接纳他们的选择。",
        "time": "00:46:06"
      },
      {
        "question": "在与子女的冲突中，作为父母如何应对并保持不扫兴的态度？",
        "answer": "作为父母，在面对子女的不同决定时，应当意识到主动权在子女手上，应尊重并理解他们的选择。例如，当女儿有自己坚持的决定时，即使父母不同意，也应该支持她的决定，并表达出“你的决定是最终决定，妈妈会支持你”。同时，父母需要愿意学习和理解子女的喜好，比如原本反感的动漫，通过子女的推荐去观看后可能会有所改变，从而做到不那么扫兴。",
        "time": "00:48:32"
      },
      {
        "question": "如何正确地观察和看待孩子，避免只关注他们的学习成果？",
        "answer": "应该把孩子看作一个立体的、丰富的个体，而不仅仅是学习机器。比如，作为父亲，我曾对儿子喜欢的动漫持有偏见，但经过儿子的推荐和自己观看后，发现好的动画片也能给成人带来启发和感动，这有助于消除对子女爱好的抵触情绪，增进理解和接纳。",
        "time": "00:49:31"
      },
      {
        "question": "对于孩子追星或沉迷于游戏等行为，家长应如何调整心态？",
        "answer": "家长可以尝试理解孩子这些兴趣背后的原因，就像我当年自学日语一样，源于对动画片的喜爱。每一代父母都有类似的经历，可能当时被视为“闲书”或不务正业，但其实蕴含着丰富的人生哲理和知识。因此，家长应尝试转变视角，理解孩子对这些事物的情感投射和潜在价值，而不是一味地反对。",
        "time": "00:52:49"
      },
      {
        "question": "如何处理与远方子女之间的联系和沟通问题？",
        "answer": "没有固定的联系频率，通常根据实际情况灵活联系，重要的是保持开放和分享的态度。例如，通过微信群分享日常生活、心情故事等，遇到问题及时沟通，同时鼓励孩子解决父母的焦虑和担心，以减轻他们的额外负担。对于工作忙碌无法定期通话的家庭，可以利用现代通讯工具保持日常的微信交流，确保双方都能及时了解对方的情况。",
        "time": "00:56:12"
      },
      {
        "question": "在孩子要出国之前去做沟通是否太晚？抵达亲子关系顶配的钥匙是什么？",
        "answer": "是的，这个过程需要润物细无声地进行，很难在孩子出国前完成。抵达亲子关系顶配的关键在于家庭教育的长期积累和情感支持，而非学校教育那样的知识传授和能力培养。",
        "time": "00:59:37"
      },
      {
        "question": "家庭教育中如何进行人格培养？家庭教育中如何权衡给孩子自由和责任？",
        "answer": "人格培养从出生开始直至青春期都非常重要，尤其是要在青春期前避免完全西化，如无条件的爱和自由，以免在应试教育阶段孩子无法适应。家庭教育应提供情感支持，比如陪伴写作业时给予孩子情感上的鼓励，而不是单纯关注作业本身。在家庭教育中，对于像上学、吃饭等基本事项，家长要有坚定的态度，不允许孩子讨论是否遵守规定。但在孩子提出可讨论的问题上，家长应接受孩子的意见，并在孩子成长过程中逐渐减少主控力，转变为跟随和支持。",
        "time": "01:01:18"
      },
      {
        "question": "如何理解防风险逻辑和幸福逻辑在家庭关系中的应用？",
        "answer": "防风险逻辑是基于不信任对方而采取的预防措施，而幸福逻辑则是建立在信任基础上的深度连接。在家庭关系中，家长要先用防风险逻辑保护孩子，但随着关系深化，要引导孩子学会信任他人，这样才能体验到真正的幸福关系。",
        "time": "01:05:54"
      },
      {
        "question": "当前年轻人社交的一种方式趋势是什么？",
        "answer": "当前年轻人社交方式呈现出多元化特点，他们有更多的可能性选择，对亲密关系、友情和家庭关系的理解更为成熟。年轻人信息爆炸，见识广泛，对待婚姻的态度更为轻松和自由，更注重个人生活丰富度和兴趣爱好的追求，不再将恋爱视为生活的必然产物。",
        "time": "01:06:39"
      },
      {
        "question": "在乙女游戏中，情感商品化是否意味着女性玩家实际上在掌控情感主导性？",
        "answer": "是的，在乙女游戏中，许多女性玩家通过游戏消费获得话语权，能够掌控情感的主导性。这种通过游戏消费获得的情感掌控力对她们来说具有很大的吸引力。",
        "time": "01:10:32"
      },
      {
        "question": "直播经济为何如此火爆？",
        "answer": "直播经济火爆的原因在于直播间消费往往成为一种情感上的补充，满足了人们在现代社会中对于快乐和情感需求的转变。",
        "time": "01:11:27"
      },
      {
        "question": "年轻人如何在缺乏传统方式来掌握主控权的情况下寻找替代品？",
        "answer": "在当今社会，年轻人在获取主控权时可能较为依赖消费这种方式，尽管简单易行，但学校教育应引导学生探索更多有效的掌控自己生活的方式。",
        "time": "01:11:36"
      },
      {
        "question": "面对新生事物时，应该如何对待对错二元论的问题？",
        "answer": "面对新生事物时，不应简单地用对错二元论来评判，应该更加开放和包容，理解并接纳不同的可能性。",
        "time": "01:13:10"
      },
      {
        "question": "如何改变社交能力，尤其是对于贴上“社恐”标签的人？",
        "answer": "不要轻易给自己贴标签，可以尝试从易到难的方式逐渐适应社交，比如寻找具有共同兴趣的专业或爱好作为切入点。此外，明确自己改变社交能力的目的也很重要，不一定每个人都需要或适合成为社交达人。",
        "time": "01:14:15"
      },
      {
        "question": "是否可以通过学习技巧来提升沟通和社交能力？",
        "answer": "可以通过学习沟通技巧来提升社交能力，例如理解并运用不同情境下的沟通模式，如传递信息、解决问题以及闲聊等，并学会倾听和接纳他人观点。",
        "time": "01:16:10"
      },
      {
        "question": "如何看待被制造出来的焦虑对社交能力及恋爱能力提升的影响？",
        "answer": "应理性看待被制造出来的焦虑，认识到其往往是为了吸引流量而提出的解决方案，并不适合所有人。同时强调与大自然和真实人际关系的互动，以获得更持久的快乐和满足感。",
        "time": "01:17:15"
      },
      {
        "question": "情绪价值的概念及其重要性是什么？",
        "answer": "情绪价值是指情绪背后的信息，每种情绪都有其存在的意义。情绪价值的追求反映了人们对正面反馈的渴望，但情绪互动是相互的，只有建立良好的关系才能更好地获得所需的情绪价值。同时，情感和社会认同感对个体决策和生活品质有着深远的影响。",
        "time": "01:19:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "情感教育的探讨与家庭教育的理解",
        "summary": "情感教育和社会学专家沈奕斐教授在节目中讨论了情感教育的内涵，强调家庭教育和情感教育并非独立学科，而是与家庭成员的特点和行为密切相关。研究显示，父母的教育背景和经济条件对孩子的成长有正面影响，但父母的日常行为与孩子学习成绩之间关系不大。沈教授还指出，家庭教育和社会学更多关注的是人的成长和发展，而非简单的行为模仿或知识传授。"
      },
      {
        "time": "00:02:42",
        "title": "脱口秀中的情绪价值与文化差异",
        "summary": "讨论重点在于脱口秀如何提供情绪价值，特别是针对不同背景的观众。指出观众寻求的不仅仅是欢笑，还包括文化差异的体验与共鸣。讨论了英语演出吸引的主要是学生、留学生、海外工作者及其家长，他们希望通过语言获得欢笑。同时，通过演员分享在海外的经历来提供欢笑和情绪价值。还提到了上海话演出的教育意义，以及如何通过家庭相关话题来连接不同代际。最后，强调了脱口秀在反映社会议题、缓解压力方面的角色。"
      },
      {
        "time": "00:04:59",
        "title": "情感沟通的真谛：废话与感情促进",
        "summary": "在情感研究中，夫妻和亲子间的有效沟通不仅仅是为了解决问题，而更多是一种利益协商机制。真正的感情促进来自于无关紧要的闲聊和共同吐槽，这种非功能性的沟通能够加深彼此间的情感联系。通过鼓励夫妻之间进行没有特定目的的轻松聊天，能够维持和增强他们之间的情感。此外，通过有意识地进行这种看似无意义的沟通，可以对改善夫妻关系起到积极作用，说明在日常生活中，因果关系往往是循环的。"
      },
      {
        "time": "00:07:01",
        "title": "脱单难的背后原因分析",
        "summary": "沈教授在一个讲座中探讨了脱单难的原因，这个话题是学生提出的。教授的研究方向主要集中在家庭社会学、两性关系和社会性别上，因此他的讲座通常聚焦于女性议题、两性关系以及家庭。沈教授指出，很多人在寻求脱单时，过于追求确定性，导致错过了许多可能的机会。特别是在大学时期，这是遇见合适婚恋对象的最佳时期。他通过自身的恋爱经历，强调了敢于冒险和面对不确定性的重要性。沈教授认为，现代社会对确定性的过分要求，使得很多人失去了判断能力，从而在脱单道路上遇到了困难。"
      },
      {
        "time": "00:10:55",
        "title": "爱情中的矛盾与自我成长",
        "summary": "讨论了人们在爱情中寻求新鲜感和安全感之间的矛盾，以及这种矛盾如何推动个人成长和自我发现。在大学时期，很多人在恋爱时会受到室友和朋友意见的影响，经历不断的试错和挑战。此外，通过亲密关系课程的调查发现，人们在喜欢别人时倾向于默默喜欢，而在想象别人喜欢自己时则期待对方有更直接的表示。这种对比说明了爱情是勇敢者的游戏，需要勇气去表达和追求。"
      },
      {
        "time": "00:14:01",
        "title": "理解恋爱前的了解过程与文化差异",
        "summary": "恋爱前的相互了解阶段，即“dating”，与暧昧期有所不同，强调了在正式确立恋爱关系前，通过共进晚餐或看电影等活动深入了解彼此的重要性。这种做法在国外较为普遍，旨在降低恋爱失败的风险。同时，指出了当前年轻人在恋爱观念上存在的误区，如对暧昧期的负面看法，以及急于确定恋爱对象的态度，忽视了恋爱关系需要时间积累和互相磨合的本质。文中还提及，良好的交友能力对于恋爱关系的建立同样重要。"
      },
      {
        "time": "00:17:43",
        "title": "标签化自我与追求捷径的心理现象",
        "summary": "讨论了人们倾向于通过标签如MBTI人格类型来定义自己，以及这种现象背后的寻求捷径心理。指出，尽管标签提供了快速理解自我的途径，但过度依赖标签可能限制了个人成长和对世界的探索。此外，提到了人们通过短视频和恋爱综艺学习社交和情感表达的方式，强调了实际学习中应注重本质而非表面现象的重要性。"
      },
      {
        "time": "00:19:51",
        "title": "年轻人的主要情感困惑",
        "summary": "在不同的时间阶段，年轻人面临的情感困惑有所不同。早期，他们可能更多地关注如何进入一段好的感情，但近年来，他们首要的困惑转变为如何自我发展和了解。许多年轻人对自身的人格类型（如焦虑型、讨好型等）进行标签化，但这可能与实际情况有所出入，因为人是会随时间变化的。根本问题在于他们与自己的关系，不明白自己真正的样子，难以接受自身的不完美。这导致他们不断寻找所谓的真实自我，却忽视了每个人都有多面性和不完美的本质。"
      },
      {
        "time": "00:22:07",
        "title": "海外留学经历与自我成长",
        "summary": "留学生分享了在海外独立生活的体验，强调了遇到困难时自我解决问题的重要性。通过个人经历，如学费问题和组装家具，体会到在没有父母和朋友即时帮助的情况下，如何学会独立和自我依赖。此外，也提到了在恋爱关系中，自我处理问题的能力同样重要。"
      },
      {
        "time": "00:24:34",
        "title": "海外生活中的情感需求与人际关系处理",
        "summary": "在海外生活中，许多人会因为生活上的帮助或共同爱好而建立起情感联系，但这种关系是否能够持久，取决于双方是否能够在家务等日常事务上合作以及处理冲突的能力。许多人在面对重大冲突时，如讨论彩礼问题，才会真正考验到彼此的关系。此外，单纯的提供生活帮助不一定能促进感情发展，个人的性格和特质才是更重要的因素。"
      },
      {
        "time": "00:27:23",
        "title": "探讨恋爱课程及恋爱心理学的重要性",
        "summary": "恋爱课程和恋爱心理学成为新的讨论话题。70后对比现在的情感表达方式和恋爱观念有了显著变化，过去恋爱被视为自然而然发生的事情，而现在人们开始寻求通过学习来提升恋爱技能和理解。课程中讨论了恋爱中自我价值、如何保持与自我的亲密关系以及如何识别和处理恋爱关系中的潜在问题，如控制欲和家庭暴力的早期迹象。此外，也讨论了秒回信息是否为恋爱中的必要条件，以及这背后反映出的个人工作与爱情的平衡问题。这些讨论不仅基于个人经验，也结合了社会学和心理学的研究，旨在帮助人们做出更明智的恋爱决策。"
      },
      {
        "time": "00:31:22",
        "title": "探讨PUA现象及心理准备",
        "summary": "对话讨论了PUA和舔狗现象在两性关系中的普遍存在及其可能导致的恶性后果，强调了早期识别和避免此类行为的重要性。指出真正的PUA受害者往往意识不到自己正被PUA，强调了建立个人底线、识别健康与不健康的付出之间的区别。同时，批判了社会上对PUA一词的泛化使用，建议人们在付出时要有止损点，避免过度投入导致的伤害。"
      },
      {
        "time": "00:33:37",
        "title": "家长角色对子女恋爱观的影响",
        "summary": "讨论重点在于家长对子女恋爱态度和选择的影响，特别是在子女成长的不同阶段。强调青春期前，家长可以通过提供良好的爱的能量和榜样，对子女的情感模式产生积极影响。青春期后，子女的情感选择更多受到同伴和外部环境的影响，家长应更多地扮演支持和信任的角色，而非直接干涉。特别提到对于留学生社区中藤校相亲群的现象，表达了对家长过分介入子女恋爱选择的质疑，认为子女应有独立判断恋人选择的能力。"
      },
      {
        "time": "00:36:02",
        "title": "社交、爱情与家庭：年轻人的视角",
        "summary": "讨论重点围绕年轻人在毕业后社交圈子缩小的情况，许多人通过校友群或特定行业群寻找新的社交机会，这不仅限于职业交流，也是拓展社交圈的一种方式。此外，还提及了家庭对个人恋爱观的影响，特别是父母对于孩子恋爱和婚姻的态度，以及如何在坚持个人选择的同时，处理与父母的沟通。"
      },
      {
        "time": "00:39:11",
        "title": "探讨为了结婚而结婚的观念与爱情的真谛",
        "summary": "对话内容主要探讨了人们为了结婚而结婚的社会现象，分析了这种现象背后的人性、社会因素及对个人情感的影响。指出，尽管人们往往基于基因的本能希望与他人结合，但真正的爱情应该是无条件的，不应过于依赖外界条件如学历、家庭背景等。同时，强调了爱情和婚姻中的相互调整和妥协的重要性，警示过于理性的条件筛选可能会让人错失真正合适的人。最后，强调了在选择伴侣时应更加重视情感的匹配度，而非仅仅是外在条件的匹配。"
      },
      {
        "time": "00:43:35",
        "title": "从学霸到脱口秀演员：如何让父母理解你的职业选择",
        "summary": "对话围绕一位从学霸到脱口秀演员的职业转变展开，探讨了如何让父母理解并接受非传统的职业选择。在最初，父母并不理解脱口秀作为一种职业的可行性和稳定性，认为这只是个爱好。通过坚持并证明自己能够在该领域维持稳定收入，这位演员最终获得了父母的认可。父母主要关心的是子女能否在所选道路上感到开心、稳定和幸福。沟通和理解是解决代沟的关键，尤其是对于父母而言，理解子女所处时代的快速发展和新行业的出现尤为重要。"
      },
      {
        "time": "00:46:21",
        "title": "社会快速发展与原生家庭的代沟",
        "summary": "原生家庭在社会学中的角色被认为是提供社会化教育，即将父母年轻时建立的认知体系传授给下一代。然而，随着社会的快速发展，尤其是中国这样的快速变化的社会，父母过去的经验可能不再适用于现代生活。这对父母与子女之间产生了代沟，因为父母的观念和建议可能被视为过时或不切实际。为了缩小这一代沟，成年人需要主动帮助父母适应社会的变化，同时也要接受学习新知识的必要性。通过保持开放的态度和愿意学习，父母可以更好地理解和支持子女的决定，从而减少冲突和不理解。"
      },
      {
        "time": "00:49:13",
        "title": "理解孩子：从动漫到情感的桥梁",
        "summary": "一位父亲通过与儿子的互动，逐渐改变了对动漫的看法，开始认识到动漫不仅仅是儿童化或者暴力的表现，而是有着深刻意义和启发性的作品。他意识到，好的动漫不仅能够触动成年人的心灵，还能作为亲子间理解和沟通的桥梁。通过儿子的推荐，他开始欣赏动漫中的艺术价值和情感表达，从而更加理解和接受儿子的兴趣爱好。这个过程让他体会到，孩子是一个完整丰富的个体，有着自己的世界和情感投射的地方。此外，他还回忆了自己小时候对动漫的热爱，以及父亲如何将他对动漫的兴趣引导为学习日语的动力，展示了家庭中对兴趣爱好的正面引导的重要性。最终，他明白了理解和尊重孩子的兴趣爱好，是加深亲子关系的关键。"
      },
      {
        "time": "00:51:47",
        "title": "阅读对成长的影响",
        "summary": "在讲述者的经历中，年轻时阅读金庸、琼瑶等作品虽然被视为无用，但这种偷偷阅读的习惯锻炼了其快速阅读能力，对后来的学业和职业都产生了积极影响。这一经历启示家长们，孩子在进行看似无意义的活动时，可能会意外培养出重要的技能或习惯。"
      },
      {
        "time": "00:53:13",
        "title": "远距离亲子关系维护与家长的焦虑管理",
        "summary": "在维持远距离亲子关系时，家长的适度关心和理解孩子的世界至关重要。通过分享个人经验，讨论了家长如何通过定期通讯，比如每天发短信和定期电话，来缓解自己的担忧和保持与孩子的联系。同时强调了家长不应过度焦虑，因为担心反映出对孩子的不信任，可能给孩子带来额外的压力。建议家长通过正面的沟通方式，让孩子了解在何种情况下会引发家长的担忧，从而共同努力减少不必要的焦虑。"
      },
      {
        "time": "00:57:21",
        "title": "家庭成员间的联系与沟通",
        "summary": "在对话中，讨论了家庭成员间联系的频率和方式，强调了由于时差和忙碌的生活节奏，使得固定的沟通频率变得困难。尽管如此，通过微信等方式分享日常生活成为他们保持联系的主要方式。特别提到了子女与外婆之间保持着一定频率的沟通，强调了这种关系的重要性以及通过这种方式保持联系的感激之情。此外，还提到了女儿与外婆之间特殊的联系，包括一起购物和外婆对外孙子女生活的贡献，体现了家庭成员间深厚的联系和彼此的感激。"
      },
      {
        "time": "00:59:19",
        "title": "家庭教育的核心：情感支持与人格培养",
        "summary": "在家庭教育与学校教育的对比中，家庭教育主要聚焦于情感支持和人格培养，而并非知识传授和能力培养。有效的家庭教育从孩子出生起便开始，重点关注于满足孩子的情感需求，为其成长提供稳固的支持。对话强调了家庭教育中不应完全采用西化模式，而是要结合实际情况，确立适当的规则与自由。此外，还提到了家庭教育中情感支持的重要性，如通过陪伴孩子完成作业，从孩子的角度理解问题，从而建立正面的情感连接。家庭成员间的相互作用与支持，以及适当的分工合作，对于构建和谐的家庭环境至关重要。"
      },
      {
        "time": "01:02:44",
        "title": "家庭对个人成长和社交模式的影响",
        "summary": "在对话中，讨论者分享了自己从家庭中学到的关于爱的不同方式以及父母给予的安全感和支持，这对他的个人成长和对人际关系的看法产生了深远的影响。他强调了信任在建立幸福关系中的重要性，并提出了在社交关系中首先采用防风险逻辑，然后转向信任逻辑的观点。此外，讨论者通过自己的经历，反思了家庭幸福对于个人社交模式选择的影响，认为理解和实践信任能带来更健康的人际关系。"
      },
      {
        "time": "01:07:05",
        "title": "现代年轻人的生活态度和价值观变迁",
        "summary": "讨论重点在于现代年轻人，特别是95后、98后、00后群体的生活态度和价值观与以往世代的不同。这些年轻人因信息爆炸而见识广泛，对恋爱、职场、家庭关系等有着不同于以往的看法和态度。他们对于亲密关系、婚姻的看法更加开放和坦然，对于个人生活和爱好的追求也显示出多样化和个性化。同时，他们倾向于活在自己的世界里，对于传统意义上的成功和责任有着不同的理解和态度。"
      },
      {
        "time": "01:09:44",
        "title": "虚拟亲密关系与现代情感体验的转型",
        "summary": "近年来，随着虚拟女游戏和乙女游戏的流行，以及粉丝文化中妈妈粉的出现，亲密关系的概念正在发生转变。这些新型的亲密关系模式，如对虚拟角色的爱，体现了人们情感表达和情感需求的多元化。乙女游戏的流行表明，女性玩家通过消费获得情感主导权，享受由自己控制的情感体验，这种体验与现实中的亲密关系提供了不同但同样深刻的情感满足。此外，直播经济的兴起也反映了人们对于情感补充的需求。这种转变揭示了现代年轻人在寻求快乐和满足情感需求方面的新方式，同时也提出了对于传统教育和管理模式的挑战，强调需要寻找和提供更多的正向快乐活动以引导青少年。"
      },
      {
        "time": "01:13:10",
        "title": "提升社交能力的方法与心态调整",
        "summary": "面对社交能力的提升，首先要避免轻易给自己贴上标签，如“社恐”，并认识到与人交往的难度。提出从易到难的方式，比如寻找共同兴趣的人开始交流，核心是明确自己提升社交能力的目的。强调内向和外向各有优势，重要的不是变成社交牛人，而是找到适合自己的社交方式。此外，通过学习具体的沟通技巧，如“yes and”方法，可以有效改善与人的交流。"
      },
      {
        "time": "01:17:15",
        "title": "探讨社交、情绪价值与人际关系",
        "summary": "对话讨论了交朋友没有固定的方法论，强调真心付出的重要性。同时，分析了被制造的焦虑如何影响生活，以及提升社交和恋爱能力的方式。指出，人们应更注重与大自然和真实人交流，减少对短视频的依赖，寻求更深层次的快乐。此外，讨论了情绪价值的概念，认为人们渴望得到正面反馈，但同时也要考虑自己是否能提供给他人正面的情绪价值。最后，通过情感社会学的角度，强调了感性和情感在决策和人际关系中的重要性。"
      },
      {
        "time": "01:21:21",
        "title": "正面反馈的力量与现代教育挑战",
        "summary": "研究者分享了对青少年进行研究的经历，强调了正面反馈的重要性以及当前家庭教育中正面反馈的缺失。在青少年中，即便是简单的认可也能引发强烈的情感反应，显示出他们对正面反馈的极度渴望。研究者也提到了个人经历，包括在海外学习时的文化冲击以及网络上的自我呈现和反馈经历，反映了社会和网络环境对个人自信和自我评价的影响。同时，讨论了如何在公共传播中处理批评和负面反馈，强调了创造正面能量环境的重要性。最后，介绍了沈一斐的课程和教育工作，致力于帮助人们在亲密关系和个人成长中实现更好的自我和幸福生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "情感教育与家庭教育不完全独立成学科"
            },
            {
              "children": [],
              "content": "家庭教育关注父母特点对子女成长的影响"
            },
            {
              "children": [],
              "content": "情感教育关注情绪价值和社会学角度的情绪理解"
            }
          ],
          "content": "情感教育与家庭教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会对爱情的看法随时间变化"
            },
            {
              "children": [],
              "content": "个人恋爱观念受社会、家庭、朋友等多方面影响"
            },
            {
              "children": [],
              "content": "现代社会中恋爱关系的不确定性与挑战"
            }
          ],
          "content": "爱情观与社会变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "国内外恋爱观念差异"
            },
            {
              "children": [],
              "content": "文化差异对恋爱关系的影响"
            },
            {
              "children": [],
              "content": "留学生恋爱经历与社交方式"
            }
          ],
          "content": "跨文化恋爱体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "勇敢尝试与面对恋爱中的不确定"
            },
            {
              "children": [],
              "content": "自我接纳与成长的重要性"
            },
            {
              "children": [],
              "content": "如何在恋爱中保持自我与成长"
            }
          ],
          "content": "个人成长与自我认识"
        },
        {
          "children": [
            {
              "children": [],
              "content": "父母与子女间的恋爱观念差异"
            },
            {
              "children": [],
              "content": "代际沟通的挑战与策略"
            },
            {
              "children": [],
              "content": "家庭教育在情感认知中的作用"
            }
          ],
          "content": "家庭关系与代际沟通"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社交媒体对恋爱观念的影响"
            },
            {
              "children": [],
              "content": "虚拟恋爱体验与现实恋爱的差异"
            },
            {
              "children": [],
              "content": "网络空间中的恋爱互动与社交压力"
            }
          ],
          "content": "社交媒体与恋爱"
        },
        {
          "children": [
            {
              "children": [],
              "content": "恋爱中的情绪管理"
            },
            {
              "children": [],
              "content": "社会学与心理学对情绪价值的不同解读"
            },
            {
              "children": [],
              "content": "如何处理恋爱中的冲突与压力"
            }
          ],
          "content": "情绪管理与心理健康"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过恋爱体验促进个人成长"
            },
            {
              "children": [],
              "content": "爱情、友情与家庭关系对个人成长的影响"
            },
            {
              "children": [],
              "content": "建立正面的自我认知与积极的人际关系"
            }
          ],
          "content": "个人成长的路径"
        },
        {
          "children": [
            {
              "children": [],
              "content": "父母在子女恋爱成长过程中的角色"
            },
            {
              "children": [],
              "content": "父母如何提供情感支持与理解"
            },
            {
              "children": [],
              "content": "子女如何与父母沟通恋爱观念差异"
            }
          ],
          "content": "父母角色与支持"
        }
      ],
      "content": "播客对话总结脑图"
    }
  }
}