{
  "pid": "5f4e170c9504bbdb77566a19",
  "eid": "673ef6fd11045e78e5cf93b8",
  "title": "191.40岁能不能辞职？为什么不建议年轻人轻易GAP？",
  "task_id": "wg57n3a8e285qkr3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "大家好，我是沈奕斐，是复旦大学社会学系的副教授，研究方向是社会性别、家庭社会学、情感社会学等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "大家好，我叫张建刚，从事过二十多年的法律行业，现在是上海政法学院经济法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "我和张老师会一起主持这档由新世相光之来出品的播客。从男女不同的视角跟大家聊聊这个时代的亲密关系、婚姻家庭、社会性别相关的热点事件。同时也会穿代谢我们夫妻的轻松聊天。大家请记得，这是一个闲聊性的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "反正法官也有同行者的，要做法官。三个法官在一起一定把一个饭局变成研讨会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "对的，我们三个学生在一起也是这样子的，聊个什么话题大家就开始聊到了学术的点的话，我们就变成一个研讨会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "对，就是说你做一件事儿，你一定要从别人身上看到优点。你看不到别人的优点，那你就不可能进步。就是说你之所以进步，是因为你看到别人身上的优点，就是你看到别人身上全是缺点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "你就进步不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "那就看不到闪光点，你怎么能够吸取别人的经验教训呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "这个非常重要，这个点非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "三星逼着我是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "张老师在我身上看到什么优点了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "你身上除了缺点全是优点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "那我到底有什么优点？除了缺点全是优点，那我有什么优点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "对你的优点就特别多，比方说全身上下全是优点的，比如说这个一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "说什么叫稳定？我并不认为国企这个事业单位就是稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "我同意你的观点，现在以后也许郭麒麟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "荟我们的学生现在很多都喜欢考公，对吧？考研、考事业编，甚至考考事业编的临时工。对，总而言之就是想去考。我就跟你跟他说，你可能还是跟真正的是要获得能力。对，因为真正让你稳定的是你的能力建设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "我是沈一斐。大家好，我是尚健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "我们今天聊一个上次提到过的一个话题，也是最近正好遇到好几个朋友跟我聊这样的一个话题，就是人到中年如何挣钱。其实我最早的时候遇到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "都是什么叫朗朗上口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "年轻人跟我讲沈老师怎么发展自己，我现在觉得发展自己也是年轻人在问怎么挣钱。当然发展自己跟挣钱还不太一样。我觉得年轻人在跟我说，沈老师怎么发展自己的时候，他背后还有你怎么找到自己喜欢的，怎么做一份我自己很热爱的工作，诸如此类的，怎么找到我事业的点。但是人到中年，很多人跟我聊的时候就聊两个很确切的话题。就是我好像觉得我过去的人生都没有做我自己太喜欢的事情，所以我想做我自己喜欢的事情，然后还很希望这个喜欢的事情能够挣钱。孙老师遇到过类似这样的问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "我没有遇到过这样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "很遗憾你把话要给聊死掉了。真是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "就不能说如此的回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "那为什么没有男性问你这个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "男性前段时间有一个朋友说他自己让自己退休了，就是跟我讨论是不是找个地方帮他交个社保。后来他也跟我说，他说可以不交社保，因为他现在他的社保交社保的主要目的是为了医保，而他老婆的那个单位特别好，他可以这个医保是覆盖家属的。他女儿也读了大学了，他他准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "躺平了咯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "还差几年，就等退休。然后他就现在挺忙的，他说就是每周打一打一两次高尔夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:03",
      "text": "所以男的就是躺平了，就真的躺平了。但是我真的遇到很多的女性朋友，举个例子来讲，我遇到两个女性朋友。第一个女性朋友其实早期的时候是在一个私立的国际高中去做老师的。可是后来因为自己的孩子要出国，然后等等等等他就出国陪读了几年。然后最近这几年又回来了。回来了以后，他重新回到学校的可能性就已经很少了。所以他也来跟我商量说到底怎么做。然后这个时候我就发现他比较务实，他就觉得我得重新做个事儿，我得挣钱。因为他也离婚了，孩子他得要自己承担，所以他觉得这个是他的一个很重要的一个诉求。那你觉得会像这样的人，你会怎么给建议？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "格力的那个女同志，是老总，因为离婚了就一下子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "董明珠吗？对，没有人都可以，不是所有人都可以成为董明珠的。好吧，你我的朋友他又没有任何做企业的，你这个人真的是他不就离婚了吗？你不是所有人离婚都能成为企业家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "我们在做研究的时候发现离婚整体生活满意度还是要比婚姻内的低很多，低低一分。所以不要说现在社会上都说离婚很幸福，当然离婚跟离婚之前比较是幸福的。就你离婚之前很痛苦，婚姻内更痛苦，婚姻内更痛苦。然后你离婚了，但是离婚了以后跟婚姻内的人相比较，总体统计数据还是非常明显的。在婚姻内的人是更幸福的，所以不是说离婚了就一定能成董明珠，你这个也太太太搞笑了。但是我觉得其实我我自己给的建议是，第一个我就觉得我说你不要先去搞什么大投资，我觉得你们难道你们男的没有吗？就四十多岁，我觉得男的是更多的，就是男的到了四十多岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "前面那十岁左右是想创业，一旦到了45到450就不会像那我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "就讲40岁左右。因为我两个女性朋友，她们也是一个是42岁，一个是40岁，一个40岁稍微不到一点。所以就是人在40岁的时候怎么办？这其实跟年轻人出来读到研究生毕业，我觉得也很像的。就有很多的场景都很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "建议都是很像的。因为你40岁时候会经常会换工作的人会换行业的。我就是在40岁换行业的。对，因为你这个行业干了很久了，你觉得自己好像还有能力，然后还想换个行业，然后一下子被人家打得灰头土脸的对吧？这个是常态。还有就是40岁，你比方说经济不景气被lay off了。原来是一个企业高管，然后突然间后来就被解职了，这个时候也想着去创业，对吧？马化腾不是也是40岁开始创业的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "瞎说，马化腾很早就开始创业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "马化腾就是40开始创业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "马化腾现在几岁了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "马化腾现在年龄也不大，但腾讯也没干多少年就干到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "可是马化腾看上去很年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "对，是很年轻。没有马化腾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "腾讯公司也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "多少年了。好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "那那你像这样的男性朋友你怎么建议？因为我觉得男性到40多岁创业，大部分时候都是亏掉钱的。我觉得我对四十多岁的男性的要求就是守住财富，就是挣钱，否则四十多岁就想创业，绝大部分都是把家里本来靠运气挣的钱，最后靠实力全输光了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "对，很多人他就是如果说是创业环境好，那个时候前一段时间大众创业万众创新的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:37",
      "text": "成功的也不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "就是鼓励大家创业。但是成功的那你是现在我们还是觉得你还是应该去读个博什么之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "我我我的那个朋友啊他他退下来以后，从国际学校退下来，他第一个想法是开个绘本馆。因为他觉得经过带孩子以后，他觉得他对教育孩子这块特别有兴趣。所以他找我来是想要开一个绘本馆，觉得带着孩子阅读，然后又能挣钱，又能够实现自己的理想，这是他的第一个想法。然后这个想法被我给否决掉了。如果他这么跟你讲，你支持吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "那我们就讨论这件事情，这样就比较聚焦。对，就是你讨论泛泛而谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "他原来是国际学校的老师，他为了照顾孩子到了外面，只要现在回来，的确学校也很难再进了。他说他想开个绘本馆，因为他的的确确在教育行业里面，尤其是我觉得他对自己的孩子有很多反思。他觉得小的时候陪伴不够，所以他后来也离婚了。因为工作比较忙碌，所以他想开个绘本馆。你给什么建议？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "他要开会的话，我首先是一个商业计划书。如果你跟我讨论，我肯定正儿八经的是跟你讨论。就是说计划书，鼻子你是plan BP你这商业计划书首先是你要算你会有多少的现金流进来。对，然后根据这个现金流你要投多少钱，然后再算你多少钱，多少年之内能回本，这个首先要有一个经济的预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "你不是说因为你喜欢做绘本，这当然是好事了。对，但是你要考虑到这里面会需要，比方说你谁来看这个绘本呢？然后比方说如果你要去把它变成一种商业模式，大家都让我们那些不爱看绘本的人从此爱上看绘本，那你就要坚持，那你能够坚持多久？比方说也许这个房子是你自己家的房子，假设你房子是不要钱的，那么你绘本可能还要去买一点。对对对，那么接下来就是你要你要可能还找一个助理去打理这个绘本馆。对你打扫卫生，这个孩子的小学生的过来的，你这个安全问题有没有考虑，吧？然后还有税收问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "我觉得我跟你的观点很接近的，但是我没有那么的具象。我就跟他这样说，你看到现在的绘本馆里面那些盈利的绘本宝宝有哪些？他们是怎么盈利的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "你这个概念是从另外的角度，就是说怎么这首先去做过商业计划。我就是在做商业计划之前，你要做尽职调查的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "不是我的意思就是说你看我们上次播客是讲研究能力。我觉得当你做这个重大决策的时候，其实就是个研究能力。你首先去做个研究能力，我就叫他先做这个事情。我说我不能给你马上答案，但是我自己里面有一个我内心的答案，或者说如果是我，我会告诉你这事儿就不能做。因为我做过稍微的一些调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "我不会认为你一定是能做或不能做。这个事情我就会给他建议。如果你前面做绘本馆，我给你举个例子，当时就是做那个商务酒店的，做那个就是现在那种叫什么汉庭如家那些酒店的对，最早他们是去看了锦江之星。对，那这个老板跑到锦江之星，去住了好几晚，要把锦江之星里面的房间尺寸大小都量杨万合，接下来就做自己的对这种酒店，同样的他你应该跑到一个绘本馆去打工。对你想创业你不着急。你现你都已经闲了那么多年了，你再闲半年不要紧，你到汇本馆去打工，然后甚至说到会本馆做一个店经理，你来试试看，用别人的钱，用别人的工作机会来练自己的心得去调研。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "那你要记账那要记账，这是什么地什么样的一个地段？这个地由于地段来了多少客源？客源是通过哪些渠道来的对，通过微博微信、广告这个口碑，还有哪些方式来的客源，然后客单价如何？然后大概盈利情况如何，那你把这个数据搞清楚，然后你决策要不要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "但是我那个朋友当我跟他讲，我说你先去搞一搞，看哪个会不会很盈利的时候。他跟我又讲了句话，他说沈老师我人到中年，其实目标不是盈利了，我只要能平，就是能够打平就行。他说因为这个是我热爱的事业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "然后我就问他，那你就如果我是说，那你去找那些打平的馆去打工一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "对，然后他就是因为他在社区里参加了这种，以前参加过这种绘本馆。然后我就跟他讲，你去好好了解那个社区那个负责人是什么样子的。就比如说他用了社区的资源体系，然后绘本，然后做公益机构。他的确那个的你去看看他的模式是怎么样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "然后我觉得最重要的是你一定要问他能做成的原因是什么？你有没有这些原因？比如说你要在社区里开一个绘本馆，你一定是跟这个社区的管理者关系很好。你有这个关系吗？你所看到那个人，他是可能是做了好多好多跟这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "事应该倡导说不要紧的，只要有梦想就去实现，社会管理会一定会支持你的。你要相信设计会应该会给你无偿的无尽的努力和帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "对的，我们如果是就我们现在播客，现在年轻，我们该往这个流量，往这个方去讲。然后就说了你只要相信就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "而且我们会相信的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "但这个我觉得是不对的，我觉得是不对的，我觉得我我我我觉得我能理解这个流量逻辑。如果你告诉对方说，其实你相信自己努力了，但是我觉得到了他这个年龄，他打平都很还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "另外一个理由，这人生不搏何时搏？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "对，就人生自己不管怎么样精彩一把，对吧？但我觉得因为我自己了解过这个方面，我觉得它的成本是很高的。我说你不要小看你，至少要请一个人跟你一起做吧。因为你一个人做的话，你就会发现，你要么就有的时候开，有的时候关，那也不行，你就会人生被捆绑在里面。这个时候你马上就要招一个人，招一个人你的成本立马就上去去了。你招一个人你啥都不做。这个人的成本打底就是加上社保什么的，大概也要万把块钱，一年10万是要要的，你这十万就出去了，然后你怎么是第二个地方吗？你们家又没地方，然后你怎么幸福周边的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "然后我觉得最最重要的一个问题是，假设别的人没有做出来，你觉得你能做出来，你跟他不同点在哪里？他的资源你有没有你要的资源，他们有的资源有没有？然后他最后就觉得很沮丧，跟我聊了以后，他说沈老师你这么一说，我就觉得我根本就没有这个资源体系，我只是热爱。然后我就给了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "跟你什么叫热爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "他觉得这事情很有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "我说如果你觉得你看了多少绘本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "我就我后来给他建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "就是我就问你这么热爱，你看了多少绘本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "他看过很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "他说他很喜欢看书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "我说你如果就我觉得如果你真的热爱的话，你不如先去到别人的那里面，就像你讲的，先去打个工。如果人家连打工都不要你那你一定要问问看，为什么我连讲好会不会都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "如特别是很多的全职妈妈，如果孩子上大学了，或者说孩子出国了各种原因。对。比如说你不再把陪伴孩子作为你的一个主要的工作期，你想再回到职场里面，我倒认为实实在在的。你要把你的这个履历重新写一下，就把那个履历当中曾经得到了那么多的荣誉，要把它都扔掉藏起来。很低调的找一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "我觉得张老师我跟你就在这里达成了共鸣。但是不见得一定要找工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "但找工作或者找part time很重要。为什么要从找工作开始呢？对，找工作你要知道任何一个工作场，他一个厂的环境。对，就是这个时候是不适合做老板的对，因为你要首先回到那种打工者的那种状态。因为一个企业要运行，眼睛一睁开那都是要花钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "但是我那个朋友很明显，他不想再去打工了，而且他这个年龄要在你找工作，他也很难是没有那么多工作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "他不见得是要找一个他很满意的，很就是原来他离开职场的那份工作，他需要找的是那种工作节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "但是他现在就不想工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "又不想工作。对他想赚钱，不想自由。因为他还要经常去既要又要还要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "不那也得要满足人家，人家不来咨询你了，反正我最后的建议跟你其实有点像的。因为我觉得他过去好多年，他在国际学校，他又是自己孩子的，出国留学都是他准备的。我说你不如先把这个东西变成你的专业最强点，你可以给别人一些咨询，而这个工作他是不需要你很大的投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "的那你可以到那个留学中介去做一些兼职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "兼职我就建议他这样子。然后你甚至现在互联网上，我说你都可以自己直播分享你的职业经验。也许有人也会来问你那你也可以帮助别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "他还有一些问题在互联网上分享，本质上就是自我提升和自我学习。把你那些感性的经验上升为理性的经验，甚至上升到一定的理论程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "然后他还跟我聊到这里的时候，他就聊到了他的孩子因为在国外读书，他跟那个大学的关系就很好。然后他说他那个资源也可以用。总而言之我就发现其实他其实是有这方面的资源体系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "所以我跟他聊下来，人到40岁我觉得很重要一点就是首先去梳理一下，就跟你讲的过去我自己的那些长处。我觉得人到40岁的创业或者是重新的找工作，跟在二十多岁的时候不一样。二十多岁的时候我觉得你是找不到自己的长处的，你是不断的在找自己可能在哪些方面有发展，或者你喜欢有动力去做。我觉得你有动力去做，就能把这东西把变成你喜欢，变成你擅长的。我觉得那个能力是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "我跟现在年轻人也经常讲，就是不要老听信那种说叫你躺平，或者是觉得你啃老就很好啊。其实是如果你不能把你喜欢的东西变成擅长的，变成挣钱的那你当人到40岁的时候，你就会发现你什么都不擅长，你也没什么喜欢你。你这种喜欢的东西它就一直停留在喜欢的层面，并不能变成你真正能拿得出的手的东西。那你到40岁的时候就会没有方向，你就得要从头做起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "但他像他不管他喜不喜欢他那份工作，他的确在做国际学校做老师的时候，他做的还不错。然后他为了他的孩子出国留学，他也花了很多很多时间精力，然后也到国外去陪孩子。他很多资源体系也在过去在无意中都慢慢做成了。我就觉得这个就是你可以尝试的，风险又小又能够发挥你的优处。然后他就跟我又讲，假如说孙老师，可是我觉得我好像没有觉得特别想要做自媒体或怎么样子，他就觉得不够高大上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "不丢不起这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "不高大上对吧？是做绘本馆在他心目中就是个很高大上的一个事情，特别有社会意义。他说如果这样做的话就没有社会。然后如果孙老师你听到这话你怎么反应？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "我觉得你这个是一个非常忧国忧民，为民负责的好同志。特别是在这样一个年龄，还有这么一个高度，真正是值得赞赏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "所以就去做绘本馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "对，但是我觉得像你这样资源体系来看你自己就是国际学校的老师，有孩子就是有有读书又能够出国，而且和国外的学校也有一些资源。好像你整个资源体系经验，包括你的能力都在留学中介这一块。对，甚至说你会到体制内的高中去，也可以去找到一份工作。就是这个可能是更容易成功的，概率性成功的概率会更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "找你现有的资源体系。但是如果说一定要把你的资源体系，就不是说在人在40岁的时候，很想去摆脱现有的所有的资源体系。对，会来一个全新的开始，其实很容易失败。这是一个很多人会有这种想法，你要知道这也是正常的一种想法。对但是这种想法一定是要是要帮助大家，要把它遏制住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "那那我觉得我跟你的想法还是有一些相似的地方。但是因为我比较了解他，我就跟他讲，我说当你说改变的时候，不就是要走出舒适区，对不对？你说要改变不就要走出舒适，否则的话他的钱也没有说不够，还能活下去，对吧？反正这个孩子在国外读书，前夫也能支付费用，那你也可以混混，那你不要走出舒适区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "那你我说你要走出舒适区，就必然在某些方面会挑战你所谓的这种荣誉感。何况了我就后来给他支了个招，因为我知道他孩子成绩不好。我说现在很多的留学机构都在包装那些成绩特别好的孩子出去。可是你把一个不好的成绩的孩子怎么找？到适合他的学校，让他还在那边适应的很好，慢慢找到自己的方向。我认为这也是个稀缺。难道这没有社会价值吗？我觉得这也是社会价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "像这种四十几岁其实出来做个人职业的那种行业也是很好啊。比方说房产中介律师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "四十多岁怎么能做律师呢？你胡说八道，那还得重新考滤罩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "对，如果他有的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "他人家没有，人家不是高国际学校老师？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "对，国际校老师。对，老师你可以再找一个老师老师制吗？其他的学校的老师职务就是说个体职业的是很多，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "比方说但我觉得像发现自媒体的这种做，其实就是一个职业，然后你就可以然后你可以给咨询，然后他后来的的确确他比方说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "你拼命的写点评，那其实点评以后你达到一定级别，他也可以参加一些发布一些消息，也能赚点钱。甚至在微博上如果你这个粉丝量比较大的话，你也可以获得一些广告商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "老师有的时候有一种很神奇的这种品质，真的有的时候让我觉得很有意思。就是张老师是一个挣钱很快乐的事情，他不在乎挣小钱。今天张老师跟我讲说，他在某个某某点评网上，他的level比较高。然后人家给他发出邀请写个点评，就能够足够到家店去写个点评，就能挣小几百块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "我们张老师很很大的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "我觉得可以做一做。我都惊呆了，你不天天搞这种大律师大项目的人这个做工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "我意思说合法的钱再少也可以，所以我合法的钱再多也不能拿。可钱有大小吗？只要合法你就去挣了，所以你就狠心，不合法你就千万不能碰。我觉这个钱不在于利益有多大，而在于它的合法性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "我觉得这一点大家真的都要向张老师学习，就是那种不管挣多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "他如果掉了一分钱，你蹲不蹲下来去捡呢？不捡，现在我在马路边捡到一分钱，你还是会的，还要交到警察叔叔手里面。这就是一种美德。因为它是合法的好吧，值得物好吧，合法性有的好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "反正我觉得我自己最后的建议是觉得我觉得他用他的优势可以从不要花成本的做下来。我最近又跟他见了一次面，我还挺高兴的。他在这个路上还真的被他走出一些小有名堂了，还有一些更多的国外的学校资源，他也开始去拓展，所以他还真是帮到了一些人。所以我是觉得四十多岁这是一个比较成功的还比较成功的案例。我待会儿讲一个我指导比较失败的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "就是在你的这个给自己影响下影响我觉得那你总结一下，你给他哪些正确的引导呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "我第一个我觉得其实当我们要做一个新的事业的时候，我们首先要去复制一下，看我能不能够做成功。很多人会觉得如果我投钱，我有比较好的地段，我做个什么事情我就能成功，我觉得这个是很冒险的那如果是我的话，我肯定是先找一个我能成功的经验，那我才能复制。我不管怎么样，我得先找到一个我能成功的经验。比如说如果我要开绘本馆，我现在绘本馆去，我要成为那里面最受欢迎的讲绘本的老师，这就是我的成功经验。在这个基础上我觉得我才能去考虑我要不要开会本馆。如果我找不到这个成功的复制的经验，我就觉得你就先不要启动，不要投钱，我觉得那个就是很容易亏本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "这种感同身受，包括很多的经验，很多的行业经验是需要学习的。比方说做律师的，做律师很多法官出来做律师，法官辞职后想做律师，对，很多。但是辞职法官出来做律师做的好的也不多的。他说他很有资源。对他原来做法官好像很多当事人很很认可他他案子判的很好啊，但是出来他找不到案件，他缺的是什么，缺什么，缺的是法律行业的知识。对，同样的也很多的教授想去做律师，他都是教授了法学教授了很多案子都不会办。对，那为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "因为他没有这块的专业的成功经验的复制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "这些人普遍的特点就高不成低不就。因为做律师你要从怎么去做一个很简单的一个文书，做最简单的材料的梳理，对吧？就是律师行业有个很多行业的操作知识。对这个知识可能不是那么理论，不是那么高深，但是它是操作性的知识。对你对这个操作性的知识都不会，那你怎么可能提供法律服务能力呢？法律服务能力就是没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "我这一样的就是因为他做了教授了，他也不可能再去做别人的助理。对，那为什么律师都是小助理开始的？小朋友跟我去去打印一个东西，打个几分，把文字编辑一下，这份材料交到法院去。他一旦做了教授后，他不可能去做这样的事儿。是的，当然他们也没人带他做，因为你已经教授了，随便也没有哪个律师愿意带他做助理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "也就是说其实知识有的时候是可以迁移的，但是成功有的时候不见得能那么迁移。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "行业的知识很重要，业的就是你一定要进入那个行业，对，那种学习成本是很高的。我是换了三个行业，我知道那是学这成本是这个卖家高，痛苦的一塌糊涂的。就是你要是人家都是在这个行业待了几十年，你要很快的要去掌握那些规则，还有那些潜规则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "别凡尔赛好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "真的讨厌的要死。我只是说很辛苦，就非常辛苦，并不是说我适应，而是非常辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "所以第一点我们达成共识，首先你得找到一个成功的经验，你是可以复制的，然后你才能在这个地方再进一步的深耕。在你没找到成功的可复制经验之前，我说你先不要贸贸然的all in全部投进去了，这是第一点。第二点，我觉得其实有的时候你要做成功的事情，跟你做喜欢的事情，你擅长的事情，这三件事情不见得都是一致的。我我我以前老觉得你喜欢的事情你就能做的好，其实我觉得有的时候不是的，你有的时候要把不喜欢的事情也能够做到很擅长，你才能够真正在自己创业的时候才能走得好。就人到中年的时候，不仅要把自己擅长的事情做好，还得学会把不擅长的事情做好。因为我发现当我想要做更大的事情的时候，一定有很多事情是我不擅长而且还不喜欢的，你不得不去处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "我这里略有不同，如果你真的想创业的话，你的确是把你擅长不擅长的都要做好，因为你要应付很多事儿。对，但是我觉得人的重要更重要的事情就是把不擅长的事情不做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "那也是一种想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "对，就是尽量做减法。比方说不这么认识新的朋友，到40岁就不要认识新朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "但是我觉得像我那个朋友，他要出来，他有些自己觉得自己不够擅长的。比如说他觉得不知道怎么直播，不知道怎么着，他觉得面对公众，他觉得不是自己那么的擅长，不是那么会讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "我说他如果哪怕要去做直播，他首先要去做个直播助理，就跑到一个直播团队去做做小助手来试试看找找感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "那也不一定，他就直接现在我觉得互联网今天是给大家提供这种机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "不一样，可以试试看行业的学习成本。我讲的第二点，跨行业的学习成本是相当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "高的这一点我反正觉得在行业里面我是同意的。就像可是自媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "我觉得你像你现在做直播和你刚开始做直播也经历了很长时间。可是我觉得做有你做直播之前，在十年电视台的那些经验，你很难说现在能够很很轻松的做到直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "恰恰相反，我觉得这个是不对的。恰恰我觉得有的时候你那些过去的经验，反倒成为你在这个平台上成长不起来，火不起来的原因。就是我我的意思就是说我行业这些知识我觉得我是完全同意的。但是有些形式性的东西，很多时候尤其像直播这种事情，自媒体很多人他就是在靠他的自己的真的本真的人设在吸引人。所以有的时候你把自己拿出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "也许你这个人设计，如果他是个小年轻人，他可能会今天这个想法做的不好，他明天换一个想法。但是一旦到了40以后，你的学习能力是明显下降的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "但你做直播，反正你就做呗，也没什么特别的成本，你就反正也很空，你每天都做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "你慢慢就知道，你不是为那些平台拉那个流量吗？我觉得其实在在直播网站上，天天晚上有那么多人在做直播，真正谁在直播里面赚到钱的都是很少的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "这个我同意，但是我的想法就是说像他刚刚具体那个歌，我觉得他是可以尝试去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "对他可以体会一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "而且他本身也愿意他有这个圈层，就是说他本来就是有这个圈子的，他把这个信息发出去，至少有几个人会来看。因为已经有这个圈层，那他就在这里面直播。我的意思就是说你要把不擅长的事情也得做起来，你不能都说你擅长，比如说你擅长这个东西，那你只能跟别人合作，你要找到合作方，可是你不是那么短的时间能找到合作方呢？为什么不能够把不擅长的事。事情你也得做起来。我觉得就算你重新找工作，你都不得不面对把不擅长的事情也得做起来的这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "你不能都以什么我喜欢才能做好。这个逻辑我觉得不仅在20岁的时候不成立，在40岁的时候更不成立。不能够全靠我喜欢我觉得我喜欢这件事情，他也很容易变动。有很多事情一旦开始变成要不要挣钱这个事儿，他就没那么好玩，没那么喜欢了。但你也得要做下去，你得学会怎么做。所以我觉得第二个我觉得是需要把不擅长的事情做好。张老师的意思就是需要首先去学习行业知识，尽可能学习行业知识是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "对你要跨行之前，你现在还在从这个行业里面最基础的东西学起。当然了你学的时间不需要那么长，你就很快的去学。因为你有本行业的经验，你把你本行业经验再结合行业里的基础知识，如果一加起来，它会产生化学反应，你很快的会获得那个行业的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "对我我这个我同意的。我给他第三点的建议就是我觉得要复盘。这是我走到公共领域以后，跟我的团队合作的时候，我觉得一个最重要的一个收获。我以前在学者的时候，真的是走到哪算哪里，我很少对人生做复盘的，可是后来团队会不经常跟我复盘，就前面做的哪些点真的是我们表明是有效的，哪些是没效的。我发现这个复盘的能力是很重要的。桑老师是经常做复盘的人，以前我在做能量豆这个家庭桌游的时候，张老师定期要求我们复盘的。可是我觉得其实我这几年才真正学会了什么叫复盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "复盘的能力我发现特别的重要，就是你怎么总结自己过去的那个做的对和做的不对的。如果你把自己的对的地方总结错了，那其实你的方向就错了。所以那个复盘的能力也是要重新一点点起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "在我看来几乎就是时时刻刻在复盘。我们讲究忙时作业，闲时作文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "这是一直在复盘吗？那也太累了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "对，你们就是几个月做一次，我们每天孔子怎么说，日子三星起身三星就是付三次款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "一天服三次盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "那不天天批判自己，所以他成为孔子，为什么呢？你要想想看，就是说你忙的时候办业务，闲的时候是干什么？要有要总结，要写论文，就是把你的经验记录下来。就做做律师业务就这么去做，你做法官也这么做，你把那个裁判的主管你把它整理出来，你做教授也应该这么做。教学科研它是一体的，指导学生和自己研究它都是一体的。那对是吧？所以讲你现在要创业，你可能时时刻刻需要有一个几个工具。第一个工具我们叫它to do list。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "就是那个任务清单，你要做哪些事情？你要第二你要有一个任务表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "就是达成什么目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "不是你要有一个。对，就是你把这个任务清单给我讲下来，你有一个安排。就是要最近你不能像万达一样的先来个小目标，那么先搞0.1个小目标，0.0一个小目标，对吧？这都很难。对，是很难。但是你要有一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "比方说第三你要聚焦，要专注一件事儿。比方说这段时间你就做这一件事情，把这个事情做透。你不能你首先有很多事情，但是在一段时间只能做一件事儿。所以我不是我们曾经讲的要有关键词。比方说你要搞一个绘本馆是第一件这三个月的关键词是走访30家绘本馆。那你每天列土豆粒斯坦，我今天查根据我的距离然后排的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "研究能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "这就叫研究能力对吧？就是你要去去看，对吧？今天是以顾客身份，明天是以这个汇本的推销员身份，然后去查不同的绘本馆，吧？那你你你就把自己变成什么忙碌起来。40岁为什么会一定要出来创业呢？不就是时间多余了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "了孩子大了以后就很空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "是有这个原因把时间填补起来。说不定在走向绘本馆调研的路上，又认识了一个什么优秀的男性，大家一起读了绘本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "你这个好吧，然后我给的第四个建议，我觉得是对我来讲很重要。我不知道对你来讲的一个就我觉得在发展的路上，不管什么时候都要有一些同行者。可能不是合作伙伴，但你要进到那个圈子里去。否则如果如果做什么事情总是一个人的话就很孤独。所以最好有一些就是比如说你做律师，你就到律协去或者怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "总而言之，你要找到身边跟你做差不多事情的人，然后大家一起能够我觉得那个对我来讲很重要。如果找不到那种圈层的话，你就一个人在那边奋斗的话，我会觉得特别的孤独。可能像我这样的性格就很难成功。所以我觉得找到那种这个圈层的人我觉得是挺重要的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "这一点是非常重要。这叫共同体叫共同体，不是叫共同体。就是说你做一件事，比如做律师，做律师不按照道理是个个体职业。但是你做律师，我可能讲的做律师的经验就是例子比较多一点。你一定到律师事务所去，你没事儿就到律师事务所，在你那个台子上看书。有些人做律师，他不是这么说的。他有案子接待客户跑到律所去，他没案子待在家里看书，他这个业务就做不出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "为什么？你同事律师和律师之间可以相互学习，相互交流，而且相互介绍相互介绍，而且合作案子的律事务所是什么？它就是一个案子交换的一个市场，对，有形市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "所以你到这个律所去多多参加律所的活动，要参加骑行、爬山、户外，做这样的活动参加能让更多的人认识是你，因为你合作机会就多了，律师就慢慢做出来了。对吧？那你你刚才讲的同心者就是这个逻辑，反正法官也有同行者的，要做法官。三个法官在一起一定把一个犯罪变成研讨会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "对的，我们三个学生在一起也是这样子的。聊个什么话题，大家开始聊到了学术的点的话，我们就变成一个研讨会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "对就好像大家你特别是法官，他就变成研讨会的概率是非常大对，只要是同行，比方说三个知识产权法官那一锭讨论知识产权问题，对三个刑事法官立即开成刑法研讨会。但是如果知识产权一个法官，一个刑事法官，一个行政法法官怎么办呢？那知识产权形式和行政还是演唱会，实在是没办法，所以你要找一些同行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "对，反正我就是当时是给了他这么几个建议，我也不知道他的成功跟我的建议有没有关系，但是我就挺愿意分享出来的。我觉得这个也是我自己在过去的人生里面，觉得当我在自己在我四十多岁的时候，我想拓展到公共领域，我想去做一些事情的时候，包括做公益机构，我当时做的一些尝试。我早期的时候，在自己没做公益机构的时候，我就已经到别的公机构里面去做理事，去做一些负责的一些工作，去开会，做顾问，去了解别人怎么做。然后我觉得我也在努力做一些自己不擅长的打交道的事情。其实我不是那种大家想象中很擅长打交道的，我很多时候早期都不太擅长打交道。喜欢我的人跟讨厌我的人经常都有一样多的，不见得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "各占50%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "不会，我觉得还喜欢我的人多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "51.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "那就那好吧，真是。张老师除此之外还有什么建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "我这个建议就是都是一些老话，三人行必有我师。就说你做一件事儿，你一定要从别人身上看到优点。你看不到别人的优点，那你就不可能进步。你之所以进步，是因为你看到别人身上的优点。就是你看到别人身上全是缺点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "你就进步不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "那就看不到闪光点，你怎么能够吸取别人的经验教训呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "这个非常重要，这个点非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "对吧？三星比如我是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "张老师在我身上看到什么优点了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "你身上除了缺点全是优点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "那我到底有什么优点？除了缺点全是优点，那我有什么优点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "对，你的优点就特别多，比方说全身上下全是优点的，比如说就是一点点。对，比方说像很最近最近一些情况每出新高度对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "这个是我的优点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "对，这是优点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "还有最近就太肤浅了，还有什么优点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "最近这个英语研究做得好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:44",
      "text": "那是一个研究而已，又不是我的人的优点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "我就没别的研究能力做的好，对吧？比方说家里装修理得顺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:56",
      "text": "这个是搞的算了算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "这是在把家里搞装修搞得不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "好尖强对，但是我然后还有优点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "还是没还没有完，还没扣完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "再说出行休闲，这是安排的妥当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "那就因为你太忙了，不来接我了。什么叫出行休闲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "那个休闲的休闲我也没出行回家，外出回家就是日程安排得当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "那那还能怎么不得当？难道你出去不回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "真是就说我就就表你出去的时候夸了，我出去你也出去了，我回来你也回来，就是安排得当了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "你这不是在表扬自己吗？我把我的行程发在群里，然后你自己根据我的行程来调整你的行程，这个说到底是在表扬自己是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "我说明我配合得当，配合你引导得到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "对吧？但我最近有另外一个朋友的故事，我就觉得我做的很失败。就有一类的这种情况就想问我问题，我觉得我就不知道怎么帮助他。那我这个朋友他是在事业编制的工作的，但是这个工作能让他觉得越来越无聊，就是类似于像财务这种工作，他会觉得越做越无聊，他就很想自己想要出来重新找一份工作。他第一个跟我商量的是，他觉得随着经济的发展，人们对于花卉要求会越来越高。他们对插花很有兴趣的，所以他也开个花店。你好，你如果是碰到女朋友怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "就是说明他们单位的待遇还不错，为什么？因为他们那个单位的就是这个事业编的财务，碰最近碰到一点，可能就是觉得生活过于平静了，想就弄一点插花，对吧？还有可能就事业单位也可能这两年就是降薪，可能是受到外在的原因了。对当我一个人跟我来讲什么情况的时候，你像我们俩不都是心理咨询师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "我们心理咨询师、律师教师，我们是三师型的这个人好吧，对，我们就跟他会说最近发生什么事儿，是不是被领导批评了，是不是同事关系不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "所以你是会觉得他不是真的想开花店，而是他真正的内心的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "是想要离开那个他这样一个想法从什么时候发起呢？你到医院看病也是这样的，感冒了沈老师几天了，他问你第一个什么，问你几天什么意思？从什么时候开始感冒的？你是这么理解的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "但我就没有这个问题，因为我觉得他那工作就是很无聊的，要是我的话一天都待不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "平凡的工作当中处处见光芒。你看他这么说，何况你是一个号称铁饭碗的这个职业，多少人梦寐以求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "因为我觉得很多时候我之前还遇到一个个案，就是说这个妈妈是我之前在某某某一个地方做讲座的时候认识的，是一个国企的高管，他他做的自己也很不错。然后他他家女儿就是找了一份工作很忙碌，他就希望他女儿去考公。但是他女儿就跟他讲说，我这份工作很忙碌，我很累，但我能学到很多东西，我很喜欢。但是他就一直觉得他的女儿这份工作只是一份企业的工作，他就觉得不稳定，太辛苦了，然后他就有保障。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "对，他那天跟他女儿又吵了一次，然后来问我说他的问题是沈老师我怎么说服跟我女儿去可以去考公或者是找一份更稳定的工作。然后我就直接我说我说你就别给你女儿提建议了，你的思想远远落后于他，还好意思给人家提建议。然后他被我这么一说有点愣住了。因为他也是一个gucci也相对来讲走的比较好的一个类似于像科学家一样的高管，对吧？因为我觉得他女儿已经很清楚的告诉他，我在里面能学习到我的我说你女儿的人生目标已经不再是想要活得稳定，他的人生目标想活得精彩，你一个活得想稳定的人，想要去知道一个活得精彩的你不觉得你是以低低纬度再指导高纬度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "他是说我就觉得这个时候会有一个例子，就是那个自行车，什么自行车，自骑自行车你怎么稳定的，你试试看一直在骑，你静静的时候你就倒了。对，两个轮子你只有骑行对它就会很稳定。对，只有运动中才是稳定的。对，你静止的永远是自行车两轮子，你必须靠第三个轮子来支撑它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "所以你这个例子是想说这个例子说什么叫稳定？我并不认为国企这个事业单位就是稳定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "我同意你的观点的，现在以后也许国企。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "会我们的学生现在很多都喜欢考公，对吧？考研、考事业编，甚至考考事业编的临时工。对，总而言之就是想去考。我就跟他说，你可能还是真正的是要获得能力。对，因为真正让你稳定的是你的能力建设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "对，就是像运动中的那个自行车一样的，你要做一个运动的自行车。对，当然你不要做那个静止的自行车，总归是第三只脚就是你的爸妈。是的，对吧？你因为你这个自行车靠在一个国有单位，靠在爸妈身上，爸妈身上或者是公务员，你就稳定了，你自行车一直摆在那里就稳定了。那个脚一旦我这么一说，你这个场景感是有吗？是的，自行车靠在一个墙上，是的，不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "所以我反正是跟那个朋友直接就把他批了一通。批了以后我发现效果很好，他立马就意识到。但我回到我那个朋友的问题，的的确确我觉得就是比较他比较无聊。但是他想开花店，我倒没有想到说他要想要离开公这个什么时候搞。因为我知道他很久就OK，但我对于他开花店这件事情我是不支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "而且他现在面临一个合法性问题，他是不能跑到花店去打零工的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "他想离开这个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "对他必须要辞职才能去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "他觉得他已经快受不了了，我就觉得你可以受不了，直接辞职，你别给自己添那么高大上的，我想要开个花店，我要去美化生活。我说现在花店的生意你也去问问看，这几年经济下行的时候，你肯定是这种花卉生意，非必需品肯定是首先下来的。他就觉得说人生要有点追求，就是我可以做点那个，然后他我但我的观点就是他是下行的，你这个做的除了亏钱以外，我想不出来。而且我就觉得你开个花店，你别以为开个花店很浪漫，他也不浪漫。你天天守店，这工作又不好玩了。他说那个插花很有成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "那你就在单位里，我说你可以买一些花。对，插好花以后送给同事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "我说你作为业余爱好去插个花很有意思。你在花店里面插个花没人来买你那焦虑情绪会把你的所有的快乐都打没的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "然后曹老师他兴趣爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "兴趣爱好肯定兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "不能当饭吃的。对，然后他他过他被我批了以后，过一阵又说，他说他觉得的确花店这个不好，但他其实很想开一个带音乐的那种咖啡馆，就来的人喝咖啡，然后他可以跟他分享音乐，因为他对音乐也比较有造诣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "不是星巴克吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "就星巴克，星巴克有音乐吗？有音乐真的吗？我就没注意到过，天哪，我就进星巴克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "没注意过有音乐，就是有一个场景好吧，然后瑞星不一样，瑞星是买了就走的。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "那那他就又来跟我讲，他其实觉得他可以找个地方开个这个咖啡馆，而且开而且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "加盟要花好多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "他不要加盟星巴克，他就自己开个咖啡馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "然后叫自己咖啡馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "不晓得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "反正我就品牌都想好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "我就把它又又否定了。因为我觉得开咖啡馆的成本更高，咖啡这个设备一买，那比花的成本还高。我说你有必要吗？那当然他不差钱，我是知道的，嫁的比较好。不差钱。我就说了，你准备怎么准备下半辈子让老公养了。因为我会担心她的婚姻状况，她没有这份工作，她开咖啡馆，她全靠她老公的挣的钱，我觉得婚姻会失衡的，我又把他给批了一通，然后最后的结局就是他最近再也不找我聊这些事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "结果他最近辞职了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "还都还没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "但是那还好，但他跟别人说不定聊好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "他跟别的朋友还在聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "对他说不定他就想跟你找这个理由跟你聊聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "你是这么看待的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "对他就是觉得他找一件事情，让你充分发挥一下你的这个咨询专家的特长，给你找优点好吧。其实他不是真的想辞职，他只是想给你个理由劝导别人不辞职。你看你甚至都引发了你做一个博客，教育全天下的人说40岁别辞职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "我没有说40岁不辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "我们就直接讨论一个问题，40岁能不能辞职这个意思。那你说的理由就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "如果当一份工作已经让你的精神出现问题，已经让你自己完全处在痛不欲生的阶段的时候，我觉得你就得辞职。也就是我认为辞职不是为了去挣钱或者开创一个新的事业，而是因为这份工作真的都已经让你的精神开始出现问题，他的负面的东西就很糟糕。而不是因为你你想要去给自己找个冠冕堂皇的理由，我要去开咖啡馆，我要去怎么怎么样子。我觉得这些理由你都得好好调养。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "但如果你觉得这份工作已经快让我快抑郁了，我已经我也遇到过，他就觉得我我我真的就不能忍受。我现在脚进单位我都会觉得浑身冒冷汗，那这种时候我就觉得就应该辞职的。你自己的健康是最重要的一份工作，没了就没了，没有这个稳定，就没有这个稳定了，好歹让自己睡几天的好觉也是很重要的。我觉得这个时候是有权利辞职的。但是我不太喜欢人家来跟我讲的，是说我辞职是因为我想做更伟大的事业。我就觉得如果你现在这份工作你都不能handle的很好，然后你告诉我你要做更好的事业，我就不相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "你就是得容忘俗是不行的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "但是如果你在这个蒸笼里面很痛苦，你是可以出来的。我是这个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "对，就说你做这个事情，你要离开这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "是跟这件事情本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "有关事情是有关的对的，而不是把另外就是牵扯进来，不是做比较的，不是做比较，就像我当时自己也把这个问题逻辑讲清楚了，就是当时我是离开法院去高校。对我本来以为是这个是是是一件事，后来发现他是两件事。对当我把这个问题逻辑讲清楚的时候，领导就同意把我调动工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "对，我我我是觉得在这个过程中间，很多人经常会突然间有个什么想法。然后为了实现这个想法，去把你现在的一切都不要不要我觉得那个逻辑很容易出比较大的风险。如果这个事情我要和不要一定是跟这件事情本身有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "就是你没有那份工作你也要辞职。对，那你就辞职。对，我至于说你有没有那份工作，那你不要做，有那么多的考虑顾忌。有那份工作有我就不辞职。对，我就辞职。如果那份工作没有我还待着在等什么骑马找驴，骑驴找马。对你不管起什么早什么，你总而言之就是说你自己对吧？对，有个备胎那是不行的，所以我就做事不纯粹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "如果你要觉得这工作真的做不下去了，你就得要告诉自己，我这工作就做不下去了，我什么都不做，我也不能承受，那你就可以吃。但你现在不断的给自己搞一个很高大上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "一会儿开开音乐，然后你有一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "会后悔花店你就很容易后悔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "为什么呢？因为我说，早知如此，何必当初？当初我如果不是因为有这个想法，我就不会辞职的那你这个事情不就是一定会后悔药吃吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "但是我身边有另外一个朋友，他是我们当时孩子的小学的妈妈，我觉得她就很有意思。他有一份还不错的工作，但他自己特别喜欢烘焙，这跟我一点都没有关系，我也没给他任何的建议。他一直搞烘焙，一直搞烘焙，每次过来都带烘焙过来，我们也觉得都很好吃。由于他做烘焙真的是做的很有经验，然后最后的时候他把自己工作辞了，他就开了个小小的烘焙房。他就觉得那个事情太让人很快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "然后不就想到新世相的那个张伟，他原来做公众号是个人爱好的对，后来工作上面大量的广告他去做。他后来创业了，做成他自己的公司了。是的，有这种情况就把爱好变成自己的工作。对，那你前提是很长时间的积累，对，而且你还做出成绩来有效果的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "因为他经常这个做了以后他就送朋友，然后送了朋友以后朋友都很喜欢。所以他后来自己在家里专门买了一种包装的工具。他比如说一开始他就在家里的时候，已经开始接到订单，就人家这种他因为他有个资源圈，然后开会就要定茶点，茶点就他来定，就他来做，他特别爱干这个事儿，你们公司茶点开个会我来定。他他就那天请假就干这个事儿，因为他的工作也比较好请假，然后他请着请着就发现他请假太多了，然后他就不做了，然后慢慢开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "我觉得这是一个副业变主业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "我觉得这是一个非常好的一个进程。因为你真的是一步一步，你看你的成功的经验都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "所以你现在也不能批评我。我现在比方说我有我有些地方，我这个发文量也比较好，所以给我赚几十块钱甚至几分钱，我也再去赚，说不定这个副业将来有一天变主业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "所以你直接写这种什么点评什么的，会变成主业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "说不定将来成为一个旅游博主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "我没有批评过你我只是觉得很好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "这有什么好笑的？说不定将来我是旅游博主你都不可能。我最近就是喜欢到处逛逛，而且刻意去考察一下社会，成为社会的徐霞客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "总而言之，这个副业就有可能变成主业。对但是可能你在做主业的时候，你要有一个副业，要有一个兴趣爱好。对，因为你去做着，你对他无所求，因为我们对这个副业无所求，他真的是一种爱好。对，我们去点评一个人，他就是真心的去点评，而不是为了赚钱去点评。是的，但是他有没有可能会得到金钱的馈赠呢？有可能得到的，我们不去拒绝这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "是的，我这个我完全同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "就是说你的你是为了挣钱而去工作，还是说你是为了把工作做的很好，然后孙太平把钱给赚了。我觉得更应该是你想认认真真把一份工作做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "但是后面那个也挺难的。因为真的开始，当他真的变成开面包店的时候，他要操心的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "就因为他的流量就不够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "他他然后马上他就要卫生的这个执照怎么申请法，怎么去去去经过这些检查，他就要不得不考虑好多好多杂七杂八的事情。但是他要做大，他就必须要做那种有正规规范，否则他永远只能接一些小的会议，然后进行会议的那个他不能够直接公开的售卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:17",
      "text": "你这样讲是对的，有些事情你要考虑它的规模。对，你还记得在那个纸牌屋里面，吧？有一个厨师，他不是做的牛排，特别好吃and物的每次都去吃。后来安乐物的成了名人以后，别人知道安乐物每次都到他那个小店里去吃那个牛排，然后马上就有人去加盟他，就一下子就做大了。做大了以后，后来就是很快的又又倒掉了。为什么很快就倒掉了？会倒掉，因为包括他到白宫里面，他去这个总统也是吃他的。牛安德沃德做了进了白宫以后，但后来发生很多事情，就名名誉就倒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "如果你一开始做你喜欢的事情，等到一定规模的时候，你会发现你要考虑的事情就完全不是爱好的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "对你要规模化是一个需要考量的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "但是这样子讲下来，是不是我们现在变成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "就不鼓励创业？这个不对，这个不行，这和我们当下的正能量不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "对，我们要正能量一点，那我们要鼓励大家创业，或者说我觉得我们不是鼓励创业，我其实特别鼓励大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:24",
      "text": "我们从这样讲，应该怎么说？在积极创业的过程中，需要注意你的如下事项，这个就政治正确了。对，一定要这么讲好啊，我们还是希望大家要勇敢的创业，但是大家更应该要审慎的考虑其中的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "尤其是不要投钱投很多，先投人力再投钱，人力有成功的经验了以后再投钱。这就是我金牛座的对钱的那个，我觉得金钱还是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "但我给大家概念一个概念叫筋骨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "什么叫筋骨？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "这头一股就说一个项目，比如说1000万你投10万，你只有1%，但是你享受了一个1000万发展的这个红利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:11",
      "text": "对我现在就是这种感觉。我最近炒股的时候，就觉得我跟中国的经济命脉都一起跳动在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "今天跌，你说说你炒股的感觉，最近亏了多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "其实上周是挣钱的，上周挣钱了以后，不知道为什么我的APP登录不了，所以又不能拍。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "不是我今天好登录不了，今天好登录了，登录好了以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "又是亏了又亏了，又亏了1万块钱了。之前已经挣了8000块钱了，但是现在打开了又亏了一万多块钱。所以我现在觉得我的心跳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:44",
      "text": "跟国家的说炒股你不能当面收亏，收亏，连续收亏，说不定把你这个IP又封掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "那我上周是挣钱的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "那你就说上周挣钱，上周这周就不说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "对，这周就不说了，反正我觉得我的心跳现在跟股市紧密连在一对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "你也是上市公司股东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "对，所以你说金股，你看我就参与了，在其中我觉得挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "对，这个金股还是现在有一个叫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "但我们是不是也不能鼓励大家炒股，还是鼓励这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "对，我们我们换一个叫，就在大家勇敢炒股的过程中，需要注意些什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "问题是谨慎的事项对吧？要谨慎的，要不要炒股也要谨慎一点点。因为我炒股完全不是出于什么想挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "我就是你就是想炒个股市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "对我就想就问我就是想跟别人聊天的时候就有话题，要不然他们聊这些话题我都加不进去，他们聊的那种感受我都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "当一个社会人人都是股神的时候，这就是最危险的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "那没关系，我也不要不要那个，反正我投的也比较少的钱。我就想跟别人吹牛的时候有话题聊，这就是我炒股的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "我觉得最近大家除了聊这个股市会是个话题，还有房房市房市，不是房市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "对你又开车了，你把我讲的很正常，被你这么一问就很不正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "房地产市场不能简称的，这个地方不能简称的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "好吧，那你还简称AB片，简称A片了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "真是的对，还有就是。这些聊灌溉比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "谁聊灌溉了？就你们这边朋友聊灌溉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "我现在我发现女同学打掼蛋的也蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "真的吗？我上次跟一个领导打官的，他可以算出来我手上所有的牌。他就说不行了，你手上还有一把童话书，我就是想打什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "像这种人应该不跟他打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "真的好不了。基本上大家然后还有一个人坐在我后面不断的指责我说你不应该这么做。后来我就跟他，你不要坐我后就是我说你我本来是打个牌来玩的，结果变得像这个一方面很厉害，把我手上的牌选出来，另一方面告诉我你应该怎么怎么打。问题是他也没有指导我，指导的很对，就是打个牌玩，开心一下就可以了。我们怎么话题扯到这里来了，被你给扯偏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "就是说如果你在创业过程当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "就像打掼蛋联络人情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "不是，就是说当你觉得生活没有没有想法，需要找到这种创业的激情的时候，你也可以考虑创业的激情和你灌溉相比较而言，怎样投入产出更多，这是一种风险评估体系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "但我真的很鼓励大家去在日常生活中有一些爱好。最近我跟那个手工的做手工的up主做了一期这种视频。然后我发现做手工其实是一个特别让做了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "那个视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "做了已经做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "虽然我没有播放出来了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "还没有，但是我没有做成功，就是我发现我不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "你没有把这个视频做成功，还是没有把那个手工做成功，没有把手工做成视频是做成功了。对，手工做了一半也算成功。在什么地方会播放？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "在B站，应该是非常会播还没播出来。但是我真的是觉得有的时候做手工是一件特别让你沉浸的事情。我记得我以前给你织过一条围巾，你还记得吧？那条围巾还在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "那围巾好像好像被什么地方安然的收藏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "被被哪个地方安然收藏了不知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "被无名尸案人收藏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "那就不见了。真是的这不能这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "他肯定物质不灭，他肯定在世界上的一个地方安静的躺着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "好吧，反正我就觉得比如说你就在织毛衣，织什么的时候，你就会特别沉静。然后你比如说喜欢某一个看书也是特别的沉浸。所以我觉得人是要找到一些自己跟自己在一起的那种时刻的。我觉得这可能比某个时候你一定要创业或挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "看书我们原来聊过看书，看书是一个很好的。你看书就是跟人家对话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "我觉得我的朋友是他在日常生活中他太无聊了。有的时候我说你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "无聊是无聊，他天天刷刷短视频。对，又不看书对不对？又不锻炼身体，又不管理身材。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "人家身材很好的。好了，比我好多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "你总归要把让自己忙起来一样，就像我朋友他现在辞职以后，他就等于说他把自己叫退休了。因为他的这个工龄工资，就是社保都交了好多年，这几年他想给自己一个gap给自己一个gap。最近不是有一位复旦大学的一个教授，是说年轻人可以概括几年吗？这个被大家批评的比较厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "但我觉得年轻人真的不要轻易gap几年，因为这个时代有的时候挺残酷的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "就真正被就变成代沟了，被彻底gap掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "对我觉得就是因为我觉得等你一旦停下来以后，你再要想起跑的时候，你需要那个动力机制是很强的。而且我觉得一旦错过，有的时候就我我总而言之我可能是比较积极的。我不太鼓励大家这个gap好多年或怎么样子的，我鼓励大家就是不要那种很长的时间休息，可是每天都要让自己休息，每经常性的要给自己放假。但你不要一口气放很长家，我就觉得你一定要在生活里找到喘息的空间，这是很重要的。就像我刚刚讲到做手工也好，找个爱好也好，烘焙也好，其实都是你生活里的喘息空间。我觉得那种喘息空间是你幸福感的所在，是很重要的。你要学会在日常生活中就去找这些创新空间，而不要一下就指望着说我工作不做了，开个花店我就找到意义了，我开个什么咖啡馆我找到意义了，我去做个什么事儿我就找到意义了，我觉得那个很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "我觉得很可能是有一些最近可能是因为压力大，或者说生活过于空虚，所以导致的一种低比较沉闷的情绪。碰到这种情况，我倒建议第一个是要独处，要学会独处。你就是其实当你觉得很无聊的时候，你不要去找别人去玩，你反而是需要自己安静下来。你这个情绪比较好的时候，状态比较好的时候，你再出去找别人玩。是如果你伤的很糟糕，你应该是在那里静下心来听听音乐，然后开始整理房间，然后打扫卫生，弄弄弄，然后自己情绪就好了，然后去跑跑步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "我要情绪不好，我就找人去聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "聊聊天我就好了。这个就是可能每个人的解就是treat自己的方法是不一样的。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "所以我就觉得不一定要马上寄希望一个非常大的事情，可以先聚焦这些小的事情。其实那些给你成就感的事情，可以给你动能，能让你走得更远，甚至有的时候会激发你发现自己的不同的面。所以我觉得人生什么时候开始都不晚，40岁又怎么样了？因为40岁他活到90岁，后面还要活50年.",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "那不就是30岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "那古代的人不就活50年吗？等于说我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "现在四十多的平均数。现在古代人搞长寿的也很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "中国现在不是女性，我们在上海活到87岁吗？我今年48岁，我现在活到87岁，我还有40年可以活。古代很多的女性一辈子也就活40年，所以我可以活两个人生。所以我觉得我四十七八岁如果想要做什么东西，我其实可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "做对不做，很多东西可以做，但是都是从一从一件事情，他的能力、经验、资源都转移到另外一件事情了。比方说你在做了40岁之前，一直在看书。40岁以后你对公众讲述，只不过把课堂从学校搬到互联网上去了。对，从线下搬到线上去没有大的转变。要么你现在去读个给我读个数学系本科出来神经，你40岁你不是还有机会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:34",
      "text": "可是我为什么要做自己？本来不我20岁都做不好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "为什么要40岁做呢？你有机会，你看现在开始还不晚，有机会，你这个逻辑是不对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:43",
      "text": "的那有机会不等于说我能做所有的事情，我为什么要去做20岁我都不想做的事情，我为什么去做要去对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "那你再去高考，再把国复旦国政协再考一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:54",
      "text": "我为什么要做这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "对你24岁开始不晚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "那问题是我为什么要去做那些我不想做的？你这个不是给我抬杠吗？我可以做我想做的事情，我什么时候开始我又擅长做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "我现在再去选一织毛衣，我不前提是你要你要做你擅长做的事情，你喜欢做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "你去想做的，我不想做的事情我也可以。对我可以去学个钢琴，我不擅长，那我可以学，我只要没有功利性的目标就好。对我现在说我要学个钢琴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "成为郎朗学钢琴这种事情，家里还有一台孩子已经不用的钢琴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "你可以去学一下。对，那不就其他人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:30",
      "text": "对，但你有没有必要学手提琴？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:31",
      "text": "家里有没有手提琴？有啊，我爸买了手提琴，这是手风琴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "怎么样？手风琴手风琴琴小提琴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "那叫小提琴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "小提琴那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "对，那问题是为什么要去考数学系呢？你的目标在哪里呢？你做了很多事情又不一定要有功利目标的了，哪像你现在还想考数学是奇怪的要死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "没有我没想我已经把这个想法放弃了，我就放弃了很多想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "就说曾经有过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "有什么不可以的，好吧？人人有个梦想有什么不行的，万一实现了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "有的时候人有梦想，万一实现了也很惨。我当年的梦想就去全世界各地走走，现在我真的实现了各地走走。我好忙，天天在飞机上，我就觉得为什么我的愿望要实现呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:17",
      "text": "你这是凡尔赛，这是让大家引以为戒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "拿凡尔赛有时候是很累的。但我觉得我这个观点，我觉得应该是没什么问题的对吧？对，一方面努力挣钱，我一直觉得挣钱这个事儿，这跟自我没什么关系。我当时发展自我什么，你很多时候都挣不了钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "有有这么一种创业的这种动力，并且为此积累很久了。它有一个前提，你就是想创业和你对现有工作的厌恶是没关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "是的，你要现有工作的厌恶，你就要解决掉工作怎么完成，然后在生活里面找到别的东西，或者不要这份工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "这点我是这样的。你看我做律师的时候，我做的特别开心，我每天很喜欢做律师。对，然后去做法官并不是因为我不喜欢做律师才去做法官。所以还有人问，所以我就去做法官，我也做得很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "所以有人问我说，你说你从数学系转到法律系，是不是因为这个我这我有一次跟谁聊天，说说你从数学系转到法律系。说我就说你转转系的这个事情，他说是不是因为你数学系读不下去了，法律系更擅长法律系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "那可不是我在数学拿了九张数学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "对，我说你在数学拿奖学金，到了法律系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "反倒不是到了达到四年才拿了个三的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:31",
      "text": "年对对对对对，所以我觉得这跟擅不擅长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "讲这点我们曾经聊过的。就是当你想转行的时候，你一定要把你现在这一行的工作做到极致。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:43",
      "text": "再转你才有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:45",
      "text": "资格转。对你这一行业你都没做好，你换个行业，你比如说你花了很长时间做这个行业，你还没做好，你说我换一个行业你还想做好，肯定做不好。你还记得你有一次线下课，有个小伙子他问我，他是学的是这个专业，他今年32岁了还要换专业。对他要去读个什么心理学，他现在读的是一个工科，再去换心理学专业，被我批评了，我也批评了，对吧？我不是现场批评的，我这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "但我是批评都批评好了，你到现在都就是还说没必要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:23",
      "text": "不，我说他没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "没，我也会说可以，你说话说的准确一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "不是我的意思就是说我说你如果喜欢做心理学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:33",
      "text": "你现在就可以。就说你做任何事情一定是把你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:35",
      "text": "现在这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "你做到极致，你才有资格去做下一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:39",
      "text": "但我以前很喜欢有一个鸡汤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "我觉得那个鸡汤，但是我知道有些事情我肯定是我现在这个行业做的很好。但是我这个行业都围绕着法律这个行业换一个行业，比方说让我去做个厨师，我肯定做不好。所以我有非常多的厨师朋友，他们都在教我怎么做菜。但是但我就觉得那个特别复杂，比化学复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:01",
      "text": "对，我们张老师做土豆，其实有一阵子做土豆做的特别好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "专门钻研。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "如果是我后来发现土豆，让他再做土豆的时候，他还得把实体重新盖一次。他忘掉了，你老忘掉你，你从来没有做过一模一样的土豆出来。上次做的很好吃，这次再做完全不一样的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:19",
      "text": "对我属于要做米其林方向去发展的那个得了吧，就是你每次做的都不一样，就是每次都会给你惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "而且我觉得我在做选择的时候，其实很多时候我会特别尊重自己喜不喜欢，快不快乐。有的时候即使看上去很火。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "很有经济不，我真的想去学社会调查方法，那就我就用就看了你那个文章以后，我感觉就是你这种研究方法还是可以学习的，好像看懂了一点点，原来没看懂的就不行，觉得这个东西不是学问，看懂了以后发现还可以学习。就是用这个社科法学的方法，实证的方法调研。对，就要重视调查研究。就是我们的结论不是来自于本本对，不是来自于这人怎么说。我们把它引用下来，角度一角度二把它做进去。而是说我们从社会生当中找到这样的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "对，反正我觉得我们最后的结束的时候，其实回过头来就讲，其实我觉得不管是年轻的时候也好，年纪大的时候也好，我是希望大家对生活在这个阶段更谨慎一点点。如果有什么爱好不如就去做。反倒是我觉得你有什么想做的事情可以去做，但是先不要付出很大的成本和代价。很多事情其实并不矛盾的。如果你喜欢做什么事情，你完全可以先拿点时间出来去试试看这事情到底能不能拿好，做点研究，做点尝试。我觉得一步步来会比较好。我特别鼓励你要给每天给自己喘息的时间，每天给自己快了时间。但是我真不鼓励你突然间遇到一件事情，马上就说，我因为要去做别的事情，所以我这个都不要了。我觉得这种态度我是不太可取的。然后也分享成功和失败的经验。张老师最后有什么总结的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "这已经到最后了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "难道还要再聊吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "我还没开始聊。你好是吧，你每次都是觉得这个聊的不够吗？我觉得今天聊的蛮好的。好，就是你最后就讲了这个松弛感对吧？人到了40的时候是要这种松弛感。就像我们今天聊天，聊了这么长时间，我们还没有切入正题对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:27",
      "text": "我们正题都聊完了吗？我们怎么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:31",
      "text": "对，我是说我还没有开始进入正题，但是我觉得人其实在40岁就需要这种松弛感。就是说因为所以我最近做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:42",
      "text": "的家庭教育课叫松弛父母课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "原来你是做这个松弛的，的确就是说你要知道在40岁以后，你要非常清晰是四十不惑。我在想什么叫四十不惑？现在人手都快50了，就慢慢的补货了，补货就不再困惑。我们讲孔子传道授业解惑传的是什么？传的是道，传的不是术。现在你前两天我和一个学者，就是在聊从实物当中出来的学者。他说我们现在搞什么学术研讨会是不对的。因为你学术都是那种这种技巧术就是技巧，但是应该是道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:26",
      "text": "对吧？那是可以抠抠字眼学术的。英文是academic，不是跟树有什么那么紧密的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "他也是academic，是academic这个学术它是中文这个词。所以我跟你讲，首先我是说首先传道授业，业就是术，对，也是数，然后解惑就是说你在很多货到底是到的货或者是竖的货，你总是有货是吧？到了40就不货，什么叫是现在50 50不惑知天命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:58",
      "text": "60知天命是那50呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "五十不惑，现在你那年龄成熟的晚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "原来四十不惑，现在50才不惑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "对，现在原来50要知天命了。这个六十花甲现在往后推，好吧，就是推到这个捂时候知道。比方第一你不大可能有机会，比方说在另辟蹊径从事其他行业，这不大可能的。总而言之，在50岁后你知道自己很多不能了。比方说你记忆力不行了，那体力也不行了，然后能力也不行了，然后这个时候你需要的什么？我们需要松弛感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:36",
      "text": "我觉得我对不惑的理解不是说松弛或那个，而是我觉得不再迷茫。就你对人生自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:44",
      "text": "要什么叫迷茫？为什么会迷茫？迷茫就是那么迷茫的原因是什么？迷茫就是既要又要还要，你就迷茫可能性。那你现在就知道自己其实能你跟我讲的是一样的，我讲的是底层的，你知道很多不行了，对你也所以你也很清楚了。对我没有对自己放弃，我对自己更加坚定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "就走那条。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "想的我们自己能做的，想做的，而且做的好的，我们就认真去做。这样的话，人生不是活得更加通透了吗？有些人马屁可以不拍，你更加坚定，你不需要去拍他马屁，因为没有用。在年轻的时候总在想，我跟他搞好关系是不是对我有好处？都到了50岁的时候，你就知道自己才是自己最重要的人，你这个时候你就很多事情就活得更加坚定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:38",
      "text": "我觉得你开辟了另外一个话题了，咱们得下次再聊。就每个不同的年龄段对人生来讲到底意味着什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "你这个又开始挖坑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:47",
      "text": "那就不要挖坑，你就最后总结一下创业，回到创业或者是回到这个总结一下你的观点。你还没开讲，如果以后直接总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "好吧，今天的这个研讨会就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:00",
      "text": "研讨会好吧，研讨会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:01",
      "text": "对，那么首先是这个问题的缘起，是因为沈老师最近不断的接收到一些咨询。因为现在沈老师这里来咨询的人很多，有咨询家庭的，有咨询婚姻的，竟然还要咨询创业的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "所以说对你你老婆我也是稍微有点小事业的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:22",
      "text": "是对，反正来咨询人很多，听说还有有问题造成，因为甚至有这样的人想做这样的创意，就叫陈老师开直播，然后打个广告，有问题找陈逸飞是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:39",
      "text": "不行，我不是所有问题都能解答了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:41",
      "text": "这个变成变你就变成什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "就万金油了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:45",
      "text": "对，什么事情就不倒翁，就什么事情都能问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "那不行，我只在情感和某些关系领域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:53",
      "text": "就我们创业这个问题我不知道有没有聊到你的心啪。我觉得这个词怎么讲，就是相信身边很多人说新啪一大部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:05",
      "text": "时候都没有人在我的新葩上。因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:08",
      "text": "我也不知道新葩，我不知道最近为什么会有人天天用这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "因为曼曼用了这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "前段时间听到一个人说，他又聊了他的心啪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:18",
      "text": "我真是对，因为我也不知道我的心趴在哪里，因为我觉得我很多问题都没有答案，所以我就不在乎你问到会不会到。因为我就没有答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:26",
      "text": "所以我们就展开了一次上聊天。就是说如何在当下积极创业的环境下，要合理的防范各种风险，这么高大上的维持就行了，一点一点的这种经验的输出。最后通过案例对通案例研究的方法，最后我们把它提升了。就是在四五十岁的年龄一定要活得通透，并且就下一期的研讨也展开了预告。就是说如何通透好，以及在各年龄当中如何做到应该去做到的角色。这不就是回到了那个所谓的叫什么角色的扮演阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:02",
      "text": "没有角色，其实现在的这个个体化的时代，你那你说在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "什么样的年龄就应该做什么样的事，这就是一个角色设定吗？为什么你可以在60岁成个老顽童。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:12",
      "text": "我又没说什么。你那你这种人跟你在一起聊天就要很提防。我们观众朋友们，听众朋友们可以作证，我从来没有说过我们聊二十多岁对年龄对人的影响。我可没有说二十多岁应该要做什么。我们三老师经常给我挖坑，我从来没讲的事情他讲了，然后他就来批判，然后那个事情就变成我讲了没有，我没有说过，就是听众朋友们可以，我只说年龄对人的影响，就是我们其实今天年龄对人的影响是越来越小的，可是年龄其实真的在影响你。其实我也很想讲讲更年期红利的问题，我可没有说什么应该做什么，你自己讲一句话发现不对了，然后就变成我讲来批判我这种计谋我是非常敏锐能发现的，但指出来我没有讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:57",
      "text": "听过没有？所以我们下一期的话题就是年龄对人的影响是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:01",
      "text": "对，但也可能我们就到时候有别的想法就讲讲别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:05",
      "text": "那么就先听听听众朋友们的意见。年轻年龄对人是有什么样的一个影响？或者说你在哪个年龄段你感悟到些什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:15",
      "text": "我们我其实也很想问问朋友们，就是在挣钱的道路上大家的困惑是什么？我们也可以在下一次的这个里面读一些评论，来跟大家来讨论这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "对你在挣钱的路上还好吗？这样是不是特别善良？好吧？行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:32",
      "text": "那么今天就到这里。好，我们也非常欢迎大家在评论区里有各种想法跟我们分享，再见，拜拜。大家好，我是沈奕斐。在过去的几年里，其实我做了很多的课程，想要帮助大家系统的学习爱情啊、性、性别，以及怎么去做沟通的内容。所以在公众号光之来你可以找到社会学的爱情思维课，沈一斐的性教育课，沈一斐2021聊性别等等这样的课程。你在这个公众号上还可以找到运用心中的CP和重新认识你这样的情感沟通的桌游。我在过去的岁月里，其实特别希望能够通过系统的知识，通过一些实践性的方法，能帮助大家在亲密关系里面成长起来，能帮助大家的自我变得越来越好，生活越来越幸福。如果大家想要了解一些A有关家庭教育的相关视频和内容，可以在视频平台搜索沈奕斐和张建刚，我们一起来聊聊那些育儿难题。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，嘉宾探讨了年龄对个人生活和职业发展的影响，特别关注于50岁及以后的阶段。他们提到，随着年龄增长，人们开始认识到自身在记忆力、体力上的局限，但这也促使对“松弛感”的需求增加以及对人生有更清晰的认识。嘉宾强调，达到“不惑”意味着不仅要接受自己的限制，更重要的是认清自己的能力范围，并专注于此，使生活更加通透。讨论还涉及了在当前创业环境中的风险应对、不同年龄段角色扮演的考量，以及现代社会对年龄期待的个性化趋势。嘉宾鼓励分享不同年龄段的感悟和困惑，深入讨论了年龄、自我认知及个人发展的话题。此外，还涉及了社会性别、法律行业及个人兴趣爱好等议题，强调了追求个人兴趣和谨慎处理职业转变的重要性。整体上，这次对话深入浅出，提供了关于工作与生活平衡、个人兴趣与职业发展平衡的建议。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的话题是什么？",
        "answer": "我们今天要聊的是人到中年如何挣钱，以及如何做自己喜欢的事情，并且希望这个事情能带来收入。",
        "time": "00:02:30"
      },
      {
        "question": "孙老师遇到过类似中年人想重新开始，做自己喜欢且能挣钱的事情这种情况吗？",
        "answer": "我（孙老师）没有遇到过这样的问题。",
        "time": "00:03:10"
      },
      {
        "question": "对于40岁左右想要创业的人，您有什么建议？",
        "answer": "建议40岁左右的人不要轻易进行大规模投资创业，尤其在经济不景气时被裁员后想创业。可以考虑利用自身优势转行，但要注意稳健经营，避免把原有财富全部亏掉。",
        "time": "00:07:09"
      },
      {
        "question": "对于40岁女性想要开绘本馆作为事业的想法，您怎么看？",
        "answer": "我首先会要求她做一份详尽的商业计划书，考虑现金流、投资回报、运营成本等因素，同时也要研究竞争对手和市场需求。建议先从打工或者实习做起，深入了解这个行业，再根据实际情况来决定是否创业。",
        "time": "00:08:42"
      },
      {
        "question": "如果这位女性朋友的目标仅仅是维持收支平衡，她该如何决策？",
        "answer": "建议她在决定前先去绘本馆打工一段时间，了解实际运营情况和盈利模式，利用社区资源等条件，明确自己是否有实现目标所需的必要条件和关系网络，再做是否创业的决定。",
        "time": "00:12:25"
      },
      {
        "question": "对于一个人独自创业，你认为成本高吗？为什么建议最好两个人一起做？",
        "answer": "我认为一个人创业的成本很高，容易导致精力分散，无法持续经营。如果要一个人支撑整个项目，他需要在业务开展和关闭时都保持投入，这样会束缚自己的生活。因此，我建议最好能招一个人一起合作，这样成本会提高，但也能分担风险和工作压力。",
        "time": "00:13:38"
      },
      {
        "question": "这位朋友觉得他拥有的资源体系不够完善，你有什么建议吗？",
        "answer": "我建议他先去了解和借鉴别人成功的模式，比如先找一份相关工作，即使是从打工开始，通过实践来了解行业运作，同时梳理自身资源与他人所拥有的资源有何不同。",
        "time": "00:15:33"
      },
      {
        "question": "对于40岁左右想重新开始找工作或创业的人，你有什么具体的建议？",
        "answer": "建议首先梳理自己的长处和优势，并根据现有资源寻找适合自己的职业道路。比如提到的朋友虽然不想再去打工，但可以利用过去在国际学校任教的经验和人脉资源，尝试做留学咨询、中介工作，甚至通过互联网分享职业经验获得收入。",
        "time": "00:16:54"
      },
      {
        "question": "对于那些觉得理想工作与当前资源体系不符，想要全新开始的人，你怎么看？",
        "answer": "我理解这种想法，但在40岁时试图完全摆脱现有资源体系重新开始可能会很困难。建议是利用现有资源，逐步走出舒适区，尝试新的职业领域，而不是直接追求完全不同的事业起点。",
        "time": "00:19:50"
      },
      {
        "question": "你给那位朋友具体的指导是什么？",
        "answer": "我指导他先复制一个成功的经验，比如先成为某个领域的佼佼者，如在绘本馆成为受欢迎的讲师，以此为基础再去考虑是否开设自己的店铺。同时强调了在开始新事业前，一定要确保有成功的先例可以借鉴和复制。",
        "time": "00:23:47"
      },
      {
        "question": "在创业时，是否必须先找到成功的可复制经验再进行深耕？对于喜欢的事情、擅长的事情和做成功的事情，三者之间是否总是一致的？",
        "answer": "是的，首先需要找到一个成功的经验并尝试复制它，这是在创业中非常重要的第一步。这三者并不总是完全一致的。有时候，为了创业成功，需要把不擅长的事情也做到擅长。",
        "time": "00:26:39"
      },
      {
        "question": "是否应该尽量避免在40岁时结识新朋友，而是专注于自己擅长的事情？对于不擅长但需要做的事情，应该如何应对？",
        "answer": "确实有一种观点认为人到中年后应尽量做减法，比如减少不必要的社交活动，专注于自己擅长的事情。但也有不同的看法，比如对于想要创业的人来说，即使面临不擅长的事情，也应该尝试去做起来。即使是很不擅长的事情，也应该学会去做，并通过实践去逐渐适应和掌握。例如，如果觉得直播不擅长，可以先从做直播助理开始，逐步积累经验。",
        "time": "00:27:26"
      },
      {
        "question": "是否同意在跨行业创业时，跨行业学习成本很高？",
        "answer": "完全同意，跨行业的学习成本确实很高，但也不能完全依赖过去的行业经验，尤其是对于新兴领域如直播等，可能过去的经验反而会成为发展起来的阻碍。",
        "time": "00:28:35"
      },
      {
        "question": "是否同意在创业过程中要不断学习行业知识，结合自身本行业经验和行业基础知识？",
        "answer": "完全同意，创业者需要快速学习所在行业的基础知识，并将原有行业经验与之结合，以加速获取新的行业知识。",
        "time": "00:30:37"
      },
      {
        "question": "复盘能力在创业中的重要性是什么？",
        "answer": "复盘能力至关重要，它帮助我们总结过去的成功与失败，避免重复错误，并从中吸取教训。尤其对于40岁创业的人来说，更应养成定期复盘的习惯。",
        "time": "00:31:34"
      },
      {
        "question": "如何有效管理时间和任务，聚焦目标？",
        "answer": "建议使用任务清单（To Do List）和目标设定工具，明确近期要达成的目标，并聚焦于一件事情，持续研究和提升。同时，加入相关的同行圈子，共同学习和进步，减少孤独感。",
        "time": "00:32:53"
      },
      {
        "question": "在你的朋友中，有谁因为工作无聊而想辞职重新找工作的例子吗？",
        "answer": "是的，我有一个事业编制工作的朋友，他在财务岗位上工作，觉得越来越无聊，因此想要辞职开个花店。",
        "time": "00:39:48"
      },
      {
        "question": "这位朋友是否真的因为对插花有兴趣才想开花店？你对于他想开花店这件事持什么看法？",
        "answer": "是的，他提到随着经济的发展，人们对花卉的需求会增加，对插花产生兴趣，所以打算开个花店。我认为他目前的工作很无聊，但如果他只是因为想开花店而选择这个方向，我并不支持。并且考虑到市场环境和经济状况，开花店可能并非是一个稳定的收入来源。",
        "time": "00:45:08"
      },
      {
        "question": "你是否认为他只是想逃避现有工作，而非真正热爱开花店？你有没有提到关于工作稳定性的观点？",
        "answer": "是的，我怀疑他不是真的出于对插花的热爱，而是对目前工作感到厌倦，想找一个看似更有趣的事情来做。我举了自行车的例子，说明真正的稳定不是依赖于某个固定的单位或保障，而是通过提升自身能力，让自己像运动中的自行车一样保持活力和竞争力。",
        "time": "00:47:44"
      },
      {
        "question": "他后来有没有提到想开咖啡馆的想法？",
        "answer": "是的，他后来提到想开一个带音乐的咖啡馆，但他对此也有顾虑，比如成本较高以及对婚姻状况的影响等。",
        "time": "00:46:09"
      },
      {
        "question": "对于40岁左右的人是否应该辞职追求新的事业，你是怎么看待的？",
        "answer": "我认为如果一份工作已经严重影响到个人的精神健康，到了无法忍受的地步，那么就有权利辞职，不应过分纠结辞职的理由，而是要关注自身的心理健康。",
        "time": "00:48:14"
      },
      {
        "question": "那么，副业是否有可能变成主业呢？副业转为主业需要什么条件？",
        "answer": "是的，副业完全有可能变成主业。例如，新世相的张伟原本是做公众号作为个人爱好，后来逐渐通过积累和成效，成功地将副业发展成了自己的公司。前提是要长时间的积累，并且在副业上取得成绩和有效果。比如张伟，他因为经常为朋友定制茶点并受到好评，最终开始专门做这一块业务，并逐渐发展起来。",
        "time": "00:51:34"
      },
      {
        "question": "如果目前有某个兴趣爱好，是否有可能发展成主业？",
        "answer": "当然可能。例如我自己写文、做点评等，虽然目前收入不多，但随着积累，未来也有可能成为旅游博主或其他领域的主业。",
        "time": "00:53:12"
      },
      {
        "question": "如何看待为了赚钱而工作，还是专注于把工作做好，从而自然而然地赚到钱这一问题？",
        "answer": "更应该追求把工作做好，而不是仅仅为了挣钱去做。但如果在做好工作的过程中能够获得金钱回报，我们也不应拒绝。",
        "time": "00:53:38"
      },
      {
        "question": "当副业发展到一定规模时，需要注意哪些问题？",
        "answer": "当副业做大后，会面临很多之前作为爱好时未曾考虑过的实际问题，如合法经营、申请执照、规范管理等。比如开面包店的例子，当其规模扩大后，需要考虑卫生执照、正规规范等方面的要求。",
        "time": "00:53:58"
      },
      {
        "question": "对于创业，我们应该怎样看待和鼓励？",
        "answer": "我们鼓励大家积极创业，但同时也要审慎评估其中的风险。建议先投入人力而非资金，通过实践积累经验后再考虑资金投入。",
        "time": "00:55:17"
      },
      {
        "question": "如何看待在创业过程中寻找激情和平衡点？",
        "answer": "创业者可以通过日常生活中的爱好找到激情和平衡点，例如做手工、看书等，这些都能让人沉浸其中并获得幸福感。同时，在生活中找寻喘息空间，保持日常活动的多样性，避免长时间的休息或gap，这样才能更好地应对压力和空虚感。",
        "time": "01:01:33"
      },
      {
        "question": "在40岁以后，为什么还要去做自己不擅长的事情，比如考数学系本科？",
        "answer": "这种想法是不对的，不应该以年龄为借口去做自己不愿意做的事情。即使40岁开始，也完全有机会去尝试和学习新事物，但重要的是要去做自己擅长且喜欢的事情。",
        "time": "01:04:37"
      },
      {
        "question": "年龄对个体发展的影响是什么，尤其是在40岁左右？",
        "answer": "40岁左右的人需要学会接受松弛感，明白在这个阶段应更多关注自己能做的事情，而不是强求自己去做不能胜任的事情。同时，不同年龄段对人生意味着不同的挑战和机遇，要学会在每个阶段都活出自我，而不是被传统角色设定束缚。",
        "time": "01:04:43"
      },
      {
        "question": "是否有必要去做一些无功利性目标的事情，例如学习钢琴？",
        "answer": "可以去尝试学习钢琴或其他不擅长的事情，只要没有功利性目标即可。不过，也要考虑是否真正热爱这项活动。",
        "time": "01:05:10"
      },
      {
        "question": "为什么要放弃已经规划好的道路去追求其他梦想？",
        "answer": "每个人都有梦想，有时候追求梦想虽好，但也可能带来困扰。实现梦想后可能会发现现实并不如想象般美好，所以要谨慎对待梦想的追求。",
        "time": "01:05:57"
      },
      {
        "question": "如何看待工作转行的问题，特别是从数学系转到法律系的例子？",
        "answer": "转行前应先在现有行业做到极致，再转行才有资格和实力做好新工作。批评了那种未在当前行业取得一定成就就盲目更换行业的人。",
        "time": "01:07:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨亲密关系与社会性别视角的播客",
        "summary": "复旦大学社会学系副教授沈奕斐与上海政法学院经济法学院副教授张建刚主持的播客，旨在从不同性别视角深入讨论当代亲密关系、婚姻家庭及社会性别热点。节目中不仅会触及社会性别研究和法律实务的交汇点，还会穿插分享二人作为夫妻的轻松聊天，旨在提供一个闲聊性的交流平台。同时，强调了在交流中发现他人优点的重要性，并对当前社会趋势，如年轻人对稳定工作的追求进行了评论，指出真正稳定的是个人能力的建设。"
      },
      {
        "time": "00:02:11",
        "title": "中年人如何挣钱与自我发展",
        "summary": "讨论集中在人到中年如何挣钱和自我发展上。许多人到中年时感到过去的生活中没有做自己喜欢的事情，希望寻找既符合兴趣又能赚钱的事业。讨论中提到了对于中年群体，尤其是女性，由于各种生活变化如离婚、陪读归来等原因，重新进入职场或寻找新的收入来源的挑战。同时，也指出不是每个人都能通过大投资或成为企业家来解决问题，建议应务实寻找适合自己的方式。"
      },
      {
        "time": "00:05:56",
        "title": "40岁创业的挑战与建议",
        "summary": "讨论集中在40岁左右的人考虑创业或换行业所面临的挑战。这一年龄段的人可能会经历职业转换，面临经济不景气被解雇，或在新行业中遭遇失败。尽管存在挑战，仍有人如马化腾在40岁开始创业并取得成功。然而，对于40多岁的男性，建议更为保守，强调保住财富比冒险创业更为重要。"
      },
      {
        "time": "00:07:26",
        "title": "探讨开设绘本馆的可行性与建议",
        "summary": "在创业热潮背景下，即使成功案例不多，仍有人被激励尝试创业。一位从国际学校退下来的教育工作者，因对教育孩子有深刻兴趣和反思，计划开设绘本馆，旨在实现教育理想并创造收入。对此，对话中有人表示担忧并提出否决意见，认为该想法可能不够实际。建议聚焦于具体讨论，而非泛泛而谈，考虑到他已难以重回教育行业内的职位，探讨了开设绘本馆的可行性，并寻求实际建议。"
      },
      {
        "time": "00:08:39",
        "title": "探讨开设绘本馆的商业计划与可行性",
        "summary": "对话围绕开设绘本馆的商业计划展开，强调了在决定前进行详细的研究和尽职调查的重要性，包括现金流预测、回本周期、目标客户群、运营成本、税收问题以及盈利模式。建议通过在已有绘本馆打工来深入了解实际运营情况，包括客源渠道、客单价和盈利状况，从而做出更为理性的决策。同时，讨论了个人兴趣与商业目标之间的平衡，指出即使出于热爱，也需要考虑经济的可持续性。"
      },
      {
        "time": "00:12:42",
        "title": "实现梦想的理性思考",
        "summary": "对话强调了在追求梦想时，理性分析和资源评估的重要性。指出单纯的热情不足以支撑梦想的实现，需要考虑实际因素如人际关系、社会支持、成本投入以及个人与他人的差异等。特别提到，成功的实现往往需要良好的资源体系和实际操作的能力，仅仅依靠热爱是不够的。"
      },
      {
        "time": "00:14:35",
        "title": "转职建议与自我反思的重要性",
        "summary": "对话中提出了对于热爱某行业的人，如果想转行，应先尝试在该行业内打工，以此来检验自己的热情和能力。同时，对于长期脱离职场而后想重返的全职妈妈，建议重新构建简历，低调求职，将过往荣誉低调处理。这强调了在职业转变时，自我反思和实际经验的重要性。"
      },
      {
        "time": "00:15:27",
        "title": "40岁再就业的策略与自我提升",
        "summary": "面对40岁重新就业或创业，重要的是梳理个人长处和资源，利用过往经验转变为专业优势。与年轻人不同，这个年龄段的人应更专注于将兴趣转化为专业技能，利用互联网平台分享经验和知识，如通过直播分享职业经验或在留学中介兼职利用对国外教育系统的了解。同时，强调不应停留在仅仅喜欢某些事情，而是要将其发展成为真正的专业技能，以确保中年转型时有明确方向和能力。"
      },
      {
        "time": "00:18:16",
        "title": "中年职业转变的探索与挑战",
        "summary": "在面临职业转变的关键时期，一位国际学校老师通过利用自身资源和经验，成功地为自己的职业生涯开辟了新的道路。他不仅在外媒上找到了自己的定位，还通过帮助成绩不理想的学生找到合适的留学途径，为社会做出了贡献。尽管起初对于自媒体等新兴领域有所犹豫，担心不够“高大上”，但最终他认识到利用自己的优势，即使在看似小众的领域也能取得成功，同时也保持了对合法收入的坚持。这一案例展现了中年人在职业道路上探索与尝试，成功转型的可能性，以及面对改变时的心态调整和对社会责任的承担。"
      },
      {
        "time": "00:23:39",
        "title": "创业前的深思熟虑与行业经验的重要性",
        "summary": "对话强调在开展新事业前，寻找并复制成功的经验至关重要，以减少失败的风险。讲者以自身经验分享，指出仅仅因为喜欢或擅长某事并不意味着能成功创业。此外，成功并不总能从一个领域直接迁移到另一个领域，强调了深入理解行业知识和潜规则的必要性。通过讲述律师和教授转行的例子，说明了即使有资源和认可度，缺乏相关行业的操作性知识也会导致挑战。最后，讲者强调了面对不喜欢但必要的事情时，也需要培养自己的能力，以实现更大的事业目标。"
      },
      {
        "time": "00:27:26",
        "title": "应对创业挑战：学习新技能与跨行业发展",
        "summary": "在创业过程中，应对各种挑战是必要的，这包括擅长和不擅长的事情。有人认为，尝试不擅长的领域，如直播，可以通过实践和学习降低学习成本，而跨行业的发展则面临较高的学习成本。经验丰富的个体可能发现过往经验并不完全适用于新领域，如直播行业，其中很多人依靠真实的个性吸引观众。随着年龄增长，学习新技能的能力下降，但挑战不擅长的事情并寻求成长依然重要。合作虽然是一种方法，但在短时间内找到合适的合作伙伴并不容易，因此，自我提升和适应新角色变得尤为重要。在跨行之前，积累必要的行业知识能加速适应过程，结合原有行业经验，可能产生意想不到的化学反应。"
      },
      {
        "time": "00:30:56",
        "title": "复盘的重要性及个人发展建议",
        "summary": "对话强调了复盘在个人和团队发展中的重要性，指出通过回顾过去的行为和决策，能够更清晰地认识到哪些做法是有效的，哪些是无效的。主讲人分享了自己通过团队合作学会复盘的经验，并强调了持续复盘对于正确总结经验和教训的重要性。此外，还提出了创业和职业发展中的几个关键建议，包括使用待办事项清单、设定明确目标、专注一件事务以及寻找同行者，旨在帮助个人在职业道路上更加有效地前进。"
      },
      {
        "time": "00:34:37",
        "title": "找到志同道合的圈子的重要性",
        "summary": "对话强调了找到一群做类似事情的人的重要性，这样可以避免孤独感，增加成功的机会。以律师行业为例，说明了在律师事务所工作可以促进学习、交流和合作，进而提升个人业务能力。此外，还提到了参与律所活动、拓宽社交圈的重要性。还通过讨论法官和学生的例子，进一步说明了同行间交流的价值。最后，通过分享个人经历，强调了识别并学习他人优点的重要性，以及如何在平凡工作中找到乐趣和意义。"
      },
      {
        "time": "00:41:51",
        "title": "职业选择与个人价值观的冲突",
        "summary": "对话中展现了国企高管妈妈对于女儿忙碌工作与希望其考公务员的期望，以及女儿对当前工作满足感的坚持。进一步地，另一位想要开花店和咖啡馆的朋友也被建议考虑实际可行性与个人兴趣的平衡。这反映了个人职业选择与社会期待、个人价值观之间的冲突。"
      },
      {
        "time": "00:47:44",
        "title": "探讨40岁辞职的合理性与个人发展",
        "summary": "对话集中在是否应该在40岁辞职的问题上，强调辞职不应仅为了换工作或开创事业，而是要考虑工作对个人精神健康的影响。如果工作导致精神问题，那么辞职是合理的。讨论还指出，辞职的决定应基于工作的实际情况，而不是基于对未来的不切实际幻想。同时，通过一个通过烘焙实现职业转变的例子，说明了追求个人兴趣和幸福的重要性。"
      },
      {
        "time": "00:51:34",
        "title": "副业变主业的可能与创业风险",
        "summary": "对话集中于个人如何将副业转变为自己的主业，以及在这一过程中遇到的挑战与风险。一些人通过长时间的积累和对副业的热爱，成功地将其发展成为主业，实现了个人兴趣与职业的结合。然而，一旦副业变为主业，个体面临着更多的挑战，如维持业务的稳定、处理规模化带来的复杂问题等。同时，即使在拥有一定成就后，也存在因各种原因导致失败的风险。尽管如此，对话鼓励人们在积极创业的过程中要审慎考虑风险，保持正能量的态度，勇敢面对挑战。"
      },
      {
        "time": "00:55:41",
        "title": "股市投资体验与心态分享",
        "summary": "讨论者分享了自己对股市投资的看法和亲身经历，强调投资应先投人力再投钱，分享了炒股不仅是为了赚钱，也是为了与他人有共同话题。他讲述了自己炒股的体验，包括盈利和亏损的情况，以及对APP登录问题的困扰。同时，他提醒大家炒股需谨慎，不是为了追涨杀跌，而是为了参与和体验。此外，他还提到了房市和其他话题的讨论，以及打牌时的经历和感受。"
      },
      {
        "time": "00:58:57",
        "title": "创业激情与日常爱好：找到生活的平衡",
        "summary": "对话内容围绕在创业的过程中，如何找到创业激情与生活中的平衡点，以及如何通过日常爱好如做手工、织毛衣来找到自我和沉浸的时刻。强调了风险评估在创业决策中的重要性，同时鼓励人们在生活中培养一些爱好，以此作为自我放松和沉静的方式。还提到了与手工UP主合作制作视频的经历，以及即使结果不完美，也能从中找到乐趣和价值。最终，强调了在追求创业激情的同时，也要重视生活中的简单爱好和个人时间，找到自我与世界的连接。"
      },
      {
        "time": "01:00:34",
        "title": "日常生活中的自我提升与喘息空间",
        "summary": "讨论了看书、锻炼身体、管理身材等自我提升方式的重要性，批评了过度依赖短视频消磨时间的行为。强调年轻人不应轻易给自己放长假，以免造成与时代的脱节。提倡在日常生活中找到喘息空间，如做手工、烘焙等，以提升幸福感。同时，建议在情绪低落时选择独处，通过整理房间、跑步等方式调整心态。最后，鼓励人们无论年龄大小，都应积极探索生活，发现自我。"
      },
      {
        "time": "01:03:38",
        "title": "探讨年龄、生活目标与个人选择",
        "summary": "对话涉及了对年龄、长寿、生活目标和个人选择的深刻思考。一方面，对比古代与现代的寿命，讨论了年龄如何影响对生活阶段的看法和可能性。另一方面，讨论了个人兴趣、技能和生活目标之间的关系，强调了追求个人喜好的重要性，以及尝试新事物的价值。此外，还谈到了实现梦想的复杂性，即使梦想成真也可能带来意想不到的挑战。"
      },
      {
        "time": "01:06:20",
        "title": "转行与自我实现的思考",
        "summary": "对话内容涉及个人对职业转变、自我发展以及如何在不同职业路径中找到满足感的深刻反思。讲者强调，转行并非因为对现有工作的不满，而是出于对新领域的热爱和挑战自我的愿望。同时，指出在决定转行前，应将当前工作做到极致，以此作为转行的资格。此外，也提到了尝试新事物时不应盲目投入，而是要进行适当的研究和尝试，逐步推进。最后，分享了对生活态度的看法，鼓励人们给自己更多的时间和空间去探索和实现自己的兴趣与目标。"
      },
      {
        "time": "01:11:03",
        "title": "探讨人生阶段的意义与松弛感",
        "summary": "对话主要围绕人生不同年龄段的意义，强调了40岁后追求松弛感的重要性。通过讨论家庭教育、学术研究的真谛，以及个人成长的各个阶段，指出了随着年龄的增长，人们对于生活态度和目标的调整。特别提到了在50岁后对于自身能力的认识和接受，以及由此带来的生活态度的改变，强调了自我认识和坚定的重要性。"
      },
      {
        "time": "01:15:18",
        "title": "探讨年龄对人的影响及创业风险防范",
        "summary": "在当前积极的创业环境下，需要合理防范各种风险，通过案例研究等方法提升应对策略。同时，讨论了年龄对个人影响的减小趋势，以及如何在不同年龄段做好自己的角色。提出了对更年期红利的好奇，及对挣钱路上可能遇到的困惑的讨论，强调个体化时代下，年龄不应成为束缚。沈奕斐分享了关于爱情、性、性别以及家庭教育的学习资源和心得，旨在帮助人们在亲密关系和自我成长中获得幸福。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从不同性别视角讨论"
                },
                {
                  "children": [],
                  "content": "涉及社会性别热点事件"
                }
              ],
              "content": "亲密关系与婚姻家庭"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中年如何挣钱"
                },
                {
                  "children": [],
                  "content": "职业转变与个人成长"
                },
                {
                  "children": [],
                  "content": "创业风险与机遇"
                }
              ],
              "content": "职业发展与创业"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "复旦大学社会学系副教授"
                },
                {
                  "children": [],
                  "content": "研究方向：社会性别、家庭社会学、情感社会学"
                }
              ],
              "content": "沈奕斐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从事法律行业二十多年"
                },
                {
                  "children": [],
                  "content": "上海政法学院经济法学院副教授"
                }
              ],
              "content": "张建刚"
            }
          ],
          "content": "个人经历分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发现生活中的小确幸"
                },
                {
                  "children": [],
                  "content": "个人爱好与兴趣的培养"
                }
              ],
              "content": "生活中的喘息空间"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同年龄段的生活态度与目标"
                },
                {
                  "children": [],
                  "content": "中年危机与解决策略"
                }
              ],
              "content": "年龄对人的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻人与中年人创业的不同考量"
                },
                {
                  "children": [],
                  "content": "职业规划中的风险与机遇"
                }
              ],
              "content": "创业与职业规划"
            }
          ],
          "content": "交流话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找个人的激情与动力"
                },
                {
                  "children": [],
                  "content": "认识到年龄对人的影响，但不被年龄限制"
                }
              ],
              "content": "生活与职业规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业前的准备与研究"
                },
                {
                  "children": [],
                  "content": "谨慎对待创业，避免盲目投入"
                }
              ],
              "content": "创业建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断提升自我，学习新技能"
                },
                {
                  "children": [],
                  "content": "保持开放心态，接受生活中的变化"
                }
              ],
              "content": "持续学习与成长"
            }
          ],
          "content": "结论与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "年龄对人的影响"
            },
            {
              "children": [],
              "content": "如何在不同年龄段找到自己的角色与定位"
            },
            {
              "children": [],
              "content": "公众号与视频平台上的更多内容分享"
            }
          ],
          "content": "下期预告"
        }
      ],
      "content": "播客对话总结"
    }
  }
}