{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "650cd6ed42cdda9b2e8be992",
  "title": "56.姐！发出我尊敬的声音",
  "task_id": "2yjoqzb5d44jq68l",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "大家好，这里是展开讲讲。我是董姐，我是康姐的。是我们一直劝王老师称自己为王哥，他表示太像中介了，于是就没有改。算了算了，对，为什么我们这期悄悄的只有一个人改成了姐，但是我们这一期其实是一期节主题，这是我们第56期长节目，然后这一长节目的主题就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "姐发出我尊敬的声音。姐这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:36",
      "text": "很也很像中介，北方中介就是会管人叫姐。对。本期节目由兰蔻塑颜百肽霜赞助播出，本期是由兰蔻百肽霜和小宇宙率意而上的我们不可企划节目之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "我们也很开心收到邀请，参与和多档播客和嘉宾共同聊聊女性向上的力量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:56",
      "text": "所以这一期是解对我觉得这期我们看起来聊一个非常称呼性的一个主题。但可能我们会聊到，比如说我们印象深刻的一些姐的形象等等。这些可能以前在我们的节目里面多多少少都会有提及过，这次会比较系统性的去讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "然后我们也是大概会分为几个部分。第一部分就是我们怎么去发现的时候，我们要聊这个趋势的。对对对。然后第二部分我们可能会梳理一下姐姐作为一个形象的变迁。这其中可能会包括我们自己的一个亲身经历，以及我们看到的很多影视剧里面的姐姐形象，给我们带来一些启示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "第三部分其实就是解到底意味着什么。因为我们会觉得说到今天我们去聊到这个词的时候，它已经不仅仅是一个传统意义上血缘关系的一个概念了，它变成一个社会概念。为什么我们会觉他会在今天去聊的很有意思？对，大概就是这样的一个三个部分。我觉得首先我们先来聊一下，就是我们为什么会想到去聊，以及怎么发现解析式的一个小契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "是我是看完奥本海默，然后我去搜了相关资料，然后发现了吴健雄的故事。然后吴健雄是他的孙女，写了一篇回忆他祖母的这个故事。发现他当时吴建雄叫奥奥本海默叫奥比，然后奥本海默叫他叫姐姐，而姐姐是一个中文发音，他并不是说英文的那个姐姐，他直接说的这个姐姐他其实你看那篇文章，你能发现吴建雄在这些科学家眼里其实是一个非常可靠的形象。就很多他们科学家解决不了的问题都会去找他。我就会理解，其实奥巴姆说这个称谓是里面表达了一种稳定可靠，我可以依赖你这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "然后另外一个是我最近看了一个韩剧叫摸星第六感里边有个特别有意思的。如果看过这个剧的人肯定都知道，就是有一个男老师老管的其中一个姐姐叫欧尼。但因为大家知道韩国一般男性叫女性叫姐姐一般是叫luna的。这个编剧始终让这个男性叫他欧尼，我觉得非常有意思。我在猜想是不是导演想强调这种欧尼这种解说展示的那种关系。因为在这个剧里边，姐和她的姐妹之间就是一种相互守护，相互帮助，而这种关系就通常出现在姐妹之中。但是突然有一个男性参与到这个里面来了，好像也让她享受到了这种互帮互助的这种关系。对，这个是我觉得突然最近我发现了两个解的案例，都给我了挺大的冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "我对姐的发现是完全来自于我自己的日常生活。就是我们在做上期节目就是爱人的新生特辑的时候，我突然在想一个问题。因为我们那期的主题是那些说不出口的话。我就在想那些说不出口的话，我对谁能说出口呢？后来我发现原来是姐，并且我发现我今年非常频繁的在使用一个表情包，就是姐发出我尊敬的声音。当我想要撒娇的时候，或者想要卖个萌的时候，我就会抛出那个表情包。尤其是姐姐的这个形象给予我一定帮助的时候，我就会回敬这个表情包。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:51",
      "text": "我想聊的其实是会发现我的名字当中就带一个解。对，但是我其实可能是在知名，对，其实是在二十出头二十多岁的时候有这个外号。然后当时使用的时候并没有觉得这是一个辈分上的一个很有意义或者说是怎么样的一个词儿。当时就觉得解这个概念离我自己应该还挺遥远的。因为我当时可能年龄还没有很大，但现在逐渐已经到了好像真的变成姐的年龄。我觉得我有一种就是已经长期被人叫这个名字之后，你其实对那个姐或者妹的那个身份已经很模糊了。然后当重新再想到姐这个概念的时候，才突然可能会我意识到说自己可能也已经成为解了。以及包括刚刚王老师说的那个韩国的那个韩语的那个很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "那天我还跟小康说，你会发现姐和妹是一个中文概念，就是因为英文里面姐和妹都是同样的一个词。他可能并没有那种互相之间的很强的勾连感，以及包括这样像韩语里面男性陈姐和女性陈姐是不一样的我觉得这个也带来很多当女性会叫那个那个欧尼的时候的那种亲密感，可能也是更有意味。我觉得这个也是文字上很有意思的一个点。是的，以及包括像最开始有提到我们春节左右的时候，就已经聊到那个出走的小姨的概念。然后我们也觉得说好像现在提起姐姐的时候，他也有一个类似这样的一个感觉。就是他跟出走的小姨可能还会有一些区别，感觉姐姐会有一种虽然说乘风破浪姐姐已经是一个节目的名字了，但是他会有一种类似的感觉，他好像是冲在前面的去树立一些新的一些标准的，去帮助你去探索这个世界的，然后告诉你这个世界到底有一些什么样的规则的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "出走的小姨她更多的是在一个家庭概念当中，她更多的是这个小姨要反抗旧的家庭结构，然后她要去走出这个家庭，寻找新的世界，寻找新的意义。但姐给我的感觉好像是可能反抗那个旧的部分已经阶段性的完成了。姐更偏向于说我要创造新的东西，已经不是找寻的意义，而是创造新的意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:01",
      "text": "其实我第一次被这个称谓震撼到是2016年，当时是韩国梨花女子大学有一个示威的活动。当时是因为为了生源，在校生因为在校生跟校方当时在对峙，但所以成千上万已经毕业的学姐就举着那个姐姐来的条幅，四面八方赶回到学校。我最震撼的就是他们会始终冲在前面，把他们的学妹以一种护着小护护犊子，护小鸡一样鸡一样的姿态护在后面。我觉得那个姿态太了不起了，就好像在告诉他们的学妹说不要害怕，还有我们对吧？就是这种姿态我觉得始终印印在我的脑海里面，那个是第一次真正的一个姐姐的形象给我带来非常深刻的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "我记得后来在me too运动的时候后，经常会使对这个词变成了一个姐妹情谊的接力，或者是我支持他的一个表达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:51",
      "text": "这个也是我们可能想要说的。就是说姐的这个形象它已经超越了我们最开始认为的血缘的定义，或者说社会就是亲属关系上的这个定义，以及包括年龄的定义。它成为一种姿态，一种你想要可能去选择的一种发展方向，你想要成为的一个样子。对，以及包括你可能已经接触到的成为你榜样的姐们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "对我真的觉得它是一种可能性，一种你原来没有想过的，我可以成为这样子的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "然后我们就可以详细聊一下，就是他这个形象的变迁，我们怎么一步一步发现解这个含义的。因为我自己的体感是会觉得说，就像我自己这个名字里面带的这个字一样。你其实长期以来对他可能他是一个潜移默化的一个影响。但是你可能到今天的时候，你再去回想才会发现，原来他很早就在你的印象里面种下了一些影响。只是你没有系统性的去总结。它是我觉得1.0的时候，其实小的时候我们对于这个词的一个理解，其实就是一个天然的血缘上的这种感觉的。是因为像我们可能都是独生子女一代，所以对于姐姐的这个含义可能是一些自己的表姐、堂姐，或者说是影视剧里面的一些姐姐，就是姐弟姐妹的这种形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "对我印象当中姐弟的模式有一个纪录片给我的印象很深，就是李玉导演的纪录片就在姐姐她其中有一幕就是什么呢？就是一对是一个龙凤胎即将出世，但是她要剖腹产。那剖腹产的时候，他们父母商量决定让女儿先出来。为什么？他们觉得这样女儿就能以姐姐的身份来照顾弟弟。我觉得这个场景基本上是对很长时间中国以来的姐姐的形象的一个高度的总结或者形象化。因为包括后来我去看那个电影叫孔确里面一个角色叫高卫红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "他其实就是张静初，当年就是姐。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "就是他其实承担的角色就是不断的去反抗他们那个只会认为他弟弟是这个家庭中最重要的这么一个议员的这种角色。所以他做出了非常多的在当时看来很不可思议的一些挑战，包括她主动和男的打乒乓球的时候，他就真的认真的会提出自己帮自己军的这种要求。你会发现这些挑战行为都是去呈现这一点。包括后来我们看很多，比如狗十三中的李纨，她也是个姐姐。包括后来看的人世间里面，宋佳那个角色其实也是姐姐，他们都是以不同的形式去逃脱自己的家庭中只有这种位置。可能很多年来一直是这种叙事，姐姐一直是以这种形象而出现的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "包括我们之前在节目当中聊过的一部电影我的姐姐。张子枫。对，我还记得当时我有分享过，说那个故事跟我自身经历太像了，里面有太多细节都很像了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:37",
      "text": "然后我就会觉得对我而言，姐姐好像也是分为两个阶段。一个阶段就是作为独生子女的那个阶段，然后你的姐姐可能是你的堂姐表姐，后来我就成为了真实的姐姐。对，我觉得我的人生可以有一个划分标准，就是成为姐之前，成为姐之后，就正好是在我13岁划为一个节点的。所以我在成为姐之前，我觉得姐姐对我而言可能代表着对高年级和未来生活的想象。比如我表姐很小她就开始写自己写小说，然后你会觉得好像它代表着你对更加自由生活的向往。然后当我自己成为姐姐之后，我发现她对我一个很大的影响是她在持续校准我要成为一个什么样的人我在跟我弟弟的互动当中，有非常多让我自己反观自己的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:26",
      "text": "刚刚有提到这种影视作品里面传统的那些想象，以及包括我是一个典型的小康的13岁之前的那个部分，就是我我的对于姐姐的小说的想象就是来源于我的表姐。而且我今天在想的时候，我会发现，原来我有很多的感受或者说信息都来源于她。就是我在现在想的时候我才发现的，比如说我其实想的时候第一次听港台流行歌，在他家他会买。因为我家里确实很多，我家里是不会买让我买磁带什么之类的，所以我是在他家，比如听印象非常深刻。他听孙燕姿，我还记得他看那个视频是那种孙燕姿的签售什么之类的。然后听梁静茹以及包括蔡依林、萧亚轩都是在他家听的。然后还有他看的杂志，那个时候她已经开始看那种什么上海服饰，类似于这种时尚类的杂志了。我还喜欢看那种什么水晶男女什么。他我还有一次问过他，然后他说我已经不爱看那种东西，那种东西是你就是你这个年纪爱看的，就是类似于这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "他给我的印象一直都是非常先锋，然后很爱美很潮流的一个人。我有很多的经验和信息都来自于他，然后他是那种性格很毒舌的那种类型。我就会觉得说一方面就很想跟他聊，就是说在我看来他是一个很酷的人，然后很想跟他聊，但是又觉得自己好像很很很有点怯怯。对，有点怯怯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "以及包括我还现在还回想起来，我还问过他很傻的，类似于你们班上最瘦的女生是谁这种问题，我能感觉到他很无语。然后我就觉得会想起来，就是在他还是没有上大学之前，就已经给我很多这方面的信息。然后到了他上大学之后，他有了自己的这个经济来源了之后，他会给我买很多东西，一直都会送我很多东西，包括他我还印象很深刻。他送给我一个书包，然后书包长得特别好看，是红色的，然后还会骗我爸妈说那个以及包括他妈妈就是说那个东西可能只要50块钱，但实际上这个东西可能花了他更多的钱，就是类似于这种在我的视角看来，他是一个很有审美，然后会带给我很多新的刺激，以及他是一个更成熟的一个大人形象的人。所以今天回想起来会觉得发现，原来当时有很多我小时候受到的一些影响都来自于他。我觉得这是一个虽然是朴素的一个血缘带来的一个姐妹的关系，但他无形之中其实也符合今天我们对姐姐的一些定义，就他是一个默默的在照顾你的那种人。因为小时候还有一个很很搞笑的事情，是我小时候是那种其实比较容易讨大人喜欢，但是不讨同龄人喜欢的小孩，就是小大人。也也不是也不是，比如说我们一家人一起出去旅游的时候，包括他也在，我是那种喜欢拍照的小孩儿，我觉得这个点其实还蛮长蛮少见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "在青春期的小孩，他其实是不喜欢拍照的，我觉得很烦什么。我姐当时就处于那种状态，然后我是那种特别喜欢拍照，然后站在那儿就开始各种笔记，就特别高兴你知道吗？然后我姐就一边骂我，然后一边那边觉得因为我这样就会让他更难，他更有压力。对，更更有压力。还有一边就会骂我，但他同时还是会给我买东西，还是会默默的有什么想到都会记得我什么的。就是我觉得这个回想起来还是会很典型的很解，包括到现在也更理解他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "还有那种典型的就是我我妈就是特别担心，因为我姐现在是还没有结婚这样的一个状态，妈就特别担心跟着姐会学坏，你知道吗？但是我其实完全不觉得这个事情是所谓的学坏。因为当你成为一个成年人之后，你对自己的人生选择和别人的处境都会有更深的一个理解。但是我妈的那个印象倒也蛮真实的，就是他会觉得说一个姐姐和一个妹妹之间是有这种势力意义的对吧？一个例子在这里，你就会跟着他一起走吗？这个其实也是符合我们今天聊的姐的一些典型的特征的。这个其实是我回想起来关于解很深刻的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "因为刚才说到了这个血缘关系的姐，我觉得在我小时候还有一类姐是遥远的姐。就是它不是你日常生活里的，它可能是你的某种榜样。我记得我中学时代最重要的其实就是那些写在杂志版权页的姐姐们，因为那个时候杂志都会有记者演，这样的栏目是不是听起来很古老？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:57",
      "text": "就大概会写一些记者手记，就是你会写你这篇稿子采访当中发生的有趣的故事，然后你为这个稿子做了多少努力什么的。我就经常会把那些文章看非常多遍。就是你在想象，原来作为一名女记者，是一个过着这样的生活的人。然后你能见各种各样有趣的人，跟他发生各种有趣的对话。然后你为了完成这个角色，你要付出非常多的努力。然后我就还会在那这个摘抄本上就写下写下说这个事情有多么困难，就用这些东西来激励自己。后来我来北京读大学，包括实习之后，那些版权上的姐姐们都是真人对导演的姐姐变成了现实生活中的姐姐。确实有这么一个慢慢实现的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:41",
      "text": "对我当时看杂志我也喜欢。我在高中的时候，我有两本特别喜欢看的杂，一个叫女友，一个叫女报。然后对就非常的不一样，我想到的时候我就喜欢看里面那些专栏，就是他请到那个专栏，虽然那个比较偏，里面也有一些小说，然后也有一些时尚性的信息，但也有一些请一些类似于文化人的专栏。然后他描述那个虽然现在小说中比较抽象了，对生活状态他的观察，你会觉得这些人的形象，我就跟小康说那个可能偏职业一点不一样，但是它依然是一种你觉得很很成熟的一个生活状态的那种向往。其实你会很朴素的就会觉得，他们现在感觉就是在生活上和事业上都搞得很游刃有余。对，游刃有余，然后姿态又很好，然后又非常的通透对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "就是你写的那些东西就会让你觉得天然的就很向往，那可能是属于你还在少女时期的这时候的一种朴素的对姐姐的向往的。因为刚刚聊到的是亲身经历的那些部分，然后随着你的年龄增长，你也会逐渐的意识到这些会有什么样的一个变迁。对，因为姐这个形象它其实也不是是从最开始我们的最开始，我们小时候的开始到现在今天我们就聊到姐的时候，她不是一直都是这样的一个形象，她在很多的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "对，包括我们其实提起姐，我会想起我们这代人小时候看的电视剧里面，其实有很多今天想起来很典型的姐的形象，最典型的可能就是TVB里面的那些港女，对吧？因为那个可能是很难得的。我觉得正正因为是经济发展的时候，所以女性的经济地位或者说她的工作上的那些部分的面貌能够很多的去展现出来。所以就涌现很多比如说像聂宝言，或者说是像妙手仁心里面的那些女医生等等这样职业和感情和个人生活姿态上，包括外貌形象上都很让人震慑的一些女性形象就出现了。直到今天好像还有很多人在一直回味那种感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "港姐有一系列形象，但是你刚才在讲的时候，第一个闯入我脑海当中的依然是志明与春娇里面春娇那那紫发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "对对对对，对对对，是的，你只是觉得很酷。但是你今天回想起来的时候才意识到说她依然是一个全方位的，在自己生活上游刃有余的那个形象。会让你觉得一个女性好像成为这样的一个样子，会让我觉得很有很很值得向往。为什么我们之前老提到说你对都市或者说白领的向往，其实也都是这样的一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "但是我觉得有一个变化就在于说小的时候其实会想到有很多外形上非常大女人的形象的时候，但是到了后面可能其实。姐的这个荧幕上的形象的多元化开始变得慢慢的消减了。是甚至包括我们之前提到奋斗的时候，你也会觉得？像马伊琍也是，他都不是姐了，他是马思利对吧？类似的这种国产剧里面也有。但是后来的时候可能慢慢的解就变成了我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "觉得在港女那个阶段，她其实是一个主流的女性形象。她甚至超越了那些比如说白瘦幼的审美，比如说那种柔弱的温柔的小花的那个形象。我觉得有一曾经有那么一个阶段，但是还有我好像还是那种天真的妹妹的形象为主。但是港女那个时期，你觉得电视上这样的姐姐形象是比比皆是丰富的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:07",
      "text": "她是更多以职业女性的形象出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "是吧？对对对，就算她不是职业女性，但她都有一个共同特点，就是她特别有主意。对，主意很正。对他特别有主意。是的，有自己的想法。你比如说志明与春娇，他可能没有侧重去写他在职场上多么的杀伐果断，但他对自己的生活是有掌控感。的对对对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:28",
      "text": "是的。但后来慢慢的就比较少了这样的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "对，后来的主流一个形象感觉是变成了如果用我们来划分这个女明星的这个词汇的话，其实好像就变成了小花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:43",
      "text": "对，就小花这个词你很难想象她是一个姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "对对对，我还记得之前采访王菊的时候，他就说他经常去面试，然后就被拒。然后他就很想知道导演我到底哪里不好，我改，然后导演就说你不够小花，然后他就在琢磨那不够小花到底是什么意思？是我不够白还是我不够美？后来我觉得陈正道也是说话非常有智慧，他就说小花意味着被呵护，并不一定是一个外貌上的一含义，而是它是需要被呵护的，被好好养护的这么一个形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:18",
      "text": "对，因为你看从姐到小花，其实就是非常大的一个转变。因为姐是撑起来的姐，小花是被呵护的小花。其实审美的改变也意味着可能大家心态上会有改变。就是你喜欢的人逐渐变成了一个好像需要你去保护的一个形象，而不再是一个可以独自出去闯，然后像我们之前说去开辟自己新趋势的一个形象。这个转变是一个漫长的时间，但是今天回过去看的时候还是非常的典型的。以及刚刚我们在聊的时候就会发现说，因为小花是一个比如说像85类似于这个阶段国内女演员的一个阶段。然后他们可能现在其中有很多人都还在已经年龄上成为姐了，但是可能在形象上并没有进行一个刷新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "对，他们这十年到现在其实严重面临一个转型的问题。其实就是要从花旦变成青衣，就是要从小花变成真正的姐了，就是能独挑大梁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:18",
      "text": "然后我们刚才发现但其实也有人做到了转型成为姐，就比如说赵丽颖？她出道的时候或者说一直演古偶的时候，她的那个状态。因为她本身长得就比较的可爱的那种，很很有很有很有亲近感的那种状态。但现在我们都叫他赵姐，就是你能发现这个也是我们刚刚意识到的。就是你对一个女演员开始称呼她为某姐的时候，虽然她并没有说像以前我们称呼那些姐姐已经开始变成一个大姐大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "但是她明显某些方面应该得到了认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "对我觉得他变成了一个尊称，就是当我喊姐的时候，就是我对表对你表达敬意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "那说明做了一些让人觉得值得尊重的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "对对对，因为她比如说她自己转型演的一些角色，包括像去年的风吹半夏幸福到万家是等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "就是他到万家里面他是不是就演个姐姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "是他妹妹还被婚闹了。对我想到再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:21",
      "text": "对对对，她里面就演了一个姐，然后就是很倔强的那种，然后包括像风吹半夏里面女创业家对吧？就是他的这些荧幕形象，成功的立柱也帮助他自己个人的形象变成一个我对自己生活已经开始逐渐有掌控力。我曾经是一个被观众和市场以及观众审美左右的一个小花的形象。因为小花其实不仅是在她的给人想象空间上是一个被保护，她其实在路线上也是一个保护起来的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "是个整体的叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "对，就是你只是小花当中的一个，你被摘取出来放到了这个花盆里，然后你要怎么涨，其实不由你自己决定。但你当你成为姐之后，你要去怎么选择你自己的路线，就是一个你自己去决定的事情了。然后一旦你成功了之后，大家就会觉得说，你好像所谓的转型成功，其实也就是我觉得获得了解释是吧？对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "还有一些我们甚至已经不考虑她的年龄了，比如说周冬雨，我们前段时间也开始喊她周姐，其实她92年的。对，跟我们差不多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:29",
      "text": "包括像另外一个周杰伦周雨彤。然后说她好像也是有天然的有秸秆的女演员，当然也跟她很擅长演那个打工人，打工人有关系。对，我就是这么感觉，姐是一个还蛮有亲近性的一个称呼。当我们叫一个女演员某姐的时候，就感觉她真的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我们生活里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "部一部分对村里的希望，以及除了大众形象上的这个转变，其实姐姐这个称呼一段时间也是他跟年龄挂钩吗？是的，是一旦跟年龄挂钩，它就会产生很多负面的一些评价。比如说我记得很长一段时间就是对于30加的女性，她的评价就可能是剩女，或者说台湾就是所谓的败选。拜犬这个还挺形象的，丧家犬拜犬。对，然后当时就有很多影视作品，比如说把圣女的圣改成胜利的圣，然后就是败犬女王，就是类似于这样去做一些词的一些颠覆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "后来还有一个时期就是解这个词汇被放在了一个公，就是当一个人有那个公的气质，然后我们就说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:40",
      "text": "他是这就是姐姐杀我那个对呼喊的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "他好像规定了你怎么样你才像一个姐。就是你可能你要是个温柔的人，你可能就不是被不会被称为姐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:52",
      "text": "对，一提到姐，其实我我脑子里第一印象是以前看的两个剧，一个叫gal的，一个叫boss他们的女主角都是一个叫天海游戏。我觉得天海游戏刚好符合了这个趋势，或者说大家对于姐的这种想象。一方面他是从宝冢男艺出身的，所以他天然带有那种经过训练之后的本身的力量感。然后他的长辈我记得李碧华还评价过天下游戏，他是李碧华是天下游戏的疯狂的粉丝。他说评价两个字叫轻症，这两个字就是非常的我觉得非常到位的一个评价。他本身首先他借鉴了男性身体上的一些优点的优势的东西。但同时他们也知道他身上的这种魅力来源于他们是女人，所以他们知道女人需要的是什么样的一个人，这就是一个我觉得他身上魅力的所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "一方面我后来去看一些难易的资料，我觉得难易是一个非常有趣的一个现象或者是塑造，它其实更像是创造了一种新的人类物种。它既不是男人也不是女人，而是说我吸取了人类对于一些比如说传统问我们为什么会觉得这个女生很公？因为我觉得他借鉴了传统男性身上的一些力量感，就比如说霸总的那种味道对吧？但是我们对于男性来说可能太过油腻了，或者我们我们已经不想再看到那种东西了。但是他可以借鉴那种那种动作所获得那种力量感，或者一种负责任的感受，我觉得是可以借鉴过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我觉得这就是一个当时天海佑希给人的感受。因为我我觉得他的长相跟他的整个人的人生是高度统一的，就是她称为姐姐她是真的。比如她从30岁的时候，我记得她就被媒体的不断的问你什么时候结婚，就一直都问到50岁，我觉得她已经答烦了。我就我他有一句话回答这个问题特别的经典，就是那个记者问那你为什么不嫁个人，有个男人不好吗？他回答就是如果家里有人的话，我就不想回家了，就是这种回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "然后他的生活里很多事情都是，比如说会告诉粉丝们，就是我希望你们像支持我一样支持你们自己，像喜欢我一样喜欢你自己。他都是让你感觉到一种姐姐般的一种关怀的在里边。包括他参演的那个go的那个剧里边有一个非常好玩的评价。就是那部剧之后在日本大概连续好多年，他一直被评为那种最想遇到的上级，就是这种前辈对于后辈的关怀，一个长辈对于晚辈的关怀，其实都在他这个形象上很好的呈现出来了。所以当时我就觉得你不喊姐姐喊什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "对你说这个我会觉得说好像有一段时间的姐的这个形象开始往大家推崇的那个方向转，是需要几个标杆性的人物的。比如说像国内我能想到比如说像俞飞鸿，他的那个标杆形象，一个在于他自己的，就是像我们刚刚说的，他很有主意，那个东西是很稳定的。然后个人的外貌形象上来讲也是让人喜欢。另外一个就是他个人的生活，也跟他讲的这些事情是高度重合的。虽然他不是有意的要去塑造一个人设，他只是选择了自己可能想要过的那个生活，但是一定程度上也给人带来了一些正面的启示。比如说俞飞鸿那段时间，所有人我看都在说40岁美成他这样还不结婚什么的那种标题的。虽然非常的营销号，但是他也一定程度上确实是给很多人有了一些信，相互鼓励鼓励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "有那种感觉。然后天海还有个故事让我突然感觉到，就一段社会关系里边，他其实不需要哥哥的角色，说姐姐完全可以承担。是有个故事是他和内田有记的故事，内田有纪也是一个我很喜欢的节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "如果你我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "这类风格我真的都非常喜欢，然后他跟内田有自己关系很好。就有有一次就是那天我记得节目里面说他有段时间心情很低落，然后天眼佑希去约他吃饭，他拒绝了。结果那个天下游戏打电话跟他说，你先下楼下了楼再说。然后那天有机就挂了电话下楼，就发现天下游戏是站在楼下。我当时感觉就是这不是传统意义上哥哥或者说某种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "对有点像爱情故事里面对他会做的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "但是你实际上发现这个角色姐姐完全能够承担。而且到后来我今年看海遥的互换的时候，我这个感觉又浮现上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "然后包括刚刚王老师描述那个，因为我也看了那个采访，我就描述那个场景的时候，你会发现楼下有个姐姐并不会让你感觉到害怕。楼下有个哥哥，怎么突然就出现在我家楼下了？就是现在你会觉得有点害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "照样在浪漫和如果是一个哥哥，他可能有可能浪漫，但有可能害怕。对，会有一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "对对对，是的。然后我觉得还有一个可以聊的，就刚刚聊到了姐姐的负面，然后姐姐的一个可能攻气的一个呈现。还有一个其实我们观察到非常典型的，就是最近一些国产剧里面的姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:40",
      "text": "高度统一。她变对她变成一个女上司的形象。对，这个其实在比稍微早一点，去年的一些剧里面其实也有。但是最近的几个国产品的共同点，除了我们上次提到说都是律师行业以外，还有一个特点就是都有一个很好的女上司。比如说像一路朝阳里面的高叶那个那个形象，以及像装腔示录。对，就是后来那个王绿两个王律对不对？就是后面王玉素那个角色以及更早之前我其实有印象的是请教我总监里面公会必那个角色是，而且当时我看那个角色的时候，那个感觉就是她一出现，你天然先怀疑一下，就是说这个女上司是不是要在商店里面搞点什么新基，后来发现不？它就是一个成为一个职场导师型的姐姐型的一个人物的一个形象。然后到最近的这个国产剧里面就更明显了，就是你都能看到编剧或者说创作者的意图，其实就是想要塑造他和这个女主角之间的一对的这样的一个关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "有点像女主角是这个姐的过去，然后她将来的成长就是朝这个姐成长。对，然后这个姐的形象我觉得那个标签现在有点固化。就比如说她一定是非常的酷萨的，特别飒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:54",
      "text": "你那你能形容的是除了酷飒之外还有个什么爱离婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "今天我们在群里讨论说感觉有一共同特，好像我们写这个角色，我们第一点就一定要卅一定要够飒。第二点就是离婚要果断，离开男人要果断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "对，包括像一路朝阳里面，很明显就是女主角一开始就会被这个女上司吸引，她一下就成为他职场的目标了。然后她又通过我努力的证明自己，然后姐就会就说这个人有点意思，有点像我的当年。然后就开始一个是职业上对他有帮助，另外一个是在她的私生活上也开始照顾他，然后开始告诉他一些生活的道理等等等等，这个都是比较常见的一个模式。但是另外一个是觉得说也因为这些40加的女演员的诠释，因为之前有讨论过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "老师是未到40。对他就是二十多岁的时候开始演三十多，三十多岁还演三十多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:54",
      "text": "现在她简直已经是炉火纯青的35家的姐了。对，她一出道就是姐，对，所以就更有幸福的那个感觉了。以及我觉得这个就是国产剧里面的一些姐，还有一个特点就是它是基于妹的存在而更可信的对，就是因为我们其实以前也吐槽过，说国产剧里面有一些刚刚说的这种飒，然后女强人一些形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "她作为主角的时候其实会让人很反感，因为很悬浮。就是你觉得这个人不是特别的像你生活当中会认识的人，但是当他在这样的剧里面作为一个配角存在的时候，他变得特别的可爱。因为他的所有的一切都有一个对照组，就是那个刚进入职场的对生活、对事业、对工作都还有很多不了解不熟悉的那个人。他作为一个像导师和姐姐，然后去教导他，去帮助他去度过这些困难的人的存在的时候，你就觉得他特别的让你很有亲近感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "对我觉得在姐妹这种关系里边，那种出格的行为其实特别有意思。就是你发现妹妹或者职场新人，他其实是没有形成自己的独立判断的。所以很多事他不敢做，或者是很多事他需要一个导师的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "那你看比如王罂粟的行为或者其他，他经常会有一些，我们不太敢做。但是他告诉你就这样做没有问题，就这个事儿你就这么操作，这个法律条款你就这么写。然后你去见那个男人的时候，你应该怎么办？你要保护好自己，你是叫上我还是不叫上我。很多我们理解可能有点出格的行为，但都是由姐姐来实施的。姐姐会告诉你这些东西是可以这么做的。我觉得这个还是挺挺不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "就是姐姐来承担这个风险，你大胆的往前走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:37",
      "text": "对，姐姐确实是因为有一更多的生活阅历会值得告诉你说这些东西都是小事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "对，她觉得你就这么做怎么呢？谁能赖爱得了？但是妹妹会觉得我做这个可能不行，做那个可能不行。好像做这个会受到谴责，会被的批评，可能是致命的。但对企业来说，这些他觉得都不是问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "对，除了这种职场剧里面的女上司的这个形象，其实国产剧最近也开始会比较多，也不是最近近两年会比较多的写姐弟恋。对，就包括大家也提到了解构什么的这种呼吁。因为剧集可能产生于呼吁之后的一段时间，然后也能发现比如说骄阳伴我又是一个姐弟恋。就是大家对于在情感关系里也好，或者说职场关系里也好，出现一个姐姐的形象都已经越来越接受了，是这样的一个感受。也可以提一下韩剧的例子，因为我是觉得我是觉得经常请吃饭的漂亮姐姐这个剧名本身就非常有概括性，是它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "已经成为一个固定的形容姐姐的一个词了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:43",
      "text": "对，就非常好。因为这部剧是安范锡拍的，其实这部剧就是安范希里面提的不多的一部剧。但是其实看的人多，他非常妙的地方就在于他其实里边一个逻辑就是原来孙艺珍的这个形象，他其实是在职场中面临那种不平等职场的秩序，还有遭遇到性骚扰。但他一开始都不太敢说不。但是在一些他的恋人或者好友的那些支持的情况下，他其实敢说不了。你突然发现这个人物形象从一个毫无吸引力，毫无乐趣的这么一个人，变成了一道成为一个充满魅力的漂亮姐姐的形象。就好像她在暗示说，当你不再成为一个依附在体系上的人，你不再需要以男性为中介去和世界沟通的这么一个人身上，你成为这样一种人之后，你就可以成为一个漂亮姐姐，你就可以去请你想请吃的想想请的人去吃饭。我觉得这个是逻辑是非常妙的，就是他他让你从一个毫无魅力的人变成一个有魅力的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "对，这个有一种一张白纸变成了彩色彩色纸的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "对他重新获得了自己的主体性。其实是这个东西我觉得在2018年的时候，其实提出这样的观点，或者以这种方式来拍剧的人还是挺少的。所以当时我觉得其实大家对这部剧的印象还是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "对我觉得王老师说这个点很妙的。其就是它不是一个天然已经成为的解，它是一个变成解的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "对，这个剧名是一个充满故事的剧名。对它里面的内涵了其实很多形象，包括我们说的结构，包括我们现在说的姐姐自己重新获得超越性，获得主体性的东西，它里面包含的内容其实是非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "对我我想说的那个就是它的概括性其实也在于说这个标题本身。我不知道它翻译是怎么回事，但是你会觉得这个还里面含有了特别多的元素。就是它既有场景，一个吃饭的场景，然后又有一个人物明确就是一个漂亮姐姐对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "然后请吃饭。对，请你吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "就是我能脑补出特别多的具体就是请吃饭是一个很亲密的场景。可能在这个饭里面就是你会跟他倾吐很多你的问题，他会给你解答，他是一个很亲密的一个场景。然后请客又是一个很有经济能力的一个体现，对吧？他又一定程度上意味着说他已经掌握了一定的工作或者经济独立。对，经济独立，然后就经常请吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "经济更独立就经常简单说明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "我可以换人。对，其实我是有选择的对，我也当然我也可以经常请一个人，这是我的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "对，就是你有一种整体上就是一种被很好的照顾，然后又有好吃的，然后还能听听你说苦恼的一个很具体的一个形象。所以我觉得这个剧名今天想的还挺妙的。然后我们来到现在我们去聊到解的多样性这个部分。因为这部分其实我们要聊的可能就不是传统意义上那种所谓的漂亮，就是以外貌去称呼的那种解了。就是我们有了更多很丰富的一个想象，其实最直观的一个例子就是力量型的。姐姐我觉得这个算是这两年包括我跟小康我们我们在聊到所谓的运动健身之后，你会发现自己的审美也发生了改变。包括这些具体的这些人物，他也给你带来了更多的震撼，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "就有一次我在微博上发我健身的照片，就是秀了一下肌肉。好多人在底下留言喊姐，然后也有朋友分享自己的健身，然后大家也罕见那个里面又变成了一个尊称。其实大家完全不知道对方的年龄，职业可能都是00后，但大家都在互相喊姐。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "这个也跟我们之前最能紧密联系的，就是我们之前聊过的那个韩国综艺，就还要的互换，对吧？就是那里面所有的女性形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "她每一个你都像韩姐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:22",
      "text": "这个就是我后来听了一个韩语播客，就是两个你等于是两个女作家，他们住在一块儿，他们都做播客。然后小小地瓜上有人把它翻译成中文了，听着很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "他们两个主播说他们也在聊海瑶，他说海瑶里边大家身份很多，但他们说的时候统一在他们名字后面加女士两个字，但只有一个人，他们必须要叫他姐姐，就是那个消防组长金贤。他说他的行动和表现让你忍不住用姐姐来称呼他，你他们就提到了，我们当时也去聊那个就金天鹅这个人他永远冲在前面，比如他去挂那个旗子很危险，然后从上面掉下来对吧？包括去炒那个饭，他其实是自己去做的，他不会说使唤最年纪最小的那个人去做，他总是在使用一种语言，叫姐姐去姐姐来做。姐姐刚才去看了看这样的话语，对他非常频繁的使用这样的话语，对吧？然后我就突然觉得，其实在我们的传统认知里边，就那两个人也聊了，就是值得信任，会做事，然后有领导能力，这些品质都是跟大哥结合在一起的。但是这个综艺里面没有大哥，没有大哥的时候，你就发现姐姐身上也有只是平时可能不需要他，或者说他被遮蔽了，他被抑制了，对他被抑制了，其实他是完全可以有的，只要给他机会。我甚至觉得最可爱的就是他后来从那个树上掉下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "不是后面就刚掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:43",
      "text": "然后他们组那个叫郑明先的，就有点胖胖的那个姑娘，他在砍柴时候，我就觉得他有种姐姐我可以为你去死感觉吗？对，就是他他就非常拼命，他就是那种我绝不会把任何一个木头留给下一个人我一定要弄完，因为我不能辜负姐姐的拼命。他对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "然后三姐就在上面扶着腰叫他说不要太累，那个印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "太深了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "这还有最后一幕，他们俩他们不是输了吗？然后他们俩抱在他一直在安慰他们说姐姐会请你吃饭，不要伤心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:14",
      "text": "对，是的，那个节目里有非常多典型的姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "对，其实有各种各样的姐。对，这个是可能印象最深的，包括其实军人组的那个领头，其实也是个解。对，只是诡计多端的姐姐。对，很灵活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "姐姐是吧？以及包括像那个节目里面跟我们上次聊的一样，就是那种纯粹的力量和美的那些东西，也会让你觉得很震撼。对，以及包括像张伟丽。也是一个很典型的，近些年大家会频繁的在网络上讨论的就是一个解的类。对，一个解的类型就是它是纯粹的力量。就是很多人在看到，我觉得他其实给很多人震撼，其实是一种以前完全没有想到过自己会被冲击到的一个点，就是绝对的力量上的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "或者说力量上的美。对我其实特别想问张第一个问题，就是我想想知道他获得力量之后，就比如说他一个能打我七个这种，他有了这种力量之后，他比如说他看待世界的方式会不会有变化。比如说他还是会像很多人一样，很多女生一样，害怕一个人走夜路吗？或者他还会害怕电梯里后面站一个人，你会感到很恐惧，对吧？就是所有的女性在现实生活中面临的这种身体上和力量上的差距的这种恐惧感还存不存在了？如果不存在了，那这些东西让他变成什么样一个人？其实我对这点特别好奇，就是这点力量究竟给了他什么，改变了他什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "我其实有点懂王老师的意思，其实女性是一种什么具具身体验？对对对，就是我在我在香港买那本书，它其实就是从身体这个角度去写，身体与女性主义的关系，女性就是一种具身体验，就是你很多比如说月经，然后你的力量，这些都会直接影响到你作为女性的一种非常具体的处境。当这种危机解决掉之后，你会不会借由身体来达到另一个层次的女性主义？你可能不是借由理论来实现的，或者借由教育，借由学习来实现，而是你借由自己身体和力量上的完成来实现的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:14",
      "text": "这个我觉得确实是的。因为像刚刚说到的，它其实是一个女性获得力量，这个力量是真实的力量的一个后一个一个结果，对吧？就像我们说我会感觉到可能你不能说纯粹的力量，但是当你去进行运动，或者说你为什么会现在欣赏那些经过运动之后的身体。因为那可能是一个更敏捷的身体，你敏捷可能就意味着说你在面对危险，我们放置到一个最原始的环境，面对危险的时候，你其实会有更多的自信。一种层面上，其实你的那种害怕和恐惧，也是在于你对于自己的身体上的弱是不自信的。当你有了敏捷，或者说不管这个东西是用来逃避还是用来对抗的时候，你是不是对危险或者说对挑战，对于你自己能够卖出去的那个东西也会有一个抽象意义上的改变。我觉得这个其实是我们为什么会有审美上转变的一个底层的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "是因为我发现之前有很多现象，就是我认识很多人，就是女生他开始去练拳击了。对，拳击是一个非常有攻击性的运动。所以我就想他练拳击之后，为什么首先他为什么要去练拳击？我不知道是不是比如生活中真的感受到这种身体和力量上差距带来的一种恐惧。然后另外一个问题就是当他练完了之后，他的感受会是什么？其实我还蛮想看这种很类似的大家的对这种东西的表达的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "是的，这个其实是我觉得很典型，也非常有代表性。然后我们也希望说之后也有越来越多的这种更有力量型的一个美的体现。因为一直长期以来我们的关于女性的审美都处在一个以瘦为美，对吧？对我觉得这种非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "不一样的维度，我就觉得特别有趣的就是我们对于解的维度其实非常多。比如天下UC它只是一个维度，对它可能是一个保重难易的美的那种维度，但张伟丽又是一种力量的维度。我们接下来还会说各种各样的维度。我觉得这是特别有趣的一个姐姐，她是一个特别包容性的名词，其实是有很多方向你可以去选择的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "是的，就跟刚才王老师提那个问题，其实有一本专门的学术书籍，女性主义书籍，好像现在只有繁体中文版。那本书叫像女孩那样丢球，副标题是论女性身体经验，它其实就是从身体这个角度来介入女性主义研究的。很有趣。对我而言就是姐的一种新的形象，其实是不断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:33",
      "text": "迭代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "解对你开始去选择一种新的生存方式。因为我们经常在讨论女性的生存方式，我们会说其实过去的日子你已经抛弃掉了，但是前方是什么呢？我们仍在探索当中。所以我喜欢的就是新的姐，其实就是在做这种生活探索的人。比如说我最近非常关注张静初，就是我觉得他在40岁他开始重新考托福，然后去考上了好像是美国最好的一个导演系。每天在从零开始去学习这件事，我觉得这就是一个看到了一种新的生活方式的一个想象。就是他在探索说，当我抛弃了原有的女性应该做什么的那一套模板之后，那我该过怎样的生活？我觉得他在尝试给出答案，我觉得每一个尝试给出某种答案的人都是我认为就在丰富解的这么一个词汇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:26",
      "text": "对，他还在探索新的叙事。我印象里面会丰富解的其实会是一种对社会的解。就是在虽然社会一直是一个相对比较偏负面，但是我会觉得说那种大大咧咧的，很霸气外露的那种姐，他其实也是在拓宽一种边界。就是我们以前认为的你应该保守，或者说你应该内敛。但是他可能是会用一种更加直接的方式去打破那些东西。比如说会想到破产姐妹里面那个sophie，他那个女演员，她本身也是一个非常非典型的一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "你发现他们的戏里戏外都融合在一块儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "对，就他那个姐的形象，就是她说话让你觉得说这个人的脑回路怎么会是这样，但是她会让你觉得非常的有智慧。其实你看似那个大大咧咧和那个直接的背后是一个非常智慧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "因为当他说颁奖词的时候，他又回到了一个非常智慧的里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "然后以及包括像刚刚我们说的梁朝伟旁边的刘嘉玲，就是一个也是一个非常标准的姐，对吧？刚才还说他们俩是解构这个词儿，就是不放在他们俩身上怎么这么的违和。对，但是这其实是一种会让你觉得非常也是超越了你的社会经验的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "还有一个我印象深的其实是一个韩国的一个恋综，就是那个hard signal第二季里面其中有一个女嘉宾，就是你会发现她的出现就是女嘉宾的亲友团，他是在后台里面出现的一个人。因为那个节目是一个年轻的漂亮的男女谈恋爱的一个节目，他们都处在相同的一的模式下。包括里面虽然有大家很喜欢的女嘉宾，但是你也觉得他是一个常规的都市剧里面的女主角的那种形象。但那个姐的出现感觉就是画风突变，就是她穿着豹纹，然后画着很夸张的眼线，然后大大咧咧的告诉他的那个朋友，其中的一个女嘉宾说你就应该去直球或者是怎么样的。他说那些话就非常有综艺效果。但是你也觉得说因为他是个素人，那就是他真实的一个样貌。也包括他后面在跟那些演播室的嘉宾的时候，他就会说出很多金句就他给我的印象很深，就是他是那种用一种非常直接的态度去面对这个世界复杂的规则的那种人我觉得也是一种很典型的一个解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "对。然后另外一个我最近觉得真的可以尊称为姐姐，就是李文。我看包括很多人都称呼他姐姐，他的学员他跟他合作的人包括萧亚轩，萧亚轩包括我后来看张艺兴都说姐姐，他们不会说李老师对吧？就是他真的知道姐姐，因为你能看出来李文这个人真的是一个始终坚持的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "按照我记得阿娣当时写了一篇文章，他就是坚持着公平、善意、认真，始终为他人着想的这么一个人。你发现这个人是真的愿意帮助后辈，甚至乐见于后辈成功，然后处处去维护那些没有任何的权利和资源的后辈的人。我想没有谁比他更适合这个称号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "就是这样一个坚持底线的人，为了追求公平？为了去实现这种公平，甚至比如说他可以让节目组不愉快，让现场的录制就僵住了。然后可能现场的观众还不开心，因为录制时间变长了。我觉得这是真的一个姐姐或者榜样应该做的事情。但是可能我们现在环境是去让这样的一个人在在现实生活里面处处受阻。就是我觉得其实是你会觉得一种高贵的美好的品质在被辜负的这么一种感觉。我觉得可能我们需要记住这种真的有人在以这样的方式在活着，以这样的姐姐的方式，在始终帮助人的方式活着，或者我们可以这样的活着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "我们作为一个赤诚的人，一个好人，我觉得是雷鸣老师说的，就是我们其实可以作为一个始终赤诚的人，应该好人度过一生。我觉得在任何时代任何地方，这都是一个不寻常的事情，可能在甚至在某些时代算得上是壮举。对，但我觉得这就真的是一个非常好的标杆论表。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "是的，对，而且大家应该在微博上看到了很多学员放出来的他们之间的那个互动。聊天记录我每一个都能听哭，因为我觉得那个就是最让你身临其境的感受。什么是一个姐姐，她跟每个学员对话，她都喊对方宝贝。对，然后他都是会经常的问对方，你最近好不好？有没有人欺负你。然后我觉得你非常有才华，是然后我希望和你合作，包括他在和王泽鹏的那个互动当中，我印象最深就是他一直在说。宝贝，你一定行，好多人都会去支持你的。我非常期待你，而且跟他强调了很多遍，有我在，你什么都不用担心。我觉得这个就是我现在说我的身上鸡皮疙瘩都起来了，我觉得这就是姐姐能为你兜底，让你有一个安全感，就有她在你很安心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:16",
      "text": "然后包括刚才王老师说我也是李文这个事情，虽然它是一个让人非常心痛的事情，但反而他其实带给你很多的力量感。虽然他在这样一个社会当中，你那样坚持底线的人可能会被折断。但是你其实看故事，你反而觉得你也要成为他那样的一个姐姐。就是你想成为她那样的人，你不会得到一种警示感，就是我千万不要那样子，那样我会吃亏什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:39",
      "text": "对我觉得用刚刚说到的这个例子，其实说明了解。他第一他是有一个有底线和原则的一个形象，而且他另外一点就是他有一种奉献精神。我这个其实跟最开始提到血缘关系里面的那个姐的一些形象是有吻合的。他是会为当然最开始可能是为跟自己有血缘关系的人去付出，而且这种付出可能是超额的付出。然后现在可能他会在我们谈到社会意义上的解的时候，他其实是付出是为一些跟他可能没有什么所谓的关系，它可以本不必如此的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "它不是一个天然的关系，而且可能是这是一种信仰，它是后天形成的一种理念，一种信仰，我才能解决。但是可能我们人的关系是我们无法选择的，对你成为我的姐姐，我成为你的妹妹，或者我成为你的弟弟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "好，然后我们刚刚其实列举了蛮多例子的这是我们观察到的影视剧里面的以及生活当中的一些具体的姐姐形象。然后我们接下来可能会就会聊说解到底意味着什么。我们前面已经其实有提到蛮多了，这部分可能就基于就现在大家对于这个词的一些理解，以及它发展到今天为什么会引发一些这么多的讨论的一个讨论。对，比如说最直观的就是说我们今天在提到解这个词儿的时候，会有什么样的一些想象。我觉得刚刚也有说到写了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "对我就觉得可能会有很多词，比如说稳重、负责任。但我后来想有一个可能它是一种动态的。我觉得姐就是姐姐就是一个女性群体对另一个女性群体生命力的一种注视。这种注视我觉得她是会持续很久，包括你们刚才说小时候的事，你发现她永远是一个妹妹在注视着一个走得更远的一个形象，我觉得她始终在注视姐姐他们其实已经经历过了一段人生，他们可能已经形成了一种独立的自我。但是我们可以通过观察他们的语言、行动、思想，然后我们未来可能成为一个同样的人我觉得这是一种观察者的状态，一种观察者最终成为被观察的那个对象的一一种一种过程。这是我对姐姐的一种理解，我觉得她是真的是一个非常强大的两个群体之间的关联。然后他们是一种注视的，一种始终注目的这种形态在维持的。这是我脑子里一个比较形象的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "我刚才王老师说到这种注，是我突然在想说，其实这种注释很多时候还会有一种回望，就是那两种目光有时候会有交集，我就想到我自己的例子，就是我在还不认识张春的时候，我就很小，也不能说很小，那个时候已经挺大了，但是已经开始读他的书了。然后后来我不就是写文章，我就采访了他。然后我记得有一天他给我发来一条微信，他就说他说要郑重的谢谢我写了这篇文章。因为非常耐心专业的采访了他他说他很少得到这样的尊重和助力，然后就是对我表达感谢。但其实在我见到她的时候，我其实完全没有跟她讲过说比如说她曾经帮助过我，她曾经是我的一个姐姐的形象，我其实是没有跟她讲过，我就是非常按照采访对象的专业的完成了那个工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:44",
      "text": "但那天他他给我发来这条微信的时候，我就回复了他。我就说我说我才应该谢谢你，因为很多年前你的书就帮助了我很多很多，说我说那个时候我很抑郁，我说我对女性处境和其中的结构性问题是毫无认知的，然后真的是自己从中摸爬滚打活下来的，然后慢慢意识到说这不是我的错啊。开始完成女性启蒙，当修复好自己，再开始去采访，去写作。所以去年终于能见面，然后能去讲述你的故事，对我是有另爱宠意义的。我好像也对当年的自己有了一个交代，我就回复了他这条微信。我就觉得很像王老师刚才说的，我曾经也是一个注视他的人，但后来这两种目光有了交集，他也回望了我。确实是就是我觉得我我觉得生活当中我好像有挺多这样的例子，就是刚才我懵懵一下想到张春，但其实有挺多这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "你说你小时候版权页上看的那些人，你后来都碰到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "是的，然后他们可能也在专业上帮助过你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:44",
      "text": "他们甚至可能是无意识的做了这些事情。对，姐姐好像经常是无意识的去帮助很多人，在他看来可能是一个理所当然或者是当下的反应。但是对妹妹来说，或者对初试者来说，是一个提供了非常强大的力量的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "这个就跟我们聊国产剧里面那怕是一样。就是在今天我们对姐的想象，其实都还有另外一个身份，就是妹妹或者说弟弟的身份，就是你一定是有一个对照组。是的，在那边它是一组人物关系，它是流动的，是它是互相的这不是一个空洞的，是一个照顾和被照顾。对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "然后另外一个点就是到底什么样的人现在我们可以称之为姐。我们前面也有聊到蛮多，就是你会发现现在大家对于网络上，只要尊敬的人就可以称之为姐姐，是一个尊称。以前老师是一个尊称。对，先来解释一个尊称，这是我我们前面也说了，就是他单一已经扩大了，就是你已经不在乎所谓的年龄了。不是说你年龄比我大，你就是姐，对吧？你只要做了让我觉得尊敬的事情，你就是姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "就是我自己的一个定义就是姐是能成为自己主人公的一个女性，是发明了自己新叙事的女性，他就是绝对的是自己人生的主角。这样的人我就觉得他非常具有姐的气质。然后我经常想到就是上野千鹤子在一个非常著名的演讲，就是东京大学开学典礼上，他就一直在强调说，我们现在其实生活在一个没有标准答案的世界里，而我们将要面对的也是一个充满疑问的一个世界。所以尤其是我觉得对于女性而言，就是原来的做事方式失效了，然后新的方式还没有发明出来。这个时候你就要去开拓你自己的叙事了。这套叙事可能是没有一个谁帮你掏出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "有时候你能看到为什么你会想成为姐姐呢？因为那些姐姐是尝试在趟出来一条别人没有走过的路。然后你有时候觉得我也可以像他一样，比如我也可以40岁去考导演系，对吧？你也会把为什么把他们放在那样一个位置，也是你觉得他们在探索前路，那个前路可能是能够给你提供某种指引的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "因为有一个确实存在的一个已经证明的一个可能性放在那儿的时候，你会突然多很多信心，就是对你的生活和你未来在他那个年纪或者他那个时候的一些可能性就会多出很多信心。像刚刚说到那个发明自己新趣事的那个点，我也觉得说我觉得解其实是一种选择。就是你是自己选择成为解的时候，你的人生叙事就会开始有转变的。我想到那个例子，其实就是其实会因为最开始讲到我表姐就是带我听那些流行歌曲的时候，你会发现过了20年可能再来看，就当年你听的那些流行歌曲的一些女歌手，她们的形象也在20年当中发生过一些转变。比如说有一些人是天然就是姐的，比如说像王菲或者是这种她就是一一出道的时候，她你就觉得她是个姐，对吧？但还有一些人其实是她选择成为姐的，比如说像蔡依林，很典型的一个例子。是的，因为她出道的形象，包括她刚开始的一些曲风，都是一个算是比较当时符合想象的，然后一个制造出来的一个想一个一个形象。后来他几次的变化，包括说所谓的地才，他自己创造出来的一个名词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "有机会上对他还包括他练体操。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:09",
      "text": "对练体操，练练钢管什么类似于这种包括像今天就今年大家都在看各种演唱会，然后有很多我看到很多朋友都说去看了蔡依林的演唱会，就是被震撼到。就是他身上散发出来那个能量。就是我觉得这个能量不是说她作为一个明星的能量，是她作为一个女性在这么多年通过她自己去选择的这个叙事里面散发出来的那个能量是震慑人的。是甚至我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "觉得蔡依林现在成为了某些群体的icon.",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:38",
      "text": "对对对，是的，包括我们去聊的，为什么说一个是尊敬，另外一个就是创造。像小康说的就是创造你自己的新叙事之后，你身上可能就会带有一种姐的气质。因为你为自己的人生做了一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "我觉得我们在讨论解的时候，非常需要警惕或者避免一种倾向，其实是幕墙心态。就是我觉得姐姐的形象不应该被限定在成功，或者是什么都做得好，什么都搞得定。交给他他就能他对这个世界的姿态就是沙发，果断永远不会脆弱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:09",
      "text": "这有点像国产剧里面的主角姐，对吧？就是他什么都搞不定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "没有缺点的一个人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "其实上野千鹤子在他最近的几本书当中一直在讨论这个问题，就是新自由主义和女性主义之间的关系。就是因为新自由主义其实就是说个负责制。你成功是你奋斗得来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:29",
      "text": "就不要把任何问题归咎到社会，你从自己身上找原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "对，是完全这是一个个体的一个负责制。但是上瘾的观点就是说其实相比他那个时候的时代，现在女性的选择变得非常多，但也被要求要满足所有的社会规范。比如说你的工作要成功，要结婚，要生小孩，要满足社会对成功的一个定型想象，说这就是我们痛苦的根源。就比如说在以前的时候，可能儿子才是那个被期待的对象，但现在女儿也成为被取代的对象。然后父母会说努力就能行，你为什么不努力呢？所以现在变成了我们女性就是什么都想要，什么也都得赢。他说这个其实就是新自由主义价值观，而不是女权主义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:12",
      "text": "他说这种成功被认为是女权主义的目标，那就完全搞错了。如果我们把一个成功的厉害的人才能是姐姐，我们觉得那样的女性才值得是榜样。其实你就陷入了一个新自由主义的一个陷阱当中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:29",
      "text": "对，因为他说新自由主义和女性主义决定性的不同其实在于无论是强者还是弱者，自由很重要，这一点都是一样的。但是新自由主义他会认为只有强者才拥有自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "对，但我觉得他们在在快乐上等那本书里面，他跟汤山的对话里面有一个非常精妙的一个，他们的一个细微的改变。就是说汤山提到说类似于一种进步的思想，或者说一种更更有效率的思想。然后就是类似于今天的自己要比昨天的自己好，这个其实也是我们很熟悉的一种理论。然后上海青个子就是说不要再说进步了，我们说向上。然后他们提到向上的时候，汤山我说的其实是人的品质变得更加的深思熟虑，而且拥有源于自己体验的话语体系以及人格上的全面成熟。这种意义的向上，我觉得是符合我们前面说的姐姐的一些标杆的。然后他们说的就是这种向上就不是效率至上，也不是进步。比如说你喜欢追求文化就是一种向上，但是文化其实最没效率的事情。他们都是觉得说是唐山我有的是那种有生之年想要更多的去了解世界的上进心。我觉得是一种更广阔更包容的一个概念，而不是一个单一维度的一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "是如果用进步这个词好像更限定在说你要变强的那么一个比较单一的面向上。但向上其实是一个更宽阔，你可以有更多的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "可以变得更自由。简洁向上都是一个自由的词，是他们不应该被任何的理念框架所束缚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "对当我们鼓励向上的时候，其实不等同于在否定向下的自由，也不再否定说我这个阶段，我就希望我的人生是一个停滞的阶段，或者是迫于现实我现在是一个停滞的阶段，这些都不是向上的对立面。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:16",
      "text": "就是向上就是像刚刚说的，它其实可能是一种信心或者是一种决心，就是哪怕你做的是一点小小的改变，或者说小小的变化，其实都是一种向上的一个体现。而且这个向上它也不是一个方向的限定，任何方向它也都可以是向上的。对，这个主要是一个自己的主动性和所谓的我们最近常提的所谓的主体性。就你去书写自己的叙事的那个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "重要的是主动位移，专注自己的位移。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "我觉得位移就是寻找自己坐标系，这个感觉还挺好的。因为每个人感觉都在寻找自己坐标系。在生活这个汪洋的大海里，在这个社会复杂的评价体系里，对，都是在寻找自己的这个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "我记得我们在上一期的时候分享过说上野应对这种社会上这种很普遍的对女性的质疑。比如说你就是靠女性身份来拿到东大教授，然后他就会总是一种很智慧型的在回答。他的回答就是说女人总是在这个社会上吃尽苦头，但是偶尔也会有一些好处。所以我在看快乐上等也好，还是包括看他最近出的那本女性生存战争，我都有一种非常强烈的感觉，就是他充满了战智慧智慧就他那种战术和智慧，不是说我来写一本艳女，或者是我写一本父权制与资本主义，就是我有非常完备的理论能够去应对这个东西。因为我们在日常生活当中，一定有很多东西是你无法你没有办法说我现在跟你每一次都认真的掰清楚的。对我现在给你battle，就是我用我的女性主义理论打败你。很多时候你是需要一些街头智慧的，甚至是一种江湖智慧的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:48",
      "text": "比如他就说在应对这个有一个问题，就是说女性主义者能不能打扮的时髦，然后上演就说他说女装对我而言是一种应对媒体的对策。一边穿着女装一边发表辛辣言论很有意思。就是说女装这种东西我去利用它，如果它可以被利用，那我就利用就好了。他经常会有这些非常有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:10",
      "text": "就是他不是靠我觉得他其实是对对对对你的一些观念的解套，这个也是姐姐的生存智慧。因为可能我们包括在具体的你去面对很多问题的时候，都会陷入你刚刚说的，我好像就得要长篇大论，我得以理服人，对吧？但是上演那个姿态都是那种饲养拨心经。它其实有另外一个一层意思，其实是我要把我的精力和能量节约在放在我觉得更值得的去的战场上去使用，而不是每一次都百分百的去进行一个对抗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "甚至他还提出了一个战术叫节能战术。就是说你有时候你可以顺应男性的这种语言和技能。你不是为了打败你面前这个顽固保守的老男人，而是为了他让他看起来像个傻瓜。这是他写在书里的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:01",
      "text": "小姐的经验怎么这么丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "然后我觉得刚刚聊了很多关于解的各种方面的分析。其实还有一个点，也是我们一直在觉得说这个事儿已经不成为一个核心的点了。就是年龄这个事情，就因为我们觉得现在我们对于姐的这个拓宽的想象已经超越了年龄。但是我觉得另外一个很实际的一个至少对我来说非常实际的一个感受，还是说当我还没有到30岁，或者说还没有那么一个年龄的时候，一些姐的存在它确实是拓宽了我对这个年龄的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "当我在20出头的时候，比如说遇到很多将近30或者三十出头的姐姐。当时我的感觉一个是像我们30岁那期聊的一样，就是你没有觉得你跟他们有特别大的一个鸿沟的差距，然后他们的那个状态也会给你一种可能性，就是说原来30岁也没有那么糟糕，或者说根本没啥，就是没有觉得这个东西会成特别大的一个鸿沟架在你们面前。而且自己也是会在当时的时候会有接受到他们对你的鼓励，而且那种觉得你现在还很年轻，这些问题都不是问题的那种状态的一些评价。你当时没有感觉，但你现在回想起来就会发现说，这是一种很大的一个支持。我对这个心态特别有感触，就是当我现在在面临面对一些可能像我当时那个年纪的一些妹妹的时候，我会发现我的心态跟当时那些姐姐心态一样。我可能会说出一样的话，就类似于说你现在才这个年纪，你就担心这个干什么，就类似这样的话，我很顺嘴的就说出来了，但是我就会重新就会理解。当时我是妹妹的时候，对方跟我说那个话的时候，他是非常真诚的在真的劝我不要再担心这些事情，没有什么大不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "是你刚才说这个案例，我突然想起来，就是在我们是妹妹的时候，我们非常在意姐姐的评价，或者我们会去揣摩他这句话是不是对我的工作不满意，或者是你很担心自己在姐姐那里不够好。然后我会发现现在我在跟一些妹妹，包括不管是跟我一起工作的人，我会经常去站在他们那个角度去解决他们这个焦虑。我经常就会告诉她们说，我做的这个修改并不是因为你做的不够好，而是因为什么什么的原因。就是我特别不希望他在我这里收到否定的含义，或者他去揣摩我是不是在否定他。因为那是我作为妹妹的时候，我非常担心过的情景。所以我经常会在跟妹妹的互动当中，就试图去先去打消他这个焦虑。因为我体会过那个揣摩的过程，或者是你感觉自己被否定的过程非常痛苦的。所以我现在就是在他还尚未觉察到之前，我就想先打消。对我就先铺垫好这一层。因为我经常接触到妹妹，就是工作非常认真，你配合也非常好。但是你肯定还会有一些小小的修改，但是你不希望说他因此而否定自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:56",
      "text": "这就是当自己成为姐的时候，你开始掌握陈梅姐的技巧，或者说你想要成为一个什么样的姐的那种感觉。我之前看到推拿雄的那个微博，他就会也聊到，他说他每次跟35到55岁的姐姐们聊天，就会看到他们活的那么爽，也开始期待自己的35岁、40岁、50岁。然后也想到那个年龄的时候，坦然的告诉年轻女孩，没关系，不用担心年龄，我们会聊得很慢，开心的时间很长。这种体验或者说这种感受对我来说非常熟悉。就像刚刚说的是说，当你在你二十多岁的时候，认识一个30岁的姐姐的时候，你会发现永远有一个人他在你的前面，然后他用他活过的那个样子告诉你说，每一个年龄都还好，都没有什么大不了的。我觉得这个是个非常重要的一个提示。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "因为我们的之前聊过年龄焦虑的时候就会提到说，因为社会一直在相对主流的一些观点一直在告诉你说年龄或者说衰老是一件非常可怕的事情。包括我们以前我记得我们在聊到年轻人的时候，就会想到说社会为什么会那么追捧年轻人？一个方面侧面也在于说社会没有提供成功的中年人或者说老年人的例子。就是根本没有这样的正向的案例告诉我们说不同年龄也有不同年龄的不同的问题，或者说也有不同的美。就没有这样的一些正面例子告诉我们的时候，我们当然就会只抓着年轻不放，因为我们会觉得那是唯一好的一个阶段。但其实可能正是因为有很多比我们年长的姐姐，作为一个真实的我们生活当中能触碰到的案例在那摆着的时候，我们其实反而是减轻了这部分的焦虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:38",
      "text": "最后我想就刚才我们一直在说我们从姐姐身上获得的能量，其实我有点想分享一下我身为姐姐从弟弟妹妹身上获得的能量。因为我现实生活中是一个真实的姐姐。然后我昨天其实刚刚送我弟弟上大学，在送我弟弟上学之前这几天，我一直能感受到他非常强烈的焦虑。比如说对大学人际交往的焦虑，对在一个陌生城市独自生活的焦虑。然后我就会在跟他的这个安抚他的过程当中，我会觉得我这几天在反思，我会觉得我太过代入我此刻代入我此刻可能30岁这种有点潇洒，或者是有一点觉得生活我现在已经有那么一点小经验了。然后咵咵咵咵的就输出给他了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:27",
      "text": "但我现在想想，其实这个姿态其实是有一点傲慢的。就是因为我突然自己带入。想想我18岁那个时候独自一个人离开家去上大学，然后来到北京，面对一宿舍里面我都不认识的人我当时也会焦虑人际交往的问题。只不过站在30岁的我完全看开了这件事情。这一刻的我如果直接对我弟弟说，人际关系没有你想象中那么重要，然后你可以不去那么的在意他们。其实我觉得这个姿态并不是一个非常健康的，或者说真的能给他提供到支持的一个姿态。或者你就应该问他说你焦虑的人际关系的问题具体是什么？当你在人际关系当中感受到冷落的时候，那是一种什么样的感受？就是你应该提可能应该是一种更倾听他具体的困扰是什么，而不是直接上来就摆脱一副这些事情我都看透了这样的一个状态。这是我这两天在想的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:27",
      "text": "这个其实挺有启发的。因为我也会发现成为姐当然有很多就是你你可以去宽慰的一些过来人的经验的这部分。但同是妹妹或者说是他们的存在，其实也在提醒你。因为他们对于这个世界有更敏锐的或者说更鲜活的感受。可能这些感受在你看来都是一些小问题，但他的感受非常的鲜活，他会提醒你不要成为一个特别疲惫的，或者说已经对一切事情好像都提不起你兴趣的一个人。也是在互相之间的这种影响。我觉社会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:01",
      "text": "对，因为我们非常容易站在一个过来人的立场上，然后觉得那个阶段自己的焦虑都是不值得一提的对，但是你一旦带入，你会觉得那个时刻的焦虑是非常真实的。是的，而且应该给予充分的尊重的对，然后我现在就在想，我其实没有对我弟弟的那些焦虑给予尊重，而是在表现我多么的超脱，我多么的已经克服了这些问题。然后你其实可以一开始就克服的，但事实是没有人可以一开始克服，是每个人都需要那个磕磕绊绊的成长过程。你需要做的是陪伴他走过这个过程，或者是在这个过程当中告诉他说，如果你有一天在学校当中非常的失落，但你别忘了你还有个姐姐在旁边支持你，你应该更多的体现出一种关怀。在警惕。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:47",
      "text": "不要好为人师的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "警惕不要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:51",
      "text": "当爹后为人者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "不要这姐还没待上两天就当成爹了，这个很危险。包括还有一个也是看上野女性生存战争那本书得到一个启发。他在里面提到一个词，我觉得是我们现在很少在社交媒体上讨论女性主义的时候会提到一个词，那个词叫女女隔差。他就是说其实新自由主义的发展，其实不仅仅是制造了男性之间的差距，制造了男女之间的差距。他同时也制造了女生与女生之间的差距。所以现在我们当我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:24",
      "text": "谈论姐妹这个词的时候，你一定要明确自己站在一个什么样的位置。你一定要看到女性是一个极其广大的一个群体。不是只在我们的这个泡沫当中，我们这个bubble当中，对我们这个图文层当中，或者是你就使用女性这个词的时候，你要知道它里面是一个庞大的人群。而不只是说我们经常带入了这个城市中产，甚至是精英女性的这么一个视角。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:52",
      "text": "你说这个让我想起之前小红书上很火那个帖子，不就是我资助的一个女大学生，然后她选择不读书，然后要去嫁人的那个故事吗？那个故事不是当时引起了很大的争议，这个我觉得就是一个很好的例子。因为当时那个讨论的时候，也有很多人站在，其实那个楼主本人他其实只是表达一种伤感。因为我觉得这个情这个心态很正常。因为你想象当中，因为我们刚刚提到很多女性互助的一些非常正向的一些例子，都觉得说我可能是不是我帮助了他他可能就能帮助他改变人生。但其实那个案例里面，可能本当事人自己又会选择退回去，或者说是选择一种更安全的一个方式去走自己人生的道路。然后也会给当时捐赠的那个人会带来一些伤感，他会有一点失望，但当时讨论很激烈的，也有很多人就站在不同的立场，就是互相指责等等。但是我觉得这个其实就说明了刚刚小康说的说这个社会的光谱是极其的庞大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "每个人不管你是处于一个姐的位置还是一个妹的位置，不管你是一个帮助别人的人还是一个被帮助的人，可能你的身份、你的阶级、你所遭遇的现实情况都是完全不一样的。可能要对这些情况有更多的包容性。姐妹叙事或者说这种姐的叙事，可能也不完全是一个一直正向所谓的我要领你走出黑暗的一个叙事，他可能就是一种探索。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:16",
      "text": "因为我们今天在聊的都是说新叙事走出自己的故事。那这个路程上我觉得一定不是说一下子我就通到底了，肯定有非常多的坑和非常多的，就是你所谓的被背刺的一个情况，我觉得都有可能会出现。因为我记得很早之前的时候，我就觉得我对于一个感受就是当时还在大家转发姐姐来的那个时候的时候，就是因为有一些可能所谓的社会事件的反转，就会让很多人觉得说我你是这个群体的一个背叛者。你这样做其实是阻断了更多的机会，伤也伤害了我对于所谓女性的信任等等。但我当时觉得说姐姐来了他不是一句口号，它是一个心态。这个心态在于说你不管后面的妹妹到底是一个什么样的妹妹，你都有一个觉悟或者说一个想法，要去先站出来，站在面前，这是你的一个心态的一个体现，而不是说我得看是一个什么样的妹妹，我才决定我要站在她面前，对吧？就没有那一道审视的那个过程。我们前面已经说了很多我们关于姐的一个洞察。然后其实我觉得还可以提一下的，就是我们之前讲30岁那期，那是几月份？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:29",
      "text": "四月？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:31",
      "text": "对，因为过去了半年快半年了。因为我们聊30岁那一期的时候会发现好像很多听众也觉得说那一期给了他们很大的鼓励。我觉得其实也是一种就是当我们三个已经跨越30的人在讲自己经验的时候，我们可能还有很多还没有到那个年龄，或者说对这个年龄有恐惧的听众就会觉得说好像没有那么担心了，会有一点那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "是的，我其实关于30岁的一个最新的感受就是30岁还可以是一个很脆弱的人吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:06",
      "text": "你的感受就是30岁还可以以为不会为工作哭泣吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "30岁还可以在办公室大哭吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:14",
      "text": "我觉得你就会成为一个告诉后面的人说，30岁也可以成为一个脆弱的人的姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "对，30岁可以成为一个每天哭兮兮的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:24",
      "text": "这就是你的姐姐方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:25",
      "text": "30岁可以成为一个很细分赛道。对我姐新闻赛道就是别怕有更弱的姐，有更丧的姐。这也是一种怎么讲，让大家没有那么担惊受怕。是就没有一个你30岁就一定要很强，一定要怎么样的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:48",
      "text": "对，因为我们那一期其实是在讲，我们的30岁是一个非主流的人生选择，然后很多生活状态都跟所谓的主流是不挂钩的，然后分享这样的一些感受，我觉得这一期其实我们也是在讲，虽然先讲的解是什么，其实也是在讲解，也是可以有各种含义的对吧？我觉得这是一个非常核心的一个主题。走出自己的经常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:11",
      "text": "哭鼻子的姐姐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:14",
      "text": "经常被请吃饭的姐姐也是可以的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:19",
      "text": "会请家长的姐姐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:22",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:34",
      "text": "我们这期节目由兰蔻塑颜百肽霜赞助播出，素颜百肽霜无惧变化，紧致胶原，精雕轮廓，塑紧年轻三线。就像我们这次策划的主题率意而上的我们一样，兰蔻赞扬女性主动向上的力量自然焕发，张扬魅力，从中应对生活挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:52",
      "text": "我们这期所提到的我们都很向往的姐的形象，他们代表着更成熟的社会生存技能和更独立自主的人生长控力，也是以一种鲜活向上的姿态去应对变化和挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:04",
      "text": "也欢迎大家在本期评论中留言，你心目中的姐姐是谁？他做了哪些事儿，带给你哪些支持和向上的动力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:11",
      "text": "也可以提供妹的经验。是的，好的，那我们这期节目就到这里结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:19",
      "text": "好，我们我们下期再见，拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次播客中，讲述者分享了从年轻时独自离家追求学业到成年后面对人际关系的转变，强调倾听和理解他人感受的重要性，反对简单给予建议。她指出，虽然作为经验丰富的长者，如姐姐，可能倾向于提供慰藉和经验，但年轻一代对于世界的独特感受不应被忽视。讨论还触及了社会对女性的期待、女性之间的相互理解和姐妹关系中的多样性与包容性。播客通过讲述者的故事，鼓励以真实态度面对30岁的脆弱与多面性，同时由兰蔻赞助，彰显女性面对挑战时的独立精神。播客深入探讨了“姐”的文化和社会含义，从自我介绍开始，讨论了“姐”作为社会角色和精神象征的力量、独立与领导力，及其在不同文化产品中的多样表现和女性主义视角的挑战。强调了女性之间的支持和鼓励，以及个体如何通过自我探索成为自己人生的主宰者。",
    "qa_pairs": [
      {
        "question": "这一期节目的主题是什么？",
        "answer": "这一期节目的主题是围绕“姐”这个称呼及其背后所代表的形象和含义进行深入探讨。",
        "time": "00:00:08"
      },
      {
        "question": "你是在什么情况下对“姐”这个词有了新的认识？对于“姐”这一称呼，它在你的生活经历中有什么变化吗？",
        "answer": "我在制作上期节目中关于“爱人的新生”的特辑时，开始思考那些难以启齿的话，并意识到自己常常用“姐发出我尊敬的声音”的表情包来表达情感，这让我重新审视“姐”这个概念。我20多岁时曾有过一个外号叫“解”，当时并未觉得与辈分或“姐”、“妹”等概念有深刻联系。随着年龄增长，逐渐意识到自己已经变成了别人眼中的“姐”，并且在不同阶段对“姐”这一身份有了不同的理解。",
        "time": "00:03:16"
      },
      {
        "question": "“姐”这个形象在影视剧中的演变是怎样的？你第一次对“姐”这个形象有深刻印象是什么时候？",
        "answer": "影视剧中的姐姐形象通常表现为姐弟或姐妹之间的守护与互助关系，如《姐姐的新娘》中的姐姐们以保护小姨子的姿态出现，以及《狗十三》和《人世间》等作品中的姐姐角色都在尝试摆脱传统家庭结构的束缚，创造新的意义。2016年在韩国梨花女子大学的一个示威活动中，成千上万的学姐以“姐姐”身份回校支持在校生，那种团结互助、保护学妹的姿态让我深受震撼，这是对姐姐形象的深刻记忆。",
        "time": "00:05:37"
      },
      {
        "question": "我们为什么会想到去聊“姐”这个主题呢？",
        "answer": "我是在看完《奥本海默》并了解到吴健雄的故事后，发现“姐”这一称呼在科学界代表了一种稳定可靠的形象。此外，最近观看的韩剧《摸星第六感》中，男性角色对女性角色使用“欧尼”这一称呼，引发了对姐这一概念的思考。",
        "time": "00:01:58"
      },
      {
        "question": "“姐”的形象已经超越了血缘和亲属关系，具体体现在哪些方面？",
        "answer": "“姐”的形象已经变成一种姿态、一种选择的方向和榜样，它代表着一种可能性，激励人们去成为自己未曾设想过的模样，成为一种支持和接力的情感表达，如me too运动中的相互支持。",
        "time": "00:06:51"
      },
      {
        "question": "“姐”这一称呼在我们的成长过程中是如何影响我们的？",
        "answer": "成长过程中，“姐”这一称呼可能是我们最早接触到的女性长姐的形象，它体现了高年级和未来生活的想象，同时在成为姐姐后，“姐”又成为我们在与弟弟互动中不断校准自我、塑造自我形象的重要参照。",
        "time": "00:09:37"
      },
      {
        "question": "在你小时候，这位对你影响深刻的姐姐具体做了哪些事情让你印象深刻？",
        "answer": "这位姐姐在上大学前就给我提供了很多信息，上了大学后有了自己的经济来源，他会经常送我很多礼物，比如一个红色的书包，尽管他骗我爸妈说书包很便宜，实际上可能花费了他更多。他还非常关注我的需求和喜好，并且在我需要的时候默默支持我。",
        "time": "00:11:54"
      },
      {
        "question": "当时你的家庭中对于这位姐姐的看法是怎样的？",
        "answer": "我妈比较担心她会影响我，认为姐姐和妹妹之间可能存在一种势力意义的影响，怕我会跟着姐姐学坏。但在我看来，姐姐的形象并不是所谓的学坏，而是随着成长对人生选择和他人处境有了更深理解。",
        "time": "00:13:53"
      },
      {
        "question": "在你的成长过程中，姐姐形象有哪些变化？",
        "answer": "小时候，姐姐的形象可能更多是血缘上的照顾者和榜样；进入青春期后，姐姐的形象开始多元化，比如电视剧里的港女形象，展现女性独立、职业且生活游刃有余的一面；随着年龄增长，姐姐形象逐渐由多元丰富转变为以“小花”为主流，更多代表需要被呵护的形象，而非以前那种可以独立开创局面的形象。",
        "time": "00:18:43"
      },
      {
        "question": "对于一些成功转型为“姐”的女演员，你们是如何看待的？",
        "answer": "当女演员成功转型为“姐”，如赵丽颖，从被称呼为小花到获得观众认可并获得尊称“赵姐”，这不仅反映了她在演艺道路上的成长和成就，也是观众对她能够独立选择路线、塑造坚强形象的认可。同时，像周冬雨、周杰伦周雨彤等年轻女演员也被亲切地称为“姐”，这体现了她们具有亲近性，不仅是大众关注的焦点，也是生活中的一部分。",
        "time": "00:23:29"
      },
      {
        "question": "在大家心中，“姐”的形象是如何形成的，有哪些代表性的角色？",
        "answer": "“姐”的形象往往融合了男性的一些力量感和责任感，同时又保留了女性特质，使得这种形象受到欢迎。天海佑希是一个很好的例子，她从宝冢男艺出身，拥有训练带来的力量感，并且她的魅力在于她作为女性对男性优点的借鉴和诠释。此外，像俞飞鸿这样的演员也塑造了标杆性的“姐”形象，她的独立、智慧以及与现实生活的高度重合给观众带来正面启示。",
        "time": "00:24:52"
      },
      {
        "question": "姐姐这一形象是否在社会关系中可以替代哥哥的角色？",
        "answer": "是的，姐姐在某些社会关系中完全可以承担哥哥的角色。举例来说，天海佑希与内田有纪的关系中，当内田有纪心情低落时，天海佑希以姐姐的身份出现给予关怀和支持，而非传统意义上的哥哥角色。",
        "time": "00:28:15"
      },
      {
        "question": "近年来国产剧中的姐姐形象有何特点？",
        "answer": "近年来国产剧中的姐姐形象高度统一，多变身为职场女上司，尤其在律师行业较为明显。她们通常被塑造成酷飒、果断的形象，离婚经历丰富。这类姐姐角色不仅在职业上指导和帮助年轻女性成长，还在私生活中给予建议，成为女主角生活中的重要导师和支柱。同时，这些40+女演员诠释的姐姐角色因其丰富的阅历和独立判断力，使得她们在剧中的表现更具说服力和亲近感，相较于主角时可能的悬浮感，作为配角时更显得真实可信。",
        "time": "00:29:40"
      },
      {
        "question": "国产剧中的姐姐在情感关系或职场关系中扮演什么样的角色？",
        "answer": "在国产剧中，姐姐常扮演着出格行为的实施者角色，敢于尝试并教会妹妹或职场新人处理各种复杂情况，鼓励她们勇敢前行。例如，在姐弟恋的情节中，姐姐往往因为其丰富的生活阅历和经验，能够帮助对方面对困难，解构传统的情感模式，让观众逐渐接受并喜爱这种新型的姐弟关系。",
        "time": "00:33:57"
      },
      {
        "question": "在运动健身和相关文化中，姐姐这一称呼是否具有新的含义和象征意义？",
        "answer": "是的，在运动健身领域，尤其是近两年，人们对“姐姐”这一称呼有了新的理解。它不仅指代女性健身者或有力量美的形象，更代表了一种精神和态度的转变。比如，在一些韩国综艺节目中，消防组长金贤因其领导力、责任感以及照顾他人的行为被尊称为姐姐，打破了传统认知中大哥才具备这些品质的观念。",
        "time": "00:38:33"
      },
      {
        "question": "张伟丽作为力量型美代表，力量的获得对她个人产生了哪些影响？女性通过健身或其他方式增强力量后，是否会对日常生活中的恐惧感有所改变？",
        "answer": "张伟丽这样的力量型美代表在获得力量后，看待世界的方式可能发生了变化。例如，她不再像许多女性那样害怕独自走夜路或遭遇身体上的威胁。力量给了她自信，帮助她克服了由于身体力量差距带来的恐惧感，实现了从身体层面到心理层面的转变，并可能进一步推动女性主义的进步。当女性通过健身或其他途径增强力量后，她们面对危险和挑战时会感到更加自信，这种身体上的强韧会导致心理层面的变化，从而减少对身体弱点和恐惧感的依赖。当个体拥有敏捷和力量时，对自我防卫能力和应对挑战的能力也会相应提升。",
        "time": "00:40:56"
      },
      {
        "question": "女性参与拳击等具有攻击性的运动后，她们的感受会是什么？",
        "answer": "女性参与拳击等具有攻击性的运动后，首先可能是出于在生活中感受到身体与力量差距带来的恐惧，想要改变这一现状。当她们完成训练并提高自我防护能力时，可能会体验到更强的安全感和自信，并且这种力量感可能会影响到她们处理人际关系和面对社会规则的方式。",
        "time": "00:43:05"
      },
      {
        "question": "“姐姐”这一称谓在不同文化背景和社会语境下具有怎样的含义拓展？",
        "answer": "“姐姐”这一称呼在不同情境下的拓展非常丰富，它不再局限于传统意义上的年长女性或家庭中的长女角色。例如，在韩国综艺节目中，各种性格鲜明、独立自主且有领导才能的女性被尊称为姐姐，体现了对女性多元形象的接纳和赞美。此外，像李毓芬这样的公众人物，因其公平、善意、认真且乐于助人的品质，也被人们亲切地称为“姐姐”，树立了一个积极正面的社会榜样。",
        "time": "00:47:43"
      },
      {
        "question": "在微博上看到的学员和导师互动中，姐姐们是如何给予学员支持和安全感的？",
        "answer": "姐姐们会以非常贴心的方式与学员交流，比如称呼学员为宝贝，并经常询问他们是否有人欺负，强调对学员才华的认可，并表示愿意与其合作。例如，在与王泽鹏的互动中，姐姐们持续给予鼓励，承诺会为学员兜底，让学员感到安心。",
        "time": "00:49:25"
      },
      {
        "question": "王老师提到的李文事件如何体现了姐姐形象的力量感？",
        "answer": "尽管李文事件让人痛心，但它展示了姐姐坚守底线、无私奉献的形象所带来的力量。即使在社会压力下可能遭受挫折，但她的坚持也激励着他人去成为这样一位姐姐，传递出一种“我愿意成为那样的人”的积极态度，而非警示不要效仿以免吃亏。",
        "time": "00:50:16"
      },
      {
        "question": "姐姐形象是否只局限于血缘关系中的付出，还是有更广泛的社会含义？",
        "answer": "姐姐形象不仅限于血缘关系，还包括一种基于共同理念或信仰后天形成的奉献精神。这种付出可能是超额且不求回报的，是对另一个女性群体生命力的一种注视和守护。",
        "time": "00:50:39"
      },
      {
        "question": "对于“姐”这个词的理解，有哪些关键词和特点？",
        "answer": "关键词可能包括稳重、负责任等，但更重要的是，“姐”代表了一个女性群体对另一个女性群体生命力持久的关注与注视。姐姐是一种观察者状态，始终关注并影响着妹妹们的发展，通过语言、行动和思想引导她们走向成熟独立。",
        "time": "00:52:00"
      },
      {
        "question": "这种注目关系中是否存在回望和交集？",
        "answer": "是的，注目关系中确实存在回望。举例来说，自己小时候读张春的书，后来通过采访表达感谢，实际上，多年前他的作品就已经对我产生了积极的影响，我们之间存在着一种看似无意识但实际上深远的影响与连接。",
        "time": "00:52:58"
      },
      {
        "question": "当下的“姐”是如何定义的，以及怎样才能成为“姐”？",
        "answer": "现在的“姐”通常指那些能成为自己人生主角、发明个人新叙事的女性，她们以坚定的步伐开拓自己的人生道路，不依赖于传统标准答案，而是勇敢尝试、勇于探索并成为他人前行的榜样。",
        "time": "00:55:53"
      },
      {
        "question": "如何看待新自由主义和女性主义对“姐”形象的影响？",
        "answer": "需要警惕新自由主义带来的“幕墙心态”，即姐姐形象不应仅仅局限于成功和无所不能。上野千鹤子认为，相比新自由主义强调的成功导向，女性主义更看重自由的选择和个人品质的全面成熟，向上追求的应该是多元化的、源于自身体验的更高层次的成长与发展。",
        "time": "00:59:16"
      },
      {
        "question": "当我们鼓励向上的时候，是否否定了向下的自由，或者停滞不前的状态？",
        "answer": "不是的，鼓励向上并不等同于否定向下的自由或停滞阶段。向上更多的是代表一种信心和决心，即使是很小的改变也是一种向上的体现，并且这个“向上”并不是限定在特定方向，任何方向都可以是向上的，关键在于个人的主动性与主体性。",
        "time": "01:02:16"
      },
      {
        "question": "对于上野在回应社会对女性质疑时提到的策略，您有何看法？",
        "answer": "上野通过智慧型的回答展现了女性面对社会质疑时的生存智慧，他利用自身的女性身份来应对问题，比如在穿着打扮上，他以“女装”作为应对媒体的策略，这种战术不仅体现了智慧，还能够在节约精力的同时，将更多力量放在更重要的事情上。",
        "time": "01:02:56"
      },
      {
        "question": "年龄在姐与妹妹的关系中扮演什么角色？",
        "answer": "在姐与妹妹的关系中，年龄并非鸿沟，而是可以拓宽彼此对年龄认知的想象。当姐姐以过来人的身份与年轻妹妹交流时，会分享不同年龄段的美好与挑战，减轻妹妹对未来的焦虑，同时也会在互动中互相影响，保持对生活的敏锐感受和兴趣。",
        "time": "01:05:05"
      },
      {
        "question": "作为姐姐，您如何看待从弟弟妹妹身上获得的能量？",
        "answer": "作为姐姐，在安抚弟弟面对大学生活和人际交往焦虑的过程中，意识到过于超脱、潇洒的态度可能显得傲慢，应当更多地倾听和理解他们的具体困扰，而不是直接给予轻描淡写的建议。同时，从弟弟妹妹身上也能感受到鲜活的体验，提醒自己不要失去对生活的热情和关怀。",
        "time": "01:09:38"
      },
      {
        "question": "如何看待女女隔差这一现象？",
        "answer": "新自由主义的发展不仅造成了男性和男女之间的差距，还加剧了女生与女生之间的差距。因此，在谈论女性议题时，要明确自身立场，认识到女性群体是极其庞大且多元化的，并且在讨论中应具备包容性，理解每个个体所处环境和遭遇的不同。",
        "time": "01:12:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨姐姐形象及其社会意义的长节目",
        "summary": "这期节目主题是关于“姐姐”形象的变迁和其社会意义，包括对称呼的讨论、影视剧中姐姐形象的启示，以及“姐姐”从血缘关系到社会概念的转变。本期由兰蔻塑颜百肽霜赞助，旨在探讨女性向上的力量。"
      },
      {
        "time": "00:01:58",
        "title": "姐姐角色的多维度解读与个人体验",
        "summary": "对话内容围绕“姐姐”这一角色在不同文化和情境下的意义展开，首先通过吴健雄与奥本海默的关系引入，探讨了“姐姐”作为可靠、互助形象的象征。随后，通过韩剧《摸星第六感》中的角色互动，进一步解析了“欧尼”称呼背后的亲密与支持含义。此外，还探讨了个人对于“姐姐”身份认同的变化和认识，以及这一称呼在中文和韩语中的文化差异，最后提到了社会对于“姐姐”角色的不同期待和定位。"
      },
      {
        "time": "00:05:59",
        "title": "姐姐形象的变迁与社会意义",
        "summary": "从2016年梨花女子大学示威活动中的感人场景，到#MeToo运动中“姐姐”一词成为支持和姐妹情谊的象征，再到个人对“姐姐”形象的深刻体会，讨论展示了“姐姐”形象如何超越血缘、年龄和社会角色的定义，成为一种选择、发展方向和榜样的象征。通过对影视作品中姐姐角色的分析，探讨了姐姐形象在逃脱传统家庭角色定位、追求自由和独立方面的演变，以及个人成为姐姐后对自我成长和责任的认识。"
      },
      {
        "time": "00:10:26",
        "title": "姐姐对我的成长影响",
        "summary": "回忆中，姐姐不仅是血缘上的姐妹，更是引领我接触新事物、形成审美观的重要人物。通过她，我第一次接触到了港台流行音乐和时尚杂志，她对美的追求和先锋的态度深刻影响了我。尽管有时候我会觉得与她交谈有些怯懦，但她的毒舌和独特个性让我觉得她很酷。姐姐的照顾和引导，无形中塑造了我对许多事物的看法和态度，她的存在为我的成长带来了不可替代的影响。"
      },
      {
        "time": "00:14:33",
        "title": "杂志中的姐姐形象对个人成长的影响",
        "summary": "在中学时代，通过阅读杂志中的记者手记栏目，一位读者深受那些版权页上姐姐们的启发，将她们视为生活和职业上的榜样。这些故事不仅展现了女记者多彩的生活和与人交流的有趣经历，还强调了为了职业角色所付出的辛勤努力。通过反复阅读这些文章，并在摘抄本上记录感悟，这位读者受到了极大的激励。随着时间的推移，杂志中的这些姐姐形象逐渐从遥远的榜样变成了现实生活中的实际接触，特别是在来北京读大学和实习期间，那些曾经在杂志中见到的姐姐们成为了现实生活中真实存在的人。此外，高中时期喜欢的《女友》和《女报》杂志中的专栏文章，也对个人产生了影响，那些描述成熟生活状态的文章，让读者向往那种在生活和事业上都能游刃有余的状态。这种通过杂志获得的对姐姐形象的向往，随着年龄的增长和经历的变化，逐渐认识到其形象的多变性。"
      },
      {
        "time": "00:16:59",
        "title": "港剧中的女性形象变迁",
        "summary": "讨论了港剧里女性角色形象的变迁，特别是经济发展的背景下，女性经济地位提升导致荧幕形象的多元化。从TVB的港女形象到职业女性的典型角色，再到后来荧幕上姐姐形象的多样化减少，反映了社会对女性角色认知的变化。特别提到了一些经典角色，如聂宝言和妙手仁心里的女医生，以及志明与春娇中的春娇，这些角色在职业、感情和个人生活上展现了女性的多面性，对后来的观众产生了深远的影响。"
      },
      {
        "time": "00:19:09",
        "title": "从姐姐到小花：女性形象的转变与审美变迁",
        "summary": "对话中讨论了女性形象在社会及媒体中的变化，特别是从独立自主的姐姐形象转变为需要呵护的小花形象。这种转变不仅反映了审美标准的变化，也揭示了社会心态的转变。讨论还指出，随着年龄的增长，一些女演员面临形象转型的挑战，从花旦到青衣，即从小花到能够独挑大梁的姐姐的转变，强调了这一过程的必要性和复杂性。"
      },
      {
        "time": "00:21:18",
        "title": "赵丽颖的转型之路与形象转变",
        "summary": "赵丽颖从出演古偶剧起步，凭借其可爱的外表和亲近感赢得观众喜爱。随着时间的推移，她成功转型，通过饰演不同类型的角色，如坚强的姐姐和女创业家，塑造了新的荧幕形象。这种转变不仅标志着她在演技上的成熟，也让她从被市场和观众审美左右的“小花”形象，转变为拥有自己生活掌控力的“姐”，获得了公众的认可和尊重。"
      },
      {
        "time": "00:23:16",
        "title": "探讨女性形象及年龄对称呼的影响",
        "summary": "对话涉及了对女性演员的称呼变化，如周冬雨和周杰伦被亲切地称为“周姐”，反映了社会对女性形象和年龄认知的转变。讨论还涵盖了对30岁以上女性的负面评价及其在媒体和文化中的演变，以及“姐姐”这一称呼的复杂性，如何既包含了一种亲近感又带有对行为和气质的期待。通过分析影视作品和公众人物，讨论了女性力量和魅力的多维度展现，以及社会如何通过称呼和评价体系对女性进行标签化。"
      },
      {
        "time": "00:25:42",
        "title": "探讨性别角色与社会形象的转变",
        "summary": "对话中讨论了性别角色和社会期待的转变，特别是如何一些公众人物通过他们的生活和态度挑战传统的性别角色，影响了社会对性别和个性的看法。讨论强调了某些人如何不遵循传统的男性或女性角色，而是创造了自己的空间，展现了不同于传统霸总形象的力量感和责任感，同时对社会和粉丝产生了正面的影响。"
      },
      {
        "time": "00:29:26",
        "title": "国产剧中姐姐形象的演变与特点",
        "summary": "近年来，国产剧中的姐姐形象呈现出高度统一的特征，这些形象通常以女上司的姿态出现，展现出酷飒且独立的个性。这种形象不仅在职业领域指导和帮助年轻女性角色，也在私生活上给予建议和支持，成为职场新人的导师和榜样。此外，这类形象强调了离婚的果断和对生活的积极态度，反映出社会对成熟女性角色的期待和认同。随着40岁以上女演员的出色演绎，这些角色更加深入人心，同时也展现了姐姐形象对于剧情和人物成长的重要性。国产剧通过这些形象的塑造，不仅探讨了女性在职场和情感关系中的地位和作用，也反映了社会对女性独立和强大的认可。"
      },
      {
        "time": "00:34:39",
        "title": "探讨电视剧《漂亮姐姐》及其社会意义",
        "summary": "《漂亮姐姐》由安范锡执导，聚焦于孙艺珍角色在职场中遭遇不平等和性骚扰，勇敢说不的转变过程。这部剧展现了主角从一个无力、无趣的人物成长为充满魅力的女性形象，强调了女性在摆脱体系依赖后重新获得主体性的重要性。此外，讨论也扩展到了社会上对女性力量和独立性的新认识，通过韩国综艺和其他实例，表达了女性力量和独立经济能力的赞美。整体上，讨论强调了女性形象的多样性和社会对女性角色认知的变化。"
      },
      {
        "time": "00:40:56",
        "title": "探讨女性力量之美及其社会意义",
        "summary": "对话内容涉及了女性通过增强体力和自信来改变自我感知和社会态度的可能性。讨论者提出了女性在获得身体力量后，对自身安全和世界看法的可能变化，以及这种变化如何影响她们的生活态度和对女性主义的理解。此外，还提到了社会对于女性审美的期待和变化，以及女性通过运动等方式来实现身体和精神上的自我超越。最后，通过一些公众人物和综艺节目中女性形象的讨论，展示了社会对“姐”这一词汇的多样化解读，以及女性如何通过自身的行动和选择来丰富和扩展社会对于女性角色的期待和理解。"
      },
      {
        "time": "00:47:43",
        "title": "李文：一个值得尊敬的姐姐形象",
        "summary": "李文因其始终坚持公平、善意和认真，以及始终为他人着想的行为，被广泛认为是一个值得尊敬的姐姐形象。他不仅乐见后辈成功，而且积极维护那些权利和资源较少的后辈。尽管他的这种坚持可能在现实生活中遇到困难，但他所展现的高贵品质仍然激励着人们去成为更好的人。通过与学员和其他合作人的互动，李文展示了一种超越血缘关系的奉献精神，强调了底线和原则的重要性，以及对社会的积极贡献。"
      },
      {
        "time": "00:51:27",
        "title": "姐姐形象的现代解读与意义",
        "summary": "讨论集中在理解“姐姐”这个词在当今社会中的含义及其引发的广泛讨论。通过观察影视剧和现实生活中的例子，讨论者认为姐姐不仅仅是一个年龄上的称谓，更是一种对女性生命力的注视和尊重，是一种从观察者到被观察者的转变过程。此外，还探讨了姐姐形象对于个人成长和女性启蒙的重要性，强调了即便在无意识中，姐姐的角色也能给予他人强大的力量和支持。最后，讨论转向了现代对于“姐姐”的定义，指出这一称呼已经超越了年龄的界限，成为了对尊敬和认可的表达。"
      },
      {
        "time": "00:55:52",
        "title": "探索女性自我叙事与独立精神",
        "summary": "对话强调了女性在面对无标准答案和充满疑问的世界时，需开拓自己的人生叙事。通过尝试不同的生活方式和选择，女性能够成为自己故事的主人公，发明新的叙事方式，进而展现出独特的气质和力量。特别提到了一些女性通过自己的选择和变化，成为社会上的标志性人物，影响和启发了他人。"
      },
      {
        "time": "00:58:51",
        "title": "探讨女性主义与新自由主义的界限及个人成长观念",
        "summary": "讨论集中在如何在新自由主义与女性主义之间找到平衡，强调不应将女性形象局限于传统成功标准。上野千鹤子的观点指出，新自由主义要求个人承担所有责任，而女性主义则强调无论强弱，自由对于所有人都是重要的。讨论还涉及了个人成长的观念，提倡使用“向上”而非“进步”来描述个人发展，强调即使是微小的改变也体现了向上的态度。此外，还提出了寻找个人坐标系的概念，鼓励个体主动寻找和定义自己的位置，而不是被社会的框架所束缚。"
      },
      {
        "time": "01:02:55",
        "title": "女性主义智慧与年龄的启示",
        "summary": "对话内容涉及上野千鹤子如何以智慧回应社会对女性的偏见，强调女性在生活中需要战术和智慧来应对不公。探讨了女性主义不仅仅是一种理论，而是实际生活中的应对策略，如利用女性身份作为媒体策略。此外，还讨论了年龄对个人认知的影响，年长女性为年轻女性提供了对年龄的积极视角，强调了年龄不是障碍，而是一种财富，每位女性都能优雅地老去。"
      },
      {
        "time": "01:08:46",
        "title": "代际沟通与女性主义视角的反思",
        "summary": "讨论集中于年龄焦虑、代际之间的理解和女性主义的深层次理解。首先，指出了社会对于年龄的普遍焦虑和对年轻人的过度追捧，缺乏对中老年人正面案例的展示，导致了对年轻阶段的过度理想化。其次，通过姐姐与弟弟的互动，反思了作为前辈在给予建议时可能表现出的傲慢和缺乏共情，强调了倾听和理解年轻一代焦虑的重要性，以及提供支持而非简单地传授经验。最后，提到了女性主义讨论中常被忽略的“女女隔差”问题，强调了在讨论女性议题时，应意识到女性群体的多样性和复杂性，避免将女性的视角简化为单一维度。"
      },
      {
        "time": "01:13:51",
        "title": "探讨女性互助与个人选择的多样性",
        "summary": "对话涉及了女性互助、个人选择与社会预期之间的复杂关系。通过分享一个资助女大学生最终选择结婚而非继续学业的故事，讨论了帮助他人时可能出现的预期与现实差异，以及这种差异引发的讨论和反思。强调了社会光谱的广阔性和个人经历的多样性，提倡对不同人生选择的包容性。此外，还探讨了30岁女性的自我认知和社会角色，分享了关于年龄、脆弱性和社会期待的看法，以及如何以积极的态度面对生活中的挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女上司的形象"
                },
                {
                  "children": [],
                  "content": "对职业发展的指导与帮助"
                }
              ],
              "content": "职场上的姐姐形象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲姐妹的关系"
                },
                {
                  "children": [],
                  "content": "姐姐对妹妹的关怀与支持"
                }
              ],
              "content": "生活中的姐姐形象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成功女性的典范"
                },
                {
                  "children": [],
                  "content": "影响力与启发"
                }
              ],
              "content": "公众人物的姐姐形象"
            }
          ],
          "content": "姐姐形象的多样性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "代表成熟与责任感"
            },
            {
              "children": [],
              "content": "成为女性互助与支持的象征"
            },
            {
              "children": [],
              "content": "提供人生经验和智慧的分享"
            },
            {
              "children": [],
              "content": "引导和启发年轻女性的成长与发展"
            }
          ],
          "content": "姐姐形象的社会意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从传统角色到现代独立女性的转变"
            },
            {
              "children": [],
              "content": "社会对姐姐形象的重新定义与接受"
            },
            {
              "children": [],
              "content": "姐姐形象对个人身份认同的影响"
            },
            {
              "children": [],
              "content": "姐姐形象对年轻女性自信与成长的积极影响"
            }
          ],
          "content": "姐姐形象的变迁与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "职场女强人的例子"
            },
            {
              "children": [],
              "content": "运动员姐姐的坚韧不拔"
            },
            {
              "children": [],
              "content": "文化与艺术领域中姐姐的形象与影响"
            },
            {
              "children": [],
              "content": "女性主义者与社会运动中的姐姐角色"
            }
          ],
          "content": "具体案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "相互学习与成长"
            },
            {
              "children": [],
              "content": "支持与鼓励"
            },
            {
              "children": [],
              "content": "姐姐对妹妹人生的积极影响"
            },
            {
              "children": [],
              "content": "妹妹对姐姐角色的挑战与启示"
            }
          ],
          "content": "姐姐与妹妹的互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "姐姐形象在现代社会中的多样化与复杂性"
            },
            {
              "children": [],
              "content": "姐姐形象对女性自我认识与社会角色的影响"
            },
            {
              "children": [],
              "content": "姐姐与妹妹关系的积极面向及其对未来女性主义发展的重要性"
            },
            {
              "children": [],
              "content": "对姐姐形象未来发展的期待与展望"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "姐姐形象的探讨与分析"
    }
  }
}