{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "655348b83b0b5bda61366f19",
  "title": "57.心声特辑：重新养育自己，为自己提供不可动摇的爱与保护",
  "task_id": "p7g395yoeww6qz65",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "大家好，这里是展开讲讲。我是洞姐，我是康迪，我是王老师。这是展开讲讲的第57期长节目，本期节目是一期新生特辑，我们这一期节目的主题其实就是重新养育自己。这个概念不知道大家最近有没有在各种社交媒体上刷到过，感觉还挺火的。就是有很多人都在讲说，我以一个新的视角，我现在已经是个成年人了，但是我会还想说，如果我重新养育自己的话，会是一个什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "再比如说我们还会经常看类似于爸爸去哪儿这样的育儿亲子综艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "本期展开讲讲是由爱他美旗下顶配奶粉领域所发起的，未来是育儿播客企划的系列节目之一。灵异关注宝宝成长的无限可能，主打的专利乳黄金益生练能帮助激发长效自护力为宝宝应对多变未来打好自护力基础，长效自护，灵异未来。我们也很开心收的邀请加入未来式育儿的探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "是的，在理解和进行重新养育自己的过程中，我们会同时作为养育者和被养育者，或许能够从更长的时间维度里，更多维的视角去探索如何育儿，希望给予成为父母的人一些不同的启发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:11",
      "text": "刚才说了好多宝宝，虽然我们仨没有宝宝，但一直觉得其实育儿这个话题，它也并不是一个父母专属的话题，它可以成为一种非常通识的教育，因为某种程度上我们大家也一直在学习养育，包括我们今天还聊说，我们回头看我博客的很多期节目，其实都是一个自我养育的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "是我当时看到是豆瓣的一个铁。最早他说我发现把自己当女儿养之后，就过得不拧巴了。他学会像对女儿自己一样好是什么意思？比如说他觉得想去看的演唱会有点贵，如果是以前他就会否定自己，觉得不配花钱享受。如果是我的女儿想去的话，他觉得就应该无条件支持并且这个钱是他女儿自己挣的对吧？心里就不会再有负罪感，然后立刻就下单订机票、订酒店。然后顺着这个思路他就会发现，比如说容貌焦虑、就业焦虑、身材焦虑，好像面对人生的各种关都可以以这个思路想想。如果是我的女儿，我想让她怎么样，好像她就能做出不一样的选择了。她最后说了一句，因为是我爱的女儿，所以不精致也可以，胖一点也可以，和别人相处不好也没关系，工资不高考不上研都没关系，不结婚也不必着急，不那么优秀也可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:17",
      "text": "就变成了对自己的一个肯定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "对，怎么着都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "对，主打一个都可以。对，是的，我也觉得这个概念其实比较的有意思。就是我们之前一直在讨论的就是怎么样去缓解自己。可能不管是原生家庭或者说外界成长过程中带来的那些，我们不太能完全称之为创伤。但是留下那些印记，你到今天要怎么样去去先把它认识出来，然后再把它是改造。但是我觉得重新养育自己，它是一个更面向未来的一个概念。就是我能够以一种重新养育的心态，然后再去看待自己的时候，我会发现除了说去跟以前的一些病症，以前的那些事情作战以外，我还有更多在今可以做的。我觉得它是一个非常面向未来，然后非常有能动性的一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "是的，因为隔段时间就会有一个原来是心理学的词汇变成一个大众词汇。经常在这个过程当中，它会发生一定程度的变形。但是重新养育自己这个概念是我少见的。就是你觉得它保留了原本的意涵，并且它经过大家的讨论变得更丰富了。而且我也很喜欢这个词，这个词就有一个对于过去的态度非常不一样，就是它包含了一个非常积极的行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "包括最近我们也都在看一本书，叫不原谅也没关系。在这本书当中，他的序言里面有一个副标题，他那句话是这么说，他说创伤不是你的错，但复原是你的责任。就是我现在会觉得大家会比较常啼前半句。对，但现在我觉得我们是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "时候开始进入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "下后半句了。而重新养育自己就是后半句的一种方式，一种途径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "因为我觉得重新养育自己是一种新的思维方式，它真的震撼到我了，就是我遇到什么难过的事儿，就会把自己想象成孩子和父母的关系，我以我希望的方式去对待自己。这是一种完全的自我负责，并且它始终如一的提供了一种可靠的支持，所以我非常喜欢这种提法，因为这种提法它是充满希望的。我看有一个人形容这个提法叫明媚，我特别喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:15",
      "text": "就是你过去再差，我们成年之后仍然有挽回的余地。我们不再是无能为力的，我们不再是去等那一句对不起，好像把所有的责任都放在别人手上，把所有的决定权都放在一个过去。就是我们很多时候会忘了现在的你和当时的小时候的你已经完全不同了。你是一个长大的人，你其实已经有能力的保护自己的那你的能力甚至比你想象中的要强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "其实这点我想就是过多强调一点，就是因为我今年就今年我能普遍观察到一种情绪，就是大家会有一种集体性的习得性无助。就好像我不能做更多了，就是我的生活被决定怎么样，然后我不能做出什么改变。包括我也发了很多微博去谈论说自主行动力这个词。其实自主行动力不一定等同于执行力。就有人会说我执行力很弱，不是一个执行力很高的人我觉得更多它指向的是主体性，就是说他是一个人非常重要的心理能力。就是我相信我不是完全被动的，就是我是有行动力的主体。如果我想要一种生活，我可以为之付出实践，可以为之付出努力。我觉得相信这一点是非常重要的。我觉得是今年我观察到大家是越来越不相信你，但是重新养育自己这个概念特别好的地方是，他就告诉你你可以相信，并且他还告诉你的方法。对，是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "是我看到最近不知道为什么，网上好像有一些针对年轻人的那个夜校什么开始又火了。你们有没有？你知道以前有个词叫成人继续教育。对，它是一个教育的概念。但是我觉得这个词儿放在心里，就是我们今天要讲的那这种心理上的其实也很合适。就是你成人了以后，你可以继续再接受教育。对这个教育可能是一些实际的课程，也有可能是这种重新对自己的养育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "对我觉得他不是全盘推翻过去的教育，而是一种接力跑一样的形式。我们从父母的手中接过了养好自己的接力棒，对吧？我们开始自己去养自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:05",
      "text": "我还有一个观察，就是因为这个概念是今年才流行起来的。但是我觉得其实在很早之前，就是我可能还不知道这个词的时候，我就在这么做了。比如说我之前非常喜欢看爸爸去哪儿，超人回来这样的育儿亲子综艺。对，然后我现在想想他们其实就是关于重新养育自己的纪录片。你其实通过看那样的真人秀，你也在重新习得一种健康的家庭关系也好，健康的亲子关系也好。其实你在看的时候，你不仅代入是父母和你的关系，你带入更多就是你与你自己的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "因为看到更多样本了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "对你没有孩子，但你依然看的很有兴趣，看得清有个那你到底在看什么？因为我并不是想在学习一种叫理念。我后来想，我看的过程中其实我获得了抚慰，就很多话我也希望是不是那个时候有人也对你这么说，如果没有人对我这么说，那我现在觉得我可以对别人说，我也可以对自己说。我觉得这个就是一个我为什么要看这些育儿类节目的一个最核心的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:03",
      "text": "或者说看到这个世界上曾经有小孩被这么说过，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "也是一种抚慰。他并不是直接我有个小孩了，我要去学习一些经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:09",
      "text": "对我其实曾经把宋家三胞胎cut就是突然回来里面就是宋明国他兄弟三个的那个cut看过，我觉得至少不下十遍。就是我有一段时间就非常抑郁的时候，就没办法做什么事情的时候，就在家里看那些片段，然后就获得了非常多的能量。包括后来再看微本联盟也是。所以我就会觉得如果大家心情特别差的时候，你不妨试试这种方法。我真的觉得我成年之后很大的精神危机是被七家综艺救回来的，包括我家现在还都贴着一个威廉的照片，他的很多很多行为，所以我给你带来了很多生活的启发，甚至是超级大的治愈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "还有一个点是因为我们仨没小孩。但是我们其实知道说在心理学领域有一个理论叫内在小孩。他是心理学家格提出来，其实无论我们多少岁，我们每个人心里都有一个内在的小孩儿。然后他是我们自我的一部分。然后无论我们是否选择成为父母，某种程度上我们都要处理我和一个小孩的关系。起码那个小孩首先可以是你内在的一个小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "是的，我觉得刚刚也说了，我们为什么要聊重新养育自己，然后还有内在小孩的这个概念，我们接下来就可以详细的去聊说我们比如说跟自己的内在小孩对话会是什么样的，以及我们有没有一种比较渴望的或者说喜欢的一个成长方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "其实这个问题就是如果我们重新养育自己，你想成为一个什么样的父母？给大家3秒钟想一下。我是给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:41",
      "text": "听众的想法给大家出题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "王老师先回答。我想一下，如果我重新养育自己，就有一天我打碎了一个杯子，突然间我其实有点害怕的，但是下一秒我会觉得那时候我已经一个人住了，我就会觉得那碎了就碎了呗，他不会因为这个事儿就天塌了。然后还有一件事是什么？王晓明打碎了一个杯子。王晓明是我的猫，我当时的反应就是这个杯子是我非常喜欢的一个杯子，他居然把它打碎了，我立马就嚎了一声。但我后来又突然反应过来，好像最喜欢的东西碎了也没有什么大不了的，你其实再买一个就可以了。就是我所谓当时的那个情绪好像都是有一种过度夸张的，过度的紧张的，就好像一点的错误就变成了一种很糟糕的评价，好像就是你全部的世界都要完蛋了那种感觉。这个东西好像就一直在停留在我可能六七岁或者七八岁的那个小孩的身体里，他会一直觉得这是一个特别大的事儿。所以我自己把它称为打碎盘子的安全感，或者打碎杯子的安全感。对，如果我想象一下，如果我是一个父母，我现在去安慰自己，那我就觉得这是一件特别小的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "合肥话叫我们叫好大灬，你就是一个特别小的事，你不用在意他，也不会影响到别人对你的评价。你不会因为一个特小的事儿就会变成一个糟糕的人我觉得如果有一个父母或者有一个身影在跟我们说，这就是很小问题，我们解决就可以了。那我觉得真的能解决到之后非常多的问题。对，如果是我想重新养的话，我就想养这个。就是你不必完美，不必害怕犯错误。错误总是可以解决的，事情总是可以解决的。对它不会影响到别人对你这个人的想法和评价。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:22",
      "text": "我刚王老师说那个杯子碎掉的时候，我会想联想起一个画面，就是我很印象很深刻。有一次我跟我朋友在一起的时候，我们也是杯子碎了，然后我们俩叫都没有叫，我们非常迅速的把那个东西拿起来，然后再擦桌子，然后就是我们两个动作完全一致。然后那一刻我们刚做完以后，我们愣了一下，我们说天哪。刚刚就是完全是一个标准的成年人的处理方式。对，就是已经很冷静，就是马上开始处理这个事情。我们那时候非常明确的意识到了这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "对，就这个过程里边没有泪水，没有羞耻感，而且没有评判，评判就没有这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:01",
      "text": "刚刚这个问题其实我想了一会儿，主要是我感觉我的成长经历里面，可能父母给予我比较深刻的这种碎片化的印象还是比较少。只有一个点，就是我会记得印象很深的是我妈妈是一个会给我写日记的人，我们俩有一个小本儿，然后她会在你上面写她的感想。虽然他没有要求强迫我写，但是就是你会有那个压力，就是你也要给予同样的情感的东西。这个是源于我妈很小的时候，在我很小的时候她就有一个想法，就是很想跟小孩做朋友，他一直想做小孩最好的朋友。对，这个点虽然我这说起来感觉怎么有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "我怀疑你妈是穿越者，她很小就知道她要重新养育自己了，所以她开始写日记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:47",
      "text": "对，但是这个点会让我就是这种成长互动方式，然后包括成成年以后感觉都会要跟他保持一个比较紧的情感连接。我是看到什么？就是前段时间我们看那个他乡的教育，周轶军的那个纪录片，他不是讲各个国家的不同的教育方式，里面有一个芬兰的那个片，里面有一对父母，然后他去采访那个父母，那父母就说我们的小孩都已经很大了，离开家了什么的。他们就说了一句话，就是说父母是不可能跟小孩成为朋友的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "我当时这句话有点震惊到我就是其实虽然也不是说我对我的内在小孩会有一个什么样的期待，但是我觉得会是一个提醒。他不是一个负面的词，就是永远不能成为朋友。这不是一个我觉得这不是一个负面词，它其实是一种我们在我们之间的关系里面，永远都处在一个调试的状态里。你不可能是亲密无间的，你也有可能是你们之间会有这种波动的。我觉得这个是会对我来说很很强烈的一个警示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "就是你希望你们的关系是具有弹性的，而不是模仿另外一种关系。对，比如说亲子关系要像朋友关系，要像情侣关系。对对对，是的，我其实想到是我跟我弟弟的过程。因为我跟我弟弟的过程我觉得是带有一点点我重新养育我以及养育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "他的那个过程。虽然我观察也觉得是有的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "然后我记得就今年520的时候，我不在微博上发过他给我们家人写的信，以及我给他写的回信。当时我很意外，很多人就说看那个信，看的特别感动。然后我才意识到说其实大家都需要那样一份接纳。因为我弟弟在那个信当中，他是主要因为是高考前，他主要讲了他没有成为我父母骄傲的样子，没有姐姐优秀。然后说他学美术花了家里很多钱。如果不是他是不是我们家都在北京买房了或者怎么之类，然后又描述了很大一番话，就是表达他对家里的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "后来我给他的回信，其实就是说我觉得里面最重要的一句话是，我们觉得做一个温暖、善良、正直、关爱家人的人是比学习成绩重要太多的事儿。而非常庆幸的是你始终都拥有这些美好。就是刚才他我弟弟身上具备的很多美好的品质，尤其是对家庭这种关爱，对家人的这种毫不吝啬的爱。这一部分反而是我在后续成长过程当中学习的。但我弟弟天生他就会表达很多这一部分就是我在跟我弟弟的互动关系当中，他看到的可能是他没有我身上的某些部分。其实我在他身上看到的是他那些特别珍贵的，然后包括我还之前说过，就是他身上那种非常去除传统男性气质的那一部分的东西，带给我爸爸的影响让他接受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "因为我爸是一个比较传统的男性，但是他从我弟弟身上他知道了其实这也是男人身上非常好的品质等等。就是我觉得我在跟他的互动当中有非常多这种相互之间的部分。虽然可能我看起来像一个养育者的角色，但从他身上其实获得了非常多。然后刚才说到内在小孩儿这个理论，因为刚才在录之前我们还三个人讨论了一下，说你最常对你内在小孩说的话是什么？然后后来发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "只有小康有明确的内在想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "我后来发现内在小孩这个事情不是大家都意识到有内在小孩或者说经常会自己跟自己说话。但我是一个从小就爱自己跟自己说话的人，甚至我因为自言自语一度被我爸怀疑精神有问题。因为我小时候还是独生子女的时候，我就可能总是一个人呆着，太孤单了。我总是对自己说话，然后我说的最多的可能是一些比如说不荒、别急，别害怕、冷静、没关系这些词。你会发现这些词曾经是你一度从别人身上渴望听到的。但是我后来发现这些词我慢慢可以对自己说了，我觉得我经常觉得我和我内在的小孩儿是一个我这么说，我不知道大家能不能理解，就是通常外界的评价它其实不能够改变我的行为和决定，但是他常常改变我内在的小孩儿。比如别人说你什么什么不好，我不会就不做这件事儿了，我还会继续做这件事儿。但他会影响我内在小孩儿的情绪和状态，然后我会发生很多和这个内在小孩儿对话，就是我有大量的时间是花在和这个内在小孩对话的过程当中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "上周我跟冬姐有一个我认为非常重要的对话。我那天发现我可能内核坚定，但也没有那么坚定的部分就在于我对外的行动和决定是非常直接的。我很少受外界环境的影响说你不应该怎么样，或者是你这个事儿做不好你就不做。我会依然保持一个非常勇往直前的状态，但是我没有那么坚定的部分，就是那些外在的影响，影响的不是我本人，是影响了我内在的小孩儿。我花了大量的时间去处理，去安抚他，或者去跟他讲通这个道理，或者跟他进行辩论，让他接受这个信息。可能一个人看起来他总是很坚定，是，但并不意味着他没有受此影响，就是他可能完成了一个天人交战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "你的内在小孩已经成长，并且他已经成为你的一个对话对象了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "对我觉得这个是我觉得我那小孩有时候甚至在扮演那个咨询师的角色。是啊以前我需要跟咨询师可能花50分钟讨论一个事儿。比如要讨论说我这段时间做博客遇到什么困难，然后我为什么什么感到很痛苦。但我慢慢的发现，我可以跟我内外小孩讨论50分钟，然后节省了600块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "我觉得你这个步子迈的有点远，大部分可能还没有感受到自己的那个小孩到底什么样的。尤其是我们说重新养育小孩最难的地方，就是你找到那个小孩到底是什么样的。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "康老师更大的不一样就是他是完全去关注到他的内在小孩的。但我们大部分人的状态就是我们完全不去关注个小孩，我们会把真实的情感藏得非常深，然后以一种另外的方式表达出来。就像我刚才说的，其实它体现的并不是愤怒和激进。他其实体现的是一个非常软弱的无助的小孩的形象。但他自己不知道，他觉得自己可能是一个愤怒的，或者我需要去表达愤怒的这么一个小孩的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:51",
      "text": "所以这个是我觉得作为内在小孩这个概念，或者我们今天提这个概念特别重要的一点是我们可能需要首先我们要跟小孩建立情感联系。然后我们要作为一个我我们自己相信自己作为一个足够好的父母，我们要不断的和我们的小孩对话。像康老师一直在这种对话的时候，我觉得这个就是很珍贵的地方。甚至是我们一开始要寻求咨询师的帮助，他们来作为一个的帮助者，来我让我们接近我们自己的小孩，或者是去跟他去对话。对，这个是我觉得当下可能很多人是需要去做的一件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:24",
      "text": "上周我跟冬姐聊天，她她跟我说了一句话，把我说哭了。他说我每次表达完之后，他都会觉得小康是个很明确的人，你会先把世界给你的信息不断跟自己确认，但是确认之后产出的东西就很清晰很明确，就像折射一样。他当时说完这句话，我当时就是在手机的另一端，我流泪了，我流泪的过程就是世界给我的信息，我会跟我那带小孩去确认，然后确认完了之后，我才会变得选择也好，决定也好，很坚定。我才意识到说原来是这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "但其他人并不知道。对，其他人很他其他人就觉得你是很坚定的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "对，然后其他人也不知道说我需要那个过程，或者说没有人承认那个过程。有人会觉得你想太多，或者是你纠结挣扎或者是情绪化。但是我特别需要那个过程，我的问题就是我花了很多时间在这上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "但我觉得这就是重新养育自己的过程，就是需要花这些时间。它不是天然的存在的，我们自然就可以从A到B的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "所以那是个长期的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "所以那天董姐说这句话，我为什么感动了？就是我觉得我那个过程终于被人承认了。我第一次觉得有别人感受到我需要这个过程，然后别人也尊重我有这个过程，然后同时肯定我这个过程确实产生了不错的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:45",
      "text": "对我觉得首先要肯定这件事就是一个很难的事儿，它不是一个理所当然的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:50",
      "text": "对，是的。我们刚刚聊其实是是在小孩这个概念上，我们其实聊了很多。我们自己就是站在这个角度去打开思路，从我们经验然后到我们现实里面的一些处理方式等等去分享。其实大家也可以用这样的方式去打开思路去想，如果你跟你的内在小孩会是什么样的一个对话方式。然后除了这一部分以外，其实我们还更想聊的一点就是说我们可能站在一个更广阔的一个角度，一个更宏观的角度，我们去讲一些更实际的方式。或者说是一些我们更希望不管是我们对我们的想象中的小孩，还是我们对我们的内在小孩，以及对我们今天的自己有一些什么样的教育，有一些什么样的方式是可以我们现在还能继续做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "以及我们认可的。就有点像我怎么养现在的我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "对我觉得可以充分的发挥想象力。对我觉得这一点就是它没有什么教条式的，或者说还不存在。就是你再回到一个你完全无法把控的世界，我觉得反而你需要很多的想象力去做这件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:50",
      "text": "对，也是跟我们开始提到的概念一样，就是不管什么时候你想象这些东西都不晚，对吧？它不是说你现在就已经定型了，它永远是有可能的。比说我觉得最明显的一个就是身体教育。因为我们今年因为小康做了一个非常大的一个变化。我们之前在那个运动那一期也聊到过，就身体教育这件事情，我们可能现在刚开始做，但它也会有很明确的一个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "是而且我们其实是比较晚的才重新发现身体。就是我真的是在二十多岁的时候，我根本没有意识到我有一个身体的存在。对，就是除了你给他买衣服，然后照顾一日三餐，但是你很少意识到说身体会给心灵带来一些感受。对，你好像不怎么意识到，然后在今年你其实才慢慢的养成这种运动的习惯。其实我觉得如果可以的话，这件事情应该更早的发生。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "对，如果我重新养育自己，我真的很想在小的时候给自己一项运动的爱好。因为我后来发现运动真的是可以成为我们这种脑力工作者的一个避难所。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:49",
      "text": "刚刚王老师说那个脑力劳动特别对，就是我也发现到了现在有很多身边我们的朋友，都会觉得说，我这个时候需要发展一个新的体育的爱好，这个东西能马上成为我的一个避风港，就是在这个事情上获得了很多的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "周围的人都在攀岩，对，hiking什么徒步，对，就是各种各样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "而且大家一到这个时候就会发现说，很多事情到最后比的其实就是健康的体魄。对，尤其像我们今天这期爱他美灵异就可以做一个温馨提示。就是0到3岁其实是我们免疫力的黄金期。所以这个事情包括从体育培养或者说身体健康这件事情，其实确实是越早越好。虽然我们到现在也不晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "不晚，但是确实感受到了体力没有原来好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "对，因为我觉得很可怕，就是我最近看新闻不是说中小学现在课间十分钟好多都不出来活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "对我觉得十分钟已经是很少的了，就是运动或者说一个舒缓自己情绪的这个东西，我觉得这个其实是特别重要的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:46",
      "text": "是的，因为我看一本书叫浇灌的心灵，他其实讲的是美国大学生。然后他有提到一个观察，就是我觉得在放在我们这儿也很适用。因为他说比如说大家都知道说学语言，小孩是一个最好的时期。因为对于孩子来说，跟大人进行交流和互动这件事情本身是非常快乐和自然的。就在这个过程里面，他的语言学习就会能力就会很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "然后其实他说其实体格教育技能和这个就是社交技能也是一样的。就比如说他说现在小孩的成长环境有一个感觉，就是他其实被保护的太好了。就是我们看到一个小孩儿，可能他摔倒了或者怎么样都会心里一紧，对吧？都会觉得说因为小孩很脆弱，就很害怕他摔倒。但是他说其实大脑小孩的大脑他是期待孩童参与玩耍的，这个玩耍里面肯定就会有一些风险，比如说像摔跤、擦伤、冲撞等等这样的一些必不可少的一些事情，他可能就是会发生。但是在这个发生里面，它其实是在促进我们的大脑，或者说促进我们的体格的这个技能的成长。我觉得这个点其实蛮有启发的。当然这个前提是保证一定的安全，肯定不可能出什么大的事故。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "但是我觉得这个启发也很有意思。我们去想象到我们或者说更早之前的小孩的成长环境。为什么我们会强调那种野生的或者说自然的那个环境？我觉得那就是一个会激发你的自身体和他人的交互，自然的会发生的一些冲撞，会发生的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "是因为刚才提到那个芬兰纪录片，我印象深的就是那个老师说时间快到了，你们都给我出去，要出去15分钟，外面还在下雪，然后我们三个小孩全部跑出去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:21",
      "text": "对，日本小孩也是，对，会有在外面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "那些跑跑跳跳。所以刚才其实从这个身体教育，其实跟自然教育我觉得是相连的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "我很明显就是我小时候非常抗拒体育这件事情，就是跑了快800米要我命一样。甚至有一次我的800米是别的同学带我跑，会有那种很明确的讨厌体育这件事儿。因为我当时同龄人，比如小时候会有那种跳皮筋什么，大家都会很喜欢，对吧？就是是一个玩儿的动作，我就不太喜欢那种。然后包括甚至包括我小时候因为一直生活在山脚下，我们经常去爬山什么的。所以我有一个特别明显，就是我到北方来以后，上学以后我就特别讨厌爬山。我一看到山我就说这个东西我见过太多了，就是会有那种感觉，然后就一直就是这种情绪，直到说可能现在重新发现说你去登山也好，或者说徒步也好，就觉得这个还挺有乐趣的。重新发现了这个乐趣，我觉得这个其实也是你小时候去养成的健康的身体素质和你现在去进行的那个东西，它其实就还是会有一定的差别，会给你带来很深的一个记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "对，刚才董姐说到这个山脚下，所以她不会骑自行车。对，所以一直在学习骑自行车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "骑了多少年了，春夏秋冬都过了好多季了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:41",
      "text": "对你们小时候有没有什么对于体育或者说这些方面的深刻印象？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "非常擅长。我是真的合肥市初中组跳高第7米.",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:51",
      "text": "难以想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "难以等一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "我运动神经还可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:55",
      "text": "其实对所以总结其实就是体育教育这个方面，确实还是挺重要的一个点。不管对于小孩或者说成年人都是这样。然后另外还有一个教育，其实也跟体育相关，刚刚也有提到了，其实就是自然教育。这点我们在小小少年那一期里面也有，因为我们最喜欢的一集就是。关于昆虫的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "最喜欢那个小孩是那个空气凤梨。对对对，空气凤梨男孩。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "是的，自然教育也是。就是我我印象很深的就是我们这刚刚提到的那个纪录片，就他乡的教育里面他们有日本片，然后有一个日本的小学，他们会在让小孩去种很多东西，然后把小孩种的东西就挂在那个学校什么的。有路过人都能看见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "里面那个校长还提到一个词，我就看那个形容非常有意思。他说洋葱就是你小孩接触到洋葱就会发现他剥开里面是怎么样。他说大家就会觉得很有意思。他说如果你到了20岁摸到洋葱觉得很兴奋，那就有点危险。我觉得这个很有意思，因为你如果一直都是在概念里、书本里看到这个样子，你不知道它真实的大小和真实的触感是什么样。你可能就会对他没有那么了解，长大以后也会缺失这部分记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "对，我还记得里面有个幼儿园，他会养牛，然后养一些小鸭子、小鸡什么的。包括他们那个草坪，也是那种未经修剪的草坪，就是让小朋友在里面自由的活动，然后还会灌溉它，然后它变得像一个泥地也没关系，就让大家在里面玩。包括我在小红书上关注了一个在挪威某个小镇的妈妈，然后她经常去接她儿子放学，她儿子上幼儿园，她儿子经常就是个泥孩儿，就是接的时候就浑身都是泥。因为他们在幼儿园里面有一项活动，就是要在那个泥地打滚。对，泥地打滚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "是的，非常野生的一些教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "对，然后再包括看他像教育芬兰片，是一个我推荐所有人都去看一看的他乡教育里面最我觉得最重要的一集。就是它里面老师会带着学生们去森林里面上课。然后他有一个教育理念，就是说你在森林里可以学到一切的知识。有些你甚至都没有想到，比如说色彩教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "他也可以在我很喜欢那个环节就给他们一些色卡。然后你在森林里找出跟那些色卡里的颜色相匹配的实在的实际的物品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:12",
      "text": "对，因为我们会以为森林就是绿色的对吧？但其实它五颜六色，什么颜色都有，而且它的物种也极度丰富。对他还会他列那个表，不是还会让大家去找就是你让你开心的东西，就是让你觉得有点恶心的东西。对，然后周轶君说这个表里面不全是正面词汇，他也有负面词汇，这个挺挺妙的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "那个其实是一种我觉得是感知，就是你感知这个世界的一些教育。然后你看分的那一篇，你发现他的大部分教育都是关于两个层面。一个是常识教育，另一部分是创意的教育。他们有非常多开发你创意的部分，包括还请愤怒小鸟对那个创始人对他的一些课堂，我觉得那部分特别好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "但那集其实给我印象最深的还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:55",
      "text": "周易经哭的那那个是所有人最感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "不是，主要是哭里面表达的情太丰富了，觉得只有我们中国人可能能有意思。他为什么会哭？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "我们所有人在那一刻都想哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "我就太明白他的意思了，我想尝试去阐释一下，他为什么我感觉就是周轶君画画的时候应该感觉自己画的不是太好。他会有那种因为我们潜意识会觉得要与他人比较，这是一个任务。然后突然他发现那个老太太只是因为有自己的爱好就在那里画。然后他会觉得突然想到我其实原来也是拥有这种可能性的，我只是因为爱画画，爱唱歌，我觉得他那瞬间哭就是为了自己丧失的那种可能性在哭。对，其实我有非常多的可能性，我的生命里浪费了多少事情，这太多了一想起来我觉得一定要哭。这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:42",
      "text": "是对，包括我之前跟周丽君录过播客，他说他小时候的梦想是成为一名女相声演员。但第一是他小时候根本没有这样的想象的这种女性的榜样或者是这另外就是即使有也都是一些负面的形象，然后身边人给你灌输的也是那样是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "对他也自己也说这样不行，那样不可以。我其实非常喜欢周丽君，他作为一个采访者或者这种体验者存在，他他不是那种很常见的意见表达者。他说我有一个很很厉害的道理告诉你，周杰伦做节目，但是他很包容他，不管男的女的，主流还是边缘。我先听你说说，他给人感觉并不是说凤兰教育好，我们立马就要上线芬兰教育是吧？他并不是说这个，而是一种，我们先体会一下他们的这种教育的感受，先别着急否认这种感受。这种感受是不是有他有一种可能性，哪怕这种感受听起来在我们这里多么难以实现，对吧？我们可以在这种感受上多停留点时间。这部片子里面还有一个点我印象很深，就是他问那几个小孩孩儿，就是那几个小男孩儿，我具体忘了怎么说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:47",
      "text": "但是我记得但是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "震惊的不是他们说什么，而是这个道理居然这个小孩就懂。就是我不必成为一个最优秀的小孩儿，我只是一个普通人就可以了。这件事儿不是说你需要长到30岁、20岁，或者是你一个专家才知道他一个小孩他就知道这件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:05",
      "text": "我稍微拉回来一点点，就是芬兰篇。其实刚刚说的那些例子给我一种感觉，就是说他其实不要求正确答案的对吧？什么样的答案都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "我觉得自然教育还有一个点跟这个很符合的。就是说我们会第一层面会想到说自然教育是认识自然是什么样。但我觉得除了这个有了这第一层之后，其实是你真正认识之后，想象力反而可以打开。就是你真正知道了这个东西长什么样和他多大之后，不是说会要他，就是说你比如说画这个东西，你就得照着他画。你可以画一个东西是蓝色的，画一个东西是绿色的，就是什么样的东西都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "因为我想起之前向彪在他这本书里面提到一个例子，就是说他外甥女去学画画，然后老师就会教说你要画这个人物，如果他的手长得不好看，你就要把他这个手放到后面藏起来。他就说觉得这样特别不好，因为也不是特别，他觉得是最难画是吧？对，而且如果这个模特的手长得不好看，你就要藏起来。但他觉得说因为这样教小孩儿，小孩儿对于小孩来说可能就会比较的无聊。因为这个东西它就是艺术作品，变成仅仅是一种视觉的美。但对于小孩来说，可能艺术真正的魅力是产生视觉效果，以及让对方去思考这个东西还到底能变成什么样的。这个过程就是空间就会很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "比如说你把这个手要画成什么样的精确的样子，或者说它能够变成什么样，可能这个过程才是有意思的。我觉得这个就跟刚刚说的周轶君那个会有一点像。就是说我们总是在要求说这个东西他就得是他实在的那个样子。你的那个能力在开发，在你得精确的呈现它，但没有想过可能他还会有另外一种样子。这个其实跟自然告诉我们的事情是一样的。当我们固定觉得说森林就是绿色的时候，没有想过森林也可以是五彩斑斓的，而它实际上确实就是五彩斑斓的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "你刚才说这个例子的时候，我想到了一个很伤痛的记忆，就是我曾经学过三年美术，你们都没讲过对吧？就是我这个美术教育太挫败了，以至于我长大后我就不敢跟别人说我是曾经学过美术的，真的学过三年。因为它是你小小时候学美术，他是有进阶的。比如说你刚开始是学水彩画，然后慢慢你要升到素描，就画那些静物什么的，我就不想生，我就不想生。但是好像你到某个年纪或者你学了几年之后，你一定要生，然后我就升到那个年纪了，老师在上面布置作业让画素描，然后我还在画水彩。然后那个老师说因为那个楼就是按照123那种楼，然后当时我就在顶楼了，老师说那你就应该下去画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "就是你现在已经到这个三年大班了，意思是你进阶了，你为什么还在画那个低幼的东西？那个时候我还不知道说，你可以画任何你想画的东西，你不一定要进阶，一定要怎么它。因为它就是你的一个兴趣爱好，而且会把它标记为进阶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "然后包括刚才我们提到自然教育，我今天在想说自然教育的一个延伸其实是自我发明创造的能力。包括你刚才讲到的芬兰里面小孩那些创意的部分，我觉得它都是自然教育的一个延伸。比如说我就非常喜欢我身边这些有动手能力的朋友，就是我有一个朋友一直在学做木工，包括我现在家里的书桌就是他改造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "他自己用了一个算是废弃的一个木板，然后改造成了一个书桌。再包括我们一个共同的朋友，就是咕噜咕噜的创始人小周周，经常在我非常喜欢看小周的微博，因为他的微博里总是在放他的手工，比如他画的画，然后他做的设计，然后他是改造。因为他现在在布置他的新家，他会讲他怎么改造一个书架，怎么改造一个杯碟。包括他甚至给他的猫做了一个房子，然后那个房子一楼是厕所，然后还带了一个小院，然后二楼还有露台。每次看他微博，我就非常幸福就是大家在都在分享自己的双十一的购物清单，然后他的那个清单当中全是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "材料和工具，然后都是一些我都不认识，甚至都从来没有见过的这些工具和材料。这是我觉得自然教育当中特别迷人的地方。就是我一直觉得如果我有一个小孩儿的话，我最希望他有拥有能力。就是他一个人来到这个世界上，然后他可以一个人完成他自己。他就可以从这个世界上，就是你目力所及拥有的这些材料，然后去搭建他的生活。他甚至不需要什么东西，都需要购买，或者都需要用消费或者一个商业社会给予他他在一个可能不是商业文明发达的地方，他依然可以非常好的完成他自己的生活。这个是我觉得特别好的，这个才是真正的生活家。真正生活家不是说我懂得买东西，我觉得是你能动手创造的东西，可能是更更值得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "让小红书热门标题我也太会买了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "我是一个跟自然接触非常少的人。但我今天有一个跟自然接触的经历，就是我去了红山动物园。然后红山动物园里面有一个本土区，那个本土区你就可以把它畅想成一个塞尔达那个游戏，它是一个开放的世界。然后你走在本土区，可以说你看到的每一样东西，除了动物都是他们动手创造出来的。它很像鲁滨逊漂流记里面那个被改造那个荒岛，里面非常原始。然后他们一点点做了路牌，做了那个报刊亭，然后做了给动物丰容的各种各样的工具。是一个像个沉浸式公园一样，跟其他区那种展示动物地方都不一样。而且回归了到了自然的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "好，我们刚刚其实说了，我觉得是比较实际的两个方面，对吧？一个是身体，一个是自然。然后我们可能还有一些比较抽象的，比如说我觉得也很重要的。我们之前在很多期博客里也提到了，就是情感教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "因为我之前也提到过，经常发现很多中年男人到一定年龄突然熬就不行了。后来我一直在想着为什么会这样？你发现我最近在看本书叫男孩的情绪教养。你会发现好像不管是在这，好像是全世界都是这样。有一种普遍的现象，就是这个作者提到了一种在男性中比比女性中更普遍的一种叫述情障碍的心理状态树就是陈述的述。她发现很多男性从小就被教导如何隐藏自己的情绪，最终结果就是他们不但不再向别人倾诉这种情绪，也不再去感受自己的情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "就是你就会发现，其实男孩小时候是因为表露情绪是有危险的，大家比如你的父母或者整个社会文化是不鼓励的。因为比如表露尤其是脆弱和温柔的这种情绪，你会遭到文化惩罚和排挤。所以大家会认为男孩的情绪没必要，不应该。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:35",
      "text": "但我想一下，如果重新养育自己，我觉得那就反过来有必要且应该。我觉得这是我我现在的想法，我就回想一下我的成长过程，我发现我的成长过程中做过一次事情叫做消除敏感行动。因为我小时候觉得自己是很敏感的人我但是我就觉得这个东西很羞耻。这不是一个男性或者说我们通常意义上男子气概的一个很珍贵的东西。但我今天发过来反应过来，这个东西特别珍贵。因为这个东西对于一个创作者来说，或者对一个写作者来说，是最为重要的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:05",
      "text": "就是你你作为一个敏感的人，你感受世界和人的方式其实决定了你的写作和创作的方式。但是我在那个时候我就觉得这个东西很羞耻，我要钝感一点，或者说不是那么敏感一点。我印象特别深，我上小学的时候，我们班上有一个人，就是因为他可能一个男生，可能他说话比较软绵绵的或者比较慢，大家起个外号叫软软软面条。然后你上初中的时候我印象非常深，我们初中进班第一天，我站在场边看别人踢球，然后跟我一块儿站的是个男生。后来那个场踢完，他们就说你跟我们班最弱的那个男生在一块儿，你不要跟他在一起。你应该因为他可能长得比较弱小，或者完全没有这种男男子气概的现象。你就发现你从小的这种班级或者说成长过程中，这种规则已经不是一个潜规则，一个是明确的规则了。按照这本书的说法，这个就叫兄弟规则。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:58",
      "text": "兄弟规则是什么？就没有人明确学过这是什么东西，但是所有男孩都知道你在讲什么，他把这个弄得非常清楚。比如说兄弟规则可能包含什么东西，比如说受伤的时候不要哭，男孩只跟男孩一起玩，女孩很讨厌。要赢不能输，不能让其他人看到你的恐惧和不安，可以有攻击性，可以取笑别人，尤其是当他们表现的软弱或者你感觉不好的时候。当你感觉到不安的时候，你要大笑，这就是一个隐藏的兄弟规则。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "它其实区分了青春期早期和青春期末期，但是都是这些。比如说你要避免女性化，然后到了青春期末期，其实你不要和男性太接近，因为会显得你们俩关系太过密切。还有这种对，然后你要写得始终显得很酷，显得坚韧无情，掩饰你的真实感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:45",
      "text": "然后他的兄弟规则的最后一条是什么？兄弟规则最后一条就是不要谈论兄弟规则，男性和男性之间是不会谈论这些的。所以我想导致到大家成年之后，这个东西就消失了。就没有人会说，我们两个男男的，我们来聊聊最近你的情绪或者你的感受是什么样的。因为大家已经丧失这个技能了，所以我觉得他总结的非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:05",
      "text": "他说男孩社会化的两个步骤是什么？首先将他们掏空，剥夺他们情绪。其次赋予他们男性特权。我觉得太经典了。他这个总结你其实可以用这个总结去观察一切这种特质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:17",
      "text": "就为什么其实很多人不会去交流，不会去比如说尊重感受这一点，其实我花了非常多的时间去理解什么叫做感受很重要。我们那次不是吵架，就是因为这个事儿，我后来去想一些这个事儿，我发现这个事儿在我的生长过程中确实很少去体会到。比如说什么叫做尊重感受。因为我通常被教导，就是当一件事发生了，你不能过多的停留在这个感受里边。你要迅速的抽离，迅速的去解决这种不好的感受。然后时间久了你就会跨到这个环节，就是感受这个环节消失了，然后你要写一个解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:53",
      "text": "然后我的问题是我还没跟我内在小孩对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "对你的问题就是我还在确认这个感受，那个人已经在想快速行动怎么去解决了。作为这个人就会感觉到一种对感受的不尊重，我其实就跳过了一个在别人看来很重要的环节。我后来理解这个就叫尊重感受。但其实比如有的时候你压根不需要你做什么，但是你的教导就是你一定要做什么。你一定要去立马导出一个行动，这个行动必须是准确、精确、有效果的这是我们理解的一个东西。所以我后来就觉得，这个情绪教养，其实如果小时候你能知道这些东西，你能明确这些东西，我觉得日常生活中很多沟通方面的误解是可以避免的。然后这个东西又能真实的表达你自己情感，就不至于你中年的时候突然嗷了一声不行了，人家是长结节，你就熬了一声？就是这种东西我觉得可能对我来说是非常重要的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:49",
      "text": "刚才王老师说解决问题这件事情，就是我我觉得这个也是我们在两性谈论男女的时候，经常说男性是解决问题思维，对吗？就包括我记得之前也分享过，比如你在咨询室当中，男生突然会跳过我跟我老婆发生了什么，直接到我该怎么把我老婆矫正。对对对，矫正回来。其实我现在发现其实很多事情它不需要被解决。对他在确认那个过程的过程当中，它就是一种解决方案。有时候大家想解决的就是我们的感受是否是一样的，或者是你有没有这样的感受。当完成这个确认过程的时候，很多问题我觉得反而都他都不需要解决了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "这个就是很妙的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:33",
      "text": "对情感教育我觉得确实是，大家为什么看在家人看的这么不亦乐乎，对吧？就是里面其实我觉得也有一种观众反复的在对一些情感表达进行矫正的过程。对我也这也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "我看塞加亚人看了三季我最大的发现。就是我觉得很多时候人真的是到了中年，甚至已经步入婚姻，甚至都要离婚了。你给你的感觉就是他其实还没有完整的接受一个情感和情绪教育。然后他不知道怎么表达感受，也不知道怎么表达感情，然后我们只能这种抽丝剥茧，穿透迷雾看冰山之下。你看这都是再见爱人那个先导片的意向，都是什么层层迷雾，然后拍那个天空，然后哗一个大冰山说大家的情绪和情感都是冰山之下未知的部分等等。就是因为这个原因，就是因为我们总是要一层一层的去剖析。我们需要观察室我们还需要观察室的观察室我们才能把这个问题辨析清楚。但是那个非常源头的部分，就是因为我们小时候没有被教育说怎么是不通过冷暴力，或者不通过这种阴阳怪气，不通过攻击性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "的攻击性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:40",
      "text": "或者说我在说别的。但其实我想说是这个或者是我在永远隐藏我真实的想法，就是我不能表达出那个最真实的东西。就是我会看在接案的时候，我觉得我们在观看的过程当中最重要的部分是什么呢？其实不是那个长结节，那个一定不是。而是我们更多的去想想说我们能不能从里面去反哺一些自己的情感情绪教育的部分。是的，让我们的结节长得更有的就这个代价不要白白的付出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "对我觉得确实这个很重要。但是我那天还看到故事也很打动我就是对男孩子，比如说他那个故事这样写，他说今天逛商店，今天逛商店的时候，有一家子在我旁边，然后我听到那位爸爸跟他孩子说，你知道吗？敢登上过山车玩一趟是很勇敢的。另外敢说自己不想上去过过山，玩过山车也是一样勇敢的。所以我发现男孩其实一般是不会有这样的教育的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:34",
      "text": "你一定是克服困难解决困难，你一定要上这个，这就是整体的文化。对你的要求，你发现你其实思路是可以完全不一样的。我每当看到这种故事，我都会觉得被打动一下，或者你的深层的视野打开了，你发现完全可以以另一种活法去活，而且它并不会让你怎么样。对，但是小时候你会觉得这个电视是一件特别可怕的事情，你可能会被排挤，我觉得这个就是最难的地方。你会被整个文化排挤，你会被你的男性群体排挤，你会被你的父母会担心你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "他有其中提到一个理论叫做望远镜效应。望远镜效应就是大家会觉得作为一个爱哭的儿子，会为男人还带威胁。大家会觉得你三岁时候爱哭，父母就想这个人是不是13岁的时候也会爱哭？这就是望远镜视角，就是觉得你看的太多了，所以他就最后导致了一个它变成了一种很难以去改变。哪怕家长觉得这个情绪其实挺好的，我们应该鼓励小孩表达的情绪。但是他可能因为害怕为他的孩子带来危险，他就是这个我就算了吧，那我怕他被学校里的其他人怎么样，对吧？那我就要求他，那你就你也这样是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:41",
      "text": "是的，所以情感教育其实也是一直我们都在强调的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "因为刚才王老师说了，男孩的这个情绪的部分，我其实觉得对女孩而言，这个情绪的部分，一个非常重要的一个教育的部分。是说你不要以你有丰富的情绪和情感维持，你不要在这个社会给你的这个规训下，觉得我不应该产生这样的感受，或者是我我这样想就是错误的，或者是过度敏感的。我觉得我也跨越过接受这一部分的过程。你看在家的时候你也会有这种感觉。大家当看到一个女孩儿一直在哭，或者是反反复复的表达某种重复的情绪的时候，大家就会屏幕前的观众就会陷入一种厌恶。我觉得就是产生于这个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "对我觉得情感教育我们刚刚提的已经挺多了。其实可能还有其他的一些，也是属于我们现在再去想的时候，会意识到很重要的一些事情。他可能是随着社会变化，他可能在变得被我们注意到的。因为我们小时候可能未必会有那样的一个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "对我觉得其中最重要的就是性别与女性主义教育。我觉得我们博客以及非常多的博客都在做这件事情，都是在讲说自己怎么慢慢的学习这一部分的知识。我甚至觉得这就成年之后开展的最重要的自我教育，没有之一，就是最最重要的它重要到一致。我觉得今天我们没办法展开讨论，因为他有太多的子话题，甚至我会觉得现在还仍在这个学习的过程当中，我真的每个月都会收到不同话题的女性主义书籍，我觉得真的每天都在学习理解这件事情，没有断过，就是源源不断的这么一个过程。这个过程当中有来自自己的实践，有来自阅读，还有来自各种公共事件，它非常的丰富它这个教育。我觉得这一部分的教养是我们最不用担心的。因为你不需要自我养育，因为有太多人帮你一起做这件事情了，你要做的就是加入其中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "是的，而且可以学习。也能看到现在可能越来越多新的父母也开始注重这一方面，大家也都开始去做一些改变，跟我们小的时候的那个状态会有不一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "可能我觉得新一代的小孩可能跟我们最大的不同就在这一块儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "刚刚说了一些情感和价值观上面的。其实还有一种可能，我觉得是不知道怎么说，它其实是一种更公共的一种情绪。比如说叛逆教育，就是我叛逆是打引号，因为这是我最近在看的一本书，就是给青年叛逆者的信。然后那本书里面我觉得它最重要的点就是它提示就是说你要成为一个比较坦然的一个少数者。这个其实是我们传统理念教育比较缺乏的。因为至少对于我来说一直有一种恐惧，就是成为少数者就是因为那可能意味着你被排挤或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "像刚刚王老师举的例子里面，其实也有这种倾向。因为我们可能一就传统以来就比较鼓励说你要合群，对吧？你要不太出错，这样的话可能你才会获得一个比较平稳的一个成长环境。因为父母不希望小孩去陷入到那样的一个环境里面去，以及包括说大家可能都比较倾向于去忍耐。这个事情的好处在于我们的适应性会比较强。就是你不管怎么样的环境，大家都能够很快速的去掌握规则，对吧？但是可能坏处就是说你可能太过适应，也会变得有一些麻木。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "因为这本书里面这个作者就一直在用不同方面去强调。就是说你如果要成为一个真正的叛逆者，你应该会是遇到一些什么样的情况，以及你怎么去磨练自己的这方面的技能。因为他说我们这种生物是比较善于适应新环境，所以才能够存活下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "但是这种适应性也是一种威胁，有些险情我们太过适应，可能等到认出他的时候就已经为时太晚。我觉得这个是所谓的叛逆者教育，其实也是如果是一个小孩，当然小孩他可能有自己更多的适应的问题。但是其实在心里面去鼓励他，或者说去告诉他说成为一个叛逆者本身并不是一件多么可怕的一件事情，也很重要。因为他可能带来的可能就是我们个性更好的被保护了，而不是成沦为一种共性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "对我最近也在看这本书，也非常推荐给大家。他是陈一凯翻译的，翻译的特别好。就是你很少能看到一个这种他因为应该是很肉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "他本身就是作家，他以作家的方式在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "因为这个书它是那种含有很多那种哲学理论的很多概念，但是它翻译的非常的好。然后我我我读这本书时候，我想到我们小时候是不是经常听到一个词，就是独立人格和批判性思维。但是我会不知道这两年是因为我变成大人了，还是大家这两年提的少了。我觉得以前我们小时候听最多的就是你要有批判性思维。我觉得这句这个书就是成年人的批判性思维如何养成。对，然后豆瓣短评有一句话我就说的特别准确，他对这本书的定义，他说这本书就是世界公民读物，世界青年读物。而且这个很妙的地方是也那天我跟可可聊，就这个书你什么时候打开，你都觉得他在回应你此刻的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "对他李白其实他不光有这种要求，你有这个批判心思，他整个写的其实就有一种思辨的思路。我记得有个词特别有意思，他说有个词叫一群独立思想。我不知道你叫他有点讽刺，纽约有一帮人，他们号称自己有独立思想，他那个英文单词叫i heard of independent minds，就是因为很多人号称自己独立思想，然后他会觉得这个东西本身的一个少数派又变成了一个好像以这种身份自居的这个行为。他就说陈一凯就翻译成一群独立思想，就看的把我笑得半死。就是这种他的不断的思辨，不断的反思和反思的反反思的反思，对，就很有意思。对你的游泳在在一种动态的过程中去去享受这种概念，而不是说我们就拿到了一个强有的一个概念，我们就已经定义我们的人生了。这些概念都是流动的，可能今天对明天就又被反思了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:40",
      "text": "是的，是。所以我会觉得有如果有一项能力，我希望就不管是一代一代的小孩都希望他能保有的。因为好多知识他会过时，或者观念会过时。但我觉得有一项东西它可能是持续需要的，就是认知一个复杂世界的能力。包括今年宝珀文学奖的主题，我们都很喜欢，叫保卫复杂。我觉得它会它可能会成为一个未来最稀缺最珍贵的一个品质之一。是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "其实这个复杂。另外还有一个其实就是应对失败，这个也是一个很重要的一个教育。因为还是那个浇灌的心灵里面，他就说未来可能就是一个有更多不确定性，更多风险和更多突发事件的一个未来。然后可能我们会有的一种心态或者说父母会有的一种心态，是因为我们了解了很多，所以这会孩子有更多的一个保护。就比如说他举了很多例子，像现在小孩为什么过敏高发，他说其实也跟父母的过度保护是有关系的。因为你意识到了有很多种过敏源，你就把它隔绝了。但可能反而就是说你不用这么密集的去保护，反而自然接触之后，这个东西并不会发展成为一个非常可怕的一个过敏症状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "他说这种保护一定程度上可能是降低了我们所说的这种弹性，就是应对突发事件这个能力。他说人类是需要这种身体和心智上的挑战和刺激的，否则就会面对一种退化。我觉得这个其实也是对失败教育的一个很很重要的一个提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:05",
      "text": "而且我之前在看另外一本书，就是那个讲创新公司，讲皮克斯的里面。那个人他也提到了，就是这个东西甚至在我们去讲到创意行业的时候也非常重要。他说因为你去做任何的作品，其实失败就是一件无可避免的事情。所以大家都在总结，就是说我要怎么吸取经验，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "都觉得说吸取经验的那个方式就是为了避免失败。对，但是其实你又不可避免的要失败。其实你应该学习的就是把失败和恐惧切割开来。失败是必然的，但是恐惧是可以调整的。你不要把失败当成是一种恐具，就是不要把它当成是一个非常可怕的事情发生在你身上。而是你迅速的从中振作了，下一次你依然能做很多创新的事情。而不是说我因为上一次失败我就束手束脚。这个我觉得是可能尤其是站在今天去面对未来的时候，他如果有更多的不确定性，那我们更希望小孩去培养的一种心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "尤其是好学生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:00",
      "text": "是的，失败是一个恐惧的事情。但是其实失败就是要趁早，对，要尽快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "我们刚才聊这部分，其实我觉得他有一个过渡，他最开始是你与非常客观事物之间的关系。比如说你与你的身体的关系，然后你与大自然的关系，然后接下来可能是一个很内在的关系，然后你与你自己的情绪情感之间怎么处理这一部分，也包括你与他人怎么处理，可能到这儿是比较能想见的。但我觉得我们刚才提到那个叛逆的部分，反而是我觉得最值得去强调一部分的。因为我觉得那部分就是你与你所在世界的关系，我觉得这一部分大家现在提的越来越少了。但其实就是说你作为一个公民，你必须对关心你所在的世界，可能先从关心你所在的社区，然后到你关心你所生活的环境，然后再到你关心你所在的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "总结下来，在这些我们希望进行的教育当中，身体教育仍然是非常重要的，良好的身体素质是面向未来发展的底层能力。前面提到过，0到3岁是提升免疫力的黄金期，而肠道是最大的免疫器官，更是应该重点关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "而李毅作为顶配之选，含有240亿益生菌和益生元组成专利乳黄金益生元，益生元为益生菌持续不断的提供能量，这样有益菌就能尽早抢占肠道的有限位置，为宝宝的肠道逐步建立健康的菌群声带，从而帮助激活宝宝的长效自护力为宝宝打好一切能力培养的身体地基。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "好的，我们刚才讲了很多关于我们的内在小孩，关于我们所赞赏的一些教育方式，接下来我觉得我们可以聊如何具体的养育自己。或者说我们在一些影视剧里面有没有看到过这样的例子。不管是跟自己的内在小孩相处的，还是说一个良好的外在的支持环境，我觉得这个是也挺重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "我其实最近最能想到的这种就是很直观的一个感觉，就是每个大人其实都是个小孩儿，这个其实是我们刚刚说的那些小孩的一个基础，就是一个例子，就是最近看那个问心里面，周晓峰就是赵又廷饰演的那个角色，他一直有一个前史，就是他跟他母亲的那个关系一直没有被解决。在现代史也是他很沉重的一个心里中弹，因为这个人的设定值，他是一个非常隐忍，非常内敛的一个人，然后也看起来非常成熟，任何事情都能搞得定。但它里面有一组人物关系是讲她和一个病人叫杨阿姨。对，然后杨阿姨正好她的儿子也是因为一个事故去世了。杨姨第二天要做手术，他们两个人在前一天晚上在那聊天，杨阿姨就给了周晓峰义和堂。然后周晓峰说那一句台词，就是说杨阿姨我是大人了，又不是小孩子。然后杨阿姨就说你们在我的眼里都是孩子，因为他的儿子可能就跟周晓峰差不多年纪，然后这个糖就成了一个非常关键的一个道具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "在后面周晓峰和自己的母亲和解的时候，他的那场戏就是拍在他在自己坐在车里，然后打开了那个糖，吃了一颗糖。对，就是当他真正完成了我的内在小孩跟我的母亲成为了一个和解的一个状态之后，我就好像接受了我也可以成为一个小孩，我也可以吃一颗糖，哪怕我现在已经是一个成年人了。我觉得这个是非常直观的一个印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "对，这个也是我看的时候印象特别深刻。因为他从始至终的形象就是一个过度大人化的成年人。但他那一刻的时候，为什么他会呈现那一个状态呢？就是因为他内在的小孩其实是被冰冻了，被封冻了。就因为他跟他妈妈的关系，然后那颗糖最后是把他那个小孩给解冻了那种感觉他终于可以面对他内心非常柔软脆弱的那一部分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "对，那一场戏之后也是他开始有松动，感觉整个一些变化。对，会有一些性格变化，他终于解开了自己原来的那个东西，我觉得这个是非常符合我们今天聊的这个的一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "因为很多人的情况其实是就是把自己内在小孩给锁住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "对其实有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "的剧里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "他都会有一个很直观的一个表达，就是主角跟自己小时候的自己对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "最明显的就是爱很美味里面，他会在每集的开头都是他要回到一个童年的情境，然后再讲他们这一集的主题，然后他童年的当时的一个情境，其实跟他这一集要讲的主题有一个呼应。但是我觉得最妙的的是他那个结尾他们三个人都穿上婚纱，然后他们小时候那三个人也同时出现在了那个情境当中。其实那那三个小孩儿就有点像他们内在的小孩儿实体化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "然后他们就有一场对话。先是这三个姑娘问我们，现在这个样子是你们想活成的样子吗？因为我们经常就有一句话，有没有成为你小时候最讨厌的人？对，然后他们三个小孩儿说不是，然后其中一个说你太纠结，这是对李晨扮演那个角色。然后另外一个对蝗王菊扮演那个角色，说你太辛苦，因为王菊演那个人就是永远想赢。然后另外一个是张含韵饰演，就觉得说你太懦弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "然后他们三个人问，那我们让你们失望了吗？然后他们三个小孩一起回答说没有。他说你活的太纠结，那个人对应的是你活得很勇敢。说你活的太辛苦的那个人说你活得很努力，然后说你活的太懦弱，那个人对应的说你活得很美丽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "其实分别是把他们三个人，可能大家看起来缺点的部分是理解成为一种美好的品质了。是啊是一种我觉得它的最大程度上表现就两个字，接纳是什么意思？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:38",
      "text": "因为很多就是跟这种为什么会设置就是跟小时候的自己对话，其实就是这个点，他不是要提醒你就是我们常说的你变成讨厌的人，反而是要告诉你说你现在已经很不容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "他们最后一句话就说你们都让我们期待着长大，或者说期待的经历这一切。你会发现其实你也不会成为一个你完全想象中的样子。但是你最后发现虽然没有成为你小时候理想中那个样子，但你会发现现在的你也不错。对，是的，我觉得大多数人的成长是是大概是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:12",
      "text": "是我上次注意到有具体的育儿措施，还是看超人回来的时候是三胞胎时期，他爸叫宋一国，我印象很深的是她父亲对他三胞胎做的那种独立人格和自尊心的教育。就比如她教育小孩的时候，因为他们有三个孩子，他会把其中一个孩子拎到一个单独的空间里面去教育。他就是他你你发现其实不管是两岁的小孩，可能已经有自己的自尊心了。如果你在很多人面前训斥他，或者说哪怕是在自己兄弟的面前训斥他他也会伤害到孩子的自尊心，产生那种羞耻感。所以他每次都是把它放在一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:46",
      "text": "不同的房间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "在不同的房间里然后去罚站，然后跟他说你这样的什么问题。另外一个我注意到细节，就是他在孩子承认错误之后，他会抱抱孩子或者亲孩子，告诉他不是因为我讨厌你而训斥你，而是因为你做了不好的行为。我觉得他做了一个非常明确的界定，就是非常明确的告诉孩子做错了事情，所以被训斥，改正你的错误就可以了。不会说我爸不爱我，我爸不爱我了。对，怀疑你自己存在的意义，对吧？甚至觉得我是不是没有得到爱我对他非常明确的让小孩知道了这一点。这个是虽然我觉得是非常细小的事情，但很多人就没有做到的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:23",
      "text": "当然我看这个片子是这几点给我印象是特别深的，包括我后来看那个资料，包括每次那个节目开始录制之前，其实宋一国他会对三胞鞠躬的。他说请你们配合我们这次48小时的节目的录制。你就像这个人是多把这些小孩当做一个独立的人格来尊重，对吧？就是哪怕那小孩压根就不明白你是什么意思，是吧？或者说什么叫配额。你48小时的录制对他们来说是没有概念的。但是对于我来说，我其实是非常清晰的，我就是把你们当做一个独立的人来来对待的那我其他所有的行为其实都是贯彻这个原则。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:58",
      "text": "的对对你你说我突然脑海当中响起的那个音乐，你记不记得是当宋一国特别抓狂的时候。有的时候他要比如说三个小孩都乱跑，然后他没法一个人去同时把照顾好的时候，他就会做一个仰天长啸的动作，然后那个时候就会配上一个那种圣洁的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "松岛圣人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:18",
      "text": "对，大家都喊他松岛圣人，就说这个人非常不容易，但是他还是表现成一个非常仁爱的父亲。每次想起那个音乐的时候，我都在想，宋一国可能也在跟他内在的小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "也挺抓狂的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:31",
      "text": "你要忍耐，然后你要去解决这件事情，你一定要冷静耐心什么的。他其实也在跟自己发生这个过程。是的，包括刚才王老师说把小孩分在不同的房间这件事情，我当时看的时候也非常的震动。然后多年后我采访颜一颜月，他们说了一模一样的话。他们说他小时候他们俩吵架打架的时候，他爸爸就会把他们俩分在两个房间里，然后分别问他们刚才发生了什么。他说经常他爸爸会听到两个版本的故事，他但他的结论和跟我们刚才我们聊的结论不一样。他说那刻我们意识到，虽然我们是双胞胎，但是我们是两个大脑，我们是有独立人格的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "因为你们说的故事是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:10",
      "text": "我们对同一件事情讲的，我们的叙述方式是不一样的。我觉得双胞胎还是一个包括多胞胎也还是个很神奇的一个育儿经验。包括他讲说他爸爸小时候要学习，知道自己有一对双胞胎之后就很紧张，然后就想去查阅怎么养育双胞胎这样的书，他那个时候还没有这样的书。我觉得他们如果参加那个超人回来，应该有点类似于那个三胞胎这样子。对，我当时看超人回来了，还有一一对儿是让我当时也学到很多，是威本联盟其中一集，可能大家在微博上看到过。Cut就是本特利戒奶嘴，然后那个威廉就帮助他去完成这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "然后本特利是一个更小的，是他弟弟，威廉是哥哥。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:54",
      "text": "对，然后本特利要借奶嘴。后来威廉就对本特利说，我见过，因为他比他大两岁，他说我借过，所以能懂这个过程真的很难的，要最后再咬一次才能说再见。他就让本特利又咬了一次那个奶嘴，然后让他亲手放到一个，就放到垃圾桶里，放到哪里就是。再也不用这个奶嘴，就是他作为一个只比他大一两岁2岁的小孩，他就完全知道这个过程。二他的意思是我有经验，我经历过一模一样的，我知道这个过程非常艰难，而且你要怎么做你才能更好的说再见。我觉得这个事儿你都不用用在戒奶嘴儿，你分手都可以模仿，可以模仿这个过程，就是你一定要好好的告别。是每次看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "这种教，你觉得很神奇，就是人家几岁就会的一个事儿。很多人可能三四十岁还不知道怎么回事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:45",
      "text": "对，所以我经常说威廉老师、民国老师都是我的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "是我觉得刚才提到的那个有些例子里面有一个点很有意思，就是也符合我们这期的概念，就是在辅育这个意思就是再抚育它可能来自于你后天你对你自己的一个支持，也有可能来自于环境。比如说像刚刚说的你的兄长对吧，或者说你的朋友等等。因为我印象比较深的就是有一个美剧叫性教育，里面它其实是讲青少年的，就是从性的一些问题然后去延伸，其实延伸到每个人的原生家庭和他们的成长。因为青春期也是一个一个人一个人变动特别大的一个时期。然后它里面有两个点我觉得特别感动，就是男主角有一次他跟自己父亲重逢，因为他父母很早就离婚了，然后她就问他爸爸说怎么样才能不变成一个混蛋，然后他爸就说要尽量保持诚实。而且他提到一点，就是说小时候你会觉得有很多人懂你，但是长大之后发现只有一小部分人懂你。遇到这样的人，其实你就是要留住他们，这个其实也是你环境里面对你支持的那个概念。就是真正能对你形成支持和所谓的再抚育和再教育的这一群人，其实也是很罕见的，这是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "然后另外还有就是另外一个角色是那个adam，他是一个个校霸，然后他一直是一个很把自己塑造成一个很阳刚的一个典型男子气概。对，因为他父亲是学校的校长，父亲对他的教育就是非常严格的那种教育。但他其实可能是个性少数群体，然后他一直在否定自己的这种情感和这个倾向。然后这个人的时候他也是被告诫，就是说你不要像你爸爸一样，就是因为害怕失去就把自己完全封闭起来。而是要让爱的人明白你到底在感受什么，你在想什么。他就说为什么要这么做，听起来觉得很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "然后那个对方就回答说，因为我们活着是它里面有很多这样的很感人的语句。其实都是在讲一个我们刚刚在讲了很多的事情，就是你要怎么样去认可自己的情绪。然后同时你要找到外部对你很有利的支持。因为当你就是像那个不原谅也没关系里面他也提到，就是说当你对自己的情绪更多有了解之后，你能你就能更多的去向外部发出这种不管是求救还是说这种支持的信号。这个就会形成一种良性的一个互动关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "因为这种支持那本书里面介绍它其实是一种终身的需求，而不仅仅限于童年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:03",
      "text": "刚才我们在聊这个重新养育自己，是我们后续在读这个不原谅也没关系的时候，发现里面有一个一模一样的概念。只是他那个概念可能更更专业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "他叫再抚育repainting。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "对，他在里面提到这个再抚育其实需要两种抚育，一种是自我母育，一种是自我富裕。当然我会觉得他俩在区分成一个母亲的角色和父亲的角色没有必要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:28",
      "text": "但是我是觉得它分类比较舒服而已。它其实就是两种，一个是爱，一个是保护。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:32",
      "text": "对，然后你并不是说一定说这个自我母育就是母亲的职责。这个爱其实我觉得最重要的是它是一个无条件的爱。我觉得这一部分是一个他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "提到就是说你要认同于爱的时候，对所有小孩都是绝对被值得爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "对，这个是我看再见爱人的时候，有一集好像他们在玩一个游戏，就说你如果你有项超能力，你会你想对你的伴侣做什么？然后那个王诗晴就说我会想回到老记的小时候，然后对他说你不必这么努力，也不必这么优秀，你也值得爱的，你也是配爱的。然后他最后说了一句，比如我其实前面那句话我们听过很多遍了，就是因为很多人都需要。有人告诉他说你不必优秀，你也值得爱。因为被爱是天然的，是正义的，你不需要做到什么，你才配得这一切。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:20",
      "text": "这个我觉得我们一直在听，但是我当时听到这句话还是很感动，是王志行说的后三个字。他说比如有时候我听到那句话，就是你是配爱的什么的之类，有时候我想问，所以但是他马上给出了，他说比如我就在爱你，就是我觉得我们在跟朋友之间说话的时候，我们也可以说，就比如说你我们经常也对朋友说，你值得被爱吗？是就这句话的力量是我给出一个具体的人。就是你总说都有人爱你，我们我们我们总是说都有人爱你谁，但是你没有说谁。我有时候就想问谁对我们不如就说我爱你对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "所以我看那本书，我被一句话感受到的一个就是说说他说就是爱的这个他的根本任务是在内心建立一种我们可以爱且值得被爱的深刻感受。我觉得你说的这个深刻感受是如何建立的这深刻感受可能并不是说你所有人都值得被爱我就建立这种感受。对那这种感受通过什么建立呢？我也不知道。可能是一个具体的情境，或者某天发生了一件具体的事儿，一个具体的人跟你做了一件什么样的事儿，你会产生一种我们可以爱而且值得被爱的这种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:27",
      "text": "对我觉得前半句是道理。比如我他变成了一种实践，我觉得这个很重要。然后他那个富裕的部分其实是自我保护的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:38",
      "text": "对他在建立一种自信，并培养为自己说话和自我保护的能力。然后他在这一段这个作者其实提到了一个工具箱，就是它里面所谓的一个二号工具箱。他的二号工具箱其实支持的就是这个。所以我们在这种亲密关系里边，或者这种一段关系里边，你是可以如何保护自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:58",
      "text": "我读完其实虽然它的是一种非常客观陈述的表述，但是我突然之间情感产生了非常大的波动。你看他怎么写，我可以读几句。比如说它工具箱，它其实有二十多条，但是比如说第一条是我有权受到尊重，我有权说说不，我有权犯错，我有权拒绝不请自来的忠告或者反馈，我有权为寻求改变而协商，我有权改变我的想法或者计划。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:24",
      "text": "我有权改变我的状况或者行动方案。我有权拥有自己的感受、信仰、观点、喜好等我。有权反抗讽刺、破坏性的批评或不公平的待遇。我有权感到愤怒并以非虐待的方式表达愤怒。我有权拒绝为别人的问题承担责任，我有权拒绝为任何人的不良行为承担责任，我有权感到矛盾并且偶尔表现的不一致。就每句话你看它是一个很普通的陈述句，但我在这句话背后看到一个大量的，比如说刚才我说的13点13，他说的是我有权感到矛盾并且偶尔表现的不一致。这在我们的生活中不是非常常见的一件事儿。就是这种不一致我们经常会被别人苛责。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:02",
      "text": "尤其你想到再见人群里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:05",
      "text": "对，我们就是会有的时候会矛盾，就是会不一致。但是可能我们就会被被要求你的逻辑为什么不一致，你会受到挑战。你需要不断的自我辩解，不断的自证你为什么是不一致的对对你就看到其实我对我打动最深的就是这个居然是一个权利。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:22",
      "text": "对我刚才听王老师在念的时候，我的脑海当中浮现的场景就是像一个人在宣誓一样。对，像在念一个宪法一样，它是不可撼动的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:31",
      "text": "对我从来没想过就是我与生俱来的一种权利，我是可以不这样做的。我他说我有权可以表现得像孩子，我表现的不成熟，我有权抱怨生活中的不公平和不公正，为什么不能抱怨呢？为什么这种抱怨就会被被认为是一种抱怨，甚至是一种不好的情绪呢？我有权在安全的前提下不理智。我觉得写的太好了，这虽然很短的一句，它完全可以描绘我们生活中诸多的不公平，或者关系里的不被理解，关系里的被苛责。但是你现在都可以告诉我，我其实有权利这么做的，这个是让我受到最大震撼的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:08",
      "text": "然后这个作者在讲完这个再服役的概念的时候，他说了一句话。我觉得那句话其实就是我们这期节目的主题。他说当我们致力于重新做自己的父母时，我们的疗愈过程就会快速取得进展，其实就是重新养育自己。我很想鼓励各位读者，包括我们的听众，现在就下定决心成为你自己不可动摇的同情与保护的来源。我觉得这句话也特别的有力量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:33",
      "text": "我还挺推荐大家看这本书的。然后我看这本书的那个呃腰封的后面，也其实是北京大学第六医院的精神科医师的主任医师他推荐的。他那个写的我觉得蛮好玩的。他说看这本书的时候，我有一种上班的感觉，就是书中的案例让我想到了那些看到的那些向我求助的患者，就是每次看到这些案例的时候，我第一时间想的就是家长真是一个无培训、无继续教育、无。督导三无岗位对我强烈建议那些关注自己孩子身心健康的父母，在寻求育儿指导时，选择这本通俗易懂的专业图书，以免孩子长大之后不原谅你。我就觉得写的很妙。对，他是一个推荐。然后他又说其实父母其实很多时候是并不知道怎么养育小孩的，或者说也是通过就像我们今天提的主题一样，我们需要重新学习，重新去养育自己，通过这个过程才能知道到底是怎么回事的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:28",
      "text": "如果这本书能够有再版的机会，我觉得它腰封上可以写上重新自我养育指南。他在后面又提了一个概念，我觉得那个概念可能是现在比较少看到。大家在提到重新养育自己的时候会提及的。因为你发现重新养育自己这件事情，他没有这句话，没有主语。比如谁重新养育我，其实你可以填的这个词非常多。比如我们习惯性填的肯定是父母，但是他在里面发明了一个新的词叫代表团的在抚育。就不一定是父母来完成这个角色，也不是你自己来完成这个角色。其实我觉得就像我们顾客当中之前也讲过很多次，就是给自己搭建一个知识系统。这个知识系统当中可能是你的朋友，他可以是在帮助你养育自己的。甚至我觉得你的一些你的咨询师，包括你的师长导师，他其实某种程度上都可以扮演这个角色。我觉得这句话并没有设定主语，所以我们其实可以丰富那个主语的那个位置的，你可以丰富那个人群，从而你感觉你就不是一个人在孤军奋战。其实是你有你就像有一个支持你的好team 1样在做这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:40",
      "text": "好的，我们进入第三部分，其实就是我们和我们朋友眼中的未来式育儿。因为这是爱他没领域倡导的一个理念。就站在今天我们去想象去培育一个孩子的时候，他肯定面向的是未来的世界有什么样的。刚刚我们提到的很多能力，其实也是比较像是我们想象当中未来的这个社会会需要具备的一些能力，或者我们希望他能够有的一些能力。我们也很想知道我们的朋友啊，已经为人父母的朋友们到底是怎么看待这个问题的。但在那之前我觉得我们可以先聊一下，就是假想我们如果做了父母会希望小孩儿是什么样，或者说是会看重什么样的一些点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "或者想象当中你和他的关系是什么？对我觉得我们最好奇的应该是和他的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "对对对，因为我我其实有一个感受是，我忘了之前是在哪儿看到过，就是他有提到过说超市的货架就是小孩孩的那个高度去看到那个货架的世界，跟你看到的世界是完全不一样的。小孩会看到的是更更低低的那个部分，我们看到的都是正常我们身高的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "所以他会把糖果都。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "放在对对对，会有这种这个点会一下子就让我觉得说可能更多的就是想象跟小孩的关系里面，更多的不是说期待它变成一个什么样子。在我们跟我们当做了父母的朋友交流的时候，也会很明显的感到这一点。就是大家可能对于预期的那个形状都没有一个特别清晰的一个样子。也不希望施加给孩子过多的压力，我觉得这本身已经是一种很未来的育儿理念了。但是更多的可能是好奇或者说是感到新鲜的，是这种互动关系给你带来的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:15",
      "text": "还有另外一本书是我最近看的，是叫在秋天他是一个父亲写给自己未出生女儿的信。然后他每一封信，比如说有一封信就是太阳，有一封信可能是一个昆虫的名字或者怎么样的。他是把这些我们日常当中非常习以为常的事物，用一种事无巨细的很细微的一种描绘方式去讲给他的女儿听，告诉他说太阳是什么，太阳是什么样的，他给我们的感受是什么。我觉得这种也是一种为人父母之后会打开的一个新视角。就是你重新用一个孩童的眼光去看待这个世界，并且看到了这个世界不同的这个样子。我觉得这个是我很很关注或者说觉得很有意思的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:53",
      "text": "对嗯，这包括在他乡的童年当中，我印象最深刻的一句话。他就是他甚至把它做成了那个匾挂在那个学校里，就是日本片那一集，就是他校园里会挂一些那种所谓的名人名言，让他会日常更新。他其中挂了一幅，就是引起了周轶军的注意。就是那那上面写的那句话是孩子是大人的父母。然后其实他就后来那个园长就解释说，其实孩子父母与孩子之间并不是一个支配关系。其实父母在养育孩子的过程当中，他自己也过获得了成长。是所以他会说孩子也是大人的父母。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:26",
      "text": "他说的其实就是养育孩子就是从。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:29",
      "text": "养育自己对一个互动关系一个循环，对寄生养育肌养育循环，这真是鸡生蛋蛋生鸡的一个过程。是的，好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "那我们今其实也这期也请到了几个朋友，然后询问他们关于这方面的问题，希望听到他们的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:46",
      "text": "对，这几个嘉宾我还特意区分了一下。然后第一个嘉宾是黄色老师，他的身份比较，特别是他是孩子现在还没有出生，今天我们俩还讨论问一下，然后他问了一下她的预产期，其实在下下个月孩子还会出生，然后他也觉得这是一个很很有趣的事情，可以提前给他的宝宝写一个信，一个声音信件。对，如果有一天他宝宝长大了也可能会听到我们这期节目海娜在这里给他尚未谋面之前给他留下的一些话。好好，然后第二个我们找来的朋友是董晨宇老师。因为当时在想象这个问题的时候，我就觉得一定要找一个父亲。对，因为大家很容易觉得育儿就变成一个母亲的责任，这是我们的一个刻板印象。所以我觉得无论如何找一位父亲，然后我想搜刮了一下我身边真正参与育儿的男性，然后就想到了董老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:39",
      "text": "对，包括爱他美其实提到共同成长这个概念，就是说到父母和孩子共同成长，其实也是里面也包含着父亲和母亲以及小孩，这是三个人一起的一件事情。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:51",
      "text": "然后董老师最近也在小宇宙上开播客，他的博客叫我有一个朋友，也欢迎大家一起收听。然后第三位朋友是简易理老师，然后简易理老师是在去年有了宝宝，然后现在孩子应该一岁多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:05",
      "text": "然后他也很想听到他这样一位对非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:09",
      "text": "已经非常按说应该是心理所有这些心理学概念的人，他该怎么养育他的小孩？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:16",
      "text": "对对对，我们为他们准备了两个问题。第一个问题是你有没有过重想要重新养育自己的想法，是不是会因为这个在养育你的小孩的时候格外注意某一点？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:27",
      "text": "现在我们来听听三位老师的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "喽大家好，我是黄四，也即将在下个月正式成为一个新手妈妈。这次康利找到我说想讨论的话题是重新养育自己。其实在过去34年人生中，也无数次的想过这样的问题。然后在今年当我知道我真正会成为一个母亲之后，其实我也有重新的去思考什么叫做重新养育。其实重新养育就成为了我对未来孩子的一个期待或者计划。多数孩子其实是父母的一部分投射。在观察陪伴和养育孩子的过程中，我觉得我也即将展开一次非常真实的自我在养育的一个历程。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:09",
      "text": "作为一个女性以及未来另一个女孩的妈妈，其实关于重庆养育这份，我更希望的就是女儿能够避免一些女性的陷阱。首先就是我不希望她有body thing，女孩其实特别容易被人评价美与丑，胖或瘦。我的妈妈就是一个美人，但是我从小其实是一个偏壮实的姑娘。我记得我小学刚毕业的时候，可能我就是88斤的一个体重，当然我个子也比较高。然后我那时候还记得小时候我妈妈带我去他的单位，他同事都会开玩笑说，这个丑娃是谁的孩子？我也是后来长大之后才发现，原来这些看似开玩笑的话语，对于我来讲是有很深的一个影响的。那么后来长大之后，尤其是到了像高中、大学开始有自我意识的觉得美这件事情之后，也难免有过这种身材焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:04",
      "text": "我真的觉得培养正确的健康健身和饮食的观念是非常重要的。我花了非常长的时间去建立这套观念。但好在我认为就是在这方面的认知，其实在公众层面也在逐渐的形成。其实不论是我们看广告还是大众文化中，对女性形象的这个描述也是逐渐多元起来的。而且也有越来越多的女性去表达这种对身材对美不同的看法和多元的一些思考。总之就是希望女儿在未来不要有body，是真正的去爱惜自己的一切。然后第二就是希望女儿能够明白，异性恋未必是唯一完整自我和获得幸福的选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:44",
      "text": "但是其实在我从小的这个成长经历里面，不论是小时候读到的王子与公主的童话故事，还是后来我们看过的很多的电视剧，以及父母对于我的要求，就是女孩真的很容易陷入到一个你必须要有一个男人，一个优秀男人你才完整的一个剧本当中。我还记得就是在2020年的时候，我结束了一段长达八年的感情，当时的我其实在外界很多人看来都非常的勇敢，但是内心啊，在我做出这个决定并且执行之后，我还是非常需要很多的帮助和鼓励的，但是我印象很深刻的是我的爸爸当时对我说的一句话，他说你身边还有比某某更优秀的人吗？这个某某当然就是指我决定离开的那位男士。说这个故事其实我并不是说带着抱怨或者说克责父母的一个态度，我其实非常理解他们当时一个反应的，他们的反应其实就是对我的一个担忧。而这个担忧其实也恰恰印证了一个很残酷的社会现实，就是对于一个女生而言，你的优秀和底气在社会面上其实是非常需要一个异性伴侣才能够去完整构建的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:53",
      "text": "今年其实因为有了孩子，我也读了一些关于母亲和女儿的书。其中有一本是同窗，这本书其实是一位母亲和她的女儿重新读一些文学经典的一个备忘录一样的这样一个小作品，对我还是挺有启发的。在里面他们就有重新去阅读白雪公主、灰姑娘这样经典的童话故事。而母女的交流其实都共同指出了这些经典故事中对女性的刻板印象和要求，以及女性的拯救是不是必须经由男人才能够完成的这样一个故事的套路。我是觉得我非常希望这能够成为我和孩子未来沟通的一种方式。也希望我们带着这样的眼光去重新审视很多的文学作品。讲到异性恋之外，如果再往下延展的话，我希望不论是我还是我的孩子都能够更珍惜和更活跃的去拓展女性作为一个群体的友意。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:47",
      "text": "Sister hood是我在这几年，尤其是我结束上一段感情之后，越发觉得重要的东西。同为女性，我们共同经历了一些另一种性别在目前的权力结构下不曾经历的人生。我们也有着相应的和一样的这种生理上的一些变化和经验。所以在这样的前提下，女性能够给予彼此的滋养其实是不可替代的。但是在很多的教育和真实的生活当中，女孩一旦结婚生子，很多就会推手到家庭的单位或者男性在整个的女性成长历程中，总是被教导说应该摆在你的人生选项的头几位，甚至是第一位。但是我越来越觉得女孩们应该珍惜身边的姐妹和女性友人，我们的创造力、勇气和治愈其实很多时候都来自身边这些可爱的天才女友们。然后我也希望我和我未来的女儿也能够成为这样的朋友之间的这种陪伴与相互滋养。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:49",
      "text": "我觉得重新养育自己这个说法，其实本质上就是一种自我纠正。这也不是什么新鲜事儿，我们还是挺喜欢去搞这些新词儿的。比如说CT work不就是遛弯，但是这事特别重要，因为它关乎到了我们每个人成长中的必经的一个过程，就是自己要不断的反思，并且把自己变成可能，离自己理想那个样子更近的那个样子，或者想把自己变成离自己理想的那个样子更近一点。从这个角度来讲，我当然也想过重新养育自己。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:26",
      "text": "养育自己在哪儿呢？我觉得我自己有一个很大的问题，就是我的生活其实是特别缺乏松弛感的这可能因为我的经历，一直考学，然后读书，然后到大学。我们都知道青椒开始卷论文，卷自己的作品。我觉得我一直活在一个不断为自己计数的这样一个状态当中，给我每天工作多长时间，我完成多少字，我读了多少页书，我读了多少笔记，这是一个非常紧绷的状态。并且我可能因为我自己本身的事物就特别多，所以这让我确实一直处于一个紧绷的状态。有时候这种紧绷的状态甚至会影响到我休息。比如说我在度假的时候，我脑子里其实还在转这些事儿，他就是一个惯性，你根本停不下来，这是我自己特别希望可以改变的地方。",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:18",
      "text": "所以人家都说家长养育孩子，其实在很大程度上会把自己的某种缺失来投射到孩子身上，希望孩子不要有这个缺失，就是弥补一种遗憾。我觉得这可能是难免的事情。所以如果说在养育我自己的孩子的时候，我会特别注重的是希望能够培养他的松弛感。而这种松弛感很多时候是从生活中的。比如说我希望给他一个宽松的环境，我希望他可以不为很多事情焦虑，我希望他可以做错事情，或者做事情失败了之后也可以觉得没什么大不了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:58",
      "text": "我希望他可以愿意拥有自己更多的时间做自己愿意做的事情，并且有能力和有勇气说出来这些事情是我不爱做的，要专注我自己爱做的事儿，我觉得这特别重要。还有另外一部分松弛感，其实是我想说我觉得我自己想要希望孩子能够做到的，就是重新去定义某一种成功的方式，就是不要去在一个很挤的独木桥上去和别人去拼个你死我活，不要去想要做to be the best，想要做最好。我觉得松弛感是一种自信，他愿意做to be the only，去做唯一的那个，人和别人不一样的人，拥有他自己的一个道路，并且非常去开心的松弛的去走的那条路。我觉得这是我特别想要做的事儿。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:55",
      "text": "大家好，我是简丽丽。我在年轻的时候有过想要重新对自己的想法，一般都是在我的自我感到很痛苦的时候。但因为我接受过很多年的精神分析，在这个过程中我觉得我受伤的部分得到了重新的养育。所以当我有了孩子之后，似乎并没有，至少我没有意识到，我没有觉得有哪些是我特别想要通过养孩子来重新养育自己的。我觉得我的体验上是作为一个妈妈，这个新的身份在不断的被构建。因为我获得了很多新的体验，以及我以前从来不知道的一些事情。包括当我有了他之后，我发现他是和我如此如此的不一样。",
      "speaker": "发言人6"
    },
    {
      "time": "01:28:45",
      "text": "还有一个问题其实是一个想象性的问题。然后这个其实是我看到他也是他乡的童年第一集的时候，他们会有一个家长课。然后日本那个幼儿园园长他在家长课上提了一个问题，他说如果你的孩子20岁了，作为父母你会对他们说出什么样的话呢？因为当时他的幼儿园小孩大概也就四五岁，所以要畅想一个20岁就他20岁的样子，其实还蛮蛮难想象的。所以我也想因为我们找的这三位朋友，他的小孩也都比较小，然后我们也想知道说他们会对自己的孩子说什么。让我们来一个想非常想象性的，对未来的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "是一个时空胶囊问题。对，让我们来听听他们的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:25",
      "text": "其实看到这个问题的时候，我第一个想到的是我的20岁我在做什么？站在现在这样的一个年纪，又会对那时候的自己说什么？20岁的时候我大3，应该刚刚确定自己会出国留学。站在此刻其实想对那个时候的自己说，你真的很棒，也很勇敢。但更重要的是要真正的去爱自己，而不是因为别人觉得你优秀而爱自己。分清楚你是真正的爱自己，还是真正的因为是获得了别人的认可而爱自己，是需要花费很多时间的。我曾经花了很多的时间才辨识清楚。希望我的女儿在20岁的时候已经不被这个问题所困扰了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:10",
      "text": "其实从心理学角度来讲，20岁叫做成年出险期。这样一个时期的孩子可能最重要的一个问题是他在真正的形成自我。虽然自我的形成是非常早的，但是你想想看，其实从18岁开始，往往孩子才真正脱离父母来去拥有那个独立的自我，需要结交一些远方的朋友，甚至一个人去远方生活。我和父母不管是物理距离还是心理距离，其实都是非常远的。所以我觉得那会儿我会焦虑。但是他的焦虑应该是18岁开始焦虑。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:47",
      "text": "到了20岁的时候，我觉得如果要让我对他说什么话的话，首先我的第一想法他可能不愿意听。因为那会儿他已经有他自己的生活，自己的朋友啊，自己的世界观了。如果我偏要说什么话的话，我就想跟他说没什么大不了的，把自己想做的事儿做到极致，其他的都不重要，即使你失败了。然后你回头看，我和你妈都在后边，我们会欢迎你回来给你一个拥抱，然后送你重新出发。我觉得这就是我们能做的。至于他想做什么，只要是合法的，合乎道德的，我觉得没有什么，我会阻止他的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:32",
      "text": "我想了一下，我无法想象他在20岁的时候会长成什么样子，以及在他20岁的时候我是什么样子。所以我只能站在我现在的这个经验上来谈，就是我就希望他平安健康，在这两个的基础上有尽可能多的体验。但我能想象当他在20岁的时候，我应该会有不少的担忧。因为一来人的大脑是在25岁以后才发育完成的。在20岁的时候就是一个人的身体能做很多的事情了，甚至社会有的时候也期许你做很多实际上你还不可能完成的任务。但事实上他的大脑还没有发育好。在这个阶段我觉得就好像小朋友他已经会跑了，但是他还不太理解，比如说马路是什么这个状况上的担忧。二来我不知道20年后这个社会会变成什么样子，但是20岁到30岁本来就会是人们人生里面相对困难的一个阶段。所以我想我应该会希望他能信任我在这个阶段我真的有能力成为他心理上的一个依靠和可信任的对象。希望他在遇到任何困难和问题的时候都能来找我。",
      "speaker": "发言人6"
    },
    {
      "time": "01:33:07",
      "text": "好的，最后希望我们的听众朋友听了本期节目，能够和我们和林毅一起关注到宝宝面向未来的长效自护力，共同探索未来式育儿的更多可能性，以长效自护助力宝宝领域未来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:19",
      "text": "也欢迎大家在留言区向我们分享一下，通过今天的节目或者你自己的经验，你最想重新养育自己或者说孩子的部分是什么？最后也再次感谢爱他美领熠对本期节目的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:34",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:34",
      "text": "我们下期节目再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，三位发言人深入探讨了“重新养育自己”的概念，及其在现代社会和育儿中的应用和意义。他们强调了这个概念的重要性，尤其是在处理情绪、建立健康人际关系和面对失败时。讨论还涉及了教育的重要性，包括身体教育和自然教育，以及对失败的正确态度。此外，对话触及了性别与女性主义教育，通过影视作品和现实例子展示了如何实践“重新养育自己”。育儿方式被强调为给予孩子空间和尊重，同时通过具体实例展示了如何在亲子关系中应用这一理念。内在小孩的概念被提及，强调通过理解自己的内在小孩促进个人成长和自我接纳。整个讨论旨在鼓励开放和积极的态度面对生活挑战，通过“重新养育自己”达到自我成长和改善人际关系的目的，强调了成年人和孩子们都可以从这一过程中获益。",
    "qa_pairs": [
      {
        "question": "本期节目的主题是什么？为什么选择“重新养育自己”作为主题？",
        "answer": "本期节目的主题是重新养育自己。这个概念最近在社交媒体上很火，它鼓励成年人以新的视角看待自己，并探索如果以成年人的身份重新养育自己，会有什么样的改变。",
        "time": "00:00:04"
      },
      {
        "question": "“重新养育自己”这个概念的含义是什么？",
        "answer": "“重新养育自己”是指从更长的时间维度和更多维的视角去探索育儿，用一种面向未来且有能动性的态度来对待自己，如同对待孩子一样照顾自己，学会无条件支持自己，克服诸如容貌焦虑、就业焦虑等各种人生关卡。",
        "time": "00:00:58"
      },
      {
        "question": "对于“重新养育自己”的理解和应用是怎样的？",
        "answer": "理解“重新养育自己”时，可以将其视作一种新的思维方式，通过想象自己与父母的关系，用希望和充满爱的方式来对待自己，这是一种自我负责并始终如一提供可靠支持的方式。",
        "time": "00:03:53"
      },
      {
        "question": "育儿话题是否只是父母专属的话题？",
        "answer": "不是，育儿话题可以成为一种通识教育，不仅限于父母，也包括所有人，因为我们都一直在学习如何养育自己和他人。",
        "time": "00:01:11"
      },
      {
        "question": "重新养育自己的概念如何帮助缓解过去的问题？",
        "answer": "重新养育自己不仅是为了应对过去的病症或创伤，更重要的是它提供了一种积极的面向未来的方法，让我们认识到即使过去遭遇困境，成年后仍然有挽回余地，有能力保护自己并做出改变。",
        "time": "00:02:21"
      },
      {
        "question": "如何理解“重新养育自己”与内在小孩的关系？",
        "answer": "内在小孩是心理学家格塞尔提出的概念，无论年龄大小，每个人内心都有一个内在小孩。无论是否成为父母，我们都需处理与内在小孩的关系。重新养育自己意味着学会以成人的方式处理内在小孩的负面情绪和评价，给予理解和接纳，不必过分夸张或紧张。",
        "time": "00:07:50"
      },
      {
        "question": "如果重新养育自己，希望成为一个什么样的父母？",
        "answer": "希望成为一个能够以平和心态面对生活琐事，不过度紧张和评判的父母，让孩子（或内在小孩）明白错误是难免的，重要的是如何去解决这些问题，而不是让小事情影响对自己的评价。",
        "time": "00:08:44"
      },
      {
        "question": "在芬兰的教育纪录片中，有对父母提到他们与孩子长大后的关系是怎样的？您如何看待父母与孩子不能成为朋友这一观点？",
        "answer": "那对芬兰父母表示，即使孩子长大离开家，他们认为父母与孩子不可能成为朋友，而是应该保持一种调试状态的情感连接，关系具有弹性，而不是模仿亲子或情侣关系。我认为这并不是一个负面词汇，而是一种提醒，意味着父母与孩子间的关系应始终处于动态调试中，保持亲密无间或始终保持一致的关系并不现实，会有波动。",
        "time": "00:11:47"
      },
      {
        "question": "您与弟弟的关系是怎样的，并且在其中有哪些互动和成长经历？",
        "answer": "我与弟弟的关系更像是重新养育的过程，从他的信件中我能感受到他对家庭的爱和对自己要求过高所带来的压力。我在回信中强调了做一个温暖、善良、正直、关爱家人的人比学习成绩更为重要，并且从他身上看到了许多美好的品质，包括他对家庭的关爱以及去除传统男性气质的珍贵部分。",
        "time": "00:13:41"
      },
      {
        "question": "对于内在小孩的认识，您觉得大多数人处于什么状态？",
        "answer": "大多数人并未意识到自己拥有内在小孩，或者很少去关注它，往往将真实情感隐藏并以其他方式表达出来。而作为内在小孩概念的提倡者，我们需要首先建立与内在小孩的情感联系，像对待真实的自我一样去沟通和理解。",
        "time": "00:17:28"
      },
      {
        "question": "您如何与内在小孩建立对话并处理其情绪？",
        "answer": "我是一个从小就习惯与自己对话的人，会用诸如“不慌、别急，冷静、没关系”等话语安抚内在小孩。外界评价可能影响我的行为和决定，但更常影响的是内在小孩的情绪状态。我会花大量时间与内在小孩对话，进行心理建设，就像咨询师的角色，帮助内在小孩理解和接受信息。",
        "time": "00:17:51"
      },
      {
        "question": "如何理解并培养内在小孩，以及身体教育的重要性？",
        "answer": "培养内在小孩是一个长期的过程，需要通过确认外界信息并转化为清晰明确的自我认知。同时，身体教育非常重要，尽管很多人在这个方面起步较晚，但任何时候开始都不晚。通过运动等身体活动，我们可以锻炼体魄，增强免疫力，为心灵带来积极影响，尤其对于脑力工作者而言，运动能够起到很好的避难所作用。",
        "time": "00:20:50"
      },
      {
        "question": "对于自然教育的重要性有何看法？",
        "answer": "自然教育非常重要，它能让孩子感知世界，如通过实际观察洋葱内部结构来理解，如果一直只在书本中学习而没有真实的接触和感知，长大后可能会对某些事物缺乏了解和记忆。",
        "time": "00:26:38"
      },
      {
        "question": "小时候对于体育或者类似体育活动是否有什么深刻的个人印象？",
        "answer": "我小时候非常抗拒体育，甚至800米跑都让我感到极其痛苦。但随着年龄增长，现在重新发现登山、徒步等活动其实很有乐趣，这可能是小时候养成的健康身体素质与现在体验之间的差别。",
        "time": "00:24:30"
      },
      {
        "question": "小时候有没有什么深刻的体育或自然教育方面的记忆？",
        "answer": "我运动神经还可以，初中时期曾是合肥市初中组跳高第7名。此外，自然教育也非常重要，比如提到芬兰纪录片中的自然教育，以及日本小学让孩子们接触并种植各种植物，感受真实的大小和触感。",
        "time": "00:25:46"
      },
      {
        "question": "芬兰教育中有哪些令人印象深刻的部分？",
        "answer": "芬兰教育重视常识教育和创意教育，其中在森林中上课的理念尤其重要，孩子们可以从中学习到很多书本上没有的知识，比如色彩教育，并且鼓励孩子们接触和探索自然，表达个人爱好，如绘画、唱歌等。",
        "time": "00:28:31"
      },
      {
        "question": "芬兰教育中对于孩子们认知世界的态度是什么样的？",
        "answer": "芬兰教育并不强调固定答案，而是启发孩子们去发现和思考事物的可能性，比如绘画时不必完全按照实物描绘，可以发挥想象力创作不同的作品。同时，也强调自我发明创造的能力，让孩子学会利用身边的资源和材料去完成自己的生活需求。",
        "time": "00:33:52"
      },
      {
        "question": "在红山动物园的本土区，你有什么特别的体验吗？",
        "answer": "红山动物园的本土区就像一个塞尔达游戏中的开放世界，非常原始且沉浸式。他们人工创造了很多设施，如路牌、报刊亭以及用于动物丰容的各种工具，这与其它展示动物区域不同，回归了自然状态。",
        "time": "00:35:50"
      },
      {
        "question": "我们今天讨论了哪些与自然和身体相关的实际方面，还有哪些比较抽象的情感教育方面的问题呢？",
        "answer": "对，我们提到了情感教育的重要性，特别是在男性中普遍存在的一种述情障碍现象。这种现象源于从小被教导如何隐藏情绪，导致长大后不仅不再向他人倾诉情绪，也难以感受自己的情绪。",
        "time": "00:36:44"
      },
      {
        "question": "男孩成长过程中是否存在一种“兄弟规则”，它是怎样的？",
        "answer": "“兄弟规则”是一种隐藏的社会规范，包含男孩从小学到初中阶段的行为准则，比如受伤时不哭、避免被认为女性化、赢不得输不起、掩饰恐惧和不安等，并且强调男性之间不会谈论这些情绪表达。",
        "time": "00:38:58"
      },
      {
        "question": "这种“兄弟规则”对个体成长和社会互动有何影响？",
        "answer": "“兄弟规则”剥夺了男孩的情绪表达，赋予他们男性特权，导致很多人成年后丧失了交流感受的能力。这不仅影响日常沟通，也可能是导致中年危机等问题的原因之一。",
        "time": "00:39:45"
      },
      {
        "question": "情感教育为何如此重要，以及如何看待它在现代社会中的角色？",
        "answer": "情感教育的缺失可能导致个体无法真实表达感受，进而引发诸多问题。如果从小就明确并理解情感的重要性，许多沟通误解可以避免，同时有助于个体更好地表达情感，而非等到中年才出现类似“熬一声”的情况。此外，性别与女性主义教育也是当今社会中极为重要的一部分自我教育，它关乎性别平等和女性权益的认知与实践。",
        "time": "00:42:33"
      },
      {
        "question": "叛逆教育的核心是什么？",
        "answer": "叛逆教育的核心是鼓励个体成为一个坦然面对并适应成为少数者的角色，这一点在传统教育理念中往往被忽视。因为成为少数者可能会带来排挤等风险，但叛逆者教育强调的是通过培养适应新环境的能力，同时也警示我们对某些险情因过度适应可能失去警觉。",
        "time": "00:47:55"
      },
      {
        "question": "这种适应性是否存在问题？",
        "answer": "适应性确实是一种威胁，因为它可能导致我们对潜在危险麻木不仁。叛逆者教育提倡鼓励孩子接受并保护个性，而非盲目追求共性，这有助于培养他们的独立性和批判性思维。",
        "time": "00:49:19"
      },
      {
        "question": "书中提到的批判性思维如何养成？",
        "answer": "书中的批判性思维主要体现在成年人如何养成，它不只是小时候听说过的概念，而是一个需要不断思辨、反思和反反思的过程，以动态视角看待和理解世界，保持对复杂性和变化的敏感度。",
        "time": "00:50:03"
      },
      {
        "question": "如何看待应对失败的教育？",
        "answer": "应对失败的教育强调接受失败为必然，关键在于如何将失败与恐惧区分开来，从失败中迅速振作起来，保持创新精神，而不是因为失败就畏首畏尾。",
        "time": "00:54:00"
      },
      {
        "question": "为什么与外界关系的教育很重要？",
        "answer": "与外界关系的教育，特别是作为公民对所在世界的关系，是非常重要的。教育不仅要关注个体的身体健康、情绪处理及人际关系，还要培养孩子关心社区、环境乃至全球问题的意识。",
        "time": "00:54:05"
      },
      {
        "question": "是否可以从影视剧中的例子中看出如何与内在小孩相处的方式？",
        "answer": "是的，例如在《问心》中，周晓峰角色的成长过程展示了内在小孩被封冻后，在适当的情感触动下（如吃一颗糖），得以解冻并面对内心柔软脆弱的一面，从而实现自我和解与成长。许多影视剧中都有主角与童年自己对话的场景，传达出接纳自我、理解并接受不完美，以及认识到成长过程中的不易的主题。",
        "time": "00:57:03"
      },
      {
        "question": "在超人回来节目中，宋一国是如何进行育儿的，尤其是对待孩子自尊心方面的教育？",
        "answer": "宋一国在教育他的三胞胎孩子时，非常注重保护孩子的自尊心。他会把犯错误的孩子单独带到不同的房间进行训斥，而不是在众人面前或者自己兄弟面前，以避免伤害到孩子的自尊心和产生羞耻感。在孩子承认错误后，他会通过拥抱和亲吻来让孩子明白，被训斥是因为做了不好的行为，而非爸爸不爱他。这种明确界定让孩子知道犯错后改正错误的重要性，而不是怀疑自己的存在价值。",
        "time": "01:00:12"
      },
      {
        "question": "宋一国对待孩子们是否有把他们当作独立人格来尊重的例子？",
        "answer": "是的，宋一国在节目录制前会对三胞胎行礼，表达请他们配合节目录制的愿望，体现出将每个孩子视为独立个体的尊重。即使孩子们可能并不理解“配合录制节目”是什么意思，但这个行为让孩子从小感受到被当作独立人对待。",
        "time": "01:01:23"
      },
      {
        "question": "对于多胞胎育儿经验的看法，以及宋一国与其他双胞胎家长的相似经历？",
        "answer": "双胞胎或多胞胎育儿是一个神奇的经验。例如，宋一国在处理孩子们争抢物品等混乱场景时，会通过仰天长啸的动作配合圣洁音乐来寻求内心平静，并展现出忍耐与解决问题的决心。此外，颜一颜月分享了他们小时候与父亲互动的故事，即使双胞胎也会有独立人格和不同的叙述方式，父亲会分别询问他们发生的事情，让他们意识到自己是有独立意识的个体。",
        "time": "01:01:58"
      },
      {
        "question": "关于再抚育的概念，在《不原谅也没关系》这本书中如何解读，并联系到青少年成长过程中的支持与理解？",
        "answer": "书中提到的再抚育是指对自己进行后天支持和再教育的过程，包括自我母育（无条件的爱）和自我富裕（保护和自信培养）。这一理念不仅适用于童年，也贯穿人的一生。书中通过两个角色的故事阐述了青少年成长阶段，人们需要得到理解和接纳的情绪支持，并学会向外部发出求救信号，形成良性互动关系，以实现有效的情感认同和支持。",
        "time": "01:04:50"
      },
      {
        "question": "在育儿方面，您有没有过想要重新养育自己的想法，并且在养育孩子时格外注意某一点？",
        "answer": "是的，作为一个未来的新手妈妈，我非常期待能通过重新养育自己来准备成为一个好母亲。在观察、陪伴和养育孩子的过程中，我意识到这将是我对自己的一次真实自我养育之旅。",
        "time": "01:19:30"
      },
      {
        "question": "对于未来孩子的期待或计划中，您希望孩子避免哪些问题或陷阱？",
        "answer": "我期望女儿能够避免一些女性常见的陷阱，比如身体形象问题（body shame）。我希望她能建立正确的健康健身和饮食观念，爱惜自己的身体，并且明白异性恋并非唯一完整自我和获得幸福的选择。",
        "time": "01:21:04"
      },
      {
        "question": "您是如何看待女性在社会中需要有一个异性伴侣才能被认为是完整的这一现象的？",
        "answer": "我非常理解父母出于担忧的心情，但这种观念其实反映了社会现实。不过，在我看来，一个人的优秀和底气不应仅依赖于异性伴侣。我希望通过阅读相关书籍和与女儿共同探讨文学经典中的女性形象，来培养她和未来的我一样，更独立、更积极地看待和拓展女性群体的自我认同和价值观。",
        "time": "01:22:53"
      },
      {
        "question": "在当今社会背景下，女性之间的姐妹情谊为何如此重要？",
        "answer": "在当前的社会结构中，女性经历的特殊生理变化和生活阶段是男性无法理解的。因此，同为女性，我们能够给予彼此的独特滋养和支持是不可替代的。尤其是在教育和日常生活中，女性往往被鼓励优先考虑家庭和他人，但其实应当珍视身边的姐妹和女性朋友，她们的创造力、勇气和治愈力量常常源于身边的友谊。",
        "time": "01:23:47"
      },
      {
        "question": "重新养育自己的概念意味着什么？您在生活中如何实践重新养育自己的理念？",
        "answer": "重新养育自己本质上是一种自我纠正的过程，它要求个体不断反思并努力接近自己理想中的样子。这一概念虽然常见于现代语境中，但实际上关乎着每个人的个人成长与发展，即通过自我审视与调整，成为更好的自己。我发现自己生活中的一个问题是缺乏松弛感，总是在为自己设定目标并严格要求自己，这导致了一种持续的紧绷状态。我希望通过重新养育自己来改变这一点，学会放松，允许自己有更多时间去做自己喜欢的事情，并勇于表达自己不爱做或需要专注的事情。",
        "time": "01:24:49"
      },
      {
        "question": "对于孩子的教育，您特别注重培养他们哪方面的品质？",
        "answer": "在养育孩子时，我特别关注培养他的松弛感，比如提供宽松的成长环境，让他不必为很多事情焦虑，敢于尝试并接受失败。我希望他能够自主决定自己的生活方式，享受独特且自信地走自己的路。",
        "time": "01:26:18"
      },
      {
        "question": "成为母亲后，您是否通过养育孩子来重新养育自己？",
        "answer": "成为母亲后，我并未感到需要通过养育孩子来重新养育自己。相反，这个新的身份使我获得了许多新的体验和认知，尤其是关于如何理解和接纳一个与我如此不同的生命。",
        "time": "01:27:55"
      },
      {
        "question": "面对未来，您对20岁孩子的期望和想说的话是什么？",
        "answer": "想象我的20岁时，我会告诉她，在这个阶段要真正去爱自己，而不仅仅是因为别人的认可而爱自己。同时，我会鼓励她勇敢追求自我，不必在意他人的眼光，勇于尝试并坚持合法、道德的生活方式。在我作为心理依靠的角色上，我会告诉她，无论遇到什么困难，都可以随时回来寻求拥抱和重新出发的支持。",
        "time": "01:29:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "展开讲讲第57期：重新养育自己新生特辑",
        "summary": "本期节目主题聚焦于'重新养育自己'的概念，探讨了成年人从新视角审视自我成长的可能性。通过引入爱他美旗下顶配奶粉领域的支持，节目旨在探讨育儿的无限可能，特别是通过主打专利乳黄金益生元激发宝宝的长效自护力。此外，通过育儿亲子综艺的视角，探讨了作为养育者和被养育者的双重角色，如何从更长的时间维度和多维视角出发，探索育儿之道，给予未来的父母不同的启发。"
      },
      {
        "time": "00:01:10",
        "title": "自我养育的力量：以孩子的心态对待自己",
        "summary": "讨论重点在于如何以养育孩子的态度来对待自己，通过类比养育孩子的过程，鼓励人们以更宽容、理解和支持的心态面对自己的不完美。这种自我养育的方式有助于缓解人生各个阶段的压力和焦虑，提倡一种面向未来的积极生活态度。通过这种方式，人们可以更好地认识和改造自己，从而实现心理上的成长和自我接纳。"
      },
      {
        "time": "00:03:47",
        "title": "自我养育的力量：从内心成长到自我实现",
        "summary": "重新养育自己是一种创新的思维方式，提供了一种对自己持续而可靠的支持方式。通过将自己视为需要关怀的孩子，人们可以以更加充满希望和积极的态度对待自己，从而实现自我负责和内心成长。这种做法强调了自主行动力的重要性，鼓励人们相信自己有能力改变生活，而非被动地等待外界的改变。此外，通过成人继续教育或心理上的自我养育，人们可以接过养育自己的接力棒，实现从依赖到独立的转变，展现了人们对于自我改善和成长的无限可能。"
      },
      {
        "time": "00:06:05",
        "title": "从育儿综艺中获得自我成长与治愈",
        "summary": "育儿类节目不仅对有孩子的家庭有益，也能为无子女的观众提供精神上的慰藉和启示。通过观看这些节目，观众可以在情感上获得支持，学习健康的家庭和亲子关系，从而实现对自我的重新养育。即便是在没有直接育儿需求的情况下，通过观察节目中的互动和故事，观众能够获得心灵的抚慰和生活的启发，这对于处在精神困境中的人来说，是一种有效的治愈方式。"
      },
      {
        "time": "00:07:50",
        "title": "探讨内在小孩与自我养育的重要性",
        "summary": "对话中讨论了心理学中关于内在小孩的理论，强调无论年龄多大，每个人内心都有一个孩子。探讨了与内在小孩的对话及渴望的成长方式，反映出重新养育自己的必要性。通过分享个人经历，强调不必完美，犯错是可以解决的，不会影响他人对自己的评价。最后，通过处理破碎杯子的经历，展示了成年人处理问题的冷静和无评判的态度。"
      },
      {
        "time": "00:11:00",
        "title": "母子日记：亲情、成长与自我认知",
        "summary": "对话者分享了其独特的成长经历，特别强调了与母亲通过写日记这种非传统方式保持紧密情感联系的重要性。这种做法源于母亲希望与孩子成为朋友的强烈愿望，尽管对话者对此有所压力，但这也加深了他们之间的情感连接。通过观看一个关于教育的纪录片，对话者反思了亲子关系的本质，认识到父母与孩子之间不可能成为传统意义上的朋友，而是需要在关系中不断调整，保持弹性。对话者还提到了与弟弟的关系，将其视为一种重新养育的过程，进一步深化了对亲情、成长和自我认知的理解。"
      },
      {
        "time": "00:13:02",
        "title": "家庭、接纳与自我对话的重要性",
        "summary": "通过讨论与弟弟的互动和自身成长经历，反映了家庭成员间的接纳、理解和支持对个人成长的重要性。特别强调了即使在面对外界评价时，保持内在小孩的积极对话和自我接纳对于维持心理健康和正面自我形象的重要性。同时，也探讨了如何通过正面的自我对话来激励和安慰自己，以及这种自我对话如何影响个人的行为和情绪。"
      },
      {
        "time": "00:16:05",
        "title": "与内在小孩的对话",
        "summary": "对话中体现了主讲人通过与自己内在小孩的交流，来处理外界影响带来的心理波动。主讲人认为尽管自己在行动上坚定果断，不受外界负面言论影响，但这些外在因素会影响到他内在的小孩。通过与内在小孩的沟通、安抚及辩论，主讲人学会了如何自我安抚和解释，甚至认为这一过程节省了寻求外部咨询的时间和金钱。"
      },
      {
        "time": "00:17:15",
        "title": "理解内在小孩与自我成长",
        "summary": "讨论强调了认识和关注内在小孩的重要性，指出大多数人忽略了与内在小孩建立情感联系的必要性。通过与内在小孩的对话，人们可以更好地理解自己的真实情感和需求，进而实现自我成长和情绪管理。讨论也提到了寻求专业咨询帮助的价值，以及通过肯定和尊重自己的过程来增强自我认知。此外，还探讨了以更广阔、宏观的视角看待自我教育和成长的方法，鼓励人们以开放的思维方式去探索与内在小孩的对话，以及如何在现实生活中应用这些理解进行自我提升。"
      },
      {
        "time": "00:20:35",
        "title": "培养身体教育与想象力的重要性",
        "summary": "讨论强调了身体教育和发挥想象力的重要性，指出人们往往较晚才开始关注身体和想象力的培养。运动不仅能够成为脑力工作者的避难所，还能为人们提供能量和健康的体魄。强调了从小培养运动习惯的重要性，以及如何通过体育活动增强个人的免疫力和情绪管理能力。同时，也提到了当前社会中，中小学生缺乏运动的现象，突显了运动对于缓解情绪和增强体质的必要性。"
      },
      {
        "time": "00:22:46",
        "title": "体育教育与自然教育的重要性",
        "summary": "对话围绕体育教育和自然教育的重要性展开，强调了儿童时期参与体育活动和自然探索对身心发展的重要性。提到孩子在玩耍和与自然互动中的学习和成长，以及这些经历如何促进他们的体格技能、社交技能和大脑发展。此外，还讨论了个人对体育和自然活动的早期记忆和态度转变，以及体育教育和自然教育对成年人的持续影响。"
      },
      {
        "time": "00:26:15",
        "title": "探索自然教育的魅力",
        "summary": "对话内容主要围绕自然教育的重要性及其在不同国家的实践展开。提到了日本小学通过让学生种植植物并展示成果来培养孩子的责任感和成就感。挪威的幼儿园通过让孩子在泥地中玩耍，亲近自然，体验自由活动的乐趣。芬兰的教育理念强调在森林中学习，利用自然环境进行色彩教育和感知教育，激发学生的创造力和感知力。这些教育实践不仅促进了孩子们的常识学习，也培养了他们的创造力，展示了自然教育的多样性和有效性。"
      },
      {
        "time": "00:28:52",
        "title": "周易经的感悟与自然教育的魅力",
        "summary": "周易经在某一集中哭泣的场景引发了深刻讨论，触及了人们对于可能性的渴望和对过去的遗憾。讨论进一步扩展到对自然教育的理解，强调了不拘泥于形式、重视个人体验和创造力培养的重要性。通过分享个人经验和对自然接触的经历，突出了动手能力和创造力在生活中的价值，以及教育应更多关注于启发而非约束。"
      },
      {
        "time": "00:36:30",
        "title": "探讨男性情绪教养的重要性",
        "summary": "讨论集中在男性情感教育的必要性上，指出许多中年男性因从小被教导隐藏情绪而面临情感表达障碍。讨论中提到，这种现象普遍存在，不仅限于某个地区。男性从小就被灌输不应展示脆弱或温柔的情绪，这种文化惩罚导致他们成年后难以与他人分享自己的感受。个人经历被用来强调敏感性对创作和写作的重要性，以及如何社会化的“兄弟规则”影响男性对情感的处理。总结指出，男性社会化过程中普遍存在的情感剥夺和男性特权的赋予，呼吁重视男性情感教育。"
      },
      {
        "time": "00:40:53",
        "title": "情感教育的重要性及社会文化影响",
        "summary": "对话强调了情感教育在个人成长中的重要性，指出许多人到中年仍未能完全接受情感和情绪教育，导致无法恰当表达感受。通过观察电视节目中的情感表达和家庭互动，揭示了社会文化对男性表达情感的限制和偏见，如“望远镜效应”对男孩情感表达的负面影响。提倡从小培养孩子正确处理和表达情感的能力，以促进更健康的人际关系和自我认知。"
      },
      {
        "time": "00:45:46",
        "title": "情感教育和性别女性主义的重要性",
        "summary": "讨论强调了情感教育对女孩的重要性，指出社会不应让她们因为丰富的感情而感到不适或被误认为是过度敏感。进一步地，指出了性别与女性主义教育的重要性，认为这是成年人进行自我教育中最重要的部分之一。强调了学习性别与女性主义是一个持续的过程，受到个人实践、阅读和公共事件等多种因素的影响。此外，也提到了越来越多的新一代父母开始重视这一方面的教育，预示着新一代孩子在这一领域将有所不同。"
      },
      {
        "time": "00:47:55",
        "title": "探讨叛逆教育及独立思考的重要性",
        "summary": "讨论了叛逆教育和独立思考的重要性，强调成为坦然的少数者，保护个性，避免过度适应环境而导致的麻木。提及一本书《给青年叛逆者的信》及其对批判性思维的探讨，强调了独立人格和批判性思维的培养。通过陈一凯的翻译，讨论了世界公民读物的概念和批判性思维如何在动态过程中享受和反思概念，而非固守一个定义。"
      },
      {
        "time": "00:51:39",
        "title": "培养孩子面对复杂世界和失败的能力",
        "summary": "在变化莫测的未来，孩子需要具备认知复杂世界和应对失败的能力。这种能力比过时的知识或观念更为重要，能够帮助他们在充满不确定性、风险和突发事件的环境中茁壮成长。此外，适度的保护和接触自然对于孩子的成长是必要的，这可以增强他们的身体和心理弹性。通过教育，孩子应学会将失败视为成长的机会，而非恐惧的来源，从而培养出勇于创新和面对挑战的心态。同时，良好的身体素质是未来发展的重要基石，尤其是在孩子的早期阶段，关注肠道健康对提升免疫力至关重要。"
      },
      {
        "time": "00:55:29",
        "title": "与内在小孩和解：成长的接纳与理解",
        "summary": "对话中探讨了成人与内在小孩的相处方式以及如何养育自己，强调了内在小孩对个人成长的重要性。通过分析影视剧中的例子，指出了成人世界里存在的问题和解决这些问题的方法。特别强调了接纳自己的不完美，以及与过去和解的重要性。还展示了如何通过与内在小孩的对话来实现自我接纳和成长，指出大多数人成长的过程中都会经历从不接纳到最终接纳自己的转变。"
      },
      {
        "time": "01:00:12",
        "title": "宋一国育儿心得：尊重独立人格与自尊心的培养",
        "summary": "宋一国在育儿过程中，特别注重对孩子独立人格和自尊心的培养。他通过将孩子分开教育，避免在众人面前训斥孩子，以减少孩子的羞耻感和保护自尊心。教育孩子时，宋一国会明确指出错误，同时通过拥抱或亲吻来表达爱，让孩子明白被训斥是因为行为不当，而非不被爱。他还以身作则，向孩子们鞠躬请求配合节目录制，表达对孩子们独立人格的尊重。此外，宋一国通过分开讲述和倾听双胞胎的不同版本故事，使他们认识到即使是双胞胎也拥有独立的个性和思想。这种尊重和耐心的育儿方式对孩子产生了深远的影响，让他们学会了如何处理情绪和人际关系。"
      },
      {
        "time": "01:04:48",
        "title": "自我成长与情感支持的探索",
        "summary": "对话内容涉及个人成长、情感支持和自我认知的重要议题。通过提及美剧《性教育》中的情节，讨论了青春期的变化、原生家庭对个人的影响以及如何形成正面的自我认知。强调了诚实、理解自我情绪、寻找支持系统的重要性，并提出‘再抚育’的概念，包含自我母育和自我父育，旨在实现对自我的爱与保护。同时，讨论了建立健康亲密关系的工具箱，如尊重自己、有权说不等，强调了个人权利与自我保护的意识。"
      },
      {
        "time": "01:12:07",
        "title": "重新养育自己：实现自我疗愈与成长",
        "summary": "本期节目探讨了通过重新做自己的父母来加速个人的疗愈过程，强调了成为自己坚定的同情与保护来源的重要性。推荐了一本由北京大学第六医院精神科主任医师推荐的书籍，该书通过实际案例启发读者思考育儿的本质，同时指出父母往往缺乏必要的培训和指导。书中提出了一种创新的自我养育视角，即通过构建一个包含朋友、咨询师等在内的支持系统来实现自我养育，而非仅依赖父母或个人独立完成。这一概念鼓励人们以更开放的方式看待自我养育的过程，促进个人的全面成长。"
      },
      {
        "time": "01:14:36",
        "title": "未来式育儿理念与亲子关系探索",
        "summary": "在探讨未来式育儿理念的过程中，对话者首先思考了作为父母，他们期望孩子成为什么样的人，以及与孩子之间建立的是一种怎样的关系。特别强调了不期望对孩子施加过多压力，而是更注重培养孩子面向未来世界所需的能力。对话中提及了通过观察孩子眼中的世界，父母可以重新发现世界的美好，例如通过孩子的视角看超市货架，或是通过细腻的描绘日常事物给孩子听，这不仅让孩子学习到知识，也让父母重新用孩童的眼光看待世界。此外，讨论也触及了父母在养育孩子的过程中自身的成长，提出了“孩子是大人的父母”的观点，强调育儿是一个互动和循环的过程。最后，通过询问一些朋友的观点，希望能够获得更多关于未来式育儿的见解。"
      },
      {
        "time": "01:17:46",
        "title": "三位嘉宾育儿观念分享会",
        "summary": "在育儿观念分享会上，三位不同背景的嘉宾分享了他们的育儿理念和期待。一位即将成为母亲的嘉宾强调了避免女性陷阱、培养健康观念以及打破异性恋为唯一幸福来源的刻板印象的重要性。另一位父亲嘉宾的参与突出了育儿不仅仅是母亲的责任，强调了父母和孩子共同成长的重要性。最后，一位心理学背景的嘉宾分享了他作为父亲在育儿过程中的观察和思考，特别是如何应用心理学知识于育儿实践。每位嘉宾都围绕如何重新养育自己、重视健康观念、打破性别刻板印象以及珍惜女性间的友谊等方面进行了深入的讨论，展示了多样化的育儿视角和方法。"
      },
      {
        "time": "01:24:49",
        "title": "自我成长与养育理念的反思",
        "summary": "讨论者分享了对“重新养育自己”的看法，认为这实际上是一种自我纠正和成长的过程，强调了反思和自我实现的重要性。他们探讨了如何在紧绷的生活状态下寻求松弛感，希望在养育孩子时培养他们的松弛感，让他们能自信地走自己的路，而不是追求与他人竞争。此外，讨论者通过精神分析获得自我疗愈，作为父母，他们认为自己的身份和养育理念在与孩子的互动中不断构建和反思。最后，他们对未来20岁时对孩子想说的话进行了想象，表达了对孩子的期望和爱。"
      },
      {
        "time": "01:29:19",
        "title": "探讨成长与育儿的智慧",
        "summary": "讨论集中在个人成长和育儿经验上。一位30岁的个体回顾了自己20岁时的生活和决策，强调了自我爱的重要性以及与父母的物理与心理距离对成长的影响。同时，对未来育儿提出了展望，希望提供一个支持和信任的环境，帮助孩子面对未来的不确定性。此外，也探讨了20岁到30岁这一人生阶段的挑战，强调了心理支持的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "概念流行：社交媒体上广泛讨论"
            },
            {
              "children": [],
              "content": "目的：成人后对自己的再教育和心理成长"
            },
            {
              "children": [],
              "content": "方法：通过内在小孩对话，自我抚育，情感支持"
            },
            {
              "children": [],
              "content": "重要性：促进个人成长，解决原生家庭或成长过程中的问题"
            }
          ],
          "content": "重新养育自己的概念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "身体教育：强调健康体魄的重要性"
            },
            {
              "children": [],
              "content": "自然教育：与自然的互动促进成长"
            },
            {
              "children": [],
              "content": "情感教育：学会处理和表达情感"
            },
            {
              "children": [],
              "content": "性别与女性主义教育：培养性别平等观念"
            },
            {
              "children": [],
              "content": "应对失败：将失败作为成长的一部分"
            },
            {
              "children": [],
              "content": "公共情绪：关注社会情感，发展社会责任感"
            }
          ],
          "content": "育儿主题讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我养育的实践：通过运动、情感教育等提升自我"
            },
            {
              "children": [],
              "content": "育儿亲子节目：启发重新思考育儿和自我成长"
            },
            {
              "children": [],
              "content": "内在小孩的对话：与内在小孩对话，实现自我和解"
            },
            {
              "children": [],
              "content": "自我教育：重视认知复杂世界的能力"
            }
          ],
          "content": "个人经历与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面向未来的育儿观念：重视孩子的全面发展和未来适应力"
            },
            {
              "children": [],
              "content": "教育内容：身体教育、自然教育、情感教育等"
            },
            {
              "children": [],
              "content": "教育方法：通过建立亲密、支持性的关系，鼓励探索和自主"
            }
          ],
          "content": "未来式育儿"
        },
        {
          "children": [
            {
              "children": [],
              "content": "朋友的育儿经历：通过友好的交流与支持，共同成长"
            },
            {
              "children": [],
              "content": "个人成长反思：通过反思过去，展望未来，实现自我提升"
            }
          ],
          "content": "具体案例分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对未来的育儿观念：重视孩子的个性发展和情感教育"
            },
            {
              "children": [],
              "content": "对自己的重新养育：希望通过自我教育，实现更全面的个人成长"
            },
            {
              "children": [],
              "content": "对社会的贡献：通过育儿和自我成长，为社会培养有责任感和创造力的下一代"
            }
          ],
          "content": "期望与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "邀请听众分享：最想重新养育自己或孩子的部分"
            }
          ],
          "content": "互动邀请"
        }
      ],
      "content": "重新养育自己和未来式育儿讨论总结"
    }
  }
}