{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "65648ee3eddc250cb8316c39",
  "title": "11月广播电视报：恋爱、坠落与父爱的死亡剖析",
  "task_id": "yg7k9wol677xnxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "To do.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "大家好，这里是展开讲讲。我是洞姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "我是康迪，我是王老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:23",
      "text": "这是我们的广播电视报，隔了有一个半月没有录制。然后现在这一期，本来这一期开始我取的名字叫什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "天寒取暖没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "天寒取暖是你改的，我一开始起的是寒冷广播电视吗？还是什么的？你起的是天寒取暖，今天北京大降温特别冷，然后在这里录一期天寒取暖广播电视报，不知道这一期的内容能不能给大家取到了暖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "结果听完心凉一半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "对，有一些很严肃的一些作品。这一期我们依然是分为展开头条，然后展开内容，展开生活和我们最后的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "我的节时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "以及同样是惯例提醒的这一期讨论到的影视作品都会涉及一定程度的剧透。如果你还没有看，不想被剧透的话，可以跳过再听。好，我们先从展开头条聊起。这一次的头条因为我们隔了一个月多，然后其实是前段时间我突然在列这个的时候，我就想起来前段时间特别火的大家网上玩梗的一个事情，就是玩到我觉得有一种很复古的感觉。你们有没有那种感觉是花束般的恋爱要翻拍的。这个消息出来之后，大家每个人都开始写各地的版本。这个给我感觉特别像大学时候大家会玩那种文青的梗，就是以一些符号的方式去列举说，我之前没有想过这个电影会变成这样的一个版本。就是大家开始畅想国内版本的时候，它就变成了一堆那些文青符号的堆砌，而且还有很多本地生活的一些堆砌，什么上海版、北京版，然后更细分的就是不一那个城市来划分年龄版。对对对，就充满大家自己地域的一些内部的梗，我觉得这个还是挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "然后同时和这个话题想放在一起聊的其实是一个台剧，叫此时此刻。因为它是一个奈飞出的一个单集，作为一个故事，单集是一个爱情独立的爱情故事的一个单元剧。对，虽然它整体会有一些串联，但它基本上每一个故事里面的男女主角和他们爱情的那个故事是不太一样的。所以我觉得这两个其实是放在一起可以聊的。因为话说般的恋爱，我们以前在节目里面好像也说过。对，那是我们最近看到唯一可以称得上是异性恋爱情的一个爱情片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "我甚至觉得他播放的时候都没有这么高的关注度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "对他后来重新在国内就重新上映了一遍。对，是，然后我觉得这两个其实可以一起讨论一下，因为他们都是这种都市爱情文本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "对我觉得大家终于明白了一个道理，就是明确了的爱情没什么意思，一旦承认相爱就没有一点兴趣。你看他写的就是我总结大家那种文本有点像一种走马灯似的那种花束般的恋爱。就是很快还没有人把它当成一件很认真的事儿，都都把成人恋爱这件事儿当成一个极度可能符号化，极度的功能化，我们极度的知道结果的这么一个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:19",
      "text": "还充满了各种鄙视链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "对，就没有人很认真的对待这件事儿了。我觉得2023年这个特点还挺明显的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "对我觉得就是这个玩梗第一层，其实就是大家对中国翻拍项目的一个逆反，就彻底不相信这件事情了。然后第二点就是他其实一直在解构城市人的这种消费和文化符号，以及建立在这个基础上的恋爱。就是因为我觉得当代的很多爱情就是建立在消费和文化符号上的，包括书、影音、游戏、综艺，就是在这个符号上我们建立了一场恋爱。但是我其实想反一个角度去说，我会觉得花束般的恋爱，他所讲的这个故事，因为大家是一个解构的态度，觉得这种爱情是符号堆砌的恋爱，所以他不是那么可信的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "但其实我觉得花束般的恋爱其实比大多数中国影视剧里爱的发生要复杂很多很多。因为我我就在想说，今年我看的很多国产剧，它除了离婚式的那种恐吓式的那种让女性的那种人财两空，把她的恐惧放大的那种叙事，剩下的很多都是就是爱的发生。特别的容易。我记得我跟杜姐在微信上也聊过，一般就刻画这个女生的几个缺憾和孤独的场景。然后她在一个非常少情境里就可以爱上一个人。然后爱上这个人之后，他那个爱情就是确凿无疑的爱，而且可以为这个人抛家舍命那种程度。就是我一直觉得这个叙事非常的不可信我觉得国产剧的大部分的爱情还停留在一个你对我好我就会爱上你。他其实没有，他其实连这种生活方式和价值观的认同都还没有做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "但其实花束般的恋爱已经做到了生活方式和价值观的认同了。所以我真的觉得网友的戏谑归戏谑，但真要按照那些戏谑的，比如说北京版的话术版恋爱，上海版的话术版恋爱真的拍出来了，它其实比我们现在市面上的爱情影视剧都要好，都更具有现实的力度和对现实的一个批判力度。只是大家现在看这种文字版觉得很荒诞，但是真正拍出来的以爱为营难道不荒诞？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "你这个好漂亮，我们都没有怎么看见你就去Q到了他。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "就是我看这个事儿的一个角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "因为我觉得确实他还是比较认真的探讨一下爱在生命里的意义。因为我觉得以前的以前拍爱情不是还拍爱情本身，而是拍的爱情的错过。你们觉得错过很好拍吗？对，就是缺席的这种痛苦，其实比我们认真去讨论一下爱到底在生活中有什么意义？爱在生活中这个存在对我们来说到底意味着什么？你们觉得很简单很多。我觉得编剧到现在要到了一个要攻克最难的话题的这么一个时候了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:47",
      "text": "对，王老师的声音有立体混响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "因为他快要疯了，快要生病了。北京现在在生病的高发期，头条应该是北京陷入生病高发期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "14年一次肆虐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:02",
      "text": "而且这个事儿里面其实还有一部分嘲讽，其实在还在嘲讽文艺青年。对，是的，所以我都会觉得我觉得文青最多就是迂腐可笑，但是不会腐朽可恶。你知道我们现在最大的问题是腐电视剧的腐朽可恶，而不是迂腐可笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "真的谁？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:21",
      "text": "以及我延伸说一句，这个关于文艺青年的问题。就是我现在觉得文艺青年是一个最好欺负写边缘的一个群体，而且他们的杀伤力其实非常小，就是因为他们确实没钱。然后第二是因为他们看了大量的创作，这些作品他其实不会白看，他还是有一定的反思能力的，所以文青年经常会自嘲。然后再以及他在当下的任何大的流量平台都是不受待见的。一旦这个作品是文青喜欢，那大家反应就是大事不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "就是冷门佳作对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "冷门佳作冷门爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "高分扑街。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "对，所以我觉得堆砌符号的文艺青真的没有那么的令人厌恶。因为我觉得大家都是从符号开始的。就比如说我是小镇做题家的时候，就那些电影导演，包括影视名作，包括大家现在玩梗里面提到的很多地点，很多消费品，很多影视作品。对我而言，当时就是符号，这是一个符号一点点变得具体可感，变得可触及的这么一个过程。比如说我在上大学之后，我才拥有了当文青的自由。而且符号也曾经是一个遥远的吸引人一点点走出一个狭小世界的东西。所以我觉得戏谑符号归戏谑，但我反过来想，我觉得所有人都是从符号开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "另外我就觉得就算追求一个文艺的身形也挺好的。因为你起码承认了我们应该追求这些东西。对你起码承认这些都是美好的，这已经很难得了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "对我觉得为什么刚开始说这个事情让我觉得复古？可能有一部分原因就是因为好像在我大学的时候，嘲笑文青就是一种正式链的政治正确。为什么到现在还在做这个事情？明明这个群体已经没有当年那么大的声势浩大的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "就说明这个群体一直可以承受，也没有反击能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "对，然后我也看到有一个博主也提到一个点，就是我觉得大家的调侃和这种反对，其中有一部分也是一个难以想象的问题。他很难想象这个爱情发生在自己生活里，所以他才用这些符号去让这个事情好像看起来是不是尝试一下，结果发现这是个笑话，于是把他就这么一直玩下去。然后那个博主他就说他说比如说你去想象那个尖尖江辉说我是阜阳来的，今天不容易，跟你这个江浙沪女孩有天大的差别。大家觉得说这就破功了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "但是我觉得这个一个特点是就是我们对于日韩作品以及甚至台湾作品的一种替代性的想象。其实他就是因为他跟我们的距离又够近又够远，他的近是在于我们文化上的相近。所以我们从这样的一些作品里面，为什么文艺青年愿意和能够在这里面找到慰藉，就是因为这种相近性。但同时又因为他跟我们隔着一定的距离，我们去看到他们的时候不会去想他们今天就是996了，或者说他们今天吃的是什么那样的外卖。但一个故事一旦发生在我们的生活里，我们就会想说这个人跟我们就是有什么不一样。我觉得大家现在很很奇妙的一点是，之前说现在的年轻人都缺少附近，但我觉得他们在这个文艺作品里特别愿意去找这个附近。就是现在有一种倾向，我觉得是特别拼命的想要在现实都市生活的作品里面去找到跟自己的强关联。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "甚至会说如果说没有跟自己的强关联，我就会很排斥他。我之前看到一个特别可怕的一个评论，就小红书上的就是讲1988的，就是他带入了那样的一个视角，就是把他们带入到，比如说我转换成一个北京的土著，一下子我对他们的感情就不是弄堂里的温暖的一家人，而是他抢夺了我的社会资源。所以我觉得这种情况和这种视角，我觉得现在越来越多的发生在都市生活的作品里面，也是挺挺大的一个转变，跟以前完全不一样的一个事情。所以这可能也导致了尤其是你对爱情这种好像很奢侈，对今天的年轻人来说更奢侈一件事情变得很难以想象了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "刚才杜姐说这我也有很强烈的感受，因为刚才我们说就是大家在戏谑文艺青年，但这个里面同时还包含是大家在戏谑爱情。因为在一个非常沉重的社会现实面前，情感就会首先成为那个被戏谑的一个对象，对，或者最终成为一个被戏谑对象。我当时看到有一个博主发了有一条，我觉得很有意思。他是说花束般的恋爱其实是它是建立在一个相对舒适的公共系统，就是那个公共系统对每个普通人都是很友好的。所以观众才会相信这两个演员在精神上的纯净健康，他可以去追求这些文艺的东西，然后才会相信他们的表情和肢体等视觉呈现出来的满足感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "放在中国和放在它的原语境当中，最大的不同就是人与环境与空间摩擦体感是完全不同的。就是说我们那个摩擦的体感太强烈了，你没有办法忽视它。对，就是我觉得曾经我们也有这个时代，是我们非常相信书影音剧综，就这些文艺作品是能够带给人充足的精神满足的。但是放到当下，我觉得我们仍然相信它给我们带来一定的情感慰藉或者情感共鸣。但是不会是充足的精神满足了他，无法再充足了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "他也不能支撑你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "对，就是我们无法在精神纯净健康的沉迷在任何的文艺作品和文化产品里的。就像刚才冻结举的那个1988的例子一样。所以你回望今年的一系列流行文化事件，尤其是众多的电影营销事件，你就会发现这全都是归结于此。就是现实有巨大的引力，把我们每个人都从你当时沉迷在那个作品当中给拔出来了。对，所以我觉得你再想想花束般的恋爱那个原作，它里面也有现实引力，并且他当时在中国走红正是因为它的现实引力。但他的现实引力放在当下是多么的微弱。而且他们还有一个空间，就让这个爱情好好的生发，好好的去沉迷在那个文艺的爱好当中，并且陪伴他们走了很多年，然后他们才遇到了现实中的问题。但是我们就是一上来就马上马上就是现实的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "对对对对，是的。我觉得刚刚小康在说的时候就想说，曾经一度可能文艺作品对于我们的影响和作用，其实就是它帮助你脱离现实语境，就是你可以去到一个你现实里面完全不会经历的一个故事、一个空间、一个世界观里面去，对吧？他是帮你逃离现实的。但可能就是因为现在的现实，让你不管怎么样，你都感觉自己带了一个立体环绕式的一个系统，跟随你进入任何一个世界。所以你没有办法再完全抛弃那些东西去进入一个故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "对我觉得我们现在是既不相信爱情，也不相信爱情故事的年代，就是两者都不相信。对你但凡相信一样，这个事儿都能继续写。对，继续创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "对对对，另外想提到的那个此时此刻就是那个台剧，我觉得也是同样的一种感受。但他可能会更偏向于爱情故事模型这个点。因为我觉得他的那个意图，其实制作就是想做当时那个摩登爱情的那种形式，就单集的爱情故事，然后可能它的水准会有会有区别，但是他每一集的明星都给你不同找来不同的人，包括台湾之前有一个剧集叫滚石爱情故事。其实也是这样的一个操作模式，这个模式是没有完完全没有任何问题的。然后我对他的预期也是知道，说他的每一集的水平会有一些差距的，这个也是很正常的。但整体看下来，我觉得还是失望的情绪会比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "可能一个原因就是它里面所有的爱情故事，那个基底非常的陈旧。就是在里面你其实会期待说他会讲一些现在的属于当下的一些新的一些爱情模型。但是它里面讲的基本都是很陈旧的一些模型。比如说我们以往看到爱情故事里面比较多的是什么？比如说忽略物质的爱就是这种可能是跨越阶级的可能是怎么样的？尤其是可能会有那种底层人的，就是两个人都处于比较底层的爱。但在这个故事里面，我觉得带了女性滤镜之后就很难再看下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "这个故事是因为这个故事就是这个系列里面的第二集。对，反正我看这一集有非常大的一个不适。就是因为两个人相遇在一个性交易的一个语境下，然后这个是底层人的这种爱情，还有一种是跨越生理缺陷的爱情，也是以前比较常见的。但在这个系列里面，他又把这个东西做成了一个梗，就是其实你并不是真正的，这是第三集，应该是你不是真正的盲人。但是你利用你的这个身份去骗取了一份爱情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "然后还有一种是跨越阶级的爱。比如以前是我觉得这个点很有意思的是，以前是灰姑娘和霸总，现在的这个可能变成了解构。就是在这个里面就是贾静雯的那一集，他演的也是一个这样的一个模型。但是在这个故事里面依然没有能够触及这种模型里面新的这个模型，就解构这种模型算是一个新的模型，但这一集也没有能够触及这个模型的这些这种关系的本质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "还有就是像我们之前，我觉得算是现在稍微比较成立的一种类型，就是禁忌之爱就是不伦或者出轨的这种，就是小S跟我们抗然演的那一集。但是也就是我觉得他有点像刚刚王老师说的那个点，就是我们现在讲爱情里面的失去，或者说讲生活里面的这种离开等等这些情绪他都讲的还挺好的。但是唯独对这个人到底怎么产生的这个东西，都没有讲的特别的好。以及包括这个系列里面，我觉得相对比较成立的一种爱情模型，就是前任。就是我已经有过情感基础之后，我们再来讲我们的感情要怎么去变化，或者说怎么去有一个新的维系等等等等这些东西。我觉得他讲的好的原因就是因为我不需要再去讲这个爱情是怎么发生的了。基本上这个已经作为一个大前提放在观众这里了。所以我觉得现在前面列的这些就是不完全涵盖，但是我觉得基本上我们能想到的爱情模型都差不多是这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "但是能想到的东西就跟以前十年、20年前的一些爱情故事会有很大的一些相似性。但是放到今天，有什么新的爱情故事产生，我觉得可能是很难的。而且尤其是编剧去写这个具体的产生的过程的能力也在降低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "我们只能写面对一段感情我们的悲伤是什么？面对一个爱人的出轨，我们的难过是什么。小S演的特别好，就是对这个点。面对一个人我们想要去争取的那个动作、那个表情和具体的场景，好像总是写的特别的没有办法击中所有人。我不知道这个原因是因为我们整体都变成了一个更加往后退的。然后会觉得说我没有什么需要我往前迈一步的，我的我的步步子都是在往后退，然后我都是在缅怀我的失去等等这样一种感觉。还是因为其他的一些原因，所以我整个这个系列看下来就会觉得说，当然这是一个我觉得很成功的一个作品的运作。但是从一个题的概念我就会觉得整体觉得说此时此刻是不是可以写不爱的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "就是我刚刚就在想没有人拍结婚综艺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "对，再见爱人对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "大家都在拍离婚综艺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:04",
      "text": "我其实觉得现在编剧最应该做的一件事儿，其实不是去写剧本，而是先去做一个研究。其实也是我今年在一个主题研究，就是今年出版社出了大量的关于父权制下浪漫爱消亡的研究。他不是说就是确凿的说这个事儿消亡了，他也在探讨说他还可能有哪些可能性，他会接下来会怎么发展。我觉得这个现在是摆在所有文艺创作，尤其你要写爱情面前的一个命题，你必须去看看会怎样，今天出版社出了好多本，比如说冷亲密爱的终结重塑爱情。我觉得这个可能是现在很多编辑学校去处理的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "对而且可能也有一种可能性是我们到底怎么去定义所谓现在的这个爱情，我觉得他未必发生在两个具体的人之间，当然这个系列里面还有同性爱情啊，就是也有这种戏。然后我觉得他未必发生在两个同时段的人之间，也未必发生在比如说像前任那一篇章里面。我觉得它里面那个爱情其实也不是写现代史，我们正在热恋的那个东西。很多时候我觉得爱情可能会抽象为一个人的需求，或者说人的想象。就是我觉得这种你用这样的角度去破这个题，可能也会比你要实实在在的去写现在进行时。这两个人看对眼的那个过程可能要有意思，可能要更新一点，更符合当下的大家的这种需求。它变成了一个更抽象的东西，它不再跟婚姻和白头偕老去捆绑了。对，当然了又是在妄议那个台湾。文艺作品是之前不是我和鬼变成一家人那件事，我们不是提到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "我就觉得那个就是很有想象力。对，关于关系也好，关于爱也好。因为他其实写的是一个l GPT和一个职人建立了一个类似于家庭的关系。是的，这个就是很这就是关于爱的新的可能性的想象。对，嗯嗯所以其实摆在我们每个人面前都是对爱情还能有哪些想象？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "对，或者爱情还是什么？对，以前他是打包一整个东西，以前的特别完整。对，爱情婚姻家庭，就是你的家人什么一陪伴就是一条路是通的。现在可能他未必通了，可能出现在你人生当中的每一个散点的一个阶段。好，我们开头就忘记了一下爱情六页，然后我们再聊一个稍微会沉一点的一个作品。其实也是这个月放出的一个纪录片，就是雪莉生前录制的一个纪录片是真理。这个片子是他应该计划要跟五个导演合作，要拍五部这样的短片，但是只出了第一部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "对，就clean island那一部。然后第二部就是日至真理，其实两部片的构成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "对，然后我看这个采访我觉得是我看过沉默最多的访谈。我中间试图就是你把它加到两倍速，他依然那个沉默漫长的，非常的令人印象深刻。因为以往我们去想象的一些访谈节目，不管他是后期剪的也好，还是干嘛也好，它会显得这个人非常的对答如流，对吧？但是在这个片子里面，我觉得空白是它很重要的一部分。就是每一个问题抛给他的时候，他都会经过漫长的时间思考。而且你知道或者他其实就没有在思考，他其实只是不知道该怎么去处理这样的一个。因为那些问题都很大，其实很很戳中他，所以他花了很长的时间用各种各样的表情去应对这件事情。我觉得这一部分对我来说印象会比他回答的话本身要深刻的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "对我感受跟动力也差不多。就是你能感受到你是很安静的看着这个人思考、停顿、沉默。有的时候你看他撩下头发，他有的时候有的哭的时候他会往头往上仰，他防止眼泪掉下来。有的时候他又头又低下来，然后让大家看见他能感觉到这个人特别的孤单。所以你发现真的就像他所说的，没有人站在他这一边。就是你能感觉到一个人真正的孤立无援是什么？就是这种状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:01",
      "text": "甚至比如说其实你看摄影机后面那个记者或者说编导，他提问其实是比较温暖的一个提的。你能感受到他在传递这种温暖。但是这种温暖其实我感觉在雪莉这个时候，他已经有点迟了，一个非常迟的一个救助，或者一种温暖。并且你会觉得这种东西特别的少，就是你会觉得这个世界应该更多的给予这些东西，但是好像已经非常晚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:26",
      "text": "对，这是我我感受到一种东西，这个东西在很多的采访里面你其实是见不到的。反而是在我们就能理解这个纪录片为什么以它为主体。当然也说了一些内容，但确实为什么给大家感觉是这个形式而不是内容本身，让大家来带来一种对他真正的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "对我也是这种感觉，就是把他的沉默也好，卡顿也好，包括走神和发呆都完整的。包括他采访镜头的切换，我也觉得我觉得很好。就是他会像有时候像那个棱镜一样，铺在那个屏幕上，包括那个镜头最后的三分钟，就是一个沉默的完整的三分钟，什么都不想说了三分钟。所以我就觉得在这个采访当中，不是说什么在说明一个人，而是怎么说在说明一个人。我觉得我们长期忽略一个人怎么说，但是像对雪莉而言，我觉得他怎么说那个状态是比他说什么重要的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "他非常完整的展示了这个，怎么说，就是只是一个简单的采访，包括他那个环境，我都觉得他后面有一个玻璃，玻璃的上面可以印出那个植物，绿色植物好看。对，就那个整个那个场景我都觉得非常的。我现在刚才描述的时候，我脑子里对也有浑身起鸡皮疙瘩那种感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "而且我当时看的时候，我就一直想说她太好看了。但是我又记得她最开始就说她因为她美而感到无比困扰，我又很懂她为什么会这么这种我觉得很多人看了以后都会更唏嘘的。就是说你很难去和他感同身受，但是你又那么痛心他这样的一个一个因为你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "提前知道他，结果你会发现一个可能就像他所说的，一个吃下红药丸的人一个追求真相者的命是什么？其实节目演示的就像他名字一样，他名字一方面是真相，一方面其实就像雪地里的梨花。雪地里梨花其实是美丽和脆弱的。就这一点你其实在他的表达中你也能感觉出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:21",
      "text": "对，而且刚才东也描述那种感觉，我其实全程都有一种非常残忍的感觉。对，这个残忍不是说对谁的残忍，也不是说大家观看这个片子很残忍。他那个残忍是一种非常普遍意义上的残忍，就是一种生而为人，你知道这个结局，你就会生出来这种残忍。因为就是有人真的死掉了，然后他生前最后一次这样的真的是挖心掏肺的这种偷白，你会产生一种就像我今天发那个微博，如果你不能跟他产生一种匹配，你会觉得对他很残忍。就是别人这样对待你，但是你不能这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "没有这么回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "对这个世界没有这么回应他这个本身就很残忍了。而且我觉得表现出一种很理解和很共情。还有很多人会用一些我们非常熟悉的心理学的理论去一一的对位他，我也觉得很残忍。因为他是一个不能再回应你这些分析，是否他是一个现在此刻没有叙述权的人，他没办法再站出来说不，你分析的不对，我不是这么想的。这就是我看这个片子全程的感觉，所以我其实反而更更想看或者更好奇，就是那五步剩下的那四步是什么？因为我想隔着那个作品的滤镜去了解它，我懂，隔着那个滤镜其实是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "让就是我了解的不是他的痛苦，而是他的所想和所求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "以及我觉得其实所有人的作品都是最大程度的曝光他的，不管创作者再怎么隐藏。这个是马英新跟我说的，他就说不仅是周冬雨那个角色是我，其实张宇张永浩的角色都是我。这个作品当中无处不在都有我的影子，就是很多创作者他不愿意承认这点，他会说其实跟我没什么关系，就是一个故事而已。但是你看雪莉第一个故事的时候，你非常知道这个故事里面处处都是他。所以我觉得隔着这么一个作品的滤镜，我们彼此能有一种心照不宣的默契。就是我们都知道那个是你，但是我们又可以以谈论作品的方式去谈论你，以至于让我觉得我没有那么残忍。所以我会更习惯这样的方式去了解他以及去谈论他，而不是通过后面那个采访那个剖白，就是我看的时候特别强烈的感觉。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "看到有网上有很多人说，他现在的一些他当时表述的一些观念和他甚至当时在社交网络上的一些表达。其实放到今天可能会有更多的人理解，就是我在想这件事情它是否成立，我懂。对，就是我对，好像很多人都说学历大概的意思是说他很超前。对他很超前。然后他如果再坚持，就是我虽然没有把那个说出口，但他们的意思就是说他再坚持一会儿，可能这个世界会变得更好，更能匹配上他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "我对这一点其实是有点打问号的，就是我觉得他当时的那个孤独也不是说真的完全没有任何人去呼应他，对吧？也不是说也还有一个也不是说今天就没有人在受着雪莉这样的苦了，我觉得都不是这个，所以我没有在这件事情上，就其他事情上我们的乐观什么都都无所谓。但是在这件事情上我就不觉得，包括像之前对林寒一样，我很多时候我就会想到这个点，我就会当然这样说不好，但是我会觉得说他这样也挺好，他没有经历后面更多的一些事情，我觉得也挺好。因为你不你永远不知道在他的视角里看起来，这个世界上发生了什么事情是好事，什么事情是坏事。有可能后来发生很多事对他来说是一个更大的坏事。我觉得是也有这种可能性的，所以我没有也没有觉得说什么会更好，什么这个之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "对我也看到大家很多这样的评价了，包括中间有一段是放了他在一些聊女性主义，然后包括他也说什么，当大家都是乐于在社交媒体上自我展示，想要获得认同，其实就应消灭博求关注这个词。然后我当时就在想说，但是不是针对这个纪录片本身，因为我不知道这个背后更多的制作信息，就是比如说雪莉在这其中他的个人意志到底发挥了多少作用。但是我觉得有一个角度也是跟董姐刚才聊的很相关。是我当时听戴锦华老师聊芭比的时候，那是有一个我从来没有想过的角度。就是说他说。就是反叛者的反叛也可以成为商品，批判者的批判也可以成为商品。我就在想说，如果这个体系需要有一个人站出来成为这个的反面，如果说这个体系也需要有一个人站在的反面，那我们现在就把一个人把学历放在这个反面对。或者我们需要有个人对这个体系表示痛苦，我们就把这个痛苦的人放在这个角度。但是他个人真的是愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "我不知道这个片子当中他的个人意志到底发挥到了什么程度。这个是场外的一个信息，但这个角度是我很想聊的。后来我就在这个片子豆瓣短评当中看到了有一个网友说的跟我想的很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "他就说他看这个片子的时候，他会觉得当一个正向的符号被摧毁后，那个体系将其塑造成一个反向的符号，虽然看上去有了足够的表达空间，但终究没有让他回归到一个独立个体的人。他说，如果抛开这一点，这个影片恰恰是对这个工业体系的一个最好的讽刺，就是雾化并消费一切。他就让我想起芭比里面说那个普通人芭比会受欢迎，那我们就马上销售普通人babi并不是因为普通人芭比代表一种更先进的价值观或者怎么样。所以我看这个片子的时候，我同时在想这层我们又把它推向一个，比如说一个的先锋的女性主义对的角色，但其实这同样是在消费它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "对我当时就在想说自己知不知道这件事儿，对他从一件商品变成了另一件商品。因为在比如说在他们的那种高压逼迫的环境下，你其实是他一直在说，他本人也说过，他曾经把自己当做产品来看待，因为他会担心自己失去产品的价值。当他开始反叛了之后，他发现自己确实脱离了原有那个产品，但同时他被推上了一个新的产品。我觉得就没有比这样更让人绝望的一件事儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:03",
      "text": "就是你往前走也不行，你往后走也不行，你永远摆脱不了我成为一个商品的这么一个角色。并且所有人是以帮助你的形式在告诉你，你做的是对的。但是他仍然让你感觉到你成为一种商品。这就是我觉得为什么他是真正的孤立无援。这就为什么我觉得大家说你再挺一会儿，你再坚持一会儿，就过两年这个环境就会变了。我觉得环境不会变，就你一直会把它放在那个位置，他他那种感受是没有区别的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:29",
      "text": "对，这个是我觉得当时我们我看芭比的时候没有想到这一点。就是你很容易被一些热血的东西，然后你就会喊口号或者什么的。但是里面还有很残酷的逻辑在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "尤其是在一个人，我觉得他本身的就是一部分已经被摧毁的情况下，你再让他去负担这样的一些东西，这既不是他所想要的，也可能会进一步的压垮他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "这个盖膝盖你爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "在碎掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "好，我们聊了两个风格截然不同的头条，我们再转换一下风格，聊一下这个热点。其实它是一个作品，对，是合并了错误。但是我们不太想聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "这个电影本身，因为这个电影本身我觉得大家可以搜有好多好多博客也是聊的非常好的。对，因为它是会聚焦在这个文本层面。但我觉得我们可能会想聊的是现象。我觉得今年电影这个现象非常突出，但你发现今年的关于电影的要讨论的问题不是文本，而是电影现象产生的电影现象。所以我觉得河边的错误也是一个挺重要的电影现象。所以挺想讨论一下，比如说为什么这个片子能卖到3个亿，然后为什么余华能成为我们的一个文化偶像？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "对，余华老师现在像一个年轻人安抚师一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:21",
      "text": "对，去年是向标，今年变余华是这我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "也能理解为什么大家会喜欢他。因为余华他给你一种感觉，就是一种他是一个毫无威胁的成功人士，他也是乐于当他的潦草小狗。对，就是他有一种我不想从你身上获得什么的那种气质，但特别安全。然后他也不会介意年轻人怎么样。所以我他就成了一个能够理解同情，并且对年轻人高度有认知的这么一个代表。包括现在我现在看到很多那种P图里边，已经把不是余华说的话批了回去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:53",
      "text": "已经完全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "分不清是谁说的了。对，有非常多的东西，包括余华之前不也提反内卷、反卷，提什么情绪的死胡同，好像他对当下年轻人的状态非常的知道，然后大家也能提供一个所谓的解决方案在里面。对我觉得这是大家可能很喜欢他的一个原因之一。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:10",
      "text": "就是我在想说作为一个90后，我们这代人其实跟学者，就跟这种文化界偶像的人物，其实有几波潮流。第一波可能我们小时候看百家讲坛，其实那个时候就是知识的平权化或者是趣味化。比如你也能听到北大的课程。其实这个脉络延续到了如今的B站。就是我们在B站上可以触及那些我们原来可能触及不到的这些学者什么的。然后再之后我觉得是有一批网红学者，就比如说项彪、刘琴，甚至包括上野千鹤子。他们的特点是什么呢？他们其实不再是传授知识了，他们很多时候是在打答疑，解惑答疑，就是对现实提供足够的阐释力，就是帮助我们去理解我们身处的一个社会为何如此现实为何这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "我就到了余华又有一个变化，就是我们在余华这里，你发现你不是要答案，你是要承认。就是需要有一个余华这样一个级别的人物，承认你的起床气，承认你不想上班。因为他反复在提，他当年进文化馆不想上班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "跟契诃夫不是有几句话被大家拎出来。他日记里面写天气很好，而我什么一个一个钱也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "对对对，很多帆布包就是这样。所以他经历了一个从提供最原始的知识到提供现实的解释，再到提供情绪价值。就是承认我承认年轻人就是不容易，承认年轻人就是不想上班是合理的。这个委屈感也好，就是想躺平这种情绪也好，都是正当的，就不要有这么一个人干的活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "因为他经常说他老说他那个时代努力就会有收获，然后你累了就可以休息，对吧？然后你继续奋斗，你就会有新的希望。然后余华同时会告诉你，如果现在还有人告诉你，你要努力工作，要有上进心，就会有好的回报。他们会说那是鸡汤，不是事实。那你一听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:57",
      "text": "而且大家觉得那为什么是鱼？那那为什么不是另外一个？比如说一个心理咨询师告诉你，他就能成为一个潦草小狗呢？我觉得就是因为余华写过火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "对，首先他我我首先理解，我觉得就刚才说的，他首先是一个成功的作家，而且异常成功，这个被所有人都认可。你没有任何的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "你不会突然挑战他说他是怎么怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "他是假装的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:19",
      "text": "他是一个帽。这不就是爽文里最爱的那种人物吗？就是深藏不露的那种大师，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "而且你看没看过，活着都不重要，你只要知道活着这两个字，他就击中你的命门。所以我有时候觉得他很像一个，因为他活着那个书，他写写了我们中国人一生的命运，所以他很像有时候我觉得他很像那个七只桶，降临里面或者你一个故事里面那个七只桶就是他都知道这些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "他就知道现在还要活活一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "对，所以他对他能对你进行望闻问切，就是你要换个别人，你觉得他不熟悉中国的语境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "余华，但是余华知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "他都写过，他这都来过好多遍了，里面那么多人，我的命运他都知晓。所以这个人在说出什么话，你觉得他是可信的，所以不是什么人都能当嘴替的，真的不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "对，因为我看那个就是之前看那个，多谢不悦，就是一本小册子，就是一个外国人在那儿调侃一些文坛事件。他调侃就是说一个作家最好的结果就是成为文化谈资。就是我觉得文化余华就完全就是现在已经做到了这一点。包括我想到前几年好像还有出版社什么的，还想把莫言也包装成这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "对吧？有点像你今天莫言说啥，就是大家有一个讨论会说大家是躺平还是摆烂，莫言说都不要不要被风吹倒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "但是现在莫言是作为余华的NPC了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "作为他的配角，余华比较主动，莫言比较被动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "莫言现在签名没签余华，他现在是余华宇宙里面一个非常重要的角色，就像奥乐米拉是林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "纳贝尔这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "样子你会被骂的。他会被谁骂？被奥伦比亚的粉丝骂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "被诺贝尔的粉丝骂。好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:06",
      "text": "对，大家现在觉得就是一个虽然你拿诺贝尔奖，但你在我们这个世界里你是配角，你是余华老师的配角。包括我们最后讲那个解放时刻的时候，今天我还在想说，其实我觉得我真正这个月解放时刻是上海万圣节。然后上海万圣节发生了一件很有趣的事儿，我觉得可以作为余华走红的一个隐喻。就是有一个司机大伯，他遇到万圣节队伍之后，因为堵车，然后他就被游客们误认为在cos余华，因为他长得有点像余华，我还以为他在cos余华。然后这个大爷就等了一会儿，他就立马进入到这个角色了。所以我觉得他很像余华走红的一个隐喻，就是说其实余华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "没余华是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:48",
      "text": "对，是年轻人选择的余华。对，就是他其实也没有怎么你说他怎么变化吗？他其实讲他高考考不上，然后去文化馆工作，那个可能也他十几年前他都讲过了。对，但他恰好就是遇到了我们这个时代的年轻人，所以他就很像他是个无辜的大街上走的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "然后又华路了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "人也是个PC呼应了余华老师自己的话，命运的看法比我们更准确。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:15",
      "text": "对，我们把他就让他cos余华了，反正对这个余华cos余华还挺像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "那个你说确实是万圣节的那个，很像那个隐喻，大家随便拉一个司机，就你了。对你说这个时候，因为我跟小康之前讨论，这个时候我还想起我说想起另外一个人，五百就是500不是也是被年轻人重新喜欢他，还自己就在演唱会上问说你们这是为什么在痛苦些什么？然后他现在也就是比如说大家看他演唱会票价炒的很高。然后现场他说主歌是你们的，副歌也是你们，就全都你们唱就完了，反正我自己也就在台上舞就得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "我觉得一样的一个状态，就是年轻人选择了他们。就是年轻人从他们的作品里面或者从他们的表达里面，找到了非常能够让自己共鸣的那个影子。但是同时我觉得其实还是有一个前提，也不是什么人都能被炫耀去的。就是他们自己之前的表达至少是不过时的，和他也依然是痛的，所以才能被现在的年轻人引为知己。是的，你在20年前的精神状态已经是跟我今天就很像了，我觉得是还是有这个前提的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "好，我觉得余华cos余华挺逗的。我觉得他有点cos上瘾了，他见面对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "觉得他好，他生活就是很无聊的那一种感觉，我天天就乐呵乐呵，到处串场子，就是这种感觉。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:40",
      "text": "好，我们刚刚聊完了展开头条的热点部分，然后我们现在进入内容部分。先从电影开始聊起，先聊一个我们三个人都看了电影吧，就是坠落的审判。我一直记得他是之前那个艺名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "之前的艺名吗？之前艺名是坠落死亡的剖析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:55",
      "text": "对，然后这是一个戛纳的金棕金棕榈。然后之前在网上大家一度讨论的非常多，后来说要引进内地的艺术影院，这是一个我觉得很典型的，就是看了以后觉得好像有看过，好像又没看过的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "这个我觉得就在发生在我们每天的日常生活，它就是一种公共目光，落到私人生活中会发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:18",
      "text": "这不是再见爱人极端版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "我就想把它推荐给所有在看再见爱人的粉丝。对，太像你甚至。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "在这个关系里面看到第三季里面的一种关系模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:28",
      "text": "你展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "这部片子我觉得其实它能很好的呼应时代的一种真实的氛围。就是你发现当一种真正的公共的目光或者公共的眼光注视你的私生活的时候，这个事是一件它其实展现了一种人在录入这种情况下的一种处境是怎么样的。比如说原来的名字不是叫剖析吗？你就能发现越剖析真相离你越远。对，其实是这个原因，就是我自己看完我有三个感受。第一层次的感受，就是你能越剖析，你能发现法律的极限是在哪儿。你会发现传统法律的手段，录音、腾讯，包括心理咨询的记录，这些外界的手段全部都使用之后，你还是无法还原一个家庭内部的真相。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:07",
      "text": "这个事儿是我觉得这个片子一个很明确的点，就是包括你要在法庭陈述的时候，那个律师就会跟他说，你要不断修正你的思修词，你要修正你的记忆。因为每个人都会从自己的经验去理解真相，最后你的胜负或者你的是否被判罪，不取决于真相，而取决于大家对真相的阐释。因为你发现每个人里面都在阐释，那个警察在阐释，公诉人在阐释，所有人都在阐释。他甚至拿了出一本小说，说你是在小说里面写了这么一段字，说明意识到你可能在日常生活中也是这样写的，并且证明你不是一个虚构小说的作家，你是个传记作家。所以你在你的这个书里写的是真的，我就可以拿来当证据，就种种如此，就非常多的这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:46",
      "text": "另外一个让我感觉很印象很深刻，就是你发现任何一个在这种公共目光下追求真相的过程，它一定会伤害关系，瓦解信任。就是当一个个体被审视被质疑的时候，你发现没有人能从这种自变的循环里脱身。就即使你脱身了，但你也比如说你一开始也不想伤害其他人。但是生活里最糟糕最不堪的那一面一定会被迫的浮现出来，这些东西会动摇人与人之间的信任。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:12",
      "text": "这个是我觉得也是这部作品里面特别强调的一点。因为这部作品我觉得很重要的视角就是那个小男孩的视角，其实它代表的视角就是我到底应该信不信任我的母亲，或者我到底应该信任哪一方。这种情感上的怀疑，其实他也代表我们的观众，怀疑和动摇是通过这个角色来呈现出来的。因为我印象很深，有个镜头就是半圆形的轨迹划过推进那个小孩男孩的头，因为他是看不见，他不停的就左右转头听两方的辩词。但你能感觉到他是心中是有着摇摆的，因为头也在摇摆，就是他不知道到底谁说的是真实的这种我觉得最后的结尾很妙，因为大家发现真正的审判其实不来源于法庭和舆论，真正的审判或者最后决定这段关系是他儿子他就选择相信他的母亲了。然后其实他做出了一个选择，做出了这么一种判决。所以这个是我觉得这部片子两个比较核心的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:04",
      "text": "另外一个我觉得他拍的很好，就是这部片子的导演，他也没有仅仅关注这个所谓的悬疑，所谓的真相是什么，而是他关注经历这一切人物的本身。你会发现我们的生活还是要大于这场坠楼的事件，也要大于这场审判的。它呈现了我们当代人，如果我们要在一片生活的废墟里面或者碎片里面，我们是怎么生存的。这个可能我觉得会未来成为一个当代人的基因，刻在我们的骨子里，我们要就要学会这种生存状态。虽然可能每个人都会很不舒服，每个人都不断的被审视，这个是我觉得这部片子里面呈现比较好的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:36",
      "text": "我看的时候就会觉得坠楼可以审判，但是关系尤其是这么亲近的关系是可以审判的吗？其实这也是我看再见爱人的时候非常强烈的感受，就是这一切是可以审判的。当一个极度私密的东西被拿来当呈堂证供，那我们所有人面对他的时候，不光是那个当事者，就是包括坐在屏幕前的你和坐在那个法庭当中的人。大家是面对这样的一个情况是怎样的感受？我所以我觉得在线的人我一直觉得他都是一个所有人在参与的东西，就是公众是那个真人秀的一部分，就是我们的观看play的一环。对，我们也是他们play的一环，因为我们的观看确实会影响到他们的关系。其实在虽然拍的时候我们不在现场，但他们是知道有一天这个东西要面对公众的。对他一定会影响到他们的种种的抉择。当然我们的乳腺也是乳腺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "然后我会觉得为什么刚才董姐说有种似曾相识？就是因为我们原来看夫妻关系，大多数就是很单纯的从一个家庭维度去看革命之路。后来多了一层，可能是从性别的关系。现在我觉得是在一层一层往上叠加。就是现在可能有性别的关系，然后有权利的关系。这个电影其实就在告诉你这个叠加能叠加到多么复杂，因为它里面还掺杂了创作的关系，对创作的关系是会无比的放大权利的问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "因为创作里面有一个谁具有这个材料的获得权、阐释权、最终拥有权、最终解释权的问题，它是个非常放大。你本来夫妻关系就是权力问题非常突出，但创作会格外放大这一部分。然后同时这个创作又导致了他们唯一的儿子双目失明，这个同时造成了双方的愧疚和相互指责。这个就在就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "叠叠满了这buff.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "这buff叠满了，同时他还涉及到一个人写出来，一个人没写出来。这里面就有社会成功和个人实现带来这种心理失衡的问题。所以它里面叠加了太多复杂的因素了。以至于可能我觉得这个片子的对我的意义就是它让我看到一个在当下的语境当中，最为复杂的这种关系会是一个什么样。同时它要放在一个公共语境当中，那这个东西又复杂上再加上复杂了括号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "再见爱人导演组最喜欢的素材就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "那种再见爱人，再做个100次也就做到这个份儿上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "然后最激烈的是他用他的生命来为这段关系作为做了一个最后的对。虽然其实生命的结束是意味着结束，但其实那个才是真正的开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:11",
      "text": "对我也没有理清楚这个片子里面的性别这方面的东西。好多人说他是个性转，我觉得不是没有性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "这个没有性发生在反过来的时候，这个事儿就不会发生。男性不会因为女性她老往上装东西，他就变成一个痛苦理解。对对对，他会很自然的承受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:29",
      "text": "我的生活他很好。所以我觉得这个他不是性转，就是性转这个东西我觉得完全不成立，就是我觉得是在任何下不成立，他唯一的成立点就是他让你去看那个女性被忽略的处境。就比如说装东西这个事情，你只有这样你才能理解到原来那个装东西如此的理所当然。对对对，但我觉得它很妙的，他是写了一个真实的女性，她不是写一个就把这个女的所有东西摘清楚之后我再探讨，这个就对，很单薄。对，她都没摘出去。比如出轨我不摘。对，就是他全都没摘。包括还有剽窃，他可能他是最后又说不是剽窃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "大家都没这个都是模糊地带。比如说你说20张的那个东西到底是剽窃还是不是剽窃，包括那到底是大纲，还是因为他意思就是他用二十多章内容重新写了本书，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:18",
      "text": "他是这个东西，这个真的就是他们在讨论那一段的时候，我不知道非这个从业者能不能彻底理解其中的那个他的那种百口莫辩和外界认为的你就是在干这件事情。就是所有创作者，如果我们比如说就举个例子，就是一个作品创作的第一稿编剧和第二个编剧两方都会坚定无疑地认为是自己创作的这个作品。就是那么的理就是这样的一个视角的去理解这件事情。我觉得这个比喻放在夫妻关系里面，两方都觉得这活儿就是我干的。其实同等这边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "骗子最最恶毒的地方就是他没有留下一点点完美的地方。就所有的边界或者所有的这些矛盾都是非常的不完美。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "就一个答案都你没有办法脱身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "对你必须去应付他，你必须去解释它，你必须去不断的自辨它，这是它非常阴险的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:06",
      "text": "这一部片子因为我之前就是跟小康说似曾相识的另外一个点就是其实这几年有大量以创作为核心的，夫妻双方都是靠创意的创意工作者，以及在这个创作下衍生出来的权力关系的讨论。比如像之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "爱乐之城开始，然后婚姻故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "然后还有包括前几年奥斯卡的那个贤妻。贤妻是他代表是代笔对丈夫拿的奖项，其实妻子写的对对，大量的就我们说这种就是他可能一个方面是创作者自己也发现说把主角放置到一个文艺作品的创作者的这个位置上，是最好展开这个故事的。就是因为文艺创作本身，它就是大量的主观和大量的虚构的一些东西，以及里面充满了模糊的权利关系。对，因为所有的现实生活里的这种权利关系都是直接给你定了，太显而易见。对，你是什么就是什么。但是只有在权创作里面，这个东西是随时在变动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "对我觉得从权力关系角度理解这个片子还是很好的。包括他的语言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:02",
      "text": "就发现语言也是语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "非常有意思。因为你看他的妻子的身份、母亲的身份，作家的身份，其实都在那法庭上在被剥夺。他唯一能捍卫自己，就是我坚持我要用英语回答了。就一开始那个法官还说你说法语，是吧？他就说法语。但你发现说法语并不能解释如此暧昧，如此混沌不清的情况下，他一定要用英语。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "但是我觉得可悲，就是英语也不是他的母语。对，但你能发现他是认识到这种，比如说语言或者某种工具是可以在他的这种关系里边是是是可以用来保护自己的。我觉得这个点还是挺有意思的。你发现英语是我最后我自我保护的一个底线，这个东西我一定要有。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:42",
      "text": "这个我还觉得挺有意思的。是因为我在现实生活里，包括我们之前看一些网络上的一些夫妇，如果是异国夫妇的话，我们好像我有一种像就是天然会觉得说两个人在一起，两个国家人在一起，那他们两个人的对方那国的语言都会有一个很大的增长。但其实现实里面很有可能他们选择了第三种语言，就是英语来进行交流。就算他们两个人的英语水平也就是那样维持正常沟通，但是他们就是好像选择了一个中间地带一样，就把这个争议搁置了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "因为这个时候选择什么语言也成了一个权利问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "对，决定了你是到底是谁服从谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "包括这里面还有一个最浅层的，就是在关系当中每个人都是一个不可靠的需。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "对，这个已经是确实是这个片子里面比较明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "一个建立的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "接下来我们聊一个国产片，就是白塔之光张律的电影白塔之光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "我是在白塔想看关于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "这个片子最想说的话就是这是最这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "片子最大的亮点是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "不是，这个片子对我而言最大的亮点是我听到了宇宙最悲伤版本的北京欢迎你。主角是一个失意的北京中年男人，那一幕打动人就是他们在一个中学同学的一个聚会上，一波失意者突然对一个远方出国的朋友打视频电话，然后他唱起了一个北京欢迎你们能理解那个情景吗？他就是在一个所有都很失落的一个情况下，他唱了一首最昂扬的时代昂扬之歌。你就是在屏幕前看你也会非常心痛。但你这个心痛，你不是为一个中年失意男人而心痛，你是为这些没有跟上时代脚步的人而心痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "对我当时就是看了张裕导演的一个采访，我还感触挺深的。因为他说他不太关注那些与时俱进的人，反而是关注那些落伍的不与时俱进的人。就是他会觉得，是不是我们这个时代过度强调了与时俱进？我们过度强调跟上这些时代，那这个与时俱进是不是有问题？当我们所有人都在追求这个的时候，这个过程中是不是也会漏下一点什么？漏下这点事是什么呢？我觉得他的答案可能就是情感方面的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:51",
      "text": "他发现某些人，是不是有些人，比如说十年前你见到一个人，这个人按照他自己的节奏生活。你在10年20年之后，你发现这个人还是按照这自己的节奏生活。我觉得他这个表述我觉得很有魅力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:03",
      "text": "你发现有些人他们始终是以自己的节奏在这个时代里生活着的那他们有的时候跟时代错位，有的时候跟时代脱节。但是他们依然会提供或者是提示我们我们在我们的这种与时俱进的生活里面错失了什么东西，可能会注重什么东西。我觉得这个是很有趣的。但是这个东西肯定不是那种很大的很宏伟的一个东西，可能是一个很不是那种很澎湃的，可能是一种很小的哀伤。或者是就像你说的，我们就是在打电话里边那个情境下，可能那个情境只有我们知道，那种感觉只有我们两个人知道，甚至你转述出去那个情境都不复存在的这么一个东西。那一瞬间的感觉可能就是张律师拍的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:40",
      "text": "我觉得张律很多电影就是你看的时候你进入到那个情境，但你出离之后，你很难向他人描述再复述那个情境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "对我觉得那个就是一个珍贵的东西。如果所有东西，所有当时的感受都可以大规模复制用，那我觉得它不是一个珍贵的东西。对，那反倒是我觉得他的电影的魅力之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:59",
      "text": "包括说到这个不与时代与时俱进。我也最近在想这个问题，因为我们也之前讨论过，就说我们的播客曾经非常与时俱进，但慢慢的好像我们也变得不能与时不是，我们也随着我们的成长，我们好像也不那么就是跟时代情绪同频了。就是我现在突然觉得如果时时刻刻都跟时代同频，这个人很可变态，好吧，真的很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "对你20岁的时候跟时代同频吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:25",
      "text": "你30岁也跟时代同频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "怎么那你是一个什么样的人？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:28",
      "text": "最后想开这一点，就是我会觉得你如果做一个诚实。的人，那你就不可能时时刻刻与时代同频。你一定有一个时刻跟他错位了，你也有可能再过段时间你又接上了也有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "对，就想继续下去500对你有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "继续错下去都有可能。但是最重要的是你诚实，而不是你一直想着去跟他同频。对当一直想跟他同频的时候，你就完蛋了，你变成一个非常可悲的人了。好的，用自有点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "然后辛柏青演的非常好，就是因为他之前也演过张丽的电影了。但这一部他真的是用一句俗语来说，就是没有技巧，全是感情，全是情绪，演的非常好。但是其实黄瑶那个角色其实更难，那个角色应该更抽象一点，因为那个角色就有点像一个精灵一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "一个张丽的电影里的女孩都是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "很难演。但辛柏青那个演的非常之准确，能拿影帝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "我感觉张丽的电影，所有电影都是中年男人和一个精灵女孩的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "对，这也是她为大家诟病的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "他一直在拍相同的故事。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:33",
      "text": "就是大家他一直在诟病他落后的陈旧的这个男性视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "接下来要聊那个社会愤怒的海。对，因为我们在录制的时候他还没有公映，但是已经有两位主播都看过了，我还没有看我准备周末去看。我自己判断这部电影还是需要一个比较要完整的一个观影体验。是的，所以接下来我会稍微离开一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "对，然后我也建议大家，如果你还没有看你先跳过这一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "对，划了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "就是我们想聊的是这部电影的主题。但这个主题就是这部电影最大的剧透。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "因为我们其他聊其他作品，其实剧透可能并不是一个非常核心的问题。但是因为我们觉得这部电影可能是一个情绪比较充沛的电影，所以为了获得更完整的体验，建议大家可以先跳过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "好，你先去。我这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "是以前从来没有出现过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "我是昨天晚上看了这部电影，然后我看了大哭，而且我是在一个只有五个人的场所，以我的大哭是多么的对，非常明显我还是非常珍贵这部电影。而且我也会觉得是我这几年我最喜欢的个人，最喜欢最能产生共鸣的一个中国电影。因为我觉得它放在一个中国家庭的语境下，对我而言这是一个石破天惊的影片。因为我们从来拍的都是家庭的爱，我们最多拍一拍家庭的虚伪，然后这个虚伪到最后一定是和解。就是我们在大量的影视剧当中都都见到过，但怒海拍的是父母和子女之间的恨。而且这是我觉得大大荧幕上我看到真正意义上反复权的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "而且我觉得还有点很珍贵。就是我们今年看到大量的海外复仇，要么是在海外，要么是在可能是在体制内的一种复仇。但是这个是在一个内地的家庭关系中间的复仇。对我觉得这个是很珍贵的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:16",
      "text": "而且我们今年看到这个复仇大多数是那种爽感的复仇，反杀的复仇。当然也有听捂杀这种利用情感和真心的复仇。但这里面的复仇是一个我从来没有想到的角度。确实他塑造了两个角色，我觉得大家大多数是好奇的，是那个父亲的角色。因为他塑造了一个其实从一开始黄渤就有了画外音，他一直在有一个内心的声音是一直放出来的对，那一刻你就觉得这个父亲是一个可疑的父亲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "我其实非常喜欢前面的那那个环节，就是我能感觉到导演在悄摸摸的干点什么。但因为我们大多数时候，我们对这种父爱是不怀疑的。就比如说不知道以前你看没看过那种新闻，就是我们会把这种愤怒认为是非常正常的。比如说男明星带着小孩在机场被狗仔偷拍，他就会说你再拍我弄死你。对，就这样。他这么说的时候，没有人会批评他，因为我们的社会和父权文化，我们就允许他这么做，这是符合男子气概的。黄渤一开始的复仇，其实就是符合社会对他要求的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:18",
      "text": "你想想坚如磐石里怡和伟那个角色，他怎么杀大卫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "对，就是所有人都认为当你的子女被侵害，尤其是当女孩被受到伤害的时候，你应该发怒。哪怕你没有怒，你我都要怒。所以蓬勃表现出一种是一种愤怒。但是后来我们知道那种，我会觉得那种愤怒可能是空心的，或者是一种无根的愤怒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "而且那种愤怒不仅是作为父亲的愤怒，还有作为男人的愤怒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "我后来甚至觉得这种他的表当黄渤的表演非常精彩，我就觉得他的愤怒是没有指向的。他的愤怒是说向全世界的所有挡向他复仇的人，他都要把他烧死，就给我一种这种感觉。但我之所以会觉得可疑的点，就是因为这个太顺拐了。因为这对于大多数的父亲来说，这就是一个理所当然的事。我甚至可以说把它当做一道证明题。我的愤怒就来自于我要证明我认为自己世界上最爱女儿的人我一定要去证明这一点。黄博士在做这件事儿，那他他的来源这种怒火所谓愤怒的火的来源就变得非常的可疑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:18",
      "text": "这个是我觉得导演从一开始其实就埋下了一个怀疑的种子。但是他说的不是很明确，是大家其实也不是能够所以我觉得可能90%的人都会觉得这是一个爽文复仇的故事。大家都在看那个精彩的复仇。因为他的那个动作戏，包括很多高质量的场面，包括那个天上下雨的戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:38",
      "text": "我最喜欢的黄渤两场戏，一个是在那个地下室挥舞的那个火球，那种力量感，那种愤怒，就像你你会以为是真的。然后另外一个就是天上下雨的场景，那个鱼仿佛要把所有人都炸穿的那个场景。对他其实是真正的把那种怒火所暴露出来的这可能是整个影片的前半段所给你营造出一种氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:58",
      "text": "然后你看到后面的时候，你再去想想他前面那些OS，包括他看到他女儿那个尸体的时候，他不是吐了。然后他第一反应是去拿他的衣服去擦那个地上的那个污秽的东西。对，然后包括他那个OS其实一直在说金陨石，你不能不愤怒。其实你总结出来，他一直在告诉自己，你这个时候得愤怒，你这个时候得怎么样。是，然后我觉得最让我这个石破天惊的就是他最后那个算是反转。对你用反转也行，或者说这个片子真正的主题揭露的那一刻，然后就是他女儿说想把老金挂起来。对他把老金吊起来。对，然后我就真的在一个电影当中看到一个父亲被吊起来，我觉得太震撼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "对我甚至会觉得是我觉得这是一个导演的强烈表达。他在表达了一种在我看来最高程度的赎罪，就是我把我吊起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:50",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "反正我确实挺震撼的，我确实没有想到在国产片里面看到这么一个镜头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:56",
      "text": "看到一个父亲被吊起来。对，然后就是在反复全。对，黄渤自己也在接受采访的时候说，他不是真的爱女儿，他是爱当爹。对，这是对中国多少父亲最无情的揭露，就是这句话，他不是爱女儿，他是爱当爹，他只是爱当爹。然后我最近其实又把曹保平的很多电影重新看了一遍。我当年就非常喜欢狗十三，我记得我第一次看的时候，我就从他第一次丢狗的时候开始哭，就是影片到第30分钟时候，这次看我也是对我而言怒海有点像狗13的2.0版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "他其实一直在写这种中国的家庭关系，但这种家庭观念其实是一个微缩了的中国社会结构的一个象征。就是里面有威权，然后对应的有反抗，有统治，然后就有训话。他一直在写那些大人，然后那些大人都是非常面目可憎的大人。当然他前面会把它包装的很温情，对，然后会对你好，给你买狗，安慰你，带你做各种事情。但他最后他一定要揭穿这些大人。对我就觉得大人在我们的语境当中，一直都是一个充满诱惑的角色，也是一个非常恐怖的角色。而你会发现在曹保平电影当中，他是不信任大人的，他不信任大人，而且他里面关于小孩使用最多的形容词就是懂事儿。这可能也是我们社会当中对一个小孩最高的礼赞，是一个小孩成为一个大人的标志。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "包括在怒海当中，黄渤也一直跟那个日本检察官说，我女儿特别懂事儿。他到任何时候他就说我们这个女儿特别懂事儿，这个懂事儿是一个巨大的反讽，然后他对这些大人也是一个巨大的不信任。到了不管狗十三还是怒海，你最后发现孩子都没有原谅我常常有一种感觉，这也是我看这个片子的时候，其实我非常带入娜娜的视角。因为她虽然是从其实是周迅和黄渤的视角更作为主体。对，但我其实非常带入这个娜娜的视角，就是我常常觉得中国大人其实从来不知道，中国小孩其实什么都知道。因为他们看过这些父亲就在酒桌上阿谀奉承的样子，也看过这些父亲为了这个夫妻感情痛哭流涕的样子。这是狗是狗是山里面的。就是小孩知道大人的一切不堪，一切狼狈，还有一切虚弱的东西。但是他们为了保护大人的权威，然后他们就假装不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "你看这个娜娜，她就是什么都知道，你看她后面回想她从小长大的那一幕。你会发现他在这个小很小很小小孩的时候，他全部都知道这个父亲是个多么虚弱的父亲，他一直都知道。这也是我觉得我看的时候非常代入点，就是父亲从来不知道，而且他还觉得自己是非常高大的，他也不知道孩子是恨自己的，他一直觉得孩子好爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:31",
      "text": "因为黄渤一直在说，你看他最后6点32分那个手机是打给我的。对，这孩子是爱我的。就是在家庭关系当中，其实小孩无比的了解大人，但大人根本不了解小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "父亲压根就不能承认这一点。对，这个就是一个我觉得最狠的地方，就是一个非常强大的父权。这一个非常狠的刀子捅了一刀。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:50",
      "text": "就是我觉得曹保平一直在拍大人和小孩，拍这个从小孩变成成年人的过程。然后他们是怎么小孩变成成年人呢？他就是怀揣着对成年人的恨变成大人的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "它的主要的逻辑其实一直没有变。虽然狗13拍的是一个家庭内部的关系，这个好像是一个复仇的故事。对，但它的核心内核好像永远是那些对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:11",
      "text": "就是狗十三里那个小孩。可能是他最终或者靠忍耐，或者靠接纳，他就是学会了成年人那一套。对，但这个娜娜就是我学不会我学不会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "并且我做我认为做的复仇，我认为做的对你的报复，或者说对你的一种把真正把这个东西瓦解掉的这么一种行为。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:32",
      "text": "然后我觉得里面周迅那个母亲的角色是大家提的比较少的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "我觉得太有意思了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:37",
      "text": "对我也觉得太有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "一方面他是有这个非常好的核心主题在里面。然后另外我觉得第二块就是周迅的角色，黄渤的角色，我觉得他俩特别像一对发疯的夫妻，他俩就像夫妻，他们俩高度理解对方，又想高度的毁灭对方，他们的关系非常的有张力。我会觉得他们俩的关系是一种互为征服的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:57",
      "text": "黄勃的他他要征服周迅的点，他首先是他的女儿去世了，当然他深挖出那种愤怒，他会觉得你有这么一个儿子你也配当妈，对吧？同时他也第一次见到周迅，他就发现他们其实是一个我觉得这里边暗含了一种阶级的真理。你们高高在上，住在别墅里边？你的小孩又是权贵的小孩，不缺钱，那我一定要通过消灭你儿子的征服你。这就不仅仅是一个为女儿复仇的故事，而是一个带有接近色彩的复仇的东西。那周迅的征服欲在哪？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:24",
      "text": "我觉得周迅的角色特别有意思的地方在就是黄渤的这种所谓的愤怒，所谓的这个东西。我们刚才说顺拐也好，也是装出来的也好，是一种虚弱的愤怒。但周迅的愤怒是有意思的点在于他的血缘告诉他保护子女是一个妈妈的责任。所以他一直以来都这么做了，并且他的资源其实更好，他做的非常多。但偏偏他儿子是一个反社会人格，他也知道他儿子其实是个人渣，那他的这种守护其实就变得非常困难，就是你的本能和你的道义在起冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:53",
      "text": "所以他他就成了一个说有的人说是有毒的？确实有毒。但他的这种我觉得所谓内心的这种冲突比黄渤要多得多。黄渤只要保持一条逻辑，我保持我的愤怒，我复仇就行了。但周迅就非常难，他的愤怒在于一方面我要保护我的儿子，一方面我觉得儿子是个人渣，这个就是变成了一种特别有张力的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:13",
      "text": "所以周迅对于黄渤的征服欲在哪？他我觉得他的征服欲在于，我要你承认你根本不爱自己的女儿。我觉得这样才能不是显得我一个人有问题，我有没有问题？我有问题。但是你就是黄渤，你是不是像自己表现的那么正义，那么爱你女儿吗？你不是我觉得周迅就要说这话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "所以他把他从那个海里救上来之后，他就说你根本不爱你女儿，你居然给我看你女儿的那个视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "对，所以我觉得那是他们俩最重要的一场戏，就是周迅把车子开下去，黄渤把他拉上来救上来了。然后周迅如释重负地说，我也明白了，原来你根本不爱他。我觉得那个时候其实那段戏后面就剪掉了，一定是剪掉了那段是我觉得是一个非常高潮的戏。那时候黄渤一定是会，首先他会隐隐约约感觉到周迅说的可能是对的，但另一方面他又不能杀了周迅，他的愤怒往什么地方去呢？因为周迅其实在开头他就说男人的愤怒是一种无能的体现，就是他又不想表达出那种东西。他的愤怒最后他们俩的这种互相的征服欲，高度的知道对方在干什么，一高度的想毁灭的地方的这种征服欲，其实转化成了一种情欲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:17",
      "text": "就那段拍的应该是这个东西，但这段是被删了。所以这个是我觉得他们俩作为一对夫妻，对这种关系不光是他们跟子女的关系。这两对有毒的父母之间的关系也是拍的特别有张力的一点是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:30",
      "text": "其实我觉得周迅那个角色他的他是更如果这样分的话，是黄渤是向外的，然后周迅是非常向内的，那个角色其实是挺难演的。是我当时看电影的时候，最让我就是有点意外或者有点品到这个角色的特别的点是他其实到后面他放弃他儿子了，对他说我要买飞机票了，我要出国了。那一刻就是因为他其实某种程度上他也有点恨他儿子，但是这是一个很大的悖论，就是他可能想过很多次这个儿子就该死，但是当妈妈怎么能盼着自己孩子死呢？所以他就没办法处理这个，最后他确认他儿子好像是大约可能是死了之后，他其实就放下了，他就可以远走高飞了。其实那个那个瞬间是很难的，也很多电影不会去表现他妈彻底放弃的那个瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "对，这就是我觉得很矛盾的地方。就是我之前一直不理解为什么有的人可以同时爱奶奶，同时厌奶。其实我甚至会觉得这里面就有这种情感在里边。你一个人作为一个人，你就是矛盾的，你完全可以同时爱你的儿子，同时也厌恶你的儿子，这种东西可以同时处在一个人身上。那这样子的矛盾如何在一个身上表现？我觉得周迅的表演太精彩了，我甚至觉得他的表演在某种复杂度上或者某种丰富的层次上，其实要比黄渤高很多的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:45",
      "text": "是而且你现在再想想说，其实他要比狗十三更往上一层是狗头。它其实比较偏那个孩子的视角，就是孩子的可能对大人的这种憋闷也好，或者是恨也好，但你看在这里面是双向的对，就是周迅他某种上可能也恨他儿子祖峰演那个爸爸就更明显的恨，非常明确的恨他的儿子。对他是负，就是这个家庭观念当中那种双向的恨意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "像我刚才说的，其实也有包含了黄渤对于这些高高在上的阶级里面的一种恨意。对于这些因为他老强的，你看我我去我那海上还有36艘船，在那我就停着我来做这个事儿。然后你看那些人，其实他们家那么有钱，他们随随便便就让这个人回来，随随便便就让这个人走，随便就可以让这个人飞走，对吧？它其实是包含了这种恨的在里边的。这种关系其实远比狗子单里面呈现的要更为复杂。我觉得妙就妙在他把这种复杂的看上去剧烈的东西，最后归到了一个非常小的点。但那个点就像一个核爆的一个核心一样，最终炸了出来。我觉得这个是这个电影最妙的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:51",
      "text": "把曹保平几部片子看下来之后，觉得他真的太擅长刻画极端情绪了。不管是像李米的猜想这种偏执，还是入海里面的这种愤怒，说你看个电影，你就像进入到一个巨大的一个情感的场当中。你看完之后其实挺累的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "然后你觉得那个演员表演应该也会非常的累。然后你会发现他所有的视听语言都是服务于这一点。比如他让天上下雨，那就是一个最极度的去表现人疯狂。所以他拍摄的时候你会觉得还挺难的。比如说我再看烈日灼心，我会觉得什么时候去给邓超和段奕宏那个眼神戏，就是他得非常准确。这个时刻我就拍了这个人眼睛里的某种情谊就是很难的。然后到狗十三这里面我怎么拍加这么一个封闭的空间，他所有的视听语言都要服务于他，怎么去把这个情绪极度的放大，然后传递给每一个观众。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "是甚至于那块我刚才讲的又想到余华老师，余华老师其实在文章里也写过那个，他说老天你下那啥啥，你操死我了。对对对，就是那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:58",
      "text": "所以有时候看看到到怒海这个点，你就觉得有点像曹保平的集大成的那个作品的感觉。就是在这里面，在这一部当中，他的情绪是最山呼海啸的。是然后我有一个小小的提醒，就是因为我这个片子是我去看之前重看狗13，然后立马又看了这部片子，然后引起了我巨大的创伤。问题是如果你有真的关于原生家庭有一定的创伤，我觉得这个片子是有可能会引起你一定的创伤记忆的。明白，然后我还觉得有一个小点，就是我一直觉得在这部片子当中，你能看到一种非常动物暴力的东西。因为我们过去讲中国家庭的血腥和暴力，我们一般都是作为一个抽象意义上血腥和暴力，就是只是说形容这个家有一种暴力的气氛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "是冷暴力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:45",
      "text": "我觉得在这部片子当中，就是真实和具体的血腥和暴力。他就让你用这种最真实的就是黄渤里面，你感觉这个人从头打到了尾，让你体会到这一点。我觉得中国家庭不是作为抽象意义上的暴力，就是非常具体的暴力。明白，就是你想想今年的几部电影，比如你看封神，他虽然有一点点反复权的东西，但他其实还是承认有更好的跌。对，但这部电影当中真的是打击太精准了。对，把爹挂起来这个太牛了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "你很难想这是中国导演做的事儿，对国外要么就是一个十字架一样。日本人其实也经常拍，这个片子有点像日本的风格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:23",
      "text": "他包括那段拍的也特别的，他们那个恋爱的部分，对我就拍的非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "的非常像日本导演。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:29",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "但我想不起来是哪个导演。日本很跳脱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:35",
      "text": "有点怪趣味的那种。好了吧，请韩冬姐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "冬姐可以回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:54",
      "text": "我终于回归了，聊了一些我没有不知道他们聊了什么的怒海电影部分我们就聊完了，然后再聊几个电视剧，又是一些国产剧出现了。我先聊一个凡尘之下，这个是腾讯的，它其实是那个剧场继那个漫长季节之后的X剧场。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "X剧场我觉得全世界知道X剧场的可能只有腾讯的人和冻姐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "还有那个坐车的人叫什么？他不是他的推特改被他改成吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:25",
      "text": "还有马斯克，他把twitter给了坐车的人我以为是人家是火车上有个坐车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:32",
      "text": "我真的记不住名字，我绝对老年痴呆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:35",
      "text": "马斯克他现在可以做那种提前检测的，你可以去测一下算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:40",
      "text": "宁愿不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:41",
      "text": "对你提这个没有什么原因，就是因为其实这两部剧我觉得是有一些气质上的共通之处的。一个是他们的创作者都还算比较年轻，另外一个就是他们的集数比较短，风格化也很强，而且都带有一定的悬疑元素。但悬疑并不是这个故事里面最重要的那个元素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "这个创作者很有意思，他们那个团队其实以前做短视频解说的，也是电影解说。但他们不是那种给你快速拉完一部电影的那种，就叫瞎看什么。以前那个号我还跟我们朋友们看过，所以很意外他们也去拍长剧了。然后这部剧给我最大的感受就是前面我其实都看得挺入迷的，尤其是进入了他的整个故事，大概在第三集左右的时候。进入以后你就会觉得很好看，因为它里面信息量极大，这个跟漫长季节也是有相似之处，就是你没有办法用倍速看这个故事，你也基本上没有办法用听的方式去看这个电视。就是你只能说去全神贯注的看你才不会漏掉主创想要传递给你的那些信息，这个是一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "而且他我觉得印象深刻的是它里面用了大量的导演手法去讲这个故事。因为导演和编剧是一个人。比如说他有一场戏是他去讲说我们两个人打个赌说，这个人在从中间要收多少回扣。其中一个人说了一个数字，另外一个人说了一个数字，他这场戏就直接切掉，切到下一场，那个人转述别人说，我说了多少回扣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:00",
      "text": "我觉得这种做法在电视剧里面，在国产剧里面比较少见。其实就是因为编剧和导演他们是两个工种，大家在各自去想象这个画面的时候会有一些偏差，所以我们就把这场戏写完就写完。但是当这个编导一体的时候，他就能想象到说我到时候要怎么去呈现这个画面。然后把这个信息以一种更巧妙的方式去传递出来，而且达到一个很好的一个效果。这个我觉得是它整个前面比较亮点的一个部分，以及还有一条很有特点的一个辅线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "就是它几年前那个时空里面的那个小演员入职这个人物，我觉得算是今年我看到国产剧里面很惊喜的一个人物塑造。因为第一他是一个其实是一个恶童的形象。因为在现实题材，都市题材里面不太能涉及这方面的灰色地带。但是在这样的古装剧里面还设置了一个未成年人，但是他处于一种亦正亦邪的灰色地带，他这个人还没有被这个世界定型，然后他在这个过程里面见证了非常多的世界的险恶和灰暗面的时候，他最终选择自己走上了一条什么样的道路。这是这个故事我觉得非常大的一个看好的看点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "这个故事我觉得特别妙的地方，他其实写了一个人他想正直的活着，或者说他只想好好活着，但是这个世界不允许。那这个世界是个什么世界呢？这个导演其实设定这个地方叫杜县，因为他几个县的名字都是虫子的名字杜线。那么杜线这个地方是什么？这个世道本身就是反的，就一张白纸上都会泼上污泥浊水，其实就说明了这个角色的一个命运。包括这个小演员，他其实演的也非常好，然后你能发现什么都是反的。就是你看一个人死了，他写的给他配上那诗经，他那个画是反的，你看他们的姓名也是反的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:36",
      "text": "那个人叫陆远暴，对，是最会使用暴力的人。对他叫远离暴力。那个人叫陆中，陆中就是背叛他的人。然后入职叫什么？入职最后他走了弯路。对，他走了弯路，曲三更他是多么一个直的人，对吧？就是这里边全部是这种所谓的这个世道就是反的这个东西。我觉得他应该是那句话，就是从那句话里边起的名字叫宁可直中取，不向曲中求。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:00",
      "text": "这两个人物关系是非常有趣的。比如说陆直他原本想做一个正直的人，但世道不让他做一个正直的人。那许山根他看上去是一个正直的人，但在最后面临真正选择的时候，他才能发现自己到底是不是值不值。那个结尾我非常喜欢，很多人觉得结尾其实有点烂尾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:16",
      "text": "但我觉得我就是不喜欢结尾的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "那个人我是非常喜欢大我大概说一下那个结尾，所以就是曲三更大家以为他是个主角，但他其实我觉得他完全不是主角，他只是一个线索。他到最后面临选择的时候，他其实是简单说就帮助邪恶的一方，其实去杀那个县令了，对吧？还有一个点就是他最后他都不知道他的父亲是为谁杀死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:35",
      "text": "对，其实这两个点我为什么觉得好？第一个，我觉得人真正面临真正选择的时候，他一直以为他的一生都是一个正直的人。但是你发现当你面临选择的时候，你可能不是一个正直的人。你相信自己能够为公信立命，你是一个正义的化身。但关键的时候他就犯了错，他为了报仇和跟那些人合作，对吧？这个是我觉得特别妙的一点，因为他就是一个普通人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:56",
      "text": "另外一个我觉得导演为什么安排他，直到最后都不知道他的生父其实是被他师傅杀死的。这个我觉得也很妙，我会理解。首先他一个是我觉得是一种天命的嘲讽或者是怜悯。所以我觉得如果他知道真相，但这种真相其实是他无法承担的。就是有些事你不知道你还能好过一点，你知道怎么样呢？因为你这个师傅教会了你的正义，教会了你破案。如果你发现你的师傅是你杀害你父母亲的仇人，你如何去安置你这个人呢？你这个人显然整个人都被摧毁了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:23",
      "text": "可能另一个理解就是这个是我在看那个导演采访的时候，人物不是踩的那个导演，他说他需要让这个角色带着悔恨活下，这样才能避免成为像他师傅那样的人。他会一直承受这种考验，一直要去对抗。这个也是我觉得很好的地方，就是他其实对这些人物是有想法的，但是如果我作为一个始终跟着这个主角的思路走的人我到这个地方可能就会很不满意。我会觉得你让一个完全的主角落到这么一种程度，他好像既不聪明，选择做的又很差。那他的优点到底在哪呢？好像又被背叛的这种是一种感觉，对他的成长性好像也无对。但是我觉得这个导演他就是这样，你想因为他有他自己的美学想法，有自己的想法，我会甚至有很多人说他这个剧情里面有很多不合理的地方。你就想导演这个导演这么爱拍虫子，那他剧里都是bug吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:13",
      "text": "这个是这么来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "好，我说一下，因为我确实是对结局不太满意。但是我想了一下，为什么我会不太满意的那个点可能跟王老师说的那个是相通的。就是我觉得这个导演在前面所向我展现出来的，他对这个故事的掌控力，对人物掌控力，他掌控到了这个人物的名字，都要按照他的想法去设计以及各种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "其实就有一点，就是最后这个结局不是他绷不住，我觉得他可能就是这样的一个走向。但是这个走向让我难受的点就是我在最后一集看到了创作者跳到我面前。创作者会说因为我是上帝，所以我想这么安排他。这个感觉让我不太舒服。因为我看剧集的时候，就不管主角是不是一个不配的人，他是不是一个聪明的人或者怎么样，就是我都希望他到最后的时候，主创有一句他真的想要说的话。不管这句话是一个正的，就是我们所说的那个伟光正的一句正向的一个激励型的东西，还是一个负向的。你想讲一个很灰暗的东西，我觉得这个我都是可以接受的。但最后一集给我的感觉就是虚空。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:19",
      "text": "我会觉得这个主角被放弃了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:21",
      "text": "对，就是完全是空的，就是他没有既没有讲好人应该好报，还没有讲恶人其实才是这个世界的主宰，就是这两方他都没有讲。他最后给了我一个很空的一个结局，所以我就会有那种踩空的感觉，我就会对此觉得难受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "其实我觉得如果他让角色把把刚才他对采访的时候那句话说出来也挺好的。对，他是就有点像我看完那个士兵突击之后，就是段奕宏跟陈才说的话，就是许志远，不是许志远。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:48",
      "text": "徐旭然许三哥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "的路就是这样子的，诞辰才你的路还很长。我觉得说一句，比如你需要带着悔恨活下去或者怎么样，对，其实你把这个东西说出来就会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:00",
      "text": "好一些。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:01",
      "text": "他可能太在意说我用镜头表达一个故事，或我用一个不用这么明显的一个东西来说这个，我觉得他可能会在上面有点偏执。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:09",
      "text": "对对对，就是我是觉得这个会让我觉得如果我最后没有找到一个具体的，不管是这样的一句话还是这样的一个人物，他可以不是一个主角人物，我都会觉得一下子有点抓不住。说你我看了半天，我看了个啥就会有这种感觉。但确实前面包括整个这个剧还是一个很特别的作品。是我当时怎么感觉跟我看进击的巨人那种感觉是一样的。就是到最后那个主角不是主角，主角只是一个傻子。但是作者说我就是像主角这样的傻子，你能拿我怎么办？就那种感觉。然后我们再聊一个国产剧，就是问心，小康特别喜欢连刷了两天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "一口气看完的，然后非常沉迷。我觉得这个剧怎么讲，它是一个让我非常舒适的剧。我感觉我自己有排行榜，每天在实时更新，就是我年度前三名的国产剧。我觉得今年应该会有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "首先你打开你就非常舒适。这里面每个人的滤镜也好，或者每个人脸也好，都是正常人的脸。然后医院那个空间也非常接近你现实生活中接触的医院，就那种旧旧的，然后乱糟糟的那个那个场景，不是那种灯明几净，那种光打的很明亮，看起来非常高档。不是那样的医院就是我们生活当中会看到的混乱的医院。还有就是我觉得这个剧很讲究，所以我看这种剧我会特别舒适。我哪怕你剧作有bug，但是你讲究我就舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:35",
      "text": "因为这里面每个人物的朋友圈，然后他用的手机壳还在医院，每个人的水杯，包括手机屏保，他都是经过设计的，他都是想过的。然后比如说林毅那个角色，他的微信名叫0101，朱晓峰的手机屏保是值班表和联系方式，就是一个非常忙的医生，他要马上喊人回来摇人做手术，他就得马上打电话，这些都非常准确。我觉得就是你能把一个剧做到这样的细节，你在其他方面一般不会太差。然后这个剧我觉得他其实在医疗这个主题上，他其实没有太多我觉得我很意外的东西。因为我们看机智医生什么的，基本上也都看过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:16",
      "text": "然后我觉得它里面比较新的是里面很多关系的塑造，其实吸引你看的也是人物和人物关系。首先我很喜欢陈冲那个角色，因为我觉得我第一次在比较大型的电视剧当中，看到一个就是你塑造了一个出走的母亲。这个出走的母亲她有遗憾，她也对这个孩子有愧疚，但他不后悔，坚定的选择。对我觉得这个不后悔好难。我们一定要去塑造那个母亲，多年后为他当时的选择就是特别的痛苦，特别的后悔。但是你看这个母亲是个她有高度的自尊，她知道说那个时候她作为女人她没有选择，他只能这么做。然后他为他选择承担这个后果，他进入老年之后，他依然可以快乐的恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "我觉得这个角色很罕见，陈冲的演绎让人更加信服。对，让人更加信服这个角色。说到这个母亲这一点，我就联想到刚才我们聊怒海，就是我会觉得有时候你对父亲可以是绝不原谅，因为它里面有强烈的历史债务的问题。但是对母亲我觉得很多时候是可以原谅的。就是因为看到那个历史情景下，你知道当时的母亲就是选择太稀少了，所以她就是面临二选一，他没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:26",
      "text": "对你这说的很像录音的那本小说里的第一篇。母亲说哪一篇你记得吗？就他母亲让他去相亲，然后最后他在一瞬间心软了，就没有去把最残忍的话跟他母亲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:39",
      "text": "说是那一条。对，我会有这种心态的。因为你知道他们面对的那个结构是完全不同的。我就在想说这种家庭的和解这个扣该怎么解？因为一定面临着周晓峰和陈冲饰演这个母亲的这个解扣的问题。因为我觉得你再去写这个关系和解，你前面已经铺到说这个是个高自尊的不后悔的，只是遗憾的一个母亲。你这个时候你再去写和解，你做的所有这个人物塑造就前功尽弃的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:07",
      "text": "应该是我觉得大家现在很讨厌这种虚伪的和解。对我觉得他那个解扣我很喜欢，就是我可以靠专业建立一种认同和关系。就是我认可你作为医生的身份，我可能不认同你作为母亲。虽然那个片子没有这么大胆的完全让他放弃认可他母亲身份这一点，但是他其实最后是作为我认同你这个人，让这两个人重新建立一种联系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:29",
      "text": "因为他认同他这个人，其实也是认同他母亲当年的选择。对，有点那个感觉。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:33",
      "text": "我觉得这个在电视剧当中已经算迈出一不了。其实我在想说这个也是非常合理的，因为多年后你们其实不需要再建立一个母子关系了。因为你们已经了，对，已经过了。你们都是成年人了。你们现在都是很大的成年人了，你们可以作为一个亲近的师长关系，亲近的长辈关系去相处。所以这个解扣我觉得是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "另外我还很喜欢周晓峰和陈悦的爱情那条线。很多人说律师线非常的多余，但我其实反而非常喜欢这条线。我觉得这条线非常的现实，这条线就写出了职场剧的爱情，应该怎么写？职场剧的爱情就是结束。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:15",
      "text": "开始就是结束了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:17",
      "text": "我很喜欢它里面有一个桥。最后一个桥段就是陈悦的那个公司团建，里面他们有一个游戏吧，就是默契大考验。然后发现这两个人毫无默契，毫无了解，这两个人的感情怎么讲比水都淡。但我觉得职场剧中的爱情就应该比水都淡。除非是方筱然和林毅。因为他们在一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:38",
      "text": "共同的各公司。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:40",
      "text": "他们在一个医院一个公司，他们有足够的爱的发生情境，那他们的关系深刻是很正常的。但是周晓峰作为一个全身心扑在工作上的人，他和这个律师之间是他们就没有那么多的时间相处，没有那么多的相互了解。对，他们就是他们怎么拍他们的爱情，就是下班吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "他们大甚至不会看同一部电视剧，对不对？他们连花束般的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:04",
      "text": "爱情都没有，他们的最多的互动场景就是一起吃饭。对，就是我觉得咱们的电视剧经常把感情夸张化，但是哪有那么多非你不可，生离死别。大多数的爱情都是从淡一点点往深了走。怎么往深了走？就是建立在大量的时间上，建立在我们彼此了解上。哪有一上来就爱的要死要活。但是我们之前的爱情都是在一个很小的情境下，这个爱情就发生了。然后发生了之后就立马就是我可以为你去死，就立马到这一步了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:35",
      "text": "但这个我觉得在这部剧当中非常的合理，就是很淡。我们可以让他加深，但我们当我们彼此都没有能力或者没有时间和空间让他往深入走的时候，他可能就终结在那里了。所以他这个终结是非常自然的，这个路有时候走得通，有时候走不通。但在职场剧在一个塑造，一个把全身心扑在工作上的医生而言，他这个走不通是非常非非常正常，很常见的。因为他连他女朋友做手术，他都没有时间陪他去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:05",
      "text": "然后你反过来对于这个女性角色而言也是非常好的。因为你作为一个大城市，一个有能力的一个律师，他可以非常主动的去开启这个爱情的。我对这个人好奇，我就要追到手。但我发现这个人不再符合我心中所想，或者说我们的关系不能往更深入发展的时候，我也可以果断的离开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "我也有我的追求了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "我也有我的追求，所以从双方的塑造而言都是非常好的。对女性塑造也好，对男性的也好。而且放在一个职场剧当中，他的爱情线比例也是非常恰当的。而且他这个终结也是非常的现实的。所以我觉得非常好，就是走不通我们就告别我可以非常有主体性的开始一段关系，我也可以有主体性的结束一段关系。对于这个工作狂且匮乏情感经验的医生而言，他又获得了一次情感体验，这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:54",
      "text": "多好啊。我妈看这个电影，他就说他们俩就是说周周晓峰跟陈悦谈恋爱。就像你们现在的年轻人对理性克制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:04",
      "text": "你没觉得这是一种健康的。我觉得这段关系不舒服我就走了。我并不需要一个特定的理由才能离开这种关系，我就是仅仅感受到我可能没那么舒服了我就走，那太健康了这个关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:18",
      "text": "而且他就是承认我们现在爱情就是得建立在大量时间的这种相处和了解上。是的，没有那么多梦幻的，就是偶像剧似的，咱俩就非你不可。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:29",
      "text": "你其实你这么一想，确实是为什么现在大家觉得校园是一个发生爱情的一个天然场所，就是因为建立在大量的相处，大量的共同话题上。对，我们天然拥有这种共同话题，不需要再建立什么东西。但是现在职场里的这个东西，确实就是大家如果处在不同的职业环境，而且自己的职场环境都很忙的情况之下，你就欠缺了一个很现实的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:53",
      "text": "一部分条件。对，就是陪伴，陪伴非常时间。因为陪伴它太悠长了，以至于我们觉得他不但其实它很重要，但它其实就是大部分爱情当中最重要的一部分了。所以我觉得这个爱情放写的非常的克制理性且准确，这也是我很喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "还有包括他里面的师徒关系、领导关系，我觉得也写的非常好。白主任和梁主任他还用了那个符号对位，就是白主任是咖啡，梁主任是茶。然后他的办公室一个是那种西式的，一个是中式的。然后又是一个内科医生和外科医生，他们的师徒关系也有一部分是那种很实在的，然后那种中式大家长保护似的和那种有点精明的，就是我们俩其实是利益关系，去写这两对领导关系和师徒关系。对，然后把白主任还写成了一个灰色人物。他就是一个在我们这种体系之下，他是一个更具合理性的人，但他又不是那么的坏到底，我觉得都很好看，所以这里面这个剧让我看的非常的舒适且沉迷，能够沉浸式的进入到这个故事里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:58",
      "text": "他那个歌就是那黄粑的歌，黄岐川的那个歌跟人世间的那首歌特别像，歌词也特别像，旋律也特别像。因为这个故事跟机智的医生生活挺像的，因为它也是一个单元的，会有不同的病人的故事登场，不同的主题探讨。会在一些感人的桥段的时候就开始放黄妈的歌，然后弹幕总是说黄妈你别唱了，我自己哭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:23",
      "text": "对，因为他后面我印象比较深的就是他后面集中上了几个案例。然后那几个案例都都就是像那个杨阿姨的那几个案例。对，花儿那几个对那几个的时候，其实那几个是确实是比较感人的。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:37",
      "text": "虽然你也可以说他有点那种用温暖来遮蔽了现实的一些更激烈的矛盾？是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:44",
      "text": "但是那个几个的时候，一一到那个主题曲想起来就知道说又要刀了。对，又要叨了。对我我补充几个，就是我没有对剧集分析方面的想法，但是我主创认识，所以我客观上来讲，我觉得确实问题是一个制作起来非常费劲的一个电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:02",
      "text": "因为大家都知道医疗题材其实到今天来讲，它已经不是一个非常容易引起大家直接关注的一个题材了。因为放到今天，医生的很多议题已经不太能直接去讲了。包括其实今年有很多上热搜的一些医疗事件，但是那些东西可能都不是真正能触及的。所以你在讲这个议题的时候，你到底摆在什么样的位置，去讲一个什么样的一个故事，其实就是一个很难的一个破题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:29",
      "text": "再加上就刚刚提到那些细节，就医疗顾就职场剧里面最容易被人诟病的就是专业细节。这个点上也是他们也是做了非常多的功课，去把整个的仪器什么的去都按照现实去做了一些比照。因为我看过有一个片子，就是内部的一个片子，是他们比较他们的，这个片子其实特效量非常大，这个是其实很意外的。因为一个现实题材的剧应该不会有什么特效量，但他们做了很多心电图，或者说所有的那些片子，还有之类的，全都是特效做的一个一个刷的，包括一些低的那个液什么之类。因为演员他们说了一个细节，我觉得很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:05",
      "text": "就是演员当你在带着那个呼吸器的时候，你其实是不是难受的？你真实的戴是难受的，你带个假的大家也能看出来那是假的。所以他们有一些带了，或者有一些管子就是P或者是怎么样的，就是这样去做出那个真实的病房效果。以及包括我还比较推荐大家去小红书，应该有那个视频，就是这个片子的这个聚德美术指导他自己拍的。说东丽医院我们是怎么搭的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:28",
      "text": "大家一直以为东丽医院是个真实的医院，但是他们从零搭起了一个一对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:33",
      "text": "一个二层的，包括外面的那个环境，因为以前也跟朋友会讨论过，可能有人不太了解国产剧，包括大家诟病国产剧为什么有些景这么假，也打工这么假。其实是因为整个的这个量上去之后，有很多的可能一些剧组因为经费的原因或者什么原因，他的那个景就是一个行活，就是你只能按照你的标准就只能搭成这样。就是你大家理解就是你的生活里老板给你这么多预算，你就只能做这样的活是一个道理。但是如果要做到一个仿真的，就是让你觉得真实感很强的一个东西，它其实是贵的。这个我觉得是可以去了解一下整个的背后的一些工作。那个也蛮有奇观感的，因为可能一两个月搭好，然后最后拍完了以后就给他拆了，很很耗费的一件事情。对，这是我补充的一个信息，我觉得确实是耗费了很多精力，然后最后呈现出来的结果可能也会被大家看到，就是这样的一个感觉。是的，另外我觉得里面我觉得比较有意思的是方筱然这个人物。对，就是毛晓彤是一个是你说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:36",
      "text": "对，毛晓彤是一个男生女生都会喜欢的一个色，而这个角色必须找一个男生女生都喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:44",
      "text": "的对演员来演。对，因为这个角色又是一个他其实可能在创作上的时候，他们前期会打问号的，就是会觉得这样的人物其实他没有阴影。一般来讲就是会觉得这样人物如果没有一个你要翻的前史，你要怎么样的一个在意的一个事情，可能后期就会写不。但是在这样的剧集里面，这个角色很好的中和了两个男性角色的那种各自的沉痛，或者说有一些狗血。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:08",
      "text": "的那个东西是然后。这个角色和林毅跟方筱然这个CP确实刚才咱们也讲了，但这个CP确实是也是大家反正我挺喜欢的，就是一个糖醋小狗和一个太阳妹宝在一起。这期小狗含量过多，潦草小狗、行醋小狗，当然这个太阳妹宝这种就是一个小太阳。然后我觉得这个剧应该中间稍微给予方筱然这个角色一定的情感劳动的承认，就是所有人都他是这个医院的吉祥物，他是这个科室的吉祥物，然后所有人都需要他作为一个中间的调和物，病人需要，医院需要，这两个男主角也需要，包括他妈妈也需要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:51",
      "text": "他从来没有抱怨过吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:52",
      "text": "他从来他基本上没有，他从来没有抱怨，他不是娜贝尔，他从来没有抱怨过，他始终在提供情绪价值。对，然后我觉得大家当然也肯定他的情绪价值，但大家没有去承认说他在背后付出了这么多。这个是一个应该所有人看到了一个劳动，不是人家天生人家就是太阳。是的，就是我觉得他在这个女性角色塑造上稍微有一点点刻板的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:19",
      "text": "我们再来讲下一个国产剧是故乡别来无恙，这个是算是这个系列的第二部。虽然他导演编剧什么都换了，但是还因为还有人素西。对，前一部是我在他乡挺好的，然后这个是故乡别来无恙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:33",
      "text": "然后我看这个剧的时候我就在想，他其实已经在设置上很努力的做了一些创新。比如说我们这次讲回乡的故事，这个乡又是成都这样一个今年去年让大家都非常向往的一个城市，对吧？就是一个舒适安逸，然后各个配套又很好的一个城市。然后他在四个主角身上又做了一些想象当中以的一些变化。比如说就是李雪琴演了一个基层公务员，类似这样的一个角色的是吧？对，然后当然还也还有什么网红这种设置，然后也有女强人这种设置。但是你能看到他在选角或者这些设置上都已经做了很努力的创新。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:16",
      "text": "但是我依然看了几集之后，还是觉得会有点疲惫。对我也在想这个原因，为什么重启人生这么好看？为什么国内的四个女孩的剧就是很难再讲出什么新意，让大家觉得说我这我没见过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:29",
      "text": "虽然这个结论就是太烂俗，但他确实这个部剧就确实是这个结论，就是因为他又拍成谈恋爱的故事。我觉得这个故事你明明回乡可以探讨的问题非常多，但是确实是你回成都，他就变得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:45",
      "text": "回乡村。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:46",
      "text": "没没回。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:47",
      "text": "对，回了像没回。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:49",
      "text": "我从一线城市回到了九一线城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:51",
      "text": "是又来攻击观众了，他觉得这也叫回乡成都，不能算是吧？不能这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:58",
      "text": "或者是你突出成都的不同，它跟北上广具体不同在哪儿呢？是它这里面有，但又很笔墨又很少，或者还停留在我们对成都的我们异乡人对成都的刻板印象上。他这个回乡就变成了一个我一定要跟我过去的这种校园故事产生关联吗？那怎么关联呢？就是有一个老家小时候的男同学在等着我，这个确实让我觉得就削弱了回乡他能探讨的诸多问题。你却选择了一个校园爱情的，在人到中年再次萌发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:36",
      "text": "对，其实有生之年也有这个设定，就是也有一个老同学，但发现那个老同学成为他弟弟的女朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:45",
      "text": "就是回来也没什么你能干的事儿，什么关系也没也跟你没什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:49",
      "text": "世界早就已经发他们的以一套自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:52",
      "text": "逻辑在在运行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:53",
      "text": "你进来是个闯入者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:54",
      "text": "对你是故乡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:55",
      "text": "的异乡是不一样的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:57",
      "text": "但这里面就是我都在等你，所有都在等这一万事。对，回来就能结婚，能顺滑都融入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:05",
      "text": "进去了。这种东西你就是应该扮演一个闯入者的身份去。你可能是很难融入的，你会遇到各种各样奇怪的东西，因为他们是有自己的生活模式的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:15",
      "text": "就是像你现在在大城市的，我不知道会不会有其他女生，就是你父母如果还期盼着你回去的话，就会给你一个回乡大礼包。类似于说你回来以后给你找一个什么样的工作，然后你还给你介绍一个什么样的对象。对我觉得这个其实是一个本质命题。就是当我们在拍茴香的时候，它是否能像有生之年，或者说俗女养成记，或者像重启人生里面那种回乡一样的具有亲近感。我觉得这是个很大的一个命题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:46",
      "text": "其实这个片子没有讨论这个议题，但我觉得这个议题是必须要被讨论的。因为内地的这个当时大家为什么会出来的原因跟其他地方是不太一样的。就不是一种朴素的我对大城市，对首都的向往。它其实也涵盖着你逃离，对你一部分的逃离，以及你一部分对于差距非常大的一个发展的渴望。就现在你不能说因为我这个发展停滞了，我就要选择那不是一种回，我觉得那是一种退。如果放到现实语境上来讲，你不太能够退的回去的就是很多人，尤其是女性，我觉得是不太能够退的回去。但是你现在把故乡描绘成一个田园风光，或者说是一个精神故乡，我觉得它其实是一个伪命题。因为像去有风的地方，它其实也是去到田园，但那个地方不是他的真实的故乡，我其实去了一个栖息地。你今天拍你说这个人从大城市去退回鹤岗，我觉得可以，鹤岗不是他的家乡，我觉得可能是一种可能性。但是你回到真实的故乡，其实我们都能感受到那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:47",
      "text": "东西去到鹤岗你处理的是新问题。但你回到家乡，你要面对那些你曾经逃离的问题，对家庭的问题、家族的问题，和这个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:57",
      "text": "格格不入的个人的定位问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:59",
      "text": "对，但因为他是成都，对，就是这个件事情，这个情怀没有。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:05",
      "text": "就是对成都没有意见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:08",
      "text": "我们我们很喜欢成都，我们只是觉得你要讲一个回乡的故事，你设置为成都，你就是当你没有设置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:16",
      "text": "其实你在故乡挺好的，我相信对我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:19",
      "text": "你不用给我讲，我知道在成都也挺好的，我觉得比北上广还好。对，这乡我也想回。我大学的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:25",
      "text": "我就觉得如果我是个重庆人或者成都人我应该就不会到北方上大学，对吧？所以我觉得这个故事它可能在设置这个命题上，它没有像说他像当年踩的那个情绪点那么的准。虽然说回想或者说讨论回想也已经成为大家的一个话题，但是并没有像当年那样，因为出去以后受到了那种折磨，本身就还像刚才我们所说的那种感觉一样。你讲痛苦，讲失落，其实是一个共通的情绪。但你想得到，你想争取还是一个很难的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:57",
      "text": "而且他们的回乡其实也并不是因为我们现在，是现实当中你在北上广的这个生存压力把你给逼回去了。他是他其中一个是对要去开分公司公司，其中一个是分手了，其中一个是家人生病了，还有一个就是考上公务员了。他其实没有一个现实的引力把你拉回去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:19",
      "text": "其实是其实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:20",
      "text": "他跟回乡没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:22",
      "text": "他只是换个地方拍都市剧是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:24",
      "text": "回到对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:25",
      "text": "只是班底还是都市剧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:27",
      "text": "写的也是都市剧。补充一点，但是这部剧跟我在他乡挺好的，有一还有一个延续的脉络，就是那种生活流的演技，我觉得他是延续下来的，包括他找的演员，演员不是那种那种被那种技巧给对泡没了的那种人。他找的都是还是比较靠那种接地气的对，接地气的，靠这种天然性的这种情绪去表演的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:49",
      "text": "所以里面当时看还很打动我的一个点就是任素汐演这个角色。他回到家之后，他发现他爸妈用的那个电动牙刷，牙刷都已经毛都已经翻了，就是一看就用了大半年。电动牙刷应该定期的更换，他爸妈让他买，那他就忘记了。那一刻是特别的打动我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:09",
      "text": "对，因为我在家我在家发现过一模一样的情况，就是你爸妈跟你说过什么事儿，你不放在心上吗？忘了。然后你在你你回到家的某个瞬间，你突然发现，他们怎么还在用这个东西，他们怎么还在还停留在一个很不好的一个生活状态当中。你明明做一个很小的事儿，就是淘宝上3秒钟就能解决的一个问题，但是你就没有花这个3秒钟。我觉得那个写的是很细的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:34",
      "text": "对它有很多细节其实还是非常常有生活观察。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:37",
      "text": "的对这是他延续的那个他乡里对我觉得很有很剧作上很有魅力的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:42",
      "text": "然后我们最后我再讲一个韩剧，就是精神病房也会迎来清晨，他是奈飞出的。然后他的编剧其实就是之前写耀眼的那个编剧。这个片子我觉得非常耐飞，它很像奈飞想要再复制一个遗物整理师，就是一个很特殊的很小众的职业。或者说一个场景，然后加一些单元案例以及一条贯穿的主角的可能成长线，就大概是这样的一个东西。他也做的比较的中规中矩，比较的整体不会出什么大错。所以它是一个七分的作品，我觉得它是可以达到这个分数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:17",
      "text": "但我自己会觉得有一点不太满足的，就是其实精神病这个议题还是非常敏感的一个议题。编制采用的一个方式是让主角作为一个平视的一个视角。就是他自己是一个进入这个他是个护士，但是他是进入这个病房，比较生疏的一个人。他带他由他的视角带领普通的观众去认识说这样的病是什么样的一个症状。对于这样的病应该病人应该说什么话，不应该说什么话，他通过不断的犯错，我来引导大家说要认识正确的认识这些病症。以至于最后为了增加这个剧情的推到的高度，让这个女主角自己也患上了精神病症。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:57",
      "text": "但是这个我觉得不太适合放在这个议题上的一点就是包括他最后设置的那个高潮事件，都变成了当女主角生了一场病，再次回归职场的时候，她遭到了病人家属的反对。就是精神病家属认为说我们的家人不应该由一个有过精神病史的护士来照料，这就变成了精神病家属与一个病人之间的对抗。我觉得这个完全是一个弱者挥刀向弱者的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:25",
      "text": "我不太能接受这种设置。因为其实从我觉得从现实来讲，每一个家人，如果你是一个真正想要去帮助你的家人恢复的一个人，你都能更多的站在一个同理心的角度去理解这个病症。你会学习大量的相关知识，你会了解它的一个症状，同时你也会呼吁，会想要这个社会变成一个对他更好的一个社会。你是不会就是以电剧集里面的这样的方式去在反对另外一个人的，因为他最后的这解法也非常的直白。就是有人问他说，你的女儿以后进入社会以后，她去工作，别人也会这么对她，你会怎么想？那个那个家属就一下子意识到了，我觉得他的逻辑上是站不住脚的，所以我整个我觉得他可能有一点一直在小心拿捏这个尺度，可能没太拿捏好的。就是我觉得观众对于一个本身在社会上有一些偏见的一个职业，他可能更需要一个强视角来进入，而不是一个平视的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:20",
      "text": "因为平视角里面充满了太多的说教和温吞的一些东西，这个东西太暧昧了。但是可能以一个强视角之后，观众先理解了这个人物。比如说像之前就是云雨那个人物，他是一个弱势群体，但他有一个强技能，观众一下子就对他很喜爱了。之后可能才能衍生出一些我对这个群体本身更多的共情。所以我觉得这个片子它就是一个非常典型的一个奈飞操作。但是在具体的这个拿捏上会有一点点小小的感觉。所以这个片子我觉得整体看来就是你会觉得其他的角色都还挺丰富多彩。这个女主角怎么这么的没有色彩，就是有那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:58",
      "text": "好，我们剧集部分结束，先进入综艺的部分。综艺部分相信大家也听出来了，在前面我们已经看到了无数次的这个综艺，今天又返场了，毕竟我们要做长期观察对吧？好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:10",
      "text": "再见爱人三快结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:11",
      "text": "这个快结束了，快结束了。等到下周应该是大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:14",
      "text": "我可能对可能这大家听到的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:17",
      "text": "可能我看的那个就是王帅帅和张硕的那个三十六，我的片段我是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:22",
      "text": "感觉很窒息，是很窒息。但最后穿上校服的那个时候又有点想哭，因为我觉得我的泪水不能为张硕而掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:36",
      "text": "好矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:37",
      "text": "因为我们现在对这个节目其实是一个长期追踪。其实我们已经聊过两次了，我们是第三次聊。因为它的议题一直在不断的往前推进。我觉得到了现在这个阶段，比较想聊的一个点就是当有人决绝离开，或者他之前也想离开。但是随着节目进程到了这几集，他是更明确的表明心意，其实是想离开。但是你会发现我们观众会更容易带入关系当中那个失权的位置或者一个弱势的位置，那个被留下被遗弃的人是，所以我们会很愤怒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:15",
      "text": "对，因为而且刚好这个位置可能从传统意义上来说女性是变多的。但在这个节目里面刚好这个两个位置是有两个男性占据的对对他就实际上造成了一个好像对于想要离开的女嘉宾的一种不认可或者是攻击。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:31",
      "text": "就是你会发现当女性以更决绝的姿态离开的时候，是面临更多的苛责的。尤其是傅首尔，他表达了非常多的愧疚，我觉得他都在处理这个愧疚的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:42",
      "text": "是我能理解，是因为我觉得他们这种决绝的表达会让人感受到一种具体的情境。这种进行情境回来就是好很多女性是被这种决绝的东西伤害过，所以大家对这个反应是很激烈的，我就觉得这个是一个很新的东西。以前可能发生这样子的一个女性主动离开一段男性的这种叙事是不常见的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:04",
      "text": "尤其是在现在这个情况下，我们特别容易带入那个失权者。我觉得不仅是在关系当中，我们在各种社会新闻当中都更容易带入那个，因为它会唤醒我们的创伤记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:15",
      "text": "对它其实是一种情境。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:16",
      "text": "所以我就是在想说，可能前几季我们的第一课可能是觉醒。我意识到说这不是我的错，就是我理解到这个婚姻当中有很多部分，他并不是因为我而造成的。现在第三季他其实到了第二步，这个第二步进行的真是步履维艰，就是离开怎么离开的问题。我觉得女性第一步是觉醒，第二步就是离开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:44",
      "text": "第一步是我是那拉，第二步是我要出走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:47",
      "text": "对，当然出走之后可能会再面临一个问题，其实我从一个更跳脱的视角，我都支持这三个人都离婚。因为为什么呢？因为我觉得离婚才有变化。离婚是一个这段关系的终结，它会带来一个新的体验，让他们三个人都已经三对儿都已经纠结探讨到这个程度的话，就是离开才能有新的可能性发生。哪怕这个可能性是我们最终还会在一起，但他都会让你的关系制造一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:15",
      "text": "对，不会在那个漩涡当中不停的反复的把那些所有事情，我甚至会觉得离开有时候可能会让你这个关系的火种保留下来。你现在这种不停的大家互相是在扑灭那个火种，现在这是个保护火种计划。我觉得大家对关系可以是个非常长远的视角去看。我在这个节目当中离婚了，也不代表将来会怎么样，都是很阶段性的。你看人家张婉婷和宋宁峰对吧，当时怎样，现在二胎都有了，这个扯远了。但是我真的觉得离婚是一种新选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:55",
      "text": "我觉得这一季它有一个更大的命题，其实是有点如果不用性别这个视角化，其实就是你怎么处理对方不爱你了，对方想要离开你了，你怎么处理一个关系，不再依靠恩情，依靠习惯之后，他无法再维持了，你怎么处理这种情感。其实我觉得这个命题是很值得探讨的。你说谁能保证在在一段关系当中，对方不会对方想要离开你呢？是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:23",
      "text": "大家好像离开，我们现在离开要有这种充分的前提才能离开。对我得有一个非常恰当的理由才是能是我在离开的时候保持一种怎么说舆论上毫无压力，或者说不被指责的这么一种东西。好像很多人是在寻找这个东西，包括你看节目的里边，其实很多人他们其实是想有这么一种东西，去能够让我非常合理或者合法性的去走出的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:49",
      "text": "就是我觉得在再见爱人第一季的时候，我有见过好好告别的故事，就不管是老王和小猪，还是郭柯宇和张贺，先不论张贺配不配，总这是两个好好告别的故事。他也讲过个人成长的故事，我觉得都看过这个故事。我现在觉得第三季他最需要讲好了一个故事，就是一个人怎么离开另一个人的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:11",
      "text": "但我觉得是有两个层面。我觉得比如说我们的日常生活中很常见的是一个是一段关系。在亲密关系里面非常糟糕的亲密关系是他的。他其实比如说我们经常说的可能被POA或者其他关系，他其实是需要一个充分的理由或者是一个充分的诊断来确定这个关系。对我才能确定我是无辜的，对我我没有做错什么，我才能离开他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:32",
      "text": "但这季第三季里面其实也有个新命题。如果你的另一半并不是一个在一段关系里面是那种所谓强势的控制角色，他可能就是我们传统意义上所谓的好人。对，那你找不到那个确诊或那个诊断你怎么办？我觉得他可能提出了这么一个新的命题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:49",
      "text": "就是女性如何说出口她想离开一个好人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:52",
      "text": "对，甚至那个好人可能对他确实做出了巨大的贡献，为他承担了家庭的负担，为他承担了事业的负担，甚至是让他成长的更好的这么一个角色。可能我觉得这一季里边，老纪和老师老刘可能都在都某种意义上承担了这个角色。这个角色在我们传统意义上来说，它其实是他就是一种情境。我为这个家庭做了很多，其实是我对你可能是有一种恩情的东西。我其实如果我坦然的离开你，比如说夫妇，他其实没有办法坦然的离开这段关系，是因为他有强烈的愧疚感。那这个愧疚感如何处理？对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:28",
      "text": "所以看到第八集的时候，我就是傅首尔明确的说出来。他说如果我们分开了，老刘可以去沙尘看沙尘暴，可以去西藏，可以去做好多好多事情。然后就是你为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:40",
      "text": "你就你要不要跟他一块儿去？",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:41",
      "text": "对，然后他就说这些事情我都不想做，我有自己想做的事情。其实我很被这句话打动，你虽然是个好人，你也没做错什么，但是我不想和你继续走下去了。这些确实是一个很重的负担。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:55",
      "text": "因为你想你周围如果有人，你大家一定你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:58",
      "text": "能不能想到他会为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:00",
      "text": "陪他一块儿去玩一玩呢？大家去散散心？就是那种你为什么不。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:03",
      "text": "人家为你做了什么，你也为他做做吗？感情不就是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:07",
      "text": "你看papi降还要经常跟她老公一块喝咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:11",
      "text": "这种对我觉得这个命题很新，然后节目组去选择呈现这个也要冒险的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:18",
      "text": "我觉得还有一个有意思的网络的讨论，其实就是关于刚刚提到的演播室里的人的反应，就是papi这样的反应。因为大家都在说他精神稳定，他看的非常的跟其他人不是一个次元。当然一方面我觉得是因为他比其他嘉宾更其实更接近现实生活一部分，他没有那种明星的那一部分的那个东西。但我觉得另一方面也是其实是比如说他自己的生活经验或者他的情感经历里面的那个模型，跟嘉宾里面的那些人都是完全不一样的。对，嘉宾里面的那些模型就是一个没有好好合上的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:53",
      "text": "我觉得现在刚刚听完你们说的那个点，我觉得就是有一部分人的感情，它就不是一个标准模型的东西。比如像刚刚说的，我们可以接受一部分1.0的阶段是男主外女主内。然后可能看似我们要讨论是不是这个阶段我们可以接受女主外男主内的？但是好像这个东西也不是说这两个人就能完全的契合到这个位置，他们可能依然还是咬合不了，那也有这种可能性，那可能就是没有办法继续走下去。但是现在我们可能还主流上还只最多只进入到一个我要把你纳入到一个新的一个模型里面去的一个阶段。但是可能对于其中的个人，对于这个事情他没有办法合适的东西，还是没有办法大家很普遍的去理解。因为确实是他私人关系放到一个公众的一个场域去讨论了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:40",
      "text": "对嗯所以在最新更新的一集，孙怡不是哭了吗？孙怡就站在老刘的视角。对那这个被被抛下，这个人就活该被抛下吗？这个人做错了什么，他为什么就要去承担这一切？对，但是我真的很想非常残酷的说，这就是我们每个人要处理的。就是你生活中会遇到另外一个人不爱你了，那你就是要面临这个问题，你不能用恩情把它留下来，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:06",
      "text": "但我觉得这就是深刻的印在我们骨子里的一个东西。所以你很难说我对于关系来说，我不舒服就可以离开。虽然他在我觉得他在某些时刻是有抚慰人心的作用的，但我们真的很难去践行这个东西。甚至就像我们刚才说的，很多人一定是要有一个确诊的东西，他才能获得去离开的勇气。要不然他完全没有那个勇气说我就是要离开东西，因为这个压力太大了。对我不能说我没有任何的条件，但但我但我理解很多，比如说心理学家他会告诉你，这个就是无条件的，这个不需要任何条件。你不舒服这个关系就是可以这样子的，我们就是可以离开的对，但我觉得这就是一个很难去通过解释，或者说通过道理去说明白的这件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:55",
      "text": "我是突然想到我谈恋爱的时候会跟对方说，如果你不爱爱我了，你一定要第一时间告诉我。如果我不爱你了，我也会第一时间告诉你。我会把这个事儿像结婚协议一样提前说好。我觉得就是让我自己被蒙在鼓里，或者我让对方蒙在鼓里，都是一件都是要一个羞辱。是其实我已经不爱你了，但是我还要假装下去。就是我觉得那个人会很很可怜。对我也是一个很可怜，被蒙在鼓里的那个人，就是很难堪。你让他难堪了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:26",
      "text": "我在感情里面最受不了的也是被蒙在鼓里被骗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:30",
      "text": "我可以接受那个伤害，我可以接受那个最赤裸就是我不爱你的那个。我当然会痛苦，会非常痛苦，但是你就给我这一刀，你不要让我难堪，你不要，你明明不爱了，然后你跟搞7搞8了，然后你还要假装的那个样子。我觉得这个事儿应该你第一个知道。对，但是你是很后面后面知道你就觉得你很难看。对对对，是的，你不应该让你曾经爱过的人站到那么一个难堪的位置，这就是你最后能做的最好的事儿。对，所以我觉得我一直对这个事儿有心理准备的，所以我经常会做类似于的类似于这样的像婚前协议的一个事情。就是我觉得可以接受那个离开的痛苦，但不能忍受被骗的所谓的这种善意的谎言的羞辱。而且我也觉得这是我们成年人，可能我们下期节目会聊到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:25",
      "text": "对我觉得都要面临的问题，就是关系的离散的问题。对，不管是深度的关系还是浅的关系，都面临你关系的一部分就有离开。哪有什么关系，是马上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:39",
      "text": "这个走向就要变成了一个零。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:43",
      "text": "觉得差不多了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:47",
      "text": "下期再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:49",
      "text": "我们接下来聊一个综艺，是严敏导演的新综艺，叫我可以47。对他是一个体能综艺对吧？他一上来感觉非常像奈飞去年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:02",
      "text": "出那个能能之巅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:04",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:05",
      "text": "但是我觉得我被严敏导演骗了两次了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:09",
      "text": "从西游记开始是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:10",
      "text": "对，就你觉得很奇怪，你找了这么多健就是健身的运动员或者特战队员，你让一群壮汉在那下象棋，我真的是无法理解。真的我最后反应就是高端的食材只需要简单的出来，你不需要给一个体能竞技的上这么多的任务在里边，你其实不需要，或者我哪怕我觉得这个环节再往后靠一点也行，你其实没有那么复杂的。我是觉得这我觉得严敏他可能想的更多了一点。因为包括它的环境的设置，然后它的整个道具的设置，其实比还体能之间要好很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:48",
      "text": "但体能之间就是非常直接的给你展现这个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:52",
      "text": "非常简单，他的第一关就是挂在那个杆上，就一点科技含量都没有。但是哪怕挂那个杆儿，我看着也津津有味。你就会发现，原来是那个体操运动员，他可以挂更久。因为他他有训练他上肢的力量，你就会想这些，比如说这个练的到底是负极的力量，还是上肢的力量，还是什么？其实我觉得这种类型的综艺给人的感觉就是你你会不会想去锻炼身体？你会不会想去健身？我看到他这么能，我也想去健身一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:18",
      "text": "一看到人下象棋你就不想健身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:20",
      "text": "那你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:21",
      "text": "你为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:22",
      "text": "下象棋？怎么产生不到练健身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:25",
      "text": "然后这唯一的健身就是搬那个象棋。你说班那个事又有什么可以让人觉得这个事特别有意思？我想力气大呗，对，他就你除了力气大还能表现什么呢？没有做任何的东西，你让他们那俩打一架，我觉得也有意思吧。你让一个什么搞cross的那种人会跟一个比如说特战队员，我觉得打一架也有意思吧，就在泥地里摔一跤，我觉得都有意思。他然后他做了一个很高端的做法，就是让他们下象棋。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:54",
      "text": "对，这个我也觉得就是严密的综艺有越做越复杂的倾向。我记得我之前就是他做德云逗笑社2的时候，他曾经在一集当中设置了一个就让让他们通过一个游戏做饼这个事儿，他的目的是让他们玩出资本主义的模型，然后产生剩余价值，然后来讲卷这件事情，就是卷是一种内耗，它没有再生产。所以他让他们不断的做饼，让他们明白说饼才是核心，要做更多的饼才是关键，而不是去卷。他最终是想讲这个，我当然觉得挺高级，是吧？但是他们没玩明白，他们其实没懂这个明白的主义模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:38",
      "text": "最后是那个里面就是阎鹤祥老师，他说这是剩余价值，他给玩明白了，所以他的综艺确实我知道他想干什么。他在里面包裹了很多媒体人的那些东西，就是一些议程设置的东西，曾经在极挑的时候是很很有效的。他能够被那些黄渤、黄磊这些人玩明白，或者是他能够通过那种和那种市民的互动，产生这种效果。到西游记再到这儿，你会发现它那些议程设置的东西越来越失效了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:14",
      "text": "我设置的比例太多了，还是这群人匹配不上了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:17",
      "text": "我觉得是我也不知道我是我甚至觉得观众是不是也不太对，太那么在乎这个东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:24",
      "text": "而且它的比重确实有变大的一个趋势，就是你把这个东西设成为一个主菜和它是配菜，我觉得还是很有完全不同的区别的。有点感觉就是它丧失了综艺的初心，就是娱乐。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:36",
      "text": "就什么都挺好的，就是不好看。你乐呵，你看的很累，你不乐呵。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:42",
      "text": "对，然后你就想起当年咱们看老罗的时候，他很多他的创作台，你都觉得有点像鸡汤，不懂他啥意思。但是你拿到这严敏现在这个处境当中，你又特别懂。因为是因为老罗一直在说，就是要少点素材。对，要少点油，要尽量的清淡，就是要少做点事儿。对，你现在你原来不能理解这个话吗？你现在放在这里面你就能懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:07",
      "text": "是我觉得有点这个倾向，然后加因为它复杂导致了什么呢？我觉得导致了更关键的问题就是节奏慢。因为你的设置复杂，你得让大家明白为什么要下象棋，以及这个象棋里面应该有很多这种谋略的东西，你要大家理解。它的节奏就会拖慢，但体能综艺就得得燃。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:28",
      "text": "就是我觉得其他我都能理解，你在体能综艺里面设这个就毫无道理，就是我能理解。比如下象棋，他会要求你，有什么东西你可以。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:37",
      "text": "选择有团队配合。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:38",
      "text": "是的，因为他那个又死死一个棋子，相当于那个人被淘汰了。那这个人要不要淘汰？这个人是他可以一个人站两个棋子还是一个人站一个棋子，他其实里边是有道理的。但其实在那种环境下，他们压根就到不了那个阶段。就在每个人很急的情况下，你只能做一个本能的反应。我觉得这就是体能节目好看的地方。你只要去展现那个本能的、力量的、克服的、坚持的、热血的东西就够了，你其实不需要通过那些东西让他们达到这个东西，你直接来就行了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:09",
      "text": "所以真正理解那句话就是少点油更清淡一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:12",
      "text": "Good高端的食材往往只需要去简单。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:15",
      "text": "的朋友就是这个然后再因为有强大的这种议程设置的愿望，就导致这个节目有时候还充满一点点说教的意。所以你看他这个连环套。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:25",
      "text": "我就已经现在无法接受严敏的声音老出现在这个节目里了，他一直要出现。对，然后那个观察室也是莫名其妙。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:33",
      "text": "他总想教我们点什么。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:36",
      "text": "也别说观众都进来了，不会是不想从我这个学点什么。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:40",
      "text": "你知道他就应该学学余华，你知道吗？就是年轻人现在他不想学，他不想想躺。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:50",
      "text": "你能让他躺起来做两个俯卧撑就算是你的功德了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:54",
      "text": "然后我推荐一个其实是youtube的一个节目，是韩国人做的一个也不能叫综艺，其实挺草台班子的，但是很好笑。它其实是一个知识问答的形式做的综艺。我觉得他好笑的点，就是他们整个节目的设置，问答的设置，问题的设置都是在雷点上的问题。对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:11",
      "text": "你们看了就。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:13",
      "text": "那那是吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:15",
      "text": "看了那个著名的公务员那一期。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:18",
      "text": "甚至有胆量想了一下，如果发生在中国会发生什么？我觉得可能会死人。对，就他所有问题的设置都是要么是政治问题，要么是他们的民族问题。就比如说尤其是一个环节，是给你一张照片，让你判断他是独立动力的，你就。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:32",
      "text": "还是今日派期待好像我们现在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:36",
      "text": "可以很很轻松地谈论这个问题。对，但你对换一下想，如果这个节目在我们国家做，它会是一个什么样的东西？报死你会死掉的对，所以它其实所有的题目都是这个雷点。对，所以就像雷点上蹦迪的那种刺激感，就是那种越界感，那种被逼上绝路的一种对吧？那种笑点其实是很有意思的。这个综艺我觉得可能在韩国的，首先电视台可能做不了，然后我估计他们网络的综艺可能也做不了，这个节目只能在youtube上放。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:09",
      "text": "我还是觉得公务员。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:11",
      "text": "那一期太好笑了，太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:13",
      "text": "你因为是市长，结果那个市长说从不收礼，从了一把开始过，开始放那个回放，收了人家衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:25",
      "text": "对，还有吃那个苹果然后后面有个弹幕，他最后不是。侥幸的逃过，然后都没有弹幕说他最开始就说了说了三号苹果挺甜的，他怎么不选呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:36",
      "text": "这个综艺很懂的，就是它有点像那个微表情综艺，它能够准确的给到那个特写。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:43",
      "text": "它其实是有一点半真半半假半假。大家知道你在演，但是他又不是全然的演，那个尺度我觉得是很难掌握的，包括那两个主持人，他们是有表情的，一个是负责那种揭秘，对我要其实就是我要坑你了对吧？就是我要坑你了这个题。然后另外旁边站着那哥们，我觉得他是最好笑的。就是他老有一些他每次看到正经的那样子。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:06",
      "text": "他会有一个提前看到答案，他已经开始笑了的那个感觉出来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:09",
      "text": "就是笑场不减，也是很有意思的一个点。就是我之前看日本的那个电视剧里边，那个电影就是尼采老师那个里边他最典型的就是笑场不减。那个我就特别喜欢，就是因为所谓那个演员叫佛祖，他们每次演戏都很好笑，他的对手戏所有人都在笑场。那个导演不剪，就福田雄一，应该是在对他就不剪，导致那个笑场的镜头比所有的镜头都好看，很好笑，就是这样对它起到其实那个电视剧起到了一个综艺的效果。对，就是大家不乐的时候可以乐一下。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:42",
      "text": "其实其实我我今天我们不是在聊那个社交的话题，说可以聊36问。其实我觉得也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:49",
      "text": "搞这个知识问答。我觉得我对我觉得弹幕上那些人光是想象一遍，用这个知识问答给内娱的人做就已经爽翻了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:59",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:00",
      "text": "就是爽翻，就一想象一遍就已经爽翻了。我们作品内容的部分结束了，现在进入这个展开生活的部分。然后在录制之前我们回忆了一下这个生活，然后发现我们没有列上去，但是漏了一个很重要的我们共同经历的生活时刻，就是我们一起去田螺家吃饭。那一次因为我觉得感受到大家都印象很深刻的是，那是一次好好吃饭的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:29",
      "text": "对我能感觉到就很久没有让你的味蕾解放了。原来可能你吃北京的的预制菜，只要你的30颗味蕾，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:36",
      "text": "大概你这然后你吃到了那个呛豆芽。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:39",
      "text": "对，就是烫豆芽是在长沙吃的吗？那次就去田螺老师家吃饭，其实我最喜欢吃那道柠檬生蚝白菜我也喜欢那个。首先他那个白菜有那个冬天的白菜的那个甜味，就北方白菜那个甜味，然后那个生蚝的口感也很好。他不是说让你吃的时候先不要挤那个柠檬，然后你吃一段时间把那个柠檬用筷子挑一下，他其实就多了一个很酸的味道。所以那个味道层次的丰富感是反正我很久没有吃到这样的菜，我印象就特别深。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:09",
      "text": "我突然的感觉就是我日常的生活好像就像一北京预制菜的时候，可以维持在一种低维度的生存状态。你很少有时间能能提高到一个高维度的东西。比如吃饭这个事儿，你是在非常意外的情况下，因为他邀请我们，然后我们跟小张志志一块去的一个很意外的情况。那你比如说我在比如说从我们的社交，包括其他事儿，比如出门，今年都是一个在降级的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:34",
      "text": "你会发现就完全就我维持一个非常低生命的状态，我先活着就行了，我不太去追求那个东西。但是突然有一次我很意外，我遇到了一个高维的东西，我会很开心。我突然一下我身后就没这玩意儿了，怎么回事？活的是不是有点不对劲？我们生活难道不是应该尽量的多的让这种高维度的东西出现？但好像我们大家都在评论。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:55",
      "text": "这个王老师现在遇到了三体人，然后突然发现预制菜不存在了，物理学不存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:01",
      "text": "突然发现你老觉得你是才是高文明的人，别人都是在割低文明的时候，突然发现你就是低文明的你。人家天天都在吃什么是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:12",
      "text": "人家也没有天天吃。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:15",
      "text": "老师自己给自己还是照顾的很好是吧？凉拌嫩腰片也很好，我想把这个菜名报一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:21",
      "text": "真的是很好。我把那个菜单拿走了，每一次他走了，每一次都没有人提醒我这一点。对，每一次田螺地阿燕都会他会专门做一个菜单。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:31",
      "text": "就是独一份的，因为它会上面有日期。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:35",
      "text": "然后有每个菜的名字。然后我那天印象最深刻的是，我们最后把人家的这个汤底都喝，我那是一个小张紧张。就是拌饭给吃了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:48",
      "text": "吃光了。对，一个炒菜。然后在上之前在在他还没有吃下去之前，一直在这儿鼓吹说这个东西拌饭一定很好吃。我们所以说拌饭一定很好吃。骄傲的长沙饭上来的时候，其实那一碗已经挑那个我都没办备菜都已经被挑的吃完了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:05",
      "text": "其实我那天的感受跟王老师有点像，就是食物被最大程度的尊重，然后我也被最大程度的尊重。是的，然后这一餐饭也被最大程度的尊重。因为我们吃的时候，我们基本上没有在聊什么，就没有说因为我们大多数吃饭是一个顺便的行为。你主要的行为是为了社交、聊天、录播课等等各种工作各种事儿。但那天你发现我们坐在那儿，我们的唯一目的就是吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:31",
      "text": "好好吃饭。只要我们的文化水平也聊不出什么大公司。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:36",
      "text": "我们一直在那说，这个综艺录到这儿就应该没素材了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:40",
      "text": "大家就是上一波停罗家堰来的都是什么人？这波来的都什么？",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:45",
      "text": "对，好像说我们是最活泼的，是吗？最后给我们安了个最活泼的那。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:51",
      "text": "也不能说你最有文化，就是活泼。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:54",
      "text": "不挺好吗？说明这顿饭吃的很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:57",
      "text": "对，吃的很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:58",
      "text": "获得一个生活里面很具体的一个体验。因为我们一直讲展开生活都是想讲实在的一些让你时时刻刻觉得生活还挺有盼头的一些时刻，对吧？这是我们共同的一个体验。还补充一个在那天认识的两只狗，我们还给人家取名叫小爱和小伊。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:16",
      "text": "到处在加。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:17",
      "text": "两只柴犬，一只非常的温柔。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:19",
      "text": "叫胡椒。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:21",
      "text": "一只叫什么。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:22",
      "text": "乌咪呜咪呜咪。对，你看人就是名字都不记得，人真的好惨，被被遗忘的那个人，被留在原地的那个人是人。讲个生活再讲一个，我是主要讲到想到今天那个标题，就是这个感觉，就是不是天气很冷了。我现在已经不记得在不是北方的城市过冬天是什么样大概的感觉。当年我在剧组也这么过。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:51",
      "text": "我前两天去了一趟昆明，我去之前我不是抱着昆明四季如春，结果到了我觉得跟北京一样冷。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:59",
      "text": "南方也很冷。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:00",
      "text": "而且还阴雨绵绵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:02",
      "text": "是的，今天北京大降温。然后我想讲的是我今年买的一个帽子，就是他他那个帽子叫它是围巾和那个帽子一体的，就是你整个套上之，他就会给你脖子什么都挡上。他那个叫就是淘宝上，反正我搜的他叫巴拉克拉法帽。然后我搜了一下，我觉得很奇怪。因为是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:22",
      "text": "这个像是埃及的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "02:11:24",
      "text": "不是你知道这个东西很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:25",
      "text": "是在埃兹基摩人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:27",
      "text": "就是他这个帽子你套上去的时候，我就说我感觉我在套那个银行抢劫那个头套。然后我就搜了一下这个东西在百度，至少它在百度上的解释，它就是那个东西，就他原来本来的那个贴到鼻子，这对他其实原本的那个形状就只是露出眼睛或者嘴巴的，然后就是黑色的。然后他应该是以前在寒冷地区，大家为了防防冷，但是后来因为它有遮蔽脸部的作用，就会被用来做一些违法犯罪的事情。开始想连接泥，你知道吗？然后我就觉得这个东西难道他对这个起源难道不应该让他咯噔一下吗？但是现在你看小红书一派祥和，没有人提这个东西，我就觉得非常的好笑。就是这个物品本身是很保暖的，在北方很保暖的一个东西。但我一查它的来源，我就觉得它是一个很搞笑的事情。又是一个小红书滤镜破碎的事。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:19",
      "text": "是我想讲的一个展开生活是生病这件事儿。因为我发现是不是从去年开始到今年，就是不停的大家都在一轮一轮的，不知道是流感还是某种病毒。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:32",
      "text": "还是某种病的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:34",
      "text": "对，然后以至于你到医院之后，医生都会说现在有好多种，你真的要确定你是哪一种吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:41",
      "text": "这个话怎么说呢？像是做MBTI测试，现在有16种，你真的要确定你是哪一种吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:48",
      "text": "然后以后最后还是靠我们的免疫力。我的一个感觉就是进入30岁之后，每次的小病都特别的像大病，是一种通体感受。不知道大家能不能理解？就是不再有一个就是你局部那儿疼，或者是你撑撑熬过去就行了。现在生病的话，就是一种病气穿透你身体的感觉，然后你就是得全身心的瘫痪在家里。我会觉得今年有非常强烈的感觉。你要锁好你自己的能量和状态。因为你知道那个东西是最珍贵的，不是时间最珍贵的，而是你的能量和状态是最珍贵的。然后我现在发现我好像是我我很累，一段时间之后我就会生一场病，经常就是低烧，然后卧倒2 3一两天我就发现久而久之我有点模糊了，我是真病还是假病？我是不是只是想休息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:39",
      "text": "习惯性的身体让你休息，然后假装他生病了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:42",
      "text": "对我有一段时间是坐班，然后我发现我这个人经常正坐着班，我就突然想跑回家。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:49",
      "text": "突然倒地了，怎么就要病一场。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:51",
      "text": "就是突然就承受不了了，然后就倒回家，不会经常装病。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:56",
      "text": "你这样说好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:57",
      "text": "就是请假不听吗？就是请假装病。我说我坐班那会儿，我经常会装病，真的就是我今天起来我就觉得我被打倒了，我就是没办法去上班，然后我就会装病，久而久之我发现我会真的病，就是装病会装出来一种。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:13",
      "text": "这不就是K.",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:15",
      "text": "T对，所以我现在觉得是不是当代人面临一个很大的问题。那天我们也讨论了，是不是只有生病你才觉得你可以合法的休息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:24",
      "text": "生病就是中国人的gap day.",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:26",
      "text": "你可以和心安理得的休息。是其那时刻你总觉得你你你也会偷偷的休息，但你总觉得很对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:33",
      "text": "这么一回想，就是像今年年初，那会儿放开的时候，所有人都生病的时候，阳了是一个非常好的借口，你都不用说老板我请假对吧？老板我阳了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:45",
      "text": "对，尤其是你阳了，领导也阳了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:49",
      "text": "说领导说随你去吧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:51",
      "text": "请假会变得更加的容易。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:53",
      "text": "我今天还看见有一个新闻，就是说不是现在北京好多就有张照片，不知道是不是在哪拍的，就是一个照片，反正就是一群小孩在那输液，一边输液一边做作业。外国人说这是AI画的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:09",
      "text": "他们都觉得是AI作图做的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:11",
      "text": "你知道吗？我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:13",
      "text": "这个真的是。所以我其实小时候上学的时候，我都会特别累的时候就会想就会想生病。后来我上班也会这样，然后我就会觉其实我们应该有一个把这种累发明成一种非常累就是一个理由。我就是因为累了我可以请假，而不是我必须生病才能请假。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:32",
      "text": "因为我就我这几天正好也观察身边生病的人，很巧我就觉得他们都是因为加班或者是工作上遭遇一个特别大的事情，心里一遭罪之后就累倒了，就病倒了。这都不是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:47",
      "text": "他甚至可能是生生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:48",
      "text": "因为身体知道。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:49",
      "text": "在保持对身体和心理的双重作用。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:52",
      "text": "是的，我觉得这个不是一个胡乱揣测。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:56",
      "text": "它确实是有狗链的对。然后我其实讲生命这件事是想说什么呢？就是我觉得累应该被合法，就是一个人不用通过生病了才证明自己累了。或者是咱们现在怎么证明一个人累了，要不就是生病，要不就是抑郁，要不就是发疯，然后要不就是甚至是有人是用死亡，没有一个其他渠道去证明我们就是累了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:20",
      "text": "但是你知道这个感觉就会像我像刚才说在电影院那个时候我们必须得找一个证明，我们才能对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:27",
      "text": "为什么这个事情不能直接是说我就要？我不用，甚至不是因为累，我就是想就休息。对，我们没有休息训练，我觉得对，就是我们休息必须得有个理由，其实是休息就是一个人天然合法的需要，甚至是大部分时间都应该处在一个的状态当中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:50",
      "text": "我再讲一点，我记得我在看他乡的童年的时候，他第他日本那一集你们有印象吗？就是他让那些小孩儿会让他们力竭，他会训练那些小孩一直把所有力气都用完。然后周周轶军就问他们说，那这样一天不累吗？然后那个园长说了一段话，他说我们追求的这是一种完全燃烧的状态。他说累是一种消极的感受，但这种完全燃烧是一种令人愉悦的疲劳。因为你在竭尽全力激发自己的可能性，这里面是有喜悦感的。但是看到那的时候我也很有启发，就是我会觉得我们的很多累其实是一种倦怠，而不是一种完全性的燃烧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:30",
      "text": "有可能你那一天8个小时，我那天发了条微博，然后才发现大家都说其实有时候你一上午啥也没干你在公司但你会感到很累，是就是我们我觉得我们长期处在这种卷就啥也没干的倦怠感当中而产生的累。而不是这种完全燃烧竭力的你感觉到你的生命激情被换发的那种状态。其实那种状态你也很疲劳，但可能那个是有意义的，或者是让你有强烈感觉你在活着的一种累。我觉得这两种是非常不同的。我是听那个园长讲完，我才意识到这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:04",
      "text": "而且那种累之后你其实是可以真正的休息的对，反而那种倦怠之后，你也没有无法真正的休息。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:11",
      "text": "对对对，那种累你老觉得你的某种情感或者情绪没被满足，所以你有可能就刷短视频刷好几个小时。是啊你没有得到一种彻底。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:23",
      "text": "的消上次不是说要去搞搞点体力活干。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:27",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:27",
      "text": "燃尽所有的能量。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:29",
      "text": "对，完全燃烧怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:31",
      "text": "感觉像燃烧我的卡路里。我想分享的一个解放时刻是一个很很突然的一个瞬间。其实是我有一个朋友，可能我们有好长一段时间没有见面了，就一直都是线上的联系。但是我观察一个现象，就是天气变冷以后，大家的情绪都会进入一个波动期。包括像今天我们录节目的时候，其实就是在说晚上天亮的，就是天黑的很早，然后就天黑了。对，其实就会给大家其实是有一种心理上的压迫感的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:06",
      "text": "然后那个朋友之前一直在聊，我就已经有一点点觉得他好像情绪有一点波动了，但是也一直没有腾出那个具体的时间。突然有一天他就问我说你下班干嘛去什么的，其实他也没有要约我，他就说他也有事儿，然后我也说我也有事儿，但我就是感觉到他好像那天是在释放一个信号，就是他其实很需要有人陪伴什么的。然后我就很很特地的就是我虽然把那个事情做完之后，我就觉得说我就当时有一个信念，就是我今天一定要见他一面。不管我们见多久，就是我一定要见他一面，然后确认他还OK。然后我当时就做完那个事情之后，我就特地去去他活动那附近等他，然后也告诉他在那附近。结果我们俩见面之后，他就抱着我们，就在那个大街上他就抱着我就开始哭。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:56",
      "text": "然后他哭我也哭，我们俩抱着在那个大街上，因为他有零零碎碎的说一些，也不是事情，他说他的感受，然后我们俩就在大街上肆无忌惮哭的，完全没有任何的不顾任何人的眼光在里面哭了很久。然后就是我有感觉到，其实你发现完之后，整个人就会好一些。我觉得当时很让我那个什么的，是就是他你你一说我就开始难过了。就是我就开始感受到这个事情对他来说已经困扰他蛮久了，或者说他其实已经情绪压抑一段时间了。而且一回想的话，我也会感受到他其实以前也已经在释放一点点信号，但他不会把那个信号转换为一句说我需要你来陪我。但是如果我就我当时就觉得说如果有这种信号出现的时候，如果我已经感知到它了，我就得把它转化为一个真实的拥抱或者是怎么样的。不然这个事情可能就又会被他按下去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:54",
      "text": "那你很厉害，就是你能判断出它这个信号。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:57",
      "text": "可能就是因为也比较了解，以前可能有过这种情况。对，所以这个是我当时觉得很很就印象很深刻的这个月的一个时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:06",
      "text": "那那当时他当时你哭，是你在那一刻跟他情绪共振，还是你因为他而哭？",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:14",
      "text": "我觉得更多是情绪共振。当你看到你的很在乎的一个朋友很难受的时候，你也会因此觉得很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:22",
      "text": "明白，刚才董姐说这个时候我就想到就是我的朋友为我哭的那个瞬间，我觉得还是就站在你朋友的视角，就是你看到你的朋友为你而落泪，其实是内心非常震撼的。然后那一刻你就觉得他对我恩重如山，倒也没有，我会这么觉得，就是我我觉得他非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:44",
      "text": "就是圣搭匹配。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:46",
      "text": "剩下的体会我还预告了。对对对对，我还记得第一个为我哭的朋友是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:54",
      "text": "圈圈我猜到了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:57",
      "text": "所以确实在我心目中是非常重要，重如山恩重如山。我觉得这个还是很不一样的就是朋友我不知道大家会不会这种体验非常多，但是我这种体验不多，我没有你是你。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:13",
      "text": "哭没有，还是别人为你。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:16",
      "text": "哭都没有我确实我没有见过。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:18",
      "text": "王老师哭。我我我好奇的是大家就经常有这种体验。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:24",
      "text": "应该也不是不经常，但是我觉得非常珍贵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:28",
      "text": "是就像你说那个瓷奇遇，它就是很就是他不是你预判到预判或者我准备点什么事儿，这个事儿就能发生。对他就是生命里很意外的会发现，可能那个时间点那那时刻正好碰到那个事情他就能发生。对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:45",
      "text": "而且我当时还有一个感觉，就是不知道可能是因为年龄的原因，还有再加上进入冬天大家变得很懒的一个原因，很多时候我们不太愿意，尤其是我不太愿意让生活里出现一些你超出你预期外的事情。就是你没有规划说今天要见一个朋友，你可能就不会见他。大部分都是我今天要见谁，明天见谁，要怎么样，就是安排好了。而且你的生活也形成了一个很规律的一个东西在往前运转了，不太会像我们学就学生时代的那个时候突发奇想的很多东西。但是可能这个东西有时候会让你忽略一些生活里很细微的一些变化。对，就是你以为这个世界还是在按照你的那套东西运转，其实你身边已经有人出现问题，或者说已经有一个事情出现问题的时候，你不会有那个意识。这个也是我当时我很清醒的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:34",
      "text": "确实其实刚才董姐说那个其实就是我今天发微博那个词就是情感的圣诞的匹配。就是每一次发生这样的瞬间，你都觉得非常珍贵。就是这些东西我有时候觉得人死之前可能会过像那个走马灯一样，就像那个电影的预告片一样，其实就是这些瞬间的集合体。然后因为我我我做记者这个工作，有很多时候才采访，我去采访当中最珍贵的就是你们产生了那种情感的生态来匹配。就是他说的东西你懂，然后你说的东西他也明白，然后你们在那一刻就是匹配上了。然后与此同时你们深深的信任对方，把你的信任交付给对方。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:13",
      "text": "因为你知道你们当时那个很私人谈话有一天会公共化。有些情况是大家一开始他也知道这个公共化，以至于没有那个私人的瞬间。有时候那个私人的瞬间，你知道有现在公众号，你会有点于心不忍，所以会有当大家都忘记了我们是在做一项工作，而是说我们去建立一种真正的灵魂式的交流的时候，我都觉得特别的珍贵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:40",
      "text": "我这个月采访蚂蚁心丸，我刚采访完我就跟我的编辑说，我说就是你有时候觉得你一年就在等这一回，就有这一回采访你就觉得这一年没白过，就是一回他都能支撑你很久很久。继续去相信点什么。对，继续去做这个事儿。再补充从一个解放时刻的话就不展开讲了，我觉得就是过去这个月发生的上海万圣节。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:06",
      "text": "是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:08",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:09",
      "text": "我觉得他会是我们非常重要的公共记忆之一。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:12",
      "text": "好好，我们这期的结尾就是摆脱冷气。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:17",
      "text": "往上走可以了。在这个天寒。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:20",
      "text": "取暖的这个季节。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:22",
      "text": "对，我们要摆脱冷气往上走挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:26",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:27",
      "text": "我们这期就到这里，我们下期再见，拜拜拜拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:39",
      "text": "才会跳出在家。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:51",
      "text": "Yes, so.",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:12",
      "text": "孤独的小鸟努力，偶尔高亮。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者分享了个人经历，着重讨论了不同类型的“累”和“倦怠”如何影响情绪，并提到人们如何通过刷短视频试图填补情感空虚，以及通过身体活动释放情绪。讨论还触及了社交支持的重要性，以及在寒冷季节中人与人之间情感共振的意义。此外，讨论者们深入探讨了电视剧和电影反映的社会文化现象，包括人际关系、社会地位、阶级斗争和性别角色等方面的冲突和挑战。通过分析具体作品，他们揭示了现代社会中的复杂现象及其对个体生活的影响。对话还强调了文化产品在理解当代社会和个体心理状态方面的重要性，以及观众通过这些作品进行自我反思的途径。总之，这段对话不仅提供了对当前社会状态的深刻洞察，也鼓励了对个人和集体如何面对挑战的积极展望。",
    "qa_pairs": [
      {
        "question": "这一期我们这一期的广播电视报主题是什么？",
        "answer": "这一期的主题是“天寒取暖”，由于北京大降温，我们以此为背景录制了一期节目，内容包括展开头条、展开内容、展开生活以及最后的我的节时刻。",
        "time": "00:00:33"
      },
      {
        "question": "网友们对花束般的恋爱翻拍成各种版本有什么反应？",
        "answer": "大家对此表现出一种逆反心态，对中国翻拍项目的普遍不相信，并且通过戏谑的方式来解构城市人的消费文化符号及其基础上的恋爱，认为这种爱情过于符号化和功能化，缺乏真实性。",
        "time": "00:03:26"
      },
      {
        "question": "这一期节目主要讨论了哪些话题？为什么选择讨论这两部作品？",
        "answer": "我们主要讨论了两个话题，一个是关于花束般的恋爱要翻拍的消息引发的网络梗文化，大家纷纷创作各地版本的梗；另一个是台剧《此时此刻》，它是一个奈飞出品的单集爱情独立单元剧，与花束般的恋爱有着相似的都市爱情文本特点。这两部作品都属于都市爱情文本，可以相互参照讨论，并且都引发了观众对爱情本质和符号化表达的思考。",
        "time": "00:02:07"
      },
      {
        "question": "那么，对于花束般的恋爱电影，你们觉得它相比很多国产剧有何不同？",
        "answer": "花束般的恋爱在爱情的发生和发展上更为复杂，它探讨了生活方式和价值观的认同，这比许多国产剧里较为简单的“你对我好我就爱你”式的爱情叙事更为可信且深刻。",
        "time": "00:04:03"
      },
      {
        "question": "现在网络上对于文艺青年群体的嘲讽现象怎么看？",
        "answer": "当前网络环境中，文艺青年群体常被视为容易被嘲讽的对象，但实际上他们有一定的反思能力且不受待见，这与他们的经济状况、作品接触量等因素有关。尽管被戏谑，但他们所追求的美好事物是有价值的，人们是从符号开始逐渐走向现实的。",
        "time": "00:06:21"
      },
      {
        "question": "这部台剧在爱情故事的构建上是否让人感到失望？",
        "answer": "是的，我对这部台剧整体上有些失望。虽然它试图模仿摩登爱情的形式，以单集讲述不同爱情故事的方式呈现，但每一集的水准参差不齐。主要问题是，所有故事的基础都过于陈旧，没有展现出当代新鲜的爱情模型，比如跨越阶级、阶层等新颖的爱情主题，在这部剧中很难找到。",
        "time": "00:12:48"
      },
      {
        "question": "这部台剧中是否存在一些新的爱情观念或情感表达方式？",
        "answer": "没有，无论是禁忌之爱、出轨后的感情纠葛，还是前任关系的变化，虽然这些主题在当今社会中相对成立，但剧本在描述这些情感产生的过程时并不深入，缺乏对人物心理状态和情感变化的真实刻画。例如，在涉及生理缺陷或阶级差异的爱情故事中，剧情处理较为老套，并未真正触及到这些爱情模型的本质。",
        "time": "00:14:00"
      },
      {
        "question": "编剧在当下是否面临挑战，尤其是在描绘爱情产生的过程中？",
        "answer": "是的，当前编剧在创造新的爱情故事时面临很大困难，可能是因为社会环境的变化，人们对爱情的理解和需求发生了改变，同时，编剧撰写具体情感产生过程的能力也在下降。观众更多关注的是面对爱情失去、离开等情绪时的感受，而对于爱情如何产生这一过程的关注度减弱，这使得现代爱情剧在创作上显得更为挑战。",
        "time": "00:15:52"
      },
      {
        "question": "是否可以尝试从更抽象的角度去探讨爱情？",
        "answer": "可以，当今时代或许可以尝试跳出传统两个人之间具体爱情的框架，从更广泛的社会文化、人性需求的角度来定义和想象爱情。例如，可以探讨爱情与婚姻、家庭关系的解绑，以及爱情在人生各个阶段、不同形式中的体现，甚至将其抽象为一种需求或想象，以此作为创作的新视角。",
        "time": "00:17:44"
      },
      {
        "question": "在马英新的观点中，创作者在作品中的个人影子是否会被观众察觉？",
        "answer": "是的，马英新认为创作者无法完全隐藏其个人影子，即使他们声称作品与自己无关，但观众能够通过作品感受到创作者的表达和理念。",
        "time": "00:24:40"
      },
      {
        "question": "有人认为雪莉角色中的某些观念和表达超前于时代，是否成立？",
        "answer": "我对这一点持保留意见，虽然雪莉当时的一些孤独和苦楚现在看来似乎被更多人理解为超前，但我并不认为她的经历和痛苦仅仅是超前，还有其他复杂因素。",
        "time": "00:25:28"
      },
      {
        "question": "是否担心像雪莉这样的反叛者在成为商品的过程中会失去独立性？",
        "answer": "我确实对此有所担忧，当一个正向符号被摧毁并被塑造成反向符号时，个体往往失去了独立性和真实性，成为消费体系的一部分。",
        "time": "00:27:55"
      },
      {
        "question": "为什么《河边的错误》这部电影能取得高票房成绩，以及余华为何受到年轻人喜爱？",
        "answer": "我们对《河边的错误》现象感兴趣，不仅仅是因为其文本层面，更在于它反映了当前电影现象，尤其是今年关于电影现象的讨论。余华因其毫无威胁的成功人士形象、理解并同情年轻人的状态，并提供情绪价值而受到年轻人的高度认同和喜爱。",
        "time": "00:30:40"
      },
      {
        "question": "当前文化界偶像的角色转变是怎样的趋势？",
        "answer": "从知识平权化、趣味化的学者形象到网红学者答疑解惑，再到余华这一级别的人物承认年轻人的情绪价值，从提供原始知识到提供现实解释，再到提供情绪认同，这一系列转变体现了社会文化对不同代际需求的变化。",
        "time": "00:32:07"
      },
      {
        "question": "余华为何能在文化领域获得如此高的认可度？",
        "answer": "余华作为一个异常成功的作家，他的作品深入人心，对中国社会有着深刻的理解和洞察力，能够触及读者的情感命门。他的身份从一个成功的作家转变为类似“大师”般的存在，说出的话因其作品的成功和对中国社会生活的深入体验而显得可信度极高，成为了年轻人眼中的“潦草小狗”般的代表人物。",
        "time": "00:34:01"
      },
      {
        "question": "在年轻人重新喜欢500（乐队）的背景下，为什么他们的作品能引起共鸣？",
        "answer": "这是因为年轻人从他们的作品或表达中找到了与自己共鸣的影子，同时这些作品本身必须不过时且依然具有疼痛感，才能被当代年轻人视为知己。",
        "time": "00:37:43"
      },
      {
        "question": "电影《坠落的审判》（原名坠落死亡的剖析）的主要内容是什么？",
        "answer": "该电影探讨了当公共目光聚焦于私人生活时，当事人面临的处境以及真相的阐释权问题。通过法律手段和心理咨询记录等无法还原家庭内部真相的例子，展示了在现代社会中，真相变得模糊不清，并且追求真相的过程往往会伤害关系和信任。",
        "time": "00:39:24"
      },
      {
        "question": "电影中如何体现权力关系对剧情的影响？影片中是否涉及性别议题？",
        "answer": "电影中夫妻关系中的权力关系被放大展现，从性别的关系到权利的关系，再到创作关系，这些复杂因素相互叠加，使得关系变得极其复杂。其中涉及材料获取权、阐释权、拥有权和解释权等权力问题，以及因创作导致的愧疚、指责和社会成功与个人实现之间的心理失衡。影片确实触及了性别议题，但它并非简单地进行性别转换，而是通过真实展现女性被忽略的处境，让观众理解“装东西”这一行为背后的性别不公。此外，影片也没有将女性问题孤立呈现，而是将其置于夫妻关系和创作权力关系的大背景下进行探讨。",
        "time": "00:43:24"
      },
      {
        "question": "影片中关于创作部分的探讨有何特别之处？",
        "answer": "影片深入探讨了创作过程中的模糊地带，如剽窃与否、作品贡献等争议，并通过角色的经历揭示创作者之间对于创作成果归属的争议，以及在这种争议中语言作为保护自我的工具所起到的作用。",
        "time": "00:47:20"
      },
      {
        "question": "在张律的电影《白塔之光》中，您觉得最大的亮点是什么？",
        "answer": "最大的亮点是影片中描绘了一个失意的北京中年男人在中学同学聚会上，通过视频电话唱起了《北京欢迎你》，这一幕深深触动人心，让人感受到对跟不上时代步伐的人的哀伤和同情。",
        "time": "00:49:37"
      },
      {
        "question": "张律导演如何看待与时代与时俱进的关系？",
        "answer": "张律导演并不太关注那些与时俱进的人，反而更关注那些不与时俱进、按自己节奏生活的群体。他质疑现代社会是否过度强调与时俱进，以及在追求这个过程中是否可能遗漏了某些情感层面的东西。",
        "time": "00:50:13"
      },
      {
        "question": "影片中是否反映了某些人保持自己节奏生活，在时代中错位但又提供启示的现象？",
        "answer": "是的，影片确实描绘了这样一些人，他们以自己的节奏在时代中生活，有时与时代脱节，但他们的生活状态却能让我们反思在快节奏的与时俱进中可能错失了什么。",
        "time": "00:50:57"
      },
      {
        "question": "对于电影中的情感表达，您认为其珍贵之处在哪里？",
        "answer": "珍贵之处在于有些情境和感受难以大规模复制和传达，它们在特定环境下产生的触动非常个人化且深刻，这也是张律电影的魅力所在。",
        "time": "00:51:38"
      },
      {
        "question": "电影中黄渤饰演的父亲角色有何特别之处？",
        "answer": "黄渤饰演的父亲角色引起了观众对父爱的重新审视。该角色的复仇行为并非出于传统意义上的父爱，而是更多地体现了社会对男性权威的期待以及复仇本身的复杂性。最后的反转更是揭示出一种深刻的赎罪方式，让观众感到震撼。",
        "time": "00:55:11"
      },
      {
        "question": "《社会愤怒的海》中探讨了什么独特的主题？",
        "answer": "电影《社会愤怒的海》以中国家庭为背景，探讨了父母与子女之间的恨意，这是中国影视作品中少见的表现深度。同时，电影中的复仇情节新颖独特，它在一个内地家庭关系中展开，而非常见的海外复仇题材，并且着重表现了一种空洞的、无根的愤怒。",
        "time": "00:54:51"
      },
      {
        "question": "对于电影《社会愤怒的海》的主题，能否提前分享一下？",
        "answer": "《社会愤怒的海》的主题较为敏感，是该电影最大的剧透，由于它包含强烈的情绪表达，建议听众先观看影片再进行讨论，以获得完整观影体验。",
        "time": "00:54:01"
      },
      {
        "question": "在电影《狗十三》中，娜娜这一角色有何特别之处？",
        "answer": "娜娜在电影中是个了解父亲真实面貌却选择保持沉默的孩子，她对父亲的情感十分复杂，包含着恨意与无奈。电影揭示了大人往往不了解小孩的心理状态，而父权的强大力量则体现在父亲无法面对并承认这一点。",
        "time": "01:01:13"
      },
      {
        "question": "电影《狗十三》的核心主题是什么？",
        "answer": "核心主题是关于小孩变成成年人的过程，以及他们如何在成长过程中学会成年人的世界规则，但娜娜这个角色则代表了无法接受并学会这一套规则，坚持自我报复行为的决心。",
        "time": "01:01:44"
      },
      {
        "question": "周迅饰演的角色有何特点？",
        "answer": "周迅的角色是一个充满矛盾和内心冲突的母亲，她深爱着儿子但又因其反社会人格而感到痛苦和无力。她的愤怒源于对保护子女作为母亲的责任感，以及对儿子行为的失望和道德上的挣扎。",
        "time": "01:03:18"
      },
      {
        "question": "黄渤和周迅在电影中的关系如何？",
        "answer": "黄渤和周迅的关系像是发疯夫妻，高度理解对方并相互毁灭对方，具有强烈的张力。黄渤试图通过复仇征服周迅，而周迅则通过揭露黄渤对女儿的真实情感来征服他，即质疑黄渤是否真的像表现出来的那样爱自己的女儿。",
        "time": "01:04:02"
      },
      {
        "question": "周迅在电影中的情感转变是怎样的？",
        "answer": "周迅的角色经历了从极度想保护儿子到最终放弃的过程，当确认儿子可能死亡后，她选择放下一切，远走高飞，这一瞬间展现了复杂的情感冲突和表演上的精彩之处。",
        "time": "01:05:20"
      },
      {
        "question": "影片《狗十三》在情绪表达上有什么特别之处？",
        "answer": "《狗十三》擅长刻画极端情绪，视听语言服务于情感氛围的营造，如通过封闭空间的设计、精准的眼神戏等手法将情绪极度放大，给观众带来强烈的沉浸式体验。同时，影片中的暴力表现更为具体和真实，打破了中国家庭抽象意义上的暴力描绘，而是呈现了具体而动物性的暴力行为。",
        "time": "01:08:46"
      },
      {
        "question": "在国产剧中，编剧和导演分开工作时在创作上可能存在什么问题？",
        "answer": "当编剧和导演是两个独立的工种时，在各自想象画面的过程中可能会存在一些偏差，导致剧本中的某些场景在呈现时无法达到理想效果。而当编导合一时，他们能够更巧妙地设想如何展现画面，并以更有效的方式传递信息，从而实现更好的整体效果。",
        "time": "01:12:47"
      },
      {
        "question": "这部剧中的小演员入职这一角色有何特别之处？",
        "answer": "小演员入职的人物设定为一个恶童形象，在现实题材都市剧中不易涉及的灰色地带，他在见证世间的险恶与灰暗后，面临选择走上何种道路，这是该剧的一大看点。同时，这个角色在剧中的名字、命运走向等都体现了“反”的主题，如名字陆远暴、远离暴力，以及他的成长过程中的种种遭遇，都揭示了世道的不公与扭曲。",
        "time": "01:13:17"
      },
      {
        "question": "剧中的两个人物关系如何有趣且具有深刻意义？",
        "answer": "陆直和曲三更的人物关系展现了正直与现实之间的冲突。陆直原本想做一个正直的人，但世道不允许；而曲三更看似正直，但在关键时刻却因个人情感和复仇心理做出了违背初衷的选择。此外，导演巧妙地安排曲三更直至最后都不知道自己父亲是被师傅所杀，这种设计既是对天命的嘲讽或怜悯，也是为了让角色带着悔恨活下去，避免成为像其师傅那样的人，这种对人物命运的深思令人称赞。",
        "time": "01:14:50"
      },
      {
        "question": "对于剧集结局部分，您为何感到不满意？",
        "answer": "结局让我感到不满的原因在于，主角似乎成为了创作者随意摆布的工具，没有给出一个让人信服的正向激励或负向总结，而是呈现了一种虚空的感觉。剧集前期展现了对故事和人物强大的掌控力，但在最后并未给出一个明确的结局，让人抓不住主线，有种踩空的感觉。",
        "time": "01:17:19"
      },
      {
        "question": "国产剧《问心》为何让您感到舒适并欲罢不能？",
        "answer": "《问心》给我带来的舒适感来源于其贴近现实生活的场景、细腻的人物塑造以及对医疗主题的真实呈现。剧中每个人物的朋友圈、手机壳、水杯等细节都经过精心设计，体现了剧作的讲究。此外，《问心》在母子关系、医生与患者关系等人物关系方面的塑造新颖而引人入胜，特别是陈冲饰演的出走母亲角色，展现出了高度的自尊和坚定的选择，以及多年后依然能够快乐生活的状态，这是十分罕见且令人信服的。同时，剧中职场剧爱情线的处理也十分现实，如周晓峰和陈悦的感情线，即使到最后也保持了淡而真实的情感状态，这正是职场剧中爱情应有的面貌。",
        "time": "01:21:06"
      },
      {
        "question": "在职场剧中，周晓峰和陈悦之间的爱情关系如何展现？",
        "answer": "周晓峰和陈悦由于工作繁忙，没有太多时间相处和相互了解，他们的爱情关系较为淡薄，主要体现在一起吃饭等简单的互动上。这种爱情发展的过程更加贴近现实生活，是从平淡逐渐深化，而不是一开始就浓烈到非对方不可的地步。",
        "time": "01:24:36"
      },
      {
        "question": "这部剧对于爱情线的处理有何特点？",
        "answer": "这部职场剧的爱情线写得非常克制、理性且准确，反映了现代爱情往往建立在大量相处和深入了解的基础上，而非偶像剧般的梦幻情节。剧中角色可以有主体性地开始或结束一段关系，对于工作狂且情感经验匮乏的医生周晓峰来说，这是一次宝贵的情感体验。",
        "time": "01:26:18"
      },
      {
        "question": "这部剧在其他方面如师徒关系、领导关系的塑造上表现如何？",
        "answer": "剧中的师徒关系和领导关系刻画得很到位，比如白主任和梁主任的不同风格对比鲜明，既体现了实际的职业环境，也融入了利益关系与保护色彩。这些关系的塑造既合理又生动，让观众感到舒适并能沉浸式地参与到故事中。",
        "time": "01:27:57"
      },
      {
        "question": "对于制作这部医疗题材电视剧的难度有何看法？",
        "answer": "制作这部电视剧非常费力，因为它涉及敏感的医疗议题，并且要在如今的社会环境下把握好讲述故事的角度与位置很具挑战性。此外，要在细节上做到专业，如特效运用、场景搭建等方面下足功夫，以呈现真实而细腻的医疗职场场景。",
        "time": "01:29:48"
      },
      {
        "question": "对于方筱然这个角色的看法？",
        "answer": "方筱然是一个在剧中起到调和作用的角色，深受观众喜爱，但剧本创作上可能对其缺乏深度挖掘。尽管他从未抱怨，始终提供情绪价值，但在情感劳动上的付出并未得到足够承认，希望观众能看到他背后的付出。",
        "time": "01:33:31"
      },
      {
        "question": "在大城市的女性是否面临来自父母的回乡期待，并在回到故乡后可能会遇到什么样的问题？",
        "answer": "是的，有些女性在大城市生活，父母可能会期盼她们回去，并为她们准备好一份“回乡大礼包”，包括安排工作和婚姻对象。这种回乡议题是一个本质命题，类似于《有生之年》、《俗女养成记》或《重启人生》等作品中的回乡情节，但现实生活中的回乡并不一定具有同样的亲近感。尤其是在当前发展差距较大的背景下，许多人尤其是女性难以真正“退”回去，即使回到故乡，也需面对曾经逃离的家庭、家族和个人定位等老问题。",
        "time": "01:37:05"
      },
      {
        "question": "这部剧在探讨回乡主题时是否准确捕捉到了当年情感共鸣的那个点？",
        "answer": "这部剧在设置回乡命题上没有像当年那样精准地触动到那个情绪点。虽然讨论回乡是当今话题，但剧中人物回乡的原因并非由于北上广等大城市的生存压力，而是诸如开分公司、分手、家人生病或考取公务员等现实情况促使他们回到家乡，这种回乡缺乏强烈的现实引力。",
        "time": "01:39:49"
      },
      {
        "question": "这部剧在表演和剧作细节上有哪些吸引人的地方？",
        "answer": "这部剧延续了《在成都》的生活流演技风格，选用的演员都是以接地气、天然性情绪进行表演的。其中，任素汐饰演的角色回家后发现父母仍在使用老旧电动牙刷的情节特别打动人心，展现了细腻的生活观察和情感表达。",
        "time": "01:40:24"
      },
      {
        "question": "对于Netflix推出的韩剧《精神病房也会迎来清晨》，您对其评价如何？",
        "answer": "这部剧作为七分作品，整体中规中矩，内容虽无大错但缺乏深度。编剧采用了平视视角，通过主角作为护士进入精神病病房的角度来引导观众了解病症，但高潮事件设置为病人家属因主角有过精神病史而不愿接受其照料，这在处理敏感议题上显得不够有力，未能给予弱势群体应有的关注和强视角展现。",
        "time": "01:42:08"
      },
      {
        "question": "综艺节目《再见爱人3》中，对于有人决定离开这一议题，观众有何反应？",
        "answer": "在《再见爱人3》中，当男性嘉宾明确表达出离开意愿时，观众容易带入失权或弱势位置的情感，产生愤怒反应。尤其对于女性主动离开的叙事，观众会更加严厉地评判和攻击。这种现象反映了现代社会中对女性独立意识的觉醒和追求，以及人们对关系中失去恩情和习惯维持后如何处理情感变化的关注。",
        "time": "01:45:24"
      },
      {
        "question": "当前社会中，人们对感情关系的理解是否存在局限性？",
        "answer": "是的，现在主流社会可能只停留在将感情纳入某个理想模型阶段，但对于一些不符合常规模式的感情，人们很难理解和接纳。例如，当一个人在感情中感到不适时，很难鼓起勇气离开，往往需要一个明确的“理由”或“诊断”来支撑自己的决定。",
        "time": "01:52:40"
      },
      {
        "question": "在亲密关系中，为什么女性在面对一个好人并且想要离开时会面临困境？",
        "answer": "这是因为传统的道德观念和社会期待往往会让女性感到愧疚，觉得既然对方为自己付出了巨大贡献，比如承担了家庭和事业的负担，那么坦然离开就是不道德的。这种愧疚感如何处理，以及如何表达自己想离开的愿望，是一个新的命题。",
        "time": "01:50:46"
      },
      {
        "question": "第八集中傅首尔提到的“我有自己想做的事情”，对于这段关系意味着什么？",
        "answer": "这表明即使对方是个好人且没有做错什么，但女方因为个人成长和追求而选择分开，这是对传统恩情与感情认知的一种挑战，体现了现代女性对于个人价值实现和自由选择的重视。",
        "time": "01:51:38"
      },
      {
        "question": "papi与其他嘉宾在面对节目中感情问题时的反应有何不同？",
        "answer": "papi的反应更接近现实生活，她的经验和情感模型与节目中的嘉宾不同。她能更客观地看待问题，这也是观众为何觉得她的反应稳定且与众不同的原因。",
        "time": "01:52:07"
      },
      {
        "question": "如何看待“被抛下”的人是否应该承受所有痛苦这一问题？",
        "answer": "这是一个深刻的问题，每个人在生活中都可能遇到不再被爱的情况，这时不能用恩情来挽留对方。虽然这很残酷，但这是我们必须面对的现实，要学会无条件地离开，而不是被蒙在鼓里继续受伤害。",
        "time": "01:53:28"
      },
      {
        "question": "严敏导演的新综艺《我可以47》为何引起讨论？",
        "answer": "该节目以体能竞技为基础，但在内容设置上加入了象棋等复杂环节，导致节奏变慢，不符合体能综艺需要快速展现力量、坚持等特质的要求。同时，节目中过多的议程设置和说教意图被观众认为削弱了综艺的娱乐性，不符合“少点素材、更清淡”的原则。",
        "time": "02:01:03"
      },
      {
        "question": "这个综艺节目有什么特别好笑的地方吗？",
        "answer": "好笑点在于他们设置的知识问答环节和问题都是雷点上的，具有政治问题或民族问题性质，就像在雷点上蹦迪，有那种越界感和被逼上绝路的刺激感。",
        "time": "02:03:14"
      },
      {
        "question": "你们看了那个著名的公务员一期节目吗？",
        "answer": "看了，那期非常搞笑。",
        "time": "02:04:00"
      },
      {
        "question": "这个综艺节目在韩国电视台或网络综艺上能做吗？",
        "answer": "我觉得这个综艺节目在韩国的电视台可能做不了，估计网络综艺也做不了，可能只能在YouTube上播放。",
        "time": "02:03:27"
      },
      {
        "question": "这个综艺节目中主持人们的表演风格如何？",
        "answer": "主持人中有半真半假的表演，大家知道他们在演但又不是全然演，这个尺度很难掌握，同时主持人之间的互动和表情也很好笑。",
        "time": "02:04:30"
      },
      {
        "question": "在内容创作部分结束后，你们共同经历的生活中有什么有趣的回忆吗？",
        "answer": "我们漏掉了一件很重要的经历，就是一起去田螺家吃饭，那次体验非常好，让我们感受到了久违的美食乐趣。",
        "time": "02:05:51"
      },
      {
        "question": "那次田螺家的聚餐有什么深刻的印象？",
        "answer": "田螺老师做的饭菜味道层次丰富，让我们体验到了很久没有感受到的美食乐趣，那一刻大家只是专注地享受美食，没有过多的社交或工作讨论。",
        "time": "02:08:56"
      },
      {
        "question": "对于生病这件事的看法是什么？",
        "answer": "进入30岁后，感觉每次小病都像大病一样，需要全身心地休息。并且发现生病有时成为唯一可以合法休息的日子，甚至有人会假装生病来获得休息机会。",
        "time": "02:14:19"
      },
      {
        "question": "在工作中，为什么人们往往通过生病来请假休息，而不是直接承认自己累了？",
        "answer": "这是因为社会文化中普遍认为只有生病才能获得合法的休息理由，而真正的劳累往往得不到应有的认可和处理。很多人在加班或工作压力大时生病倒下，这其实反映了身体对过度劳累的一种反抗机制。",
        "time": "02:15:11"
      },
      {
        "question": "如何理解“累”应该被合法化，不应仅依赖生病来证明？",
        "answer": "身体的疲惫与心理压力之间存在密切关联，当一个人持续处于紧张和倦怠状态时，应当有合法途径承认并缓解这种疲劳。不应将休息视为不健康的消极行为，而应提倡一个天然合法的休息权利。",
        "time": "02:16:07"
      },
      {
        "question": "对于工作中的“燃烧”状态和日常倦怠感，它们有何本质区别？",
        "answer": "“燃烧”状态是指全力以赴、激发自身潜能并感到愉悦的疲劳；而日常倦怠则是指没有得到充分满足的情感和情绪需求，导致的无意义的劳累。这两种状态下的疲惫感差异显著，一种是有意义且能带来激情，另一种则是缺乏目标感的消极倦怠。",
        "time": "02:17:18"
      },
      {
        "question": "能否分享一个关于如何识别并帮助朋友释放情绪的重要时刻？",
        "answer": "当注意到一个朋友表现出情绪波动且需要陪伴时，我选择放下手头工作特意去见他，并在他需要倾诉时给予真实的拥抱和支持。那个深夜在大街上相拥而哭的时刻，是我感知到通过及时捕捉并回应朋友的情绪信号，能够有效帮助他们缓解长期压抑的情绪，从而实现情绪的释放与身心的舒缓。",
        "time": "02:18:57"
      },
      {
        "question": "当你为朋友哭泣时，是出于情绪共振还是因他的痛苦而落泪？",
        "answer": "更多是情绪共振。当你看到在乎的朋友遭受困境时，自然会产生共鸣，共同感受那份悲伤和痛苦。",
        "time": "02:21:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "天寒取暖：广播电视报特别期",
        "summary": "在经历了一个半月的暂停后，本期广播电视报以\"天寒取暖\"为主题回归，意在为北京大降温的天气中带来一些温暖。节目中讨论了寒冷天气的背景、当前流行的文化现象，特别是对电影《花束般的恋爱》翻拍引发的网上玩梗热潮进行了深入分析。节目按照惯例分为头条、内容、生活以及节时刻几个部分，并且提醒听众，讨论的影视作品会涉及剧透。"
      },
      {
        "time": "00:02:07",
        "title": "探讨都市爱情文本的现实意义",
        "summary": "对话中提到了台剧《此时此刻》和电影《花束般的恋爱》，两者都是描述都市爱情的故事，但以不同的形式呈现。《此时此刻》作为奈飞出品的单集单元剧，每个故事独立，展现不同的爱情面貌。而《花束般的恋爱》则是展示了恋爱的不确定性与快速变化。讨论集中在都市爱情文本的共同点上，即现代社会中爱情的表面化和功能化，以及人们对于明确爱情关系后的兴趣减少。这种现象反映了2023年爱情观的一种普遍趋势，即爱情被看作是一种符号化的、功能化的现象，缺乏深度和认真对待的态度。"
      },
      {
        "time": "00:03:26",
        "title": "对国产爱情剧的批评与思考",
        "summary": "对话中表达了对国产翻拍剧和爱情剧的逆反情绪，认为它们大多建立在消费和文化符号上，缺乏深度。批评国产剧的爱情故事简单化、缺乏可信度，通常只停留在表面的对好人的好感，忽略了生活方式和价值观的认同。相反，一些作品如《花束般的恋爱》通过解构恋爱符号，展现了更复杂、真实的爱情观，突出了现实的力度和批判性。同时，强调了探讨爱在生命中意义的重要性，认为当前编剧正面临挑战，需要深入讨论爱的真谛。"
      },
      {
        "time": "00:05:59",
        "title": "文艺青年的现状与社会态度的变迁",
        "summary": "对话探讨了文艺青年在社会中的地位和遭遇的嘲讽。指出文艺青年虽然被边缘化且缺乏经济基础，但他们具有反思能力和自嘲精神。讨论了符号对于个体认知世界的重要性，以及追求文艺形态的价值。同时，分析了社会对文艺青年持续嘲讽的原因，包括对文艺生活的难以想象和对这一群体力量的低估。"
      },
      {
        "time": "00:08:39",
        "title": "文艺作品与现代年轻人的关联与逃离",
        "summary": "讨论集中于现代年轻人对文艺作品的态度转变，他们寻求与作品产生强烈共鸣的同时，也面临着现实生活巨大引力的拉扯。这种现象体现了当代年轻人在文化消费中既寻求逃离现实又无法完全脱离现实的复杂心态。讨论还触及了对于爱情观念的戏谑态度，以及社会现实对个人情感态度的影响，反映出一种既不相信爱情也不相信爱情故事的普遍心态。"
      },
      {
        "time": "00:12:47",
        "title": "台剧爱情故事模式的演变与期待",
        "summary": "讨论集中于台剧中的爱情故事模型，特别是其试图展现摩登爱情的形式，通过单集故事和不同明星阵容吸引观众。尽管这种模式在理论上没有问题，实际执行中却出现了爱情故事基底陈旧的问题，缺乏对当下爱情新模型的探索。具体提到几集中的爱情故事类型，如底层人的爱情、跨越生理缺陷的爱情、禁忌之爱等，指出这些故事未能触及新模型的本质，尤其是在描写爱情产生过程的能力上有所下降。整体上，虽然作品在运作上成功，但对于爱情故事的期待和创新仍感失望，引发了对于是否可以转向不爱的故事的思考。"
      },
      {
        "time": "00:16:57",
        "title": "探讨现代爱情观及文艺创作方向",
        "summary": "讨论集中在当前文艺创作领域内对于爱情主题的处理方式，特别强调了在父权制背景下浪漫爱情的消亡研究以及对现代爱情定义的重新思考。指出目前市场对离婚综艺的关注超过结婚综艺，建议编剧在创作前应深入研究爱情的新可能性，包括非传统关系和爱的形式，如同性爱情和不同时间段人之间的爱情。同时，提到了文艺作品中对于爱情抽象化的需求，强调了爱情想象的多样性和非捆绑性，以及对现代爱情观的探索，比如通过想象与创新来重新定义爱情。"
      },
      {
        "time": "00:18:59",
        "title": "纪录片《雪莉生前录》：沉默与真实的探索",
        "summary": "讨论集中于最近发布的纪录片《雪莉生前录》，该纪录片记录了雪莉生前计划与五个导演合作的短片项目，但只完成了第一部。这部纪录片通过长时间的沉默、思考和表情变化，展现了雪莉内心深处的孤独和孤立无援感。访谈中，雪莉对问题的反应和沉默比她的回答更令人印象深刻，突显了她面对世界时的挣扎和痛苦。纪录片不仅关注她的言语，更侧重于她如何表达，以及她的环境和情感状态，揭示了追求真相者面临的脆弱与美丽。"
      },
      {
        "time": "00:23:20",
        "title": "对人生、艺术与孤独的深刻反思",
        "summary": "对话中表达了对人生残忍、艺术创作与个人孤独之间复杂关系的深刻理解。讨论者体会到一种普遍意义上的残忍，认为生而为人，面对生离死别和人生的无常，人们往往会产生深深的残忍感。他们还指出，很多人通过作品来暴露自己的思想和情感，即便创作者试图隐藏，作品中仍不可避免地反映出其个人影子。此外，对话也触及了社会对某些先驱思想的接受度问题，认为即便某些观点在当时看来超前，也不代表坚持下去就会获得更好的理解和接纳。最后，讨论者表达了对人生无常和未来可能遭遇的更大不幸的深刻思考，体现了对生命价值和意义的探索。"
      },
      {
        "time": "00:26:45",
        "title": "探讨个人意志与商业化消费的矛盾",
        "summary": "在当代社会，个人的反叛和批判往往被商业化，变成了商品。这种现象不仅消解了反叛者的初衷，还将他们塑造成体系所需要的反面角色，即使他们可能并不愿意。此外，这种商业化的行为进一步孤立了个体，使得他们在追求独立表达的同时，不断被推向新的商品化角色，从而陷入了一种无法摆脱的绝望境地。"
      },
      {
        "time": "00:30:44",
        "title": "余华的文化现象及其对年轻人的影响",
        "summary": "余华成为文化偶像的现象引起了广泛的讨论。他的作品和态度使他特别受年轻人的喜爱，被视为一个能够理解并同情年轻人困境的代表。此外，社交媒体上关于他的内容，无论是真实的言论还是被误解的引述，都加深了他与年轻一代的连接。这一点反映出现代社会中，人们对于知识和文化的获取方式正在发生变化，从传统的教育平台转向更加多样化的渠道，如B站等社交媒体，以及一些网红学者通过答疑解惑，提供对现实社会的阐释，帮助人们理解复杂的社会现实。"
      },
      {
        "time": "00:32:54",
        "title": "余华对现代年轻人心态的理解与共鸣",
        "summary": "讨论重点在于余华如何在文学中承认和反映现代年轻人不愿上班、追求躺平的心态。通过与契诃夫的比较，指出余华作品不仅仅是提供知识和现实解释，更在于提供情绪价值，承认年轻人面临的困境和情绪的正当性。同时，余华对努力与回报的现实态度，与当前社会上流行的鸡汤文化形成对比，表达了对年轻人的真实理解和支持。"
      },
      {
        "time": "00:34:07",
        "title": "余华的文化影响力及其公众形象的变迁",
        "summary": "余华作为一个深藏不露的文学大师，其作品《活着》深入人心，反映了中国人一生的命运。他的文化地位不仅体现在其作品的广泛认知度上，还表现在他已成为文化谈资，与诺贝尔奖得主莫言形成有趣的比较。在当代社会，余华的形象和作品被年轻人重新发现和喜爱，象征性地反映出他们对于历史与现实的共鸣。这种现象也发生在其他文化名人身上，显示了经典作品和人物在不同时代的影响力和接受度的变化。"
      },
      {
        "time": "00:38:37",
        "title": "电影《坠落的审判》深度解析",
        "summary": "电影《坠落的审判》曾用名《坠落死亡的剖析》，是一部获得戛纳金棕榈奖的作品，引起了广泛讨论并计划引进内地艺术影院。本片通过一个家庭的故事，探讨了公共目光如何影响私人生活，以及在追求真相的过程中，法律的极限和个人记忆的不可靠性。影片强调了在公共审视下，关系如何被伤害，信任如何被瓦解。特别地，从一个孩子的视角出发，展现了对母亲的信任危机和内心的摇摆。最终，真正的审判和关系的决定权归于孩子对母亲的信任，深刻揭示了人与人之间信任的重要性以及真相的相对性。"
      },
      {
        "time": "00:42:04",
        "title": "探讨当代人际关系与创作权力的电影分析",
        "summary": "电影深入探讨了在当代社会中，人们如何在生活的废墟或碎片中生存，特别强调了人际关系、尤其是夫妻关系的复杂性，以及创作过程中的权力关系。影片不仅仅关注悬疑和真相的揭露，更注重展现人物在经历事件后的内心世界和人与人之间的关系。通过一对夫妻的故事，电影呈现了性别、权利、创作关系的多层叠加，以及这些因素如何影响人的心理状态和抉择。此外，影片也触及了语言作为一种工具在人际关系中扮演的角色，以及它如何被用来保护自己或表达自我。通过这些复杂的元素，电影揭示了现代社会中人际关系的深层结构和创作者在创作过程中遭遇的权力斗争。"
      },
      {
        "time": "00:49:30",
        "title": "探讨《白塔之光》与时代错位的情感价值",
        "summary": "《白塔之光》通过失意的北京中年男人的故事，呈现了对时代错位者的深刻同情与关注。影片中，一首悲伤版本的《北京欢迎你》唱出了错失时代步伐的人们的心声，触动人心。导演张律通过这部作品反思了社会对与时俱进的过度强调，探索了那些以自己节奏生活的人所提示的，我们在追求中可能错失的情感与小哀伤。此外，影片还触及了个人成长过程中与时代情绪的脱节，强调了诚实面对自己与时代的错位比盲目追求同频更为重要。主演辛柏青的表演被认为是情感饱满，而黄瑶饰演的角色则更抽象，像精灵一般。张律的电影常常围绕中年男人与精灵女孩的故事，虽然被批评视角陈旧，但其对时代错位者情感的挖掘仍然值得深思。"
      },
      {
        "time": "00:53:37",
        "title": "电影《怒海》：对父爱与复仇的深刻探讨",
        "summary": "电影《怒海》在未公映前已引起关注，被两位主播视为触动人心的作品，特别是其对家庭情感的描绘以及复仇主题的探讨，被认为是一部情绪充沛、具有深刻意义的影片。这部电影打破了传统的家庭和解叙事，勇敢地探讨了父母与子女之间的恨与复仇，尤其是在内地家庭关系背景下的复仇故事，显示出不同于以往的复仇动机与方式。黄渤在电影中的表演被高度评价，他所扮演的父亲角色通过复仇行为揭示了深刻的社会与家庭问题，尤其是关于父爱的质疑和父亲身份的反思。电影通过其独特的剧情反转和强烈的情感表达，为中国电影界带来了新的视角和思考，特别是对父爱本质的探讨，让人深思。"
      },
      {
        "time": "00:59:27",
        "title": "曹保平电影中的家庭关系与社会象征",
        "summary": "曹保平的电影深刻探讨了中国家庭关系，这些家庭故事实际上是微缩的社会结构象征，包含威权与反抗、统治与训话。电影中，大人通常被描绘成面目可憎的形象，表面温情背后隐藏着深层次的不信任和恐惧。孩子们的懂事被视为社会对他们的最高评价，却也是对大人不信任的一种反讽。通过角色的互动，曹保平揭示了成年人世界中的复杂性和矛盾，尤其是父母与子女之间的爱与恨、理解和误解。电影通过展示角色间紧张而充满张力的关系，探讨了家庭成员之间复杂的情感纠葛以及社会阶级差异带来的影响。"
      },
      {
        "time": "01:07:51",
        "title": "曹保平电影中的情绪刻画与家庭暴力主题探讨",
        "summary": "讨论者分享了对曹保平几部电影的感受，强调导演在表现极端情绪上的能力，以及这些作品如何通过视听语言深入描绘人物内心世界和家庭暴力的主题。从《李米的猜想》中的偏执到《怒海》中的愤怒，曹保平的作品让人仿佛置身于强烈的情感场中，体验深刻但同时也感到疲惫。此外，讨论也触及了观影对原生家庭创伤可能的影响，以及中国家庭暴力的直接呈现方式。最后，通过比较《封神》和其他作品，讨论者表达了对当前国产剧中悬疑元素和风格化趋势的看法。"
      },
      {
        "time": "01:11:57",
        "title": "从短视频解说到长剧创作的转型之旅",
        "summary": "该对话主要讨论了一位原本从事短视频电影解说的创作者，成功转型至长剧制作的历程。这位创作者的长剧作品因其深度的故事内容、丰富的信息量、独特的导演手法和复杂的角色塑造而受到赞赏。剧中不仅展现了主创人员对于剧情细节的精心设计，还通过反差和象征性的元素深化了主题。尽管结尾部分可能引起观众的争议，但整体上，这部作品展示了从短视频到长剧创作的积极转型，并且强调了编导一体在实现创作意图中的重要性。"
      },
      {
        "time": "01:17:15",
        "title": "对电视剧结局的不满及期待",
        "summary": "对话者表达了对某电视剧结局的不满意，指出导演在故事和人物上的掌控力很强，但结局给人虚空、被放弃的感觉，缺乏明确的正向或反向信息，让人感觉难受。同时，他们也讨论了另一部国产剧《问心》，小康特别喜欢并连续观看了两天。"
      },
      {
        "time": "01:19:52",
        "title": "国产剧的细节与人物关系探讨",
        "summary": "对话者分享了对一部国产剧的深入分析，强调了剧中的细节处理、人物关系的构建以及角色性格的刻画。剧集通过精细的场景设计和人物设定，如医院的实景感、人物使用的物品细节等，增强了故事的真实性和沉浸感。此外，讨论还涉及了剧中母子关系、职场爱情、师徒及领导关系的处理，赞赏了其理性克制且准确的表现，以及如何在尊重个体选择的同时，展现人物之间的复杂联系和情感发展。"
      },
      {
        "time": "01:28:58",
        "title": "国产医疗剧制作挑战及角色分析",
        "summary": "对话涉及国产医疗剧的制作难点和角色塑造。讨论者指出，医疗剧因题材专业性和现实表现的挑战，制作上需大量投入精力和财力，以确保细节的真实性，如通过特效复现医疗仪器使用等。此外，剧中角色方筱然（由毛晓彤饰演）被讨论者认为是男女观众都喜欢的角色，因其在剧中作为情感调和者的角色，对剧情起到了中和作用。然而，对方筱然角色的塑造也被认为有些刻板。最后，提到了另一国产剧《故乡别来无恙》，作为系列的第二部，虽然导演编剧更换，但依然保持了一定的连续性。"
      },
      {
        "time": "01:34:33",
        "title": "探讨电视剧中的回乡主题与现实脱节问题",
        "summary": "对话中讨论了某电视剧在处理回乡主题时的尝试与不足，尽管该剧在角色设定上做出了创新努力，例如选用成都作为背景地，展现了舒适安逸的城市形象，并在主角设定上加入了基层公务员、网红和女强人等元素，但仍感到叙事上的疲惫和缺乏新意。批评者指出，剧集未能深入探讨回乡的多层面问题，而过度简化为谈恋爱的故事线，未能充分利用成都这一背景的特殊性。此外，通过与其他剧作比较，指出了该剧在人物刻画、生活细节描绘方面的优点，但也批评了其未能真实触及回乡主题的本质。最后，通过提及另一部韩剧，强调了剧情和主题深度的重要性。"
      },
      {
        "time": "01:42:17",
        "title": "探讨电视剧和综艺中的社会议题与人物塑造",
        "summary": "对话内容涉及对一部电视剧和一个综艺节目的分析。电视剧通过主角作为护士的视角探讨精神病议题，但批评其对敏感议题的处理方式和剧情发展不够恰当，尤其是对精神病患者和家属的描绘过于简单化。综艺节目部分讨论了节目中关于离婚、性别角色和人际关系处理的呈现，指出了节目在反映社会现实、探讨女性如何处理与“好人”分手的新命题等方面的深度和复杂性。整体上，讨论强调了媒体在处理社会敏感议题和塑造人物形象时的责任和挑战。"
      },
      {
        "time": "01:50:52",
        "title": "探讨感情关系中的恩情、愧疚与个人成长",
        "summary": "本次对话深入探讨了在感情关系中，如何处理恩情和愧疚感，以及个人成长的需求如何影响关系的持续。指出在某些情况下，即使一方对另一方有着巨大的贡献，也可能因为成长需求的不同而导致关系难以持续。同时，讨论了感情中诚实与欺骗的问题，强调了面对感情的结束时，应保持诚实和尊重，避免让对方处于难堪的境地。此外，还触及了社会对于非传统关系模型的接受度和理解程度，以及人们在面对关系离散时的普遍心态和处理方式。"
      },
      {
        "time": "01:56:48",
        "title": "严敏新综艺《我可以47》评价",
        "summary": "严敏导演的新综艺《我可以47》被认为是一个体能竞技节目，但观众感觉被误导，因为节目中出现的元素与预期不符。节目试图融合复杂的策略游戏（如象棋）与体能挑战，导致节目内容过于复杂，失去娱乐本质，节奏缓慢。观众对于节目加入过多的议程设置和说教内容表示不满，认为简单直接的体能展示更加吸引人。总体来说，节目背离了体能综艺的初衷，过于追求复杂和深度，导致观感不佳。"
      },
      {
        "time": "02:02:54",
        "title": "探讨韩国YouTube知识问答节目的特点与影响",
        "summary": "对话者推荐了一个韩国人在YouTube上制作的非传统综艺节目，该节目以知识问答的形式进行，内容包含政治和民族等敏感问题，旨在通过触及雷点问题产生幽默效果。节目通过特有的问题设置和环节，比如让嘉宾判断照片人物的政治立场，创造出一种独特的越界感和刺激感。此外，通过细节如主持人表情和反应，以及对真实与表演之间界限的巧妙处理，增强了节目的观赏性和幽默感。尽管这种内容可能不适合在传统电视台播出，但在YouTube平台上，它提供了一种新的娱乐形式，特别是对公务员一期的讨论，显示出节目对于社会现象的敏锐洞察和幽默呈现。"
      },
      {
        "time": "02:05:42",
        "title": "共同回忆：一次意外的高维度生活体验",
        "summary": "对话者们回忆了一起去田螺家吃饭的经历，这次经历被描述为一次特别的、高维度的生活体验。他们特别提到了那里的食物，比如柠檬生蚝白菜，强调了食物的美味和那次吃饭带来的深刻感受。这次饭局让他们感受到了不同于日常的、充满尊重的饮食体验，让他们对生活有了新的期待。此外，他们还提到了在那顿饭中结识的两只狗，给它们取名为小爱和小伊，增加了这次经历的温馨和记忆点。"
      },
      {
        "time": "02:10:16",
        "title": "当代生活反思：病态社会与个体健康",
        "summary": "对话涉及多个主题，包括对两只柴犬的简单提及，以及对冷天气和保暖帽子的讨论，引申至对社会广泛存在的健康问题的思考。讨论触及了当代人对于生病的看法，如何利用生病作为一种休息的借口，以及社会对健康、工作压力与休息的误解。特别提到了由于工作压力和生活节奏，人们往往只有在生病时才能得到合法休息，暗示了对现代生活模式和价值观的批判。"
      },
      {
        "time": "02:15:56",
        "title": "探讨累的合法性与休息的重要性",
        "summary": "对话强调了人们应当承认并合法化‘累’作为一种自然状态，而不仅仅是在生病或极度情绪波动时才被接受。提出休息是人的天然合法需求，不应总需要理由。通过讨论在日本教育中追求的‘完全燃烧’状态，指出了倦怠与全力以赴带来的疲劳之间的区别，前者使人无法真正休息，而后者虽然疲劳，却充满意义。"
      },
      {
        "time": "02:18:31",
        "title": "情感共鸣与友谊的珍贵时刻",
        "summary": "对话中展现了两位朋友在寒冷季节中的情感解放时刻。长时间未见的朋友通过线上保持联系，情绪波动成为常态。在一次偶然的线下相遇中，其中一位朋友因释放长期压抑的情绪而流泪，引发双方深刻的情感共鸣。这一幕不仅凸显了友情的珍贵，也反映了在快节奏和计划生活的现代社会中，意外的相遇和真诚的情感交流显得尤为可贵。此外，还提到了采访工作中的情感共鸣，以及上海万圣节成为重要公共记忆的观点，强调了摆脱冷气、相互取暖的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观众体验：艺术片风格，对话深入，不适用于快进观看"
                },
                {
                  "children": [],
                  "content": "主题：家庭内部的复杂关系和个体之间的理解与误解"
                },
                {
                  "children": [],
                  "content": "演员表现：特别提到辛柏青的表演，非常真实、具有感染力"
                },
                {
                  "children": [],
                  "content": "观众反应：由于主题和表现形式，观众可能有不同的接受度"
                }
              ],
              "content": "《白塔之光》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "背景设定：回乡故事，成都作为背景，探讨回乡与都市生活差异"
                },
                {
                  "children": [],
                  "content": "观众体验：虽努力创新，但部分观众感到疲劳，缺乏新鲜感"
                },
                {
                  "children": [],
                  "content": "角色设定：尝试多元角色，包括基层公务员、网红等，但角色塑造略显刻板"
                },
                {
                  "children": [],
                  "content": "社会话题：未能深入探讨回乡的复杂情感和社会议题，过于聚焦于恋爱故事"
                }
              ],
              "content": "《故乡别来无恙》"
            }
          ],
          "content": "电视剧讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主题探讨：关注夫妻关系中的不和谐，特别是当一方决定离开时的复杂情感和社会反应"
                },
                {
                  "children": [],
                  "content": "观众反应：观众容易产生共情，尤其是对关系中的弱势一方表现出更多支持"
                },
                {
                  "children": [],
                  "content": "角色分析：探讨节目中人物如何处理对方不爱自己的情况，引发关于自我价值和情感自由的讨论"
                },
                {
                  "children": [],
                  "content": "社会观点：讨论了社会对离婚、特别是女性主动选择离婚的态度和偏见，反映了当前社会对于亲密关系处理方式的观念变化"
                }
              ],
              "content": "《再见爱人》第三季"
            }
          ],
          "content": "综艺节目讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主题：探讨法律、家庭、和社会对个人生活的影响"
                },
                {
                  "children": [],
                  "content": "观众体验：具有冲击力的法庭剧情，引发对真相、正义和家庭关系的深入思考"
                },
                {
                  "children": [],
                  "content": "人物刻画：通过不同角色的视角展现事件的多面性，挑战观众对事件的认知"
                },
                {
                  "children": [],
                  "content": "社会讨论：影片反映了公众对法律公正性的质疑，以及对家庭内部问题的社会关注"
                }
              ],
              "content": "《坠落的审判》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主题：探讨复仇、家庭、和个体之间的爱与恨"
                },
                {
                  "children": [],
                  "content": "观众体验：剧情紧凑，演员表现力强，引发观众强烈共鸣"
                },
                {
                  "children": [],
                  "content": "人物刻画：黄渤和周迅的角色深入探讨了父母与子女之间的复杂情感和心理状态"
                },
                {
                  "children": [],
                  "content": "社会讨论：影片对家庭关系、复仇心理和社会结构进行了深刻的反思和批评"
                }
              ],
              "content": "《怒海》"
            }
          ],
          "content": "电影讨论"
        }
      ],
      "content": "65648ee3eddc250cb8316c39"
    }
  }
}