{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "65b49a87b6aa15ef2c30b93a",
  "title": "62. 《零诺》作者行烟烟：“她不需要任何人的喜欢”",
  "task_id": "g2y8qe7pva3bnbeo",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "大家好，这里是展开讲讲。我是动宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "我是康宝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "我是王老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:14",
      "text": "王老师依然是王老师，但是我们都变成了宝，为什么呢？今天这期节目是我们女性创作者系列的第三期。我们今天刚想说做这个系列还挺开心的，因为在这个系列里面我们变成了不同身份的人。上一期我们是被刘乐带起来的人，被他玩弄在鼓掌当中的人。然后我们最后也有一点点变异，这一期我们就变成了动保和康宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "是因为我们这期请到的嘉宾是我们的燕宝，给大家介绍一下。因为之前我们在微博里征集大家想要什么样的女性创作者来上我们的节目的时候，也有很多人提到了这位作者，就是邢嫣老师。这个称呼就仅止于这里，接下来他都会叫燕宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:57",
      "text": "燕宝给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "Hello大家好，我是行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:00",
      "text": "燕宝是我们很喜欢的一本小说，叫林诺的作者。这本小说也是去年我们在展开讲讲年终大赏里面，我作为个人私藏内容提及的一本小说。在整个的这个小说连载的过程当中，如果关注我和康宝的微博，或者说是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "我们的朋友的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "都会看到我们很高频的去提及这本小说。这本小说是在燕宝的个人微信公众号行烟烟上面一直在连载的一本小说。虽然我们在播客里面稍微比较少聊到网文，或者说是这种类型的小说的作品。但其实我们私下至少我和王老师会经常会看。而且我们也觉得尤其凌诺这本小很有代表性，去聊到创作者自己想要表达的一些东西是非常有意思的。因为这个类型它可能会比我们看到的电影、电视剧、综艺这样更大众类型的作品，更加的有先锋的表达。可以说我觉得会有很多很新的东西。所以我们很高兴今天请到燕宝来上我们的节目。燕宝对此有什么感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "我能表达感慨吗？可以啊，你这太会说了吧，就怎么可以如此行云流水的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:04",
      "text": "因为打了草稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "谢谢东宝康宝，请我上这个节目提供一个推广益阳麻辣烫的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:13",
      "text": "对，我们今天会有一个益阳麻辣烫的广告位。不知道这个梗的可能之后就会知道了。这期节目我们肯定首先会聊到凌诺这个小说本身。像没有看过这部作品的听众介绍一下，它是一部都市女性职场。大概如果用大的标签的话是可以这么介绍的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "我们之前也在讨论说，好像也不知道该用一个具体什么样的类型去框定它。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "但是它女性传奇，这不是我诓了新制片那个之前。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:43",
      "text": "有提过女性传奇。对，然后这部小说里面我们肯定会讨论到燕宝他的很多的创作意图，包括这个小说里面的女性角色以及他们新鲜的一些特点。这部分肯定会很多跟小说的内容会直接相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "第二部分的话，我们还会涉及到一些创作者自己。如果作为一个观众，或者说是我们去聊到现在的一些创作的情况，或者说更宏观的一些事情，如果你是不了解这个作品的，可能你也会能够收听到这部分，所以我们都会涵盖到。而且我尤其建议看这个小说，最好把大家看完，对吧？就是因为提前在录制之前我们也有简单聊，然后会觉得说这本小说里面作者的意图，或者说是他想要传达的东西，到最后你会有翻新的一个体验。但当然如果你想简单的快速的了解，你也可以直接去看那一篇我们印象很深刻的后记，叫他不需要任何人的喜欢。我们应该也会把这篇文章的链接放到我们的show note里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "哇哦谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:40",
      "text": "好，那我们就先聊起来呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "我们就先聊第一部分，我们就先聊聊凌诺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "我先首先来讲一下，我对于这个小说我最开始看和我中间的一些感受上的改变。我觉得这个可能可以折射出他到底是在讲一个什么样的故事。其实大家看到这个小说的时候，一开始会觉得他的三个女主角学年龄层其实设置的是20岁、30岁和40岁。这个设置其实在我作为一个影视从业者，就是在这几年的大家看到的女性群像里面，其实不是特别的新鲜，对吧？就有很多都会这样去设置。因为大家会直观的想象到203040的女性会面临怎么样的职业和人生的一个挑战。但是传统的这些故事里面，它会有一个刻板印象，是三个女性到最后她一定会获得自己的人生和所谓的爱情上的一个圆满，对吧？这是一个传统叙事里面她一定会走向的一个阶段。不管他们是什么样个性的人和中间经历了什么。但是这本小说走到最后，你会发现它并不是这样的一个走向，它是真正聚焦在这三个女性身上去讲他们在三年里面到底经历了什么，他们的最终结果是走向他们自己的，并不是走向一个所谓的世俗意义上定义的完美结局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "但是我觉得他写出的这个走向自己是一个对于女性趋势来说的一个很好的结局，甚至可以不是结局。这是我在看这个小说的时候，他从一开始给你的那个类型定位，到你最后去看到它的时候，它超出你想象的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "我感受最深的是我一直觉得我好像在跟作者玩一个游戏，一个体验和认知的反转的游戏。所以这也构成了我其实最爽感和最快乐的部分。就是那种你就是读着读着就会有一个反直觉的感受出现。然后后来你发现说那个直觉可能也是被社会塑造的，并不是你的本性，或者是你天生的直觉就是那样子的。然后你把这个过程一点点去除的，那个过程就很像蜕皮或者很像排毒。然你排掉那些社会塑造你的毒，一些男权思想的毒。所以这个过程当中会有一种特别释放的感觉，也有一种很解放的感觉。而且我真的觉得在读的过程当中，你会变得更勇敢一点。这是我比较强烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "的对像我们对这个文章的安利。对我觉得可以问一下燕宝自己会想要向别人怎么描述这个故事，可以不用是特别概括性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "但是你我还是说一下，虽然我的感触不多，但我觉得还是要说一下。对对对，我其实还是有感受的。我觉得在生活中有很多一瞬间的那种让人不舒服的东西被确定下来，或者很明确的提示出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:17",
      "text": "因为我是抱着很大的好奇心来看这部作品的，但我自己其实在中间有个环节被触动到的是市井。有一次他是车被撞了还是什么忘了，然后许嵩公园站出来保护他，我印象特别深。这个人这个角色其实是不想让他保护他的，因为他提到保护欲在某种程度上可能是一种占有欲，这个是我原来没想到的。因为我原来在看到很多小说的时候，男士就是我们原来所说的浪漫，其实就跟骑士精神是连接在一块的那我们所谓的保护欲，就是这个时候我要站出来。但是你在这时候其实提供了一种反直觉的，或者是一种超出我们日常认知的东西。这种东西我觉得在整本书里面经常会出现，这个是我觉得特别有意思的地方。甚至说那个角色本身。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:58",
      "text": "整本书因为但他明明看了一点点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:01",
      "text": "在我看的那部分里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:03",
      "text": "这就是专业的牛逼之处。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:05",
      "text": "我甚至觉得许中原这个人，他经常被这种东西震撼到，我特别喜欢你去写他那个表达，我忘了，但意思就是他觉得好像哪里不对劲，但他也觉得这是有道道理的，我发现你经常有这种表达，我觉得也特别有趣，就是这个人本身也受到了一种震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:20",
      "text": "传下去，王老师带入的是许宗元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "真的我我很喜欢这个角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:24",
      "text": "但我好像没有写过许宗元，认为这也是正确的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:27",
      "text": "他始终是不是他其中有一个环节是我忘了，是提供到他姐姐徐敏。然后他说你为什么你的姐姐为什么不叫徐宗源？然后我记得那个后面有一段，但我忘了具体措辞了，我理解可能是那意思，可能有点偏差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:43",
      "text": "对这之后的剧情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:44",
      "text": "还发展了什么呢？忘了，没看到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "看他就只。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:48",
      "text": "看到了那挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "元宝来就是我怎么跟别人介绍这本小说，好难。这个问题我也不太care男的怎么看了，所以你的感受我就放在那里了，可以的。然后动保跟康宝的感受其实我觉得不意外，因为其实是很多读者都会有类似的这个感受。然后其实在连载过程中也会收到一些反馈，都是类似的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:13",
      "text": "刚才讲的那个就是三个年龄段不同女生，这样的一个职场的群像，确实是在很多文学和娱乐作品，影视剧的作品里面其实很常见的。我自己作为观众，也就是我也不爱看，因为反反复复就是那点事儿，对吧？就是婚内的事情，然后职场上的事情，但也都职场上觉得很假或那个事情就是不知道有什么好看的，但是可以讲那么多集，我确实就是想写一些不一样的。而且本来就是现实生活中女人的生活，女人的世界不是就只有电视剧里面的那一点。所以我就觉得因为我自己作为观众，我没有看到我喜欢看的东西。所以这个小说其实第一步是满足我自己作为受众，我觉得它首先是填补我自己作为文娱作品的受众，我想看什么样的女性角色，我觉得这个作品它的第一个读者应该是我自己。所以就是我作为读者读这个小说的话，我就是没有办法有你们那些感受，因为从头到尾就是知道我要写一个什么样的故事。但是这个感觉的话，就是你会从读者的视角切换成创作者。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:14",
      "text": "然后你会觉得我要为了我自己这样的不满足的观众去写一部小说。我作为创作者的时候，我也要突破很多固有的那些容易的叙事方式和叙事技巧。尤其你在写女性故事的时候，是因为很多东西它其实是惯性。我觉得这个是我自己想要给我写什么小说变成当我在写的时候，我也是要不断挑战自己，所以你们刚才讲的那些点其实我挺开心的，因为很多东西是可以被读到的，可以被获取到的。而且其实你之前动宝的微博上就是有很多那些碎片的读后感。他的洞察其实我觉得都很深。不光是你就是有时候有些读者的那个评论的反馈，我也会觉得他们的洞察是很深的。我就在此呼吁我们的影视行业从业的各位老师们，不要低估我们的观众啊不要低估观众。对我不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:05",
      "text": "会不会有读者是这样的，就是因为你开始对这个小说的预期会是一些其他的以前的同类型的作品去帮你建构的。但你读完之后，你会发现他跟那些作品都不一样，所以他超出你预期的那部分会更多一些。我第二次读的时候，尤其会看前面的时候的一些细节。你会发现确实像燕宝说的，就是他其实在最开始的时候就已经想好了，有很多事情他要怎么表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "我们在这期播客开头有提到燕宝写的那篇后记，一个创作的小小的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "但是它的标号是00.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "我觉得其实是缘起。然后你当时里面有一句话我们印象都非常深，说凌诺是你对自我的彻底反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "现阶段的彻底反思，将来肯定还要继续反思。想让你讲讲，你真的很敏锐。对内容你就会注意到那个标题是00.",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:54",
      "text": "看第二遍了，你这些小心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "他太敏锐了，因为是为了这篇后记写的一整本小说，所以这篇后记甚至早于正文。但是这篇后记是并不是说他写出来早于正文，他在我脑海里面对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:09",
      "text": "总想开个玩笑很严肃。我本来想说为了这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "碟醋包了这好这句话也好的，为了这碟醋包的饺子，他这个醋很重要。对结构不公，包括我的反思，我觉得分两个部分。第一个部分我觉得不光是现在的虚构文娱作品中，就是性别叙事极其之不平等。但这个不平等体现在，第一个就是男性角色和女性角色主要角色的数量。第二个就是指他对男性角色刻画和女性角色刻画。因为男性角色就是像人一样的被刻画，女性角色就是像符号和工具一样的去被刻画，这是很常见的。我不想再去维持这样的结构，但这个并不是指我过去也这么写，而是在于过去我们写哪怕女性作者就是把女性跟男性写的一样丰满，但他对结构的改变无异男人仍然是极其丰满的，但大家的关注点就还是丰满的男人，这是一方面结构的不公，另一方面就是我不想再成为维护父权，用爱情和婚姻给女性洗脑这个大的结构的一个贡献的创作者了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:16",
      "text": "因为我十几年前的话写言情，包括我在林锘钳一本书光纤它的一个大的叙事结构，其实它的内核也是一个，我觉得因为言情这个也很大，言情种类也特别多。我觉得他更加像是一个女性从小就会看的那种经典童话叙事的结构。但是在过去经典童话的叙事就是里面的女主角都是被动的，我反正被动的，但是我是一个无暇的无害的。对我指的这个无暇和无害是指对男权社会和对男性利益无瑕和无害的，她不会伤害男性的这个性别的利益的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:50",
      "text": "这样的女性她是被动的等待着，最后她就会有一个所谓的happy ending。我们现在现代的很多女性叙事，我认为是套用这种经典童话模板。但他做的改变和革新和现代化的处理，就是说他把一个被动的女主角变成一个主动的。而且有时候她的主动，甚至其实包括女权主义的话，它其实也是可以渗透在这样的叙事里面。但是它的渗透仍然还是挺浅的，就包括我在上面小时候我也做了这样的尝试，但是它的渗透还是它没有办法改变整个结构，它仍然是维护这个结构，但是在这个结构里面会让女性比之前更加觉醒了一些。但是他仍然并不是说我直接不认同这样的结构，我要去打破这样的结构，我觉得这个就是我不想再去做这样的维护者的之一，以及这是我对我自己的反思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:41",
      "text": "而且包括像这个性别叙事不公的话，我也会反思一个很大的点。就是在上本小说里面，我会不自觉的把高光给男性角色。我并不是说不给女性角色高光，但是当我自己去回顾的话，我会发现最高光的那些时刻，我会下笔下在男性角色上。但这个在我创作过程中，它并不是有意的，他就是无意识的。就是我讲的内化的内。你内化了这套价值观之后，你在做很多事情的时候，你就会无意识的去维护这套价值观，这就这种无意识是最可怕的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:15",
      "text": "我就是深刻反思自己，非常深刻的反思，我甚至是批判我自己。但是这种批判我不太会去拿到面向读者和公众的这个层面。这是我第一次公开表达这个。但是我在私下我跟我的一些朋友，我其实是有非常harsh的去检讨我自己。而且我其实也有一点，我自己一直觉得我很难受点，就是我没有被我的读者狠狠的去批判过我因为我觉得我的读者非常信任我的创作，我有很多读者是从上一本小说跟到这本小说，因为我的现代的长篇题材就这两部。而且当时写光纤的时候，因为光纤五十多万字，那是我第一本长篇的现代的职场的女性的小说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:01",
      "text": "我当时其实我自己反思，我自己也是写这样的一本小说。因为你要做创新，你要做题材的创新，你要做人物的创新，包括你要去讲大量职业和职场，还有行业的东西。而且行业的东西也挺硬核的，挺硬的对，所以我会在它的叙事框架的这个选择上，我会选择一个比较容易的和我自己知道读者会更容易接受的这种框架，就是我说的这种经典童话叙事的框架。大家会觉得是有安全感的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:34",
      "text": "从我自己去反思我自己的话，我还是对自己要求过低了。所以我觉得在写承诺的时候，我的一个很大的创作的转变。就是我认为我在我现在这个人生阶段，就是我还是一个年富力强的人生阶段，然后我的生命的创造力还是蓬勃的。我就觉得我在这样的人生阶段，我应该给自己上难度，我应该挑战我自己，我应该去看看我自己的能力上限在哪里。因为我自己非常清楚我自己的能力是什么样的能力，我也非常清楚知道光纤它占据了我能力的什么样的一个范畴比例，所以我就觉得我不应该再去选择一些所谓看起来安全的，或者是让自己省事的方式去做创作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:15",
      "text": "就是应该给自己上难度，而且要上你当前能力上限的难度。我觉得才是对我现在的创作生命来说有意义的和有价值的。然后在做这样难的事情的时候，你也要去想有什么样的内容是只有我能写而别人写不了的。这样的内容才是我觉得我珍惜我自己的创作的生命的时候应该去写的内容。如果今天下笔这个内容是我认为是别人也能写的，哪怕它是难的内容或者是好的内容，我觉得我也不写。我并不是说我自大的这样，是因为我指的这种我能写，别人写不了的。我觉得是强职场的女性的这种东西，我觉得是因为它是一个非常强的，你需要有很大量的一手的人生经验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:00",
      "text": "左麟诺，这本小说的过程中，我必须对自己提的要求，我觉得我不可能再去重复我以前那样的创作。像刚才小康康宝讲的，2022年的上海疫情对我的这个影响，就是因为经历过那个疫情了之后，你就会格外的去想你的生命要用来做什么。在创作的时候，其实每一个字都是创作者去。当然就是你如果写行活的那些创作者，我不说，就是你对自己稍微有点你想做一些自我表达的创作者，我认为他都是耗费你生命的创作。因为你的时间精力全是你的生命，那你就会想说你的这个生命要不要浪费，你到底要做什么样的表达，我觉得这个是我对自己很大的反思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:46",
      "text": "站在今天这个节点的话，你对承诺的反思是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "就是指我写完了两个月不到，也有可能是感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:54",
      "text": "可能是只是现阶段的。因为我们谈到所谓的反思也都是现阶段的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "我觉得很难量还是过高了。这句话当然这个是个比较简单粗暴了，太简单粗暴了。掰开讲一点的话，首先我觉得这部小说我自己还是很满意的。在现在这个时间点我是满意的，因为我觉得他有做到，我对我既要就是我现在的能力能够完成的最好，可能不到100分，但是至少92分是有的。好具体扣了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:28",
      "text": "哪八分？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "因为我自己在写完公众号的连载之后，我在交出版稿的时候，84万字的稿子我从头到尾过了一遍。因为它连载大概耗时13个月左右，当时过之前我也会想说，是不是13个月前的东西，有些我可能是要调的。但是后面我过完一遍之后发现84万字我实质性落实在涉及到剧情和人物台词的改动方面，其实只有几百个字，连1000个字都不到。我就会觉得这已经是我在现阶段创作这个故事，我的能力能够完成的最好的东西了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:02",
      "text": "完成这个故事层面上，我觉得我没有太多需要反思的。但是在这个故事的进程中，因为他是连载，然后你会收到读者的反馈，包括其实像你们也会有反馈，就我的其他的版权的合作方也会有反馈。我会意识到我写作的一个目的是想要去降低所谓的双引号。伟大的爱情对女性人生的重要性，尤其是婚姻这个选择对女性的人生到底会造成什么样的显性的和隐性的压迫，这是我整个过程。我想要deep or tize这件事情。但是当你试图去写很多这些方面相关的剧情，去deep 2 test它的时候，你其实在另一个层面上来说，你还是在展示，你还是在讲这些事情。因为所以我认为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:52",
      "text": "建构起来才能去破坏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "这是一种做法。但是我现在如果再回头看的话，我就会觉得最好的降低重要性的方式是不去碰。你就只讲女性，这也是另外一条路，这是我现阶段的可能我过一段时间重新去更好的去看这个，隔一段时间再去回头看，可能会有不一样的。但总而言之，这就是我为什么前面讲我觉得含金量还是过高。是指这方面的这个因素，还是指你只要写就会有受众和读者的关注点，就是在男性上面，这是一个社会化的东西，我觉得这也不是读者的问题，我觉得可能每个女性创作者想去做这个事情，她也会有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:32",
      "text": "不同的方式去做。如果每一个人我要讲了每个人走10米，那这一千米就会走的很快。我用我的方式走完我可以走的事情，然后我再走下一个10米的时候，我会去看看有没有一些更好的方式去走。但如果我能有更多的同行者，大家用不同的方式去把这件事情做了，我觉得就特别好。但是我并不是给所有人提要求，我只是给自己提要求，我只是对自己提要求。对对对对我很想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:56",
      "text": "了解你刚才其实提到了一点，比如说觉得其实男性的角色还是过多，含能量还是过多了。但我也记得你是有意在整本小说里面把男性的角色面貌其实已经非常模糊了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "我想知道就是你作为男性看你已经觉得面目模糊了是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:13",
      "text": "对我想知道就是你为了打破这些结构性的不公，你还做了哪些事儿？因为你在文章中也写到过，比如说野心。在男性的这个角色里面，野心普遍被崇高化，瑕疵普遍被魅力化，阴暗普遍被人性化，权力普遍被性感化。你作为这个女性作者，你要如何在具体的实践当中去减弱这些东西，或者说消解这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:35",
      "text": "这四句话我做的时候，我就是强调女性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:39",
      "text": "的放到女性身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "就是把女性的这些写的有血有肉。它不一定都是正确的代表，但是他一定是活生生的人。因为我觉得有一个很大的结构的不公。对于现实生活中的女性来说，提到女性你总是跟爱情沟通、家庭这些结合，很少想到竞争对成就这样的词，对野心、权力这样的词。但是我认为现实生活中并不是没有，当然占比没有那么高，但是它有有就值得被写，而且要大写特写。因为你这样才能去强化女性，可以，而且这些角色就是活生生的人，这个是我想要去写的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:24",
      "text": "当然我觉得我的创作可能也有一个类型的问题，就是他还是比较偏精英叙事。虽然宋林诺他并不是一个传统意义上的精英，但是他仍然是精英那个大的类别的。虽然他自己还是想要做很多民主化的事情，去中心化的事情，想要去做很多反精英的东西，但是其实民主这个事情本身也是精英的民主。他不是一个草根化的一个事情。所以我觉得他可能还是比较偏精英叙事。这也是我会想要在将来的创作里面去进一步去尝试做一些突破的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:56",
      "text": "但在林锘这本书里面，就像王老师刚才提的，这些我在做的时候我就是不去碰，不去写男性的这些东西，有一规避了我去规避了。因为光纤的时候就是有写一些，后来就会发现写到光纤的晚期，我其实就已经觉得问题很大。因为有读者会兑现男性角色去灶神会把它神化。因为这也就是创作中很大的一个不公的点。就是在于当你写一个有血有肉的男人的时候，很多时候读者就会把它神话。当你写一个有血有肉的女人的时候，大家很多时候会去扎着他，会去批判他。但是我就觉得神话男性这件事情，我要在源头上就掐断。因为我始终不认为这是读者的问题，我始终认为这是创作者的问题，这一定是创作者问题，你一定是先有创作才会有解读，创作是一切的根源。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:49",
      "text": "当然我们创作者也是从读者开始的，我们的很多创作习惯也是因为曾经阅读过一些类型相似的小说才有的。所以这就是我觉得我要从源头上就不碰这些内容，你就只写女性的权利、野心、瑕疵甚至是阴暗。这些都是构成一个人的。因为你如果不写这些，他其实就是个假人我能不能问个题外话，就比如说康保动保，你们有阴暗的心理吗？就你们作为一个在这个世界上已经生活了三十多年的女人，你们有没有阴暗的心理？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:20",
      "text": "我现在不能直接的想出来什么，但是我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "应该是有啊，肯定有啊，一天当中都有无数个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "所以这就是我们作为人就是这样的人生，对不对？那你的文娱作品就应该忠实的去反映女性作为人的特质。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:35",
      "text": "我印象很深的是其实有一张写那个林诺，就是他当时那个野心膨胀，你其实写的非常具体，我忘了那个词是肿块对吧？然后下面评论就有人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "总是写地下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "没有地下是肮脏的球体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "我的天我不行，我现在头皮发麻，就是你真的有毒到所有的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:58",
      "text": "然后我记得还有读者说肿块是个贬义词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "然后我说他能不能是个人，这个也是评论区实际读者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "你真的是，好，我要哭了，我现在眼泪要掉下来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:11",
      "text": "你刚说的时候我就想到了，这个可能也是你当时有意在做的。就是说我们在提到女性的野心，或者说他们想要去做的一些事情的时候，她能不能她有丑陋的那个部分，但这个丑陋部分为什么不可以？以及他那个丑陋部分如果大家都这样以后，他在定义上它是不是就能变成一个正向的词汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "因为我觉得核心问题还是女性看的女性太少了。当争议成为普遍现实，争议就不复存在了。所以落实到女性形象上当你已经足够多样，而且你已经天天看文娱作品里有各种各样的女性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:47",
      "text": "大家对于一些所谓的不符合主流既有认知的女性形象，我举个例子，我不知道这么讲合不合适。比如说读了凌诺，大家看过像市井记下或者宋林诺这样女性角色。可能有些剧情在你们看来就是用动保的话说瞠目结舌。但是当你在下一次再看类似角色，你一定不会再觉得瞠目结舌了。你就会觉得这个适应了，你就会觉得这就是一个可以存在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:13",
      "text": "对，见怪不怪。谢谢你，你们做内容的就是不一样。对，就可以简单的概括。我就觉得还是见的太少的原因，写的太少见的太少。然后像王老师刚才提的那四点，真的提的也挺好的。因为你在做这个事情的时候，你不去写男性的这个，你就专门写女性。这个女性创作者就会面临着新一轮的困境，大家就会说你刻意贬低男性角色。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:37",
      "text": "但我想说这个点就是在于不是女性作者要去歧视或者贬低，这个是因为大量的男性创作先造成了系统性的女性文娱作品的不公，而要去付出的成本和代价。如果没有这样的歧视在，这样的所谓的贬低它是不会存在。因为有这样歧视在那，会有女性创作者是不满的，是要去做改变的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:04",
      "text": "你要去改变结构，你一定是有倾斜的。而这种倾斜它的本质并不是女性作者对男性角色的歧视和贬低，而是男性创作者要去付出的成本和代价。就是有那么多的男性为主的作品，他已经这样了，那他必然他是有成本和代价的。我们人类生活在世界上，他你做每件事情你都需要有成本和代价，对吧？所以当你有系统性不公，它本身也是要付出成本和代价的。这种成本和代价就是当我们女性创作者要去做改变的时候，它就是必然会发生的一种创作的一种模式和方式和手段。再有一个就是当你要去描写一些女性的权利、野心、瑕疵和阴暗的时候，你还会面临的一个困境就是会有人说你这就是性转男性转。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:52",
      "text": "我特别想讲一个点，就是我自己这个点是我同时作为文娱作品的观众和我作为创作者，我自己的一个很强烈的感受。就是女性角色是不是被性转为男性角色，他不是看这个女性角色做什么，而是在于这个角色不管他做什么，不管他做的这个行为或者他的思考方式像不像所谓的社会意义上的男性。他这个女性角色始终有没有结构性的压迫，压在他身上。就是哪怕他做的事情，我像男人一样拥有权利或者拥有野心，拥有欲望。但在这个同时，他还是受到这个社会对女性系统性的压迫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:33",
      "text": "就他所面临的困境，有部分困境和挑战是只有女性这个性别才会面对的那他就不是一个姓阮的男人，怎么看是不是一个姓阮的男人，是看他有没有面临只有女性才有的困境。我想提两部影视剧作品，是大家都觉得是写女性写的很好的，但我认为是性转版的男人。一部是日本的重启人生，一部是美国的一个大女主的电影，是斯隆女士。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:59",
      "text": "你看的时候你会觉得很爽，女生看这个非常舒服。为什么舒服？因为从头到尾你感受不到你自己作为女性才会有的性别困境。这个不是说不能写，因为我为什么要讲这两部？是因为他的编剧都是男性，这两部我觉得他们在男性创作者做的非常好的点。我觉得如果这两部剧是和电影，它是女性编剧去做，我认为是女性编剧想要去构建一个女性舒适的乌托邦。但是他是男性编剧去做的，包括miss龙他是男性导演和男性编剧，他的做法是他把女性角色当成人去写了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:35",
      "text": "其实一开始看日本重启人生的时候，我并没有看主创。我那时候没有看主创性别的习惯的，我就看完就我当时也觉得这个剧开拍特好，但是后来我在微博上有看到那个编剧得奖的访谈，当时就有讲到他其实并没有想说她去写女性，她是写人我当时就觉得这个就解释了为什么我在看那部剧的时候，其实我在看的过程中有两个隐约的困惑。第一个困惑就是毫无不适，太舒服了。第二个困惑就是他在中间有一些情节的处理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:05",
      "text": "我当时下意识认为这是一个女性编剧，但我不认为这个编剧是一个女权主义者，因为他还是在捍卫婚姻和生育这件事情，包括他那个高中同学，是他为了要保住他们上一世的那个小孩子，对，所以他这一世他不去拆散。我当时看的时候，我就觉得这个点也让我觉得很奇怪。所以我后来看那篇他的那个编剧就是访谈，我当时就豁然开朗。因为他是个男人，这就说得通了。所以这些男编剧的进步就在于他不去刻板化和工具化和符号化女性人物。但是他会去把这个女性当成人，且only是人去写，他不会去写女性才能有的那些点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:45",
      "text": "其实我觉得翎诺在一部分它还是一个挺有女性爽感的一个小说。当然对爽感的定义不同，有些读者来说爽感是要获得爱情，但我觉得我写他的女性爽感，它是在于女性的自我和欲望和野心，你就算做一个女性舒适的爽的内容，你一定还是要写女性才会面临的人生的困境。如果你不写这个，那你写的女性其实就是男人。因为没有人规定男人不能活成那样，那也是一种性别歧视和压迫。所以类似的电影16年前后美国的那部电影miss loan那部其实女性形象非常强大，非常好。那个电影的叙事和结构反转，然后它包括它的那个爽感，包括它的那个逻辑性，我觉得是非常好的一部作品。同样的也是把女性主角当成人去写，非常好的一个人物。但是这个女主角本身她就没有面临女性困境。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:37",
      "text": "我就觉得国外的一些男性的主创，他们是可以做到把女性当做人去写，但他们永远不能替代女性主创。因为你在看女性主创的作品的时候，很好的女性题材的剧，它多多少少都会去写女性困境的，这个是女性独特的才能去写的。男主创为什么做不了这点是他就是不会，或者他写出来就不对，他可能会有一些偏差，他get不到那些细微和幽微的点。但是我就想说我们的国内的男性的创作者们，尤其是影视剧的，他甚至现在我们的阶段都还没有把女人当人去写，他甚至都没有把女人当做他们理解的人去写。他们还是停留在把女人当做很符号很工具的，以及是剧情的推动作用的。你可能会有一些出彩的女性角色，但是他仍然不是一些绝对的主角，或者是还是相对来说有一些处理是很性别工具化的。我就觉得这条路真的还蛮漫长的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:39",
      "text": "我现在其实也不太会去诟病和批判我们的男性主创了。我就是特别希望我们能够有更多的女性主创出来去写女性的剧，所以你如果让我讲的话，我就觉得像重启人生跟斯隆女士，我觉得他们其实那些是性转版的男人。这些女性角色在我的感受里，但是戴洛奇小镇就是女人，她再不符合你对女人的印象，她每年还是要吸引女人的困境。这个我觉得就是做的很好的这就是女性创作者才能做出来的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:16",
      "text": "我刚刚提到这三个女主角，也是因为我会发现你对他们三个人其实有三个不同的发展方向，对吧？就是以往的情况上来讲，预期里面我先说一个预期情况，就是20 30 40在这样的年龄段，在职场当中的三个女性，基本上他们就是菜鸟中层和老板差不多是这样的一个光谱。我想聊的是三个女性的设置的它的发展的方向就是向大、向上和向心。这个我觉得是我看到最后，然后再去看第二遍的时候会发现，好像一开始就已经在铺这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "对，就是这个对向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:49",
      "text": "大其实就是记下这个故事里面40岁的这个女性角色。他的一直以来的野心和目标都是我要不断的把我的创业的这个公司做的更大。他的企图是这样的向上，就是市井。这个30岁的女性形象，她是在公司里面做了十年的老板助理，然后他要做一个职业转型。她从自己的老板的助理到最后他敢于去说我要成为或者说取代你这样的一个职场上的往上走的一个人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "凌诺这个人物是因为是以他开场的，出场是非常符合职场小白的那个形象。尤其是他进入到这样一个时尚集团的这个企业，然后它表现出来那种声色，比如说像以前的川普拉达女魔头什么那些都很熟悉的。但是他的那个目标走到最后其实也很出人意料，他要走的是心不在你这个系统里面谋求任何的一个可能性。我要做的是一个完全建立我自己新的战场。我想知道就是你对于这三个人的这个排布是什么时候开始有这个想法的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "从要写的时候就是这样的规划。我的写作方式是完全的人物驱动剧情。我不知道别人是什么样，但是我的方式就是我会在脑子里面把这个人想的非常的透彻。我会觉得他们是已经活在我的脑子里面，然后我只是把他们的人生中间的事件摘取出来写。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:11",
      "text": "所以在想这三个人物的时候，我觉得记下的性格，他的野心就是向大做他的生意。因为他的大不光是说生意体量大，他还要作为全新的姿态去走向世界。因为中国的时尚零售行业的话，包括这个行业本身，包括它的配套行业，它不是一个世界级别的强。所以这个是我觉得是记下这个人物的特点，而且也很贴合他的性格。他的侵略和扩张就是他天生的，就会有这样去做的对事情就是一个很典型的简称。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:44",
      "text": "为概括的话就是一个男人的助理。这样的一个女性的形象，因为社会中太常见了。她的话我觉得是向上，他就是权力这条线的垂直，他要从下位变成上位。但有些剧情的话我会写的比较没有那么直给比如说如果石井今天他不获得一个跟他原来的男上司平起平坐的这个权利。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:05",
      "text": "其实宋林诺离开这个原有的权利话语体系是没有那么容易的。因为按照陈其瑞的方式，他不会让这个员工那么容易走。但是当一个女性能够获得一样的权利的时候，她会做的决定和她能够释放给女性的空间，那个是跟男性掌权是不一样的。所以石井这个人他不光光是说我只是为了夺得权利。你其实现实生活中也是一样的，就是当女性掌权了之后，女性的生存空间她自然就是会被拓宽。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:32",
      "text": "我知道有很多人会诟病女领导怎么这样那样的，但归根结底还是因为女领导的基数太少，因为差劲的男老板一样多，只不过男性掌权者的基数大。所以我觉得这个是市井这个人物，他从30岁这个助理转型到中层，然后再往高层去。这样一个向上的权利是我创作的一条蛮核心的线。宋林诺他是真的是觉得年轻的女孩子她们肯定想要的是不一样的。因为你永远只在原有的旧的这个权利话语体系里面去打转，我觉得是很难有一些新的突破的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:04",
      "text": "再加上我生活中也有接触一些很新的女孩子，我觉得他们的思维真的是会有很强的代际的差别的。所以我觉得宋玲诺的这个人物一定是新女性的代表。就是我对年轻女孩子有一种克制不住的泛滥的爱意。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:20",
      "text": "发现了，感受到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "所以我就觉得当然我自己还小着呢。我觉得它一方面是代表了我的一些观察，同时也是我的一些寄托和向往。就是我对比我们更年轻的一代女性，我就是希望能够有一代又一代不一样这样的东西，新的东西出来，这样才可以打破很多旧的东西。是我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:42",
      "text": "这个有解答我们之前的一个困惑。因为我们做评论比较多，就是没有直接去做创作。我们也会想说，当我们把一些发生的部分完成了之后，我们接下来创作的这个叙事，它到底会是一个什么样的形状？可能我们粗暴的也会觉得说，不应该是完全以前只是把那些我获得权利或者说我当上总裁这件事情作为一个终点。它应该还会有更多更复杂的那个部分。但是这个更复杂的部分到底是什么？我们其实是没有太多明确的概念的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "包括我们今天在之前我们也有聊到过，我们会在想说这个故事里面所描写的那些女性角色，在我们看来它其实新的就是我们日常我们的生活经验里面，包括尤其是像石井这样的人物，其实是没有太见到过这样的人的。我们当时就会疑问，就是说那这样的人物是在作者自己的经验里面，就是有这样的一个人去让他会相信，说我创作类似这样的一个人其实也是现实的，还是说这是一个综合起来去甚至添加了一些想象的一个人物。在凌诺这个小说里面，你觉得有哪些部分是现实里面其实已经发生的，有哪些部分是你可能更希望它发生的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "我觉得分两个方面。首先我觉得我的一个感知是现在的文艺作品中对女性的刻画，它本身就是远远落后于现实的。所以我本身我是觉得我的一个创作初衷，我是希望能够反映现实。但是我特别懂你的那个感受，读后感就是可能很多人会觉得他超前，超前，因为每个人的人生经验就很不同。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:15",
      "text": "对于我来说，我觉得记下市井宋林诺，我认为他都在一定程度上代表了现实中的一群人，并不是说一个原型。首先我们每张底下都写没有现实原型，但是我觉得当然是有灵感来源。但是市井这个角色的话，他就是一个很典型的男人的助理。但这个男人的助理他很多时候不是自己选择的，他就是女生从小到大被家庭和社会期待的。而这种期待它并不是说我要求你做这样的事情，他就是让你觉得你就是做男人的助理。这个男人的助理是一个很宽泛的统称。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:52",
      "text": "我可以举一个例子，我当时写诗景，当时很激发我灵感的一个点是我曾经工作中，就是我的团队里面有一个女生非常优秀，从小到大履历都非常漂亮。而且因为在上海这座城市的话，相对来说它还是女性比较友好的城市，女性地位也比较高一点的城市，就性别地位相对来说高一点。她从小到大，包括她的家庭，她妈妈也是非常强势的，就早年也是当领导的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:20",
      "text": "所以他爸爸相对来说，如果是，所以他整个成长环境不会让他感受到有显性的性别歧视，不会是说你是女孩子所以不能做这个或者怎么样。而且包括他后来也出国读书，所以他的想法就是他是非常open monday的这种女生。我就当时跟他工作的话，我非常喜欢，非常欣赏他，然后也非常器重他。然后我也花了蛮多的心思和精力和资源去栽培他。当然那是1几年的事情，我们那个时候的性别意识都没有像现在这样。那个时候我们自己看自己很多时候都会有一个幻觉，就是觉得我没有失权，以及是我们没有经历过很明显的性别歧视。我也会尽可能的去让我的团队和我周围的合作方能够有一个比较性别友好的这样的一个工作环境。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:04",
      "text": "这女生包括到现在她也一直都发展的很好，她职业轨迹一直都还不错，当然也有一些不同程度的挑战，但总的来说还是不错的那后来就是因为也是因为一些个人的职业选择，我后来跟他不在一个公司了。前两年的话我就是跟他吃饭的时候，我们catch UP的时候就会聊到近期的一些职业发展，包括他也会跟我讲一些他的一些新的困惑。然后那个时候我们吃饭的时候，他已经是一个部门的总监，去负责一一整个部门的业务，而且他还是做前台业务，然后去带团队做管理等等。她已经是一个在职场中主体性相对来说比较强女生了。像一些困境的时候，我也会挑战她一些。你为什么不会去更多去要去争取，或者去能够去更多的展露你的一些野心和欲望。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:49",
      "text": "当时有提一点，他说他已经做到这样的位置了，包括他的成长环境是这样的。但他还是潜意识里面会有一种他是男人的助理，因为他每天工作他还是会想他的这个部门的成功，还是要去为了他男上司的这个成功。他当时汇报对象是一个总经理level的一个男性，但她从来没有想说我要做的不是男人的助理。所以当时那个就是很让我也蛮蛮受震动的。因为每个人真的人生体验很不同。因为我的职场经历，我不太会这样子去看待男上司和我自己。但是她当时讲的时候，我就发现一个在我认知中已经是这样的一个女生，她仍然潜意识里面还是会有一些她始终是辅助，没有是说我去主导甚至是主宰。我就觉得我一定要为这样的代表性的被社会期待压迫的女生，尤其是职场女性，我觉得我要写一个角色，从一个辅助变成一个主导和主宰这样的一个女性角色。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:47",
      "text": "对，而且这个我觉得很有意思的一个点就是市井一开始写到这个的时候，其实剧中其他角色就在问你是不是要去看心理医生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "而且我印象很深的点就是这是连载事情的忠诚障碍。这个在我20张还是多少张，反正就是20张。他就说那个时候大家没有任何反对。我当时还觉得我低估了读者，大家对女性角色的包容度如此之高。后来我就很自如的去发挥，就是我就按照我的构想，就是我要怎么怎么写我就怎么写，完全没有心理障碍和负担。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:23",
      "text": "但这个事情真实发生的时候，大家都接受不了炸裂。但是我就想说，我并不是在发生的时候才讲这个。对他很早的时候他人物就是这样，他的底色就是这样的那为什么在一开始他在讲这个时候大家没有反应呢？这个是不是因为一开始大家觉得这是调情的一环，这是play的一环吗？我也后来也在反过来在想，为什么会这样？就是因为这样也会对我作为创作者大家也会给我一个误导，你们会让我觉得我低估读者了，但实际好像也没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:53",
      "text": "刚刚燕宝的这个跟读者这个过程，有点像这个故事里面石井跟那几个男性角色的一个过程。刚开始你提出这个东西的时候，我就觉得你这是个病，你得治。然后大家我就不我就测观众的那个心态，接受这个东西也跟之前观看的一些东西会有关系。出现一个问题，那你作者是不是之后要讲我怎么去解决它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "但是他没矫正过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:19",
      "text": "导致他会被治愈。对它会变成对他会预设。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:22",
      "text": "这是一个要去矫正的问题，是你之后要铺陈给我的。但没有想到你想讲的其实就是这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "他就是这个人他就是这么活着的对。当然有很多读者是数量来说的话，我觉得理解共情和包容事情是占大多数的。绝大多数。当然有一些也会去批判事情，批判的点，有时候我也会有一些困惑，是因为事情并不是不道德的。他是完全全程披露的他是全程披露的，而且这是对方的选择，他是接受这样子的条款的。他们的感情从一开始就不是所谓的传统的这种，那我觉得我也不知道大家诟病他不道德的那个点到底在哪里，所以我觉得对女性的要求还是过高的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:02",
      "text": "而且有一些反馈就是我们女的会强调一点，就是说我对男人对女人的标准都一样，就是男人做这样的事情也不行。我会想很多，就是你说这个两性道德观对女性的要求和对男性的要求一样，他只是看上去一样。但他其实不同的性别去违反这样的规范的时候，他的社会评价和后果是不一样的。对，那就证明这个规则他就是在袒护其中一方，这是一方面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:28",
      "text": "另外一方面就是其实这个本质就不一样。因为女人要求男人忠诚的原因是因为过去女人没有去参与社会生产和没有获得生产结果。他必须通过占有男人而占有这个社会生产结果。这就是为什么打小三底层逻辑是别的女人会侵占这个生产结果，那我必须要去维护我的这个利益。对，所以男的忠贞是很重要的。但是男人要求女人忠贞，他是因为要去确保女人生育后代是他的血统，他要去占有这个女人的生育成果。所以他这两套忠贞的要求本身它也不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:04",
      "text": "很多女性会去批判一些其他女性的一些两性道德的低道德感的话。当然他是违反公序良俗，但是你可以说他违反一个公序良俗，但你不能说我对男女的标准是一样的，因为它就是不一样的。这是我为什么我就觉得我们女的应该去写一写女的在一些低道德的处境下是什么样的。他不是对的，但是我觉得是值得写的。这种写它并不是说我们在写的时候就要给一个答案，或者是说我们要我们的主张是什么。不存在这样的。但是他我觉得是可以引发大家去想一想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:43",
      "text": "对以前觉得合理的事情是不是有点不一定是合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "因为我觉得低道德感本身也是女性的一个权益，因为男人就是可以低道德感，女人也可以。我并不是说我就要去低道德感，我可以选择高道德，这是我个体的选择。但是我能不能低道德感，这是我作为女性这个群体拥有的权利。现实生活中而且也有，那你就值得被书写。男的可以写，为什么女的不可以写？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:09",
      "text": "我觉得文艺作品里面这个还真的挺重要的。去年有一个给我印象很深的就是有综艺。我不知道你有没有看过叫海妖的互换。我突然想到这个综艺它里面有地道个感印象很深，其中有一个叫军人组，军人组他的地道感存在于一个他们会背叛，所以他们经常被所有人骂。另外一个其中有一个军人，他其实是违反了这个游戏的规则，所以他也被骂。我觉得这两点可能都属于那种低道德感。因为大家通常认为女性大家欣赏的品德是诚实忠贞，是不违反规则的情况下获取胜利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:40",
      "text": "对，这个是我当时看非常吃惊的一点。就是他其实是很少在一部我们所说的这个作品里面把这个地道感呈现出来了。结合你刚才说的，可能是我们未来需要在这些方面做的更多的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:54",
      "text": "对我这个也是观看的过程里面，比如说经常说到那个瞠目结舌，其实经常就发生在这条线上，就是他的那些做法，他的一些表达。如果说当你看到的时候，你觉得你自己的某一部分被颠覆了，你可以仔细想一下，你被颠覆了到底是什么？对我觉得这个是我们看这本小说整体的过程里面，我自己都会有这个感受。而且尤其是在市井这个人物上，尤其值得多想一遍的就是你到底难受或者不舒服，让你觉得你不喜欢他，当然不喜欢，这个是一个个人评价。但是你觉得不舒适的那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "到底是什么？而且退1万步说，就是市井他所有的行为，他有没有任何一个行为是伤害了女性群体的利益呢？他其实没有伤害过任何女性群体利益，但是就会有很多女性去批判他他其实伤害的是男性群体利益，对吗？如果按照这样的说法，但是这就是女人就是我们内化的那套价值观之后，我们就是会无意识的去维护那套其实并不有利于我们的价值观。这也是我觉得很多无意识的行为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:56",
      "text": "看到很多读者也在评论区里做这种大型反思，有个读者就说有吗？对，有个读者说我看了这张有点讨厌他又讨厌加了引号事情，但他后面又说有种诡异的道德感，促使我好像不是很喜欢他。但是又很奇怪，就是他就是他也没有想得很清楚，他就说我为什么会理所当然的觉得同时只能跟一个人维持这样的一个关系。他就在想这个过程里面，他就把那个留言写下去，我就觉得好像这种反思的想一想，对对对，那个东西我觉得是这个作品很珍贵的地方。因为我们以前看很多网文，或者说是一些很讨论那个东西的时候，它其实更多的是冲刷过你的脑子。就是它让你觉得一种我了解你这个类型该往哪里发展，那些爽感提供在重复那个东西。但是这个作品它其实是让你不停的停下来去想一想很多那个东西，我觉得这个是很大的一个区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "尸体这条线，我收到的最让我觉得被读到的评论，倒不是跟他的情感相关，是跟他母亲相关的。有一条评论我印象非常深，就是当时因为事情，他跟他母亲我的一个处理是也是一个不值给的处理，他会对母亲怀有毒药一样的想法。但是他同时并不认为母亲有错。这一点当时我记得有一些读者是很不能理解，这到底是什么样感情，或者他为什么就不觉得他母亲有错。当时有一条读者评论，我至今都印象非常深刻，他说作者想表达的是女性和女性之间产生这种压力，其实并不是女性对女性造成的，而是他是父权和男权社会造成的，所以这就是事情，为什么会认为他的母亲没有错？他说他认为作者想表达的就是这个是男权社会对女性造成的结果，而不是女性对女性造成结果。这个是让我觉得我没有只给这个剧情，但是有读者就能完全get到我想表达的东西，这个让我印象非常非常深刻。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:48",
      "text": "石井和他妈妈那个关系，我印象最深的是有一场是后面他妈妈好像以为朋友聪把他给怎么样了，然后他妈妈那个状态就是突然涌起一种母亲保护女儿的那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "对，施瑾认为他妈妈会道德批判他。对，但是他妈妈的第一反应是千万别让我要。对，千万别让他，你如果他欺负你或者打你，你要告诉我。对，当然他妈妈也不了解事情，根本不可能。对对对，吃这种亏。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:14",
      "text": "对，这个是我整本小说里面我自己认为写的很好的剧情。如果有那么几个的话，这个应该是其中之一。我觉得这个处理是我觉得是有突破的处理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:27",
      "text": "那你创作这三个角色哪个最让你费心思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "我觉得是女性和女性之间关系的构建。这个我觉得比你写女性跟男性之间关系的构建，你要花很多很多心思。本身比如说你在这个社会里面，像我的话已经成长了三十多年。你自己看到的这种成功的本身样本就很少。你要在很少的样本基础上，你要去构建你对于这个的创作的想象，还有你还要去实施这个事情，并且你要去做创作上的创新。所以我觉得女性跟女性的关系，我觉得是我真的花了很大的心思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:01",
      "text": "因为我很害怕写陈词滥调的女性关系。陈词滥调女性关系我指的不是指雌性或者是打小三那种陈词滥调，而是现在有一种新的陈词滥调，就是女性互助的陈词滥调。我只要是女的我就帮女的，我无条件的。然后不管人生经验的差异，不管社会背景，不管目的，不管这种互助它的本质到底是什么。它就是我觉得这种新型的陈词滥调，这一部分我觉得是整本小说里面，我觉得是我花的最大的经历的。这种经历落笔落下去了之后，他呈现出来的东西可能在读者感觉层面上，他并不是让你觉得是最用力的，但是确实是我花的最多的。而且我其实也有一个感觉，就是哪怕你花笔墨再多在女性或者是女性和女性上面，很多读者的关注点，他总是会下意识的先去关注女性和男性和男性，我觉得这个是一个社会的问题，我们就是这样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:01",
      "text": "在以前的一些经验的里面被培养出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "我们就是这样成长的。所以这个我是也是觉得对我来说挺挑战。我也有在想对于女性创作来说，你可能真的要非常的用力去做这件事情，读者的那个感受才会被倾斜和转移到这部分。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:20",
      "text": "我也说个题外话，就是我其实之前有一段时间我不太能真的get all girl这个类型，就是全语文学的这个创作。因为我觉得这个分题材和类型，如果是一些科幻、玄幻这种类就是纯幻想类型的，这个题材是可以很可以去拓展。但是当你如果写一些现代的，尤其是职场相关的，你去写这种all girl是基本上是不可能的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:45",
      "text": "但是我在写写雷诺的过程中，我自己就逐渐能够理解这个人类的存在性。因为你只有全部都是女性角色，大家的关注点才会是聚焦在女性干什么。因为有时候我写信我很用力一章，比如说自己是很满意的一些章节。我觉得女性的那个弧光，还有她的高光时刻，以及他是对女性角色成长来说是非常重要的一些章节。但是里面只要有那么一两笔是男性角色，你就会发现大家的关注点还是会聚焦在男性角色。它就是一种系统性的偏爱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:21",
      "text": "我有时候我会想起一个词，就是不可抑制无法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:24",
      "text": "抑制的爱情。就是为什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:26",
      "text": "大家会有时候对男性有一种无法一直的关注和爱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "因为女性整个成长过程，它就是内化了以男性利益为中心的这一整套社会的价值观。因为你内化了这套社会价值观之后，你很多时候会无意识地维护这套价值观。哪怕这套价值观是对女性群体没有任何益处，但是你就是会无意识的去维护。这种无意识的维护我觉得是最可怕的，用你的话就是最有毒的。包括他们除了职业的发展方向不同以外，还有就是他们对于两性的理解，尤其包括女性自身的理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:04",
      "text": "我觉得这个对于我来说也是蛮挑战的。因为我觉得今天当你想写一些女性性别的内容的时候，我觉得作为创作者有一个很大的挑战是我不能够把我自己在现实生活中的性别的主张去嵌套在每一个女性角色身上。我觉得这本小说里面的每一个女性角色的对于女性性别议题的态度都是不一样的。对嗯然后甚至我在里面也会有一些表达，其实是我自己个人在现实当中并不认可的。但是里面的女性角色，她其实会这样去认为和这样去说，或者这样去选择和做的忠于这个人物本身。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:42",
      "text": "而不是忠于你自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "而不是忠于我自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:56",
      "text": "刚才我们谈到了很多创作的意图，当凌诺进入到影视改编的时候，他其实相当于把这个作品放到更大的市场，尤其是放到一个平台逻辑当中。燕宝就经常收到的回复就是我想要加强男主改编方案。很多改变方向都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "希望加强男主对加强丰满男性角色。对，因为理论上来说，其实作者参与的程度应该不会这么深。但是因为林诺的制片还是蛮尊重我的一些意见的，所以之前收的一些编剧的改编思路的话，他也会同步我看一看。然后看的时候就是有些改变思路，比如说要加一些言情剧情，然后加强丰满男性角色以便吸引女性观众。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:41",
      "text": "然后这个逻辑本身就有一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "我首先还是觉得我觉得是不是低估观众，尤其低估我们女性观众。另外的一个的话就是我觉得匪夷所思。当然制片跟我的话，你们都会觉得这样的是会伤害本身的女性角色。当然还有一些离谱的改变思路，比如说石井是季夏和陈琦薇前段婚姻失败的有力助推者，事情可能是插足了之类的，我就想说图什么。所以我觉得现在参与这个项目的人，当然也都是女人。我觉得大家还是有个很一致的目标，就是想要做难的事情。当然能不能做成这个不知道，但是我觉得大家的初衷都还是说我们想要做难的事情。对，而且包括像你们愿意给一期节目专门去讲这个有点难的东西，我就觉得真的其实很感动，真的非常感动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:34",
      "text": "之前燕宝发给我们一个菱诺的人物创作综述，然后里面其实主要写的都是女性，觉得不是主要只有女性角色。最后有一个小标题4其他人物先列举了一些比较支线的女性角色，然后最后男性人物只有一段，说的是本文是一部以三女主为中心叙事的女性群形象小说，男性人物是为阶段性剧情推动而存在的，其功能属性大于人物属性，尤其不存在男主女主官配、女主救赎者、女属榜样、女主领路人等属性，故不在本文档中坠述。我特别喜欢这段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "对，因为当时写这段我其实是不想参与影视改编。因为这个不是说我对我作品不负责任，而是因为现在在做这个项目的版权的女生是一个我非常信任的一个女生。所以我就觉得我不要去干涉其他女性对这个故事的解读和创作。但后来就是因为我看了一些很匪夷所思的改变思路，就是你的一编剧提上来的改变思路，我就觉得我可能还是得写一下。起码我作为原著作者，我的一个创作的出发点是什么？所以是有这么一段你特别喜欢的点，就是没有男主是不是？",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:49",
      "text": "以及后面的就说没有那些是所有分配这些都说所有大部分影视剧当中都一定会有做的设定。而且他有时候会同时存在官配，存在一个救赎者一个榜样一个领路人一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "还有的会把这些都集中在一个人身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "高光给足。对，说到这个也特别有意思，当时这个影视剧改编的合同，因为凌诺对我来说真的意义非凡。这部作品可能你们也能感受到，其他我的一些作品进入营改，我基本上是完全是不参与的。但凌诺这个作品对我来说有重大的意义，因为它也是我自己个人的转行之作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:26",
      "text": "所以当时在谈合同的时候是落实是说不能给每个女的配一个男的很传统的那种女性叙事，商业主流的那种聚集的做法，也不能去削弱女性角色的高光，以去衬托男性人物。这些都白纸黑字写在合同里面。但是我就万万没有想到还有一个改变思路是加强丰满男性主角。就是好，我不削弱女性，那我给你加强男性。我当时想我万万没想到还有这样的改变思路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:55",
      "text": "刚才燕宝提到说，其实在改编初期是有一些部分是和创作思路是有一定程度的冲突的。但是在影视版权的改编过程当中，也有一些事情是非常符合凌诺的创作精神的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "因为凌诺这部小说的影视剧改编的版权的售出，其实是我蛮犹豫的一件事情。因为我也能想象得到，他如果进入营改的过程的话，他会面临很多很多挑战。然后他在很大程度上肯定。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:27",
      "text": "是要做一些妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "或要做妥协，甚至人物也会有一定的走形，这是必然的。因为它会面临更大众的传播，其实来谈的合作方也蛮多的。从我们这个小说连载到前两三个月开始，一直到最后都有整个过程我都会讲，我不写完，我不谈版权。因为我就觉得大家直到我写到最后，大家才能知道这是个什么故事。刚写两三个月，那个时候大家对这个故事的可能认知就会是那种传统的三个女的搞事业，然后各陪一个男的，最后事业爱情双丰收。所以我就那个时候我就说我不写完的话我就不谈。但后来就有一个女生非常坚持不懈的来找我，而且她来peach。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:06",
      "text": "我的方式是跟其他所有人都不同，其他的一些版权采买方来pitch，我的方式就是基本上分三种。第一种就是给你多少钱，这个钱还能不能打动你。第二种方式就是我给你配什么样的导演，什么样的团队。当然也未必是真的大家就会来这样来配置你。那那你就会觉得你这个有背书有靠谱，他们曾经有过项目。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:27",
      "text": "第三种方式就是平台的姿态，然后就觉得平台方就大甲方，那你就应该更放心或者之类的。但是这个女生她来配置我的话，她从头到尾也都不会说她来做这个项目能够带给我什么。他并不会是说用金钱或者是过去的一些将来很可能的一些很有承诺感的成就这些东西来来打动我。他特别打动我的就是第一他是创业，他要去做这个事情。他在影视行业去创业，他就是基于热爱去创业。第二件事情就是他去强调的一点是，如果他能够有机会做这个项目，并且这个项目如果能够成功，那么对他来说是他个人野心的一种实现。这个非常打动我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:11",
      "text": "我觉得凌诺这个小说它作为一个文学母本，它如果能够帮助另外一个女人去成就他的野心，那这件事情本身是比这个小说被改编成什么样更重要和更有价值和有意义的东西。哪怕他被魔改了，但是如果他能够让另外一个现实生活中的女人去实现他的野心，去得到应有的成就。而且这样的女人她如果能够成功的话，本身对一个影视剧行业，由男人主导的这样的一个行业来说，它也是一种一定程度上的一种改变。就是每一个改变都必须是小的来改变的。所以我当时就觉得这个非常打动我，所以这就是为什么我选择这样的合作方。这也是为什么后来当时像我们刚刚讲，如果有看到一些初期的改变思路，他可能其实是有悖于原著的精神的。但我也是能够理解，我并不会像原著小说作者一样，就会觉得怎么这样，或者怎么可以，我不太会有那样的情绪，我也会觉得可以理解。因为女的真的太不容易了，女的想做成一件事情真的太不容易了，然后女的想成功真的太不容易了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:21",
      "text": "对，刚刚你说的那个打斗方式，其实很像那个小说最后凌诺带着自己的方案去见自己下来的感觉，有没有那个感觉？对他我们我们就觉得这个故事本身是一个很凌诺的一个故事。因为他会跟我们在看到这个故事里面会感受到那种鼓舞是很像的。你那个鼓舞不是在于说你是一个你的聪明，或者说你的之前的积累是什么，而是你先抛开这些，也抛开你要去做的那件事情，在现实当中它发生的几率有多低，你就先去想，对吧？有点那个感觉，就是你去先去想你先想了以后，你可能才会意识到说你之前想的都想小了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "有那种感觉。而且我觉得我现在生活中，我觉得我很多很浪漫的时刻都是跟女生发生的。而且都是因为我写的这本小说，包括像我跟你们认识所谓的动保，之前微信上跟我说情感的盛大匹配，就是小康特别厉害，经常发明一些这种词儿，就是我就觉得很浪漫。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:14",
      "text": "制片的这个女生也是，之前我们会一起聊这个人物，他对这个人物很多解读，比我这个作者还要深。然后有时候我们俩有时候晚上，就比如说吃完饭或者见完人，然后我有时候开车送他回去，在他们家楼下我们俩就坐在我的车里面，我们就会聊三四个小时，什么聊到凌晨两三点、三四点。然后我们在车里有时候也会说一些很给对方鼓劲儿的话。比如说他就会说你就会成为什么样的作家，你要好好干。然后我就会说那你也要好好干你以后就会成为什么样的制片人。类似这样的就是那种时刻，有时候他说一些话，就是会突然就会我们会有一些这样话，然后有时候你就会觉得很感动，而且又很浪漫。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:57",
      "text": "无人的地下停车库里面，然后你们在聊很多女性的角色，女性的创作，然后女性要怎么去做这些事情，会给双方鼓劲儿。然后经常就冒出一些这种特别中二的话，就真的很很浪漫。我相信比如说康宝跟动保之间，我觉得像你们做展开讲，我觉得你们之间应该也会有很多这种浪漫的时刻。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:17",
      "text": "有的，这不比个男人浪漫多了吗？就是我就是想说女人对浪漫的想象，我觉得我们女的要夺回浪漫这个词，我们要重新去看看，就是很多浪漫的那个时刻，真的。就是很浪漫。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:31",
      "text": "我觉得我今天下午我们在那个餐厅，我听你讲这个故事的时候，我脑海当中就会觉得好想把这些女性创作者集合结起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "复仇者联盟对，就是你发一个信号我们就回来了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:46",
      "text": "我印象还很深的是你有时候会因为是这样的一个更新方式、连载方式，所以大家是可以直接给你评论的，然后你还可以把它置顶起来。我发现你的评论一般分为几类，有一类是你会喜欢置顶读者的个人经历，大家会非常细细密密的去描述那些感受，然后会和你的这一章更新的情节或者人物有一定程度的互吻，一般那种都非常的感人，非常感动。然后第二种是精准的捕获了你的用心，就比如说你刚才举的诗锦的那个例子。然后还有一类是反向的，比如说真讨厌失败或者真讨厌记下，然后你就会置顶，然后底下他说他不需要任何人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "那期最精彩的就是那个不是我置顶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:32",
      "text": "那个是高赞，是高赞。这对你这个例子但是你也有一些其他反向品。我会第一类评论就是读者个人经历。这个我觉得也蛮有意思，是因为很多时候这些个人经历我就发现都是在夜深人静的时候发给我的。有时候我是在第二天早晨我才看到。因为有很多个人情感，可能这些女生她就会在夜深人静的时候写，而且都会写很长。它并不是那种你看完这一章你就会写的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:58",
      "text": "然后当我看到这些的时候，我觉得我要置顶，是因为我觉得他们非常用心和用自己的人生体验写的这样评论。如果我不置顶，它就会沉在下面，就没有办法被别人读到。而且我后台还其实还有很多人生体验的这种评论，是他们会写给我，但是会打括号说请你不要精选。我只是想跟你讲还有很多除了评论之外也有私信，有些私信他就是会跟我说我找不到地方说，我就想说给你。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:24",
      "text": "有时候我就会觉得我有时候充当的并不是一个文娱作品的创作者。光是让他们去读这个小说获得一些愉悦的。很多时候还有一个作用就是他们会觉得我是一个可以信赖的一个树洞，是一个女性树洞。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:39",
      "text": "我有时候其实觉得挺难过的一点是，有时候我看到一些女孩子会给我写很具体他们的人生困境。但我有时候甚至我是没有办法给出任何回复，因为我很害怕我的一些回复会误导他们。因为我并不了解现实生活中的他们，我就很害怕，因为可能在他们的概念中，我可能是一个活了更多年的一些姐姐我就很害怕我给的一些回复会比较不负责任或者什么。我每一次看到这样评论，我就会觉得我的创作还不够，我的创作还没有真的去写到一些真的很深的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:10",
      "text": "第二类的那个评论就是他要精准get到，有些对他真的会有一些很巧妙的，就是值得被置顶。还有第三个就是反向的，反向的这个我并不是为了要挂人我之所以把这个置顶，就是在有一些章节他可能会有一些有争议的情节。那我后台会收到不止一条，然后我会选一条就置顶了。我的意思就是说已经有了，你们就不用再写了，我也不想再看到更多的了。就有这一条你们去点赞和在这条下面发表评论其实就可以了。然后我就不用在后台反反复复的去强调你们的这个负面情绪了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:41",
      "text": "因为我还是想要保护我自己的创作情绪。我自己跟我自己的关系是第一位的，其他任何关系都是plus而不是must。所以我觉得我一定要保护我自己的创作情绪，这是首位的。然后这个的话就是有时候有一些我会制定，但是后来有一些我就觉得没有必要置顶了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:59",
      "text": "因为翻来覆去就这么几句话，你们要说那我就精选了，然后我也尊重你们的这个表达。但是我也是正常人，有时候有一些评论太过分的我也会生气，那我就会拉黑。我觉得这个就是没什么可犹豫的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:14",
      "text": "还有你没有人烟宝没什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "可犹豫的。怎么为什么你们会有犹豫吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:20",
      "text": "不是，就是你刚刚那个语气特别的自然而然。如果我要表达这个话的话，我会解释为什么我要拉黑11就1234，然后最后就很轻描淡写之后，我就最后拉黑。但是你说那也没什么可犹豫的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "你就是要保护自己的情绪。因为你不保护自己的情绪，还有谁保护你自己的情绪，吧？你指望王老师保护你的情绪，对吧？对，因为公众号它有一个功能，我也是很后期发现它有功能，就是你有一些评论，然后你点击用户的话，你可以看看历史所有留过的评论。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:52",
      "text": "后来我就是会发现有些人他对女性角色的那个恶意有些时候真的是蛮大的，就是他超出剧情以外的恶。然后有时候我点击去看他历史的一些发言，你就会发现他在历史的发言中会表达很多对男性角色的热爱，你的那个形容词就是无法抑制的爱。比如说描述许宗媛是愚蠢清澈天真的眼神，我都没写。所以我就会觉得其实如果只是单纯的讨厌女性角色，这是很正常的。但是有一些讨厌的背后，是因为他认为这个女性角色是有做一些伤害她喜欢的男性角色的利益，此消彼长的一个关系。对，就这种社会现状我还是会觉得很难受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:32",
      "text": "但是我对于这三种类型的评论里面，我会印象很深和很受打动的，确实是第一种。我印象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "我也是非常的第一种，有时候我会看哭我会看哭。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:42",
      "text": "对，而且他们很多时候他讲的可能未必是自己，有一些是自己，还有一些是想到了自己身边的女性。有一条是她讲她看这下想到他妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:51",
      "text": "是因为那条我给哭了，我哭超大声。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:55",
      "text": "对，因为这下跟他妈妈的年龄是一样的。他看的时候他会一直在想，不是说他想他妈妈成为记下那样成功的女人，而是他在想如果他妈妈当年看到过也能活得痛快。对，就是他看到过这样的人，他会不会活得更痛快一些。而以及他这条最可爱的是他最后有提到一句，说我爸爸的年龄也跟陈其瑞一样大。但是我看陈骐瑞从来就不会想到我爸爸，我也不会叫他陈爹。对，就是我觉得这整条这个人很鲜活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "我看那条我真的是我写作生涯里面，我很少因为读者评论哭，那条是我第一次因为读者评论哭。后来我还我跟另外一个女性朋友去旅游的时候，我还晚上睡觉前我就要求她去看这个评论，我就说这个我都看哭了，你要看他也眼眶湿润，他是一个冷漠的摩羯座，但是也眼眶湿润了，所以你们也会大受感动。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:45",
      "text": "对吗？我觉得这种感动其实会很共通。一个是他自己基于他自己的经验，而且我觉得在这个描述的这个里面，恰恰是他跟这个故事里面所有人的社会经验不同的地方，依然有共同性。可能里面还有一部分是一些评论，因为他的职业经历会跟你写的那些主角会有相似，他甚至会在职业上给予这个主角意见，我觉得也很有意思。他会告诉说师姐你不要担心这个事情要怎么怎么操作，对吧？这种也很有意思。但是我觉得我们会更打动的，其实是你觉得他的世界跟这个世界可能会有一些距离的地方和距离的人。他在看到以后，他开始想象这个世界会是什么样，以及甚至从他身边的人开始想，如果说我们大家都见过这个世界是什么样，那我们会活在一个什么样的环境里，我觉得这个是会很打动人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "是我看的时候我也会这么想，我就会想说我如果20岁的时候看过这样的作品，会不会我的生活很多选择会有不同？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "我也一样，我如果20岁的时候看过这样作品集，我当年就不会写言情小说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:51",
      "text": "这个也想问的，如果你现在再去回看当年写言情小说，你觉得是当时是什么东西在驱动你去写这样的一个类型？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:59",
      "text": "就是怎么女的从小到大都看过言情小说、言情剧，然后你就会认为女性的小说就是这样的。当然也是我自己问题，我看的太少可能暴露了我读书太少这个问题。就是你要不就是严肃文学类型，就是传统文学严肃类型里面的纯女性的和女性作家的，能够让你小的时候看得进去的对，然后受到影响。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:21",
      "text": "而且你首先看得进去，有一个点是在于不是那种苦大仇深的。因为有很多不是言情以外的女性叙事都是苦大仇深的。我不知道这个词，反正就是我小时候会觉得，但我就不太喜欢看那种苦大仇深的。还有就是他可能有些是比较偏证据的这种，但你又会觉得那种是需要很多社会经历和阅历，你要有人生阅历，你才能够做那样的创作。那时候写言情小说的时候还在读书，就觉得自己的人生经历和阅历能够写的就是一个架空的架空时代的言情小说。所以那个时候主要是这个原因，包括那个时候就是我们女的对吧？就是小的时候都会向往一些这个谁没下对对谁呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:01",
      "text": "谁没在被窝里偷偷被一些所谓的绝美爱情流过眼泪？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:05",
      "text": "所以我有时候也会羡慕，比如说你2010年之后出生的女生，或者2020年之后出生的女生。我觉得她们从小如果接触到这个互联网什么的，就感受完全不一样。而且我们那一代人的话，因为你想我写小说的时候，那个时候我在网上写小说连载的时候，还没有微博，暴露年龄。然后就是那时候还没有微博，然后有微博的时候，我其实是在给杂志写稿。给杂志写完稿了之后，我就彻底有大概七八年没有写过任何字。就是我的写作跟互联网的这个写作舆论和导向其实是脱钩的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:38",
      "text": "但是我如果从女性的角度来说的话，我就觉得我们小的时候其实也会有很多困惑的，也会有那种朴素的女性主义的对思想和萌芽的。但是我们是没有像现在这种社交媒体上有这么大量的讨论，我会告诉你背后的原因是什么，理论是什么，甚至有指导方向对吧？甚至有一些解决方案，那些就是纯理论类的解决方案，它不一定适用每个个体。但他会有一些东西是你可以看了之后，你会觉得你是不孤独的。然后你你的一些困惑，你是可以找到一些来处，甚至你有想找到一些解决方案，你其实可以通过一些别人的建议尝试的。我们那个时候是没有的，然后就这样了，对吧？当然你们比我小，你们肯定跟我的感受可能还是不完全一样，我们也晚了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:22",
      "text": "对，你说这我特别有感受是我前段时间跟迎新聊天，然后我就说我在我很小的时候，我就曾经说过，说我在下游的位置。那个时候我完全不懂什么权力的下位者，但是我就能说出我在下游的位置这么一个很模糊，就是朴素的那个观念就有的朴素的观念。你是借由身体和情感，你就理解了那套理论。当你之后学习了，你才知道原来那个叫权力的下位者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "所以我有时候也还很羡慕年轻一代的女孩子。所以我就觉得年轻一代的女孩子对女性性别意识这么大的这个问题理解，还有包括他们想要去做的一些事情，我觉得一定是很新的不一样的我也很震撼的。有的时候我看到一些读者的评论，比如他说我要我快要中考了，所以我没办法继续追了。之前有些长评是他在还在读中学，还甚至是说大学的也有。然后我有时候就会觉得我的创作还有年纪这么小的女生在看，我就会觉得一方面是我自己也会羡慕，就是我那个时候的选择就没有这么多。另一方面的话就是我也会在想他会以后。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:25",
      "text": "会长成一个什么样的一个女性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:27",
      "text": "就是他们的角度去看，比如说我写宋林诺这样的新女性，他们会不会认为这个作者写的新女性对她们来说还是旧的。但是没有读者这样给我反馈过，我也没有渠道直接去问，我也不可能写发公众号说我要调查一下这个年轻时代，那时代的读者觉不觉得我写的Z世代就是我也没有没有机会去问了。但是我有时候也会在想我的作品其实当我在写一些新一代的女性的时候，她同样其实也会面临比这些女性更吸引的女性群体的检视。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:00",
      "text": "我们在想问的是你觉不觉得你超前，但是你现在担心的是我有点落后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "对，其实你一直跟我讲，你一直有一个词叫做真空。这次采访提纲包括你之前你的表达有很多次写过真空。这个其实对我来说也蛮震撼的。这个词因为我自己从来没有意识到，我会让别人觉得这个是完全不可能在现实生活中存在的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:26",
      "text": "我解释一下，就是我刚刚也想到这个问题，我觉得真空那个词不是说他们的野心本身震慑的那个点，是我发现这个剧里面三个女性主角，尤其是石井和季夏这样的人，他们有一种坦然。这个坦然是我比较少见到的，就是现实生活里不是没有女性有野心，甚至不是没有见过女性有多样化的情感的诉求。但是我很少在他们见身上见到，特别坦然，而且从始至终的坦然，我用形容就是说他们的人物可能已经到了一个完成态。这个也是我就是做这个行业比较少在故事里面开头见到的这个东西。因为我们会习惯觉得说这个人物一上来会需要一个大的成长的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:05",
      "text": "先是憋屈的对，或者是先是我得是一个受害者。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:08",
      "text": "对我得是有点问题的。然后我要怎么样去解决这个问题的这是惯性的一个思维。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:14",
      "text": "好的，我懂了。你说超前我当然是有一些的，因为他有些地方的处理还是理想的。因为比如说职场环境，对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:20",
      "text": "真的非常的这个对我有一个细节我已经标记了，就是他们在许东源那个事情发生之后，他们内部有人很奚落。就是说这样一个人他履历再漂亮，发生了这种事还会有哪个公司要她。我心想说现实里面大把这个，我觉得这种细节肯定是有一定的超前的部分的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "刚才你说到过去写的言情吗？我很好奇你还会看那些过去写的东西吗？还是说你已经完全不能再回头去看那些非常旧的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:49",
      "text": "我的性格是不管我喜不喜欢，我基本上写完一部小说我很少去看。比如说光纤，我是因为写雷诺，因为他们共享一个宇宙，我必须要去看人物的勾连，还有包括他们的一些交叉的情节的时候，我会去回顾。我自己是很不喜欢回头看。我曾经写，包括你那天不是说你在回顾的时候你还会看评论。甚至我都忘记我自己之前回复评论时候写过东西，我都不太会回顾的。首先我没这个习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:16",
      "text": "第二的话就是我大概十几年前写的一本古代架空的一本言情小说，即将要在泰国出版。泰国出版社他们要做翻译，因为它是一个古代架空的背景，它涉及到很多中国古代的官职，那种古代风情人文的这些东西，出版社的翻译就有联系到我。联系到我之后就是说老师可不可以我把我所有的问题，我不会翻译的词整理给你，然后你用中文再解释一下他们具体什么意思，然后我才能翻译。首先我被这个职业化的态度打动了，但是我当时觉得很认真负责，所以我就去看了我15年前写的东西，09年写的东西。当时我觉得我像在看另外一个我不认识的人写的，就是我看他摘取的那些片段，他不懂的词，我就会上下文看一看。我就觉得哇哦还有包括王老师给我发那个九州志的那个，你用现在女性主义视角看我曾经还写过男主文。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:06",
      "text": "我曾经还在所有男人构建的世界观里面去学习男人写故事的体系。然后我作为一个女性创作者，我去写男主文，用男人世界观去写男主文。你说这对于我们这个是这个是就是我现在想的也是十几年前的事情，所以我们女的这一生是不容易的。你经历的个人的改变，不管是你思想上的，还是你的意识层面上，反映到你实际做的过程中，我觉得都是只有女性才能有的人生体验。我觉得我希望我们女性创作者将来就是我们能够做世界观，我们能够写女性的史诗。然后我们为了扩大男性读者群，我们去邀请男作者来来我们这个世界观先学习一遍，给他一个，然后分别给他一个。女性你得好好写写了之后还得让我们女性读者买单。这就是十几年前我给九州之血搞的那个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:55",
      "text": "对我其实今天前面聊天的时候，我记得那个问题就是我自己会有一个明确的感受，就是我现在更想要读到的女性创作，其实是更类型的。这个类型是传统被认为只有男作者能写的类型。比如说科幻，比如说刚刚说的跳出言情以外的传统，就觉得说女性擅长细腻的情感表达的那有没有人可以写世界观的，有没有人可以写？我觉得这个在网文里面我会看到更多一些，就是一些不那么贴近写实现实逻辑的科幻，什么废土，什么末日，类似这些。他们可能会有各种各样的毛病和问题，但是我觉得看到这些类型的时候，我会觉得更惊喜一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:31",
      "text": "就是类型可以成为一个武器，就是像我们之前说芭比什么的一样的，就是说类型可以成为一个武器。对，就是他可以让你接触到更多的人，那为什么不做呢？你做的时候你依然可以贯彻你的那个想法。我们不是说我们只能做严肃表达，我们只能反复去证明。我们先把这个证明题证明好了，我们再去讲那个大的那个东西，我们可以直接跳过。对我刚说的真空其实也是这个感觉，就是当你发现你能够跳过一些自证阶段，直接去讲的时候，你可能也能一定程度上帮自己解套。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:04",
      "text": "你的道德我不懂，我现在对对对真空的意思。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:07",
      "text": "希望女性作者创作出自己的世界观出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:10",
      "text": "但我相信我们女性创作者真的有那么一天的时候，可能我们也不太想邀请男人来创作了。也并因为我觉得很多时候男性要邀请一些女性来创作，包括他想扩大女性读者群，他要求女作者加入来一起创作，其实也是某一种层面上权力的展示。但我觉得我们女性可能不需要展示这个，我们可能会有不一样的做法。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:34",
      "text": "在林诺当中这些人都挺强的，普遍强。那你怎么看待这种强与弱的关系？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:42",
      "text": "双强它这个词首先它就是指女强男强。就当这个词出现的时候，它基本上讲女强男强，对不对？或者是两个男的双强，很少有描述两个女的双强的对吧？对，是就是有一些影视剧双男主可能就是双强，他给你贴个标签，或者大部分女性言情就是经典童话叙事的，就是女强男强。这个当然大部分是女强男更强。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:05",
      "text": "我本人也写过的，我本人也写过，而且不止一本，都是我们值得深刻反思的。因为你写的时候你并没有意识这么去写，但是你就是那种无意识的这种就是我没有突破。我认为如果是现实角度，就是脱离虚构化看现实的话，我觉得现实生活中的我们也会有时候看到一对couple，我们会觉得他们是势均力敌。所谓的这个势均力敌，但是我认为就是我所有的观察，我觉得外人眼中的势均力敌都是女方长期向下兼容的结果。如果是两个人就是一女一男，他真的是势均力敌的，在外人眼中一定是男的更强。我现实生活中这就是我的一个很直接的观察，然后记下合成器。对放到虚构作品里面的话，有很多年轻的读者很喜欢记下，但他们喜欢记下，就是喜欢记下身上那个墙。但是我写记下的时候，记下背后也代表了我在现实生活中见到的一群女性。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:01",
      "text": "她并不是特例，我觉得她就是一个很典型的我是女性这个群体里面的特权的人我是在女性这个群里面，我是特权阶级的。所以什么事情他都是以强者的姿态进入他，而且他不承认自己失权。他什么时候真正意识到自己失权，就是他真正在跟陈志伟在婚内权力倒置了之后，他那个时候就他在责备陈去take everything for granted。他其实内心深处知道自己有多实权，但是他那个强者的姿态仍然不会说出来自己失权。他就是会去质问对方，你获得了那么多额外的东西，那现在就是我们俩要倒过来之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:41",
      "text": "所以接下来他跟陈其跃也是，陈其跃之前为什么反反复复不理解他，也会有读者就觉得很累。你记下为什么一定要让他理解，为什么程序员就不理解？这是因为陈奇锐跟他不是真正意义上的双强。但这个点一直要到记下自己真的他的事业，他的野心已经做到那样的时候。陈学在客观情况下，他就是一个保守派，没有办法理解积下的野心，是因为他的天花板在那里，他担心天花板就低于几下。他当记下能够意识到这件事情的时候，我认为读者才能够从文本中意识到这一点。我不可能在一开始就点明这件事情，就是作为创作者，你不可能只给到这个份儿上，对吧？所以我觉得西夏跟陈缺也是很典型的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:20",
      "text": "前面那么久的时间段内，包括书里面的所有的外人看，他们也是势均力敌，也是双强，读者的感受也是这样。但是实际上这种双强的结构之所以能够存在，是因为季夏在向下兼容。陈奇锐，这个现实生活中有时候大量的这个例子都是这样子的。在我的人物关系里面，我觉得记下真正的双强是季夏跟李涛，而不是季夏跟陈奇锐。这也是我就觉得我还蛮遗憾的一个点，就是也没有人科技下跟李涛不是性缘的那种磕，而是很欣赏这样的一组女性关系。也有，但是数量极少数量极少。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:58",
      "text": "那现在大家科最多的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:01",
      "text": "我觉得这个小说到最后没人敢刻，因为不知道作者，因为可能大家也会大家不安。就是我觉得大家会觉得不安全，就是不是像传统那种，我很安全的读一个故事。我知道这个故事走向，我能预测我后期到后期的话，我觉得我就很感谢读这个连载的读者。我的我内心非常感谢他们，是因为他们还是给予了我极大的信任，一直跟着我读我写的这些章节。但是我觉得到后期就没有人会去磕磕这个动作，就没人做。你觉得你敢吗？不敢。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:33",
      "text": "后来也不需要了也不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:35",
      "text": "因为我觉得真正激动人心的一些剧情，大家只会觉得出人意料或者是爽，对吧？你们都有提过这些词，好像瞠目结舌，可能瞠目结舌的那个情绪就也不需要科。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:47",
      "text": "对吧？对，所以我才刚开始说有那个游戏的感觉，其实到后面我觉得我跟作者之间也形成了一种原来我是强和弱。作者一直在告诉我，不是你想的那样，不是你想的那样。我也慢慢成长了，然后被作者训练出来了。后来我自动会告诉自己，不是我想的那样，是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:09",
      "text": "你会自己先建立一个防御。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:12",
      "text": "对，就是你会先保护好自己，你已经建立起了这个认知了，就是不会这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:19",
      "text": "我顺着这个我想聊一个就是我跟小胖之前有聊的问题。刚说到地下的那个向下兼容的那个意识，我们从上帝视角来看，其实一开始就有。只是因为在这个故事里面记下的那个视角，都是以他的那个眼光来看待这个世界的。所以他从一开始就没有怎么提过这个。甚至他在中间你有一个阶段是讲他们和好的时候，还会讲说即将满足于这种对他要的爱，对吧？甚至有一段是他跟刘真冉在讨论这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:47",
      "text": "柳甄冉对于记下来说他不理解的。就是说他这个人在现在他这个人生阶段，他竟然还想要爱。这是他第二遍读的时候意识到的，对不对？对，因为我们之前讨论过这个点，就是我们会当时看的时候不太理解的。就是说如果要写他的墙也好，或者说要写他的那个心，对嗯那为什么他对于爱这个东西这么的执着？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:08",
      "text": "因为我我是想写记下的局限性。因为一个1973年出生的一个女性，我觉得记下已经很超前。当然我后来后来是现实生活中发生的一些事情，认识了一些新的女性的姐姐们，也让我意识到我也有点对这个年龄阶段有点刻板印象。但是我现实生活中的很多很优秀的女朋友，也是自己事业做的很大，自己开公什么之类，仍然还是在涉及到男人和婚姻的状态中，还是蛮有局限性的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:40",
      "text": "我觉得记下，如果他直接变成一个激进女权主义者，不渣男。因为这个小说的底色还是现实主义的。我觉得哪怕它有真空的部分，但我觉得现实主义这个底色还是要保留。我觉得他这个人物我没办法说服我自己，这就是我前面讲的，你写人物的时候，我没有办法套用我自己的一性别理念去做每一个人物。对，包括刘祯然，我不知道你们怎么看他。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:01",
      "text": "我也想讨论他的那个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:03",
      "text": "刘祯然是我在写这个人物的时候我特别差，就从头到尾从来没有任何一个读者去批判过刘桢然。这是因为大家我觉得可能天然是对强者有畏惧，对强者是不会去指摘。但是刘志然的很多做法，我自己个人作为女性，我不认为她是为女性权益做的很多事情。因为刘祯然是一个典型的用男权统治男人的方式去统治男人和所有人。对，他是很典型的这种。对。所以我觉得在这个小说里面的女性主义光谱里面，刘祯然是最不女性主义的那个角色。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:39",
      "text": "刘贞冉就是个阿尔法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:42",
      "text": "对，但是没有人从头到尾没有人提出过这一点。但是刘贞山实际上他又提供了很多剧情的爽感，他确实也让女性剧情很爽。这个人物我觉得是最真空的。是的，如果你说真空的话，这个我觉得是设定的一个真是的是的是的，像我们女的需要有一些设定真空的这种文，对吧？你不能搞一些总是停留在那个设定是完美男人的爽文，我们需要一些不一样的爽。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:07",
      "text": "就是我能感觉到这个人物是先把这个人放到那个顶上。对，这是个设定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:12",
      "text": "对他有点像是一个基础。对我有一种虚空，他一个坐实很多人，因为你需要有一个人释放一点空间给下面的人，其他人还能活络起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:25",
      "text": "对，我其实也蛮好奇，就是你们怎么去定义一部小说。是不是女性主义小说？这个用什么来界定你们的评判标准？",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:34",
      "text": "我目前看的也不是那么多，但是我至少在看很多网文，我之前说的那种类型的东西里面，我不需要去界定。因为我能看得出来作者想表达什么，特别明显，就是至少在目前这个阶段有很多一些类型的东西。你能发现是我甚至都能想象他背后的这个人，他大概会是什么样的一个教育背景，或者说是他会有有什么。就是因为这个很少能做这样，作者很少，包括我也有一些去看他们微博什么之类的，就能看出来，能补充出来他大概的那个样貌，他经历过什么样一个阶段，他为什么想要做这个事情？可能就是因为不管是他的本职工作，还是说其他的一些类型，像刚刚说的什么电影电视剧，那些东西太庞大家都没有办法满足他想要去表达这个东西的诉求。所以他会选择用写小说这样的方式。这个小说外面可能套了一些各种各样的，可他可能未必是一个现实的发生在都市的故事，但他想讲的那个东西其实在字里行间非常明确。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:34",
      "text": "因为我写这本小说，我并没有说我要写一本女性主义小说，我只是说我要写一本真实的女人的书。就是你们的那个标准和界限在哪里？",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:44",
      "text": "另外还有一个点是我觉得还有就是数量的稀少，就跟你最开始说到那个是有关系。就是当一个事情我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:51",
      "text": "觉得它是一个当争议成为普遍现实，对，这虽然这不复存在。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:55",
      "text": "对对对，虽然不能用争议形容这样创作，但是因为它的数量稀少，所以他身上这个标签就会比较明确。但当他数量够多的时候，大家就可能会在意。比如说下一次可能再看到这样的作品，我们讨论的就是里面的职场往下说，或者说是具体的一个人物人，而不是整体作为一个女性创作来看待。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:14",
      "text": "我的感觉是其实好像没有制定出一个非常严格的，可能写成那种规律的几条没有这种。但是我有一个很强烈的感觉是你一看你就知道，尤其是女性，男性我不知道，但是女性你一看你就知道他是不是，然后还有一些他可能界定在是与不是之间，它会引发争议。我觉得那样的作品也很必要，因为就是必须要引发讨论对吧？以及这些作品可能是市场当中它能够又有足量的人群，又有市场的这么一部分作品。那些是非常明确的那些作品，像我们刚才讨论的那些，有些是非常明确放在那里，但是中间这些也很宝贵，而且这些作品才能让你往前更进一步。比如说还有82年生的金智英，比如说芭比这样的作品，她就是处在这样一个有人觉得是，有人觉得不是。但这种在我们这种争锋当中，你就更能确定什么是一点。所以我不是很惧怕说有一个作品他处在有人觉得他是，有人觉得他不是，然后我们感到很慌张，我不会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:20",
      "text": "我有个想法，就是因为我写的过程中我也会退后一步看一下。因为有时候有些评论就会说这里面某个女性角色她做的这件事情不女性主义。但是当时我就想说，我其实并没有是说我这个小说是一个每个女人都是一个完美的女权主义者去写，这不可能。对，包括里面很多情节，我觉得跟女性主义是没有任何关系的，它只是女人会做的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:44",
      "text": "但是我认为女性主义创作是你必须要展示多样化的女性，甚至是很糟糕的女性。这样的女性要成为小说中的绝对主角。因为有这样的男性角色，有很糟糕的男人，是可以成为男性作品里面的主角的绝对主角的。我觉得我们就是特别缺乏这样的女性形象的作为绝对主角的出现。那么当你做这样的创作，可能很多女性创作者写出这样的人物，这个人物本身她跟女性主义没有关系。但是有这样的女性人物，在现阶段她成为作品里面的绝对主角的时候，这个创作本身它就是女性主义的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:34:18",
      "text": "这个还挺能说得通的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:20",
      "text": "因为你做这样的创作，它本身就是对现有文艺作品的结构不公的颠覆。那王老师王老师你怎么去你会给女性创作去分女性主义的和不女性主义的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:34:33",
      "text": "我觉得我分不了类，首先我就前期我就看的很少类似的作品，所以我就没有办法判断前史是什么样子的，然后现在我们到了一个什么地步，但是我自己唯一能判断就是他是不是打破了我的固有观念。从我男性的角度来说，它是超越我看过的一些小说的套路的。我只能从这个角度，我不太能确定哪是女性主义或哪个不是女性主义，我只能确定这个东西不让我觉得boring，让我看过已经太多遍了。套路和相同的男女角色面对选择时候的类似选择，我是从这个角度判断，但是我没有办法从对女性角注意的角度判断。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:10",
      "text": "但所以你就会比较引号纯粹一点的去看待一个作品的精彩程度，对吧？我也想就是我们什么时候有一天可以不讨论性别叙事了，就看作品精不精彩。我死之前我就一天。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:27",
      "text": "你当时把他不需要任何人喜欢这一点提出来吗？并且是00章的大标题。为什么是这句话？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "因为我写这个故事之前我就知道，我非常清楚知道我要写一个什么样的故事，我也会知道这个故事可能会带来一些什么样的反馈，甚至是针对作者的，甚至对作品的，然后包括这个作品的女性人物的。所以我认为就是我从一开始我的目的就是我就是要反女性，要被喜欢这件事情。这个女性包括这个作品，包括我本人，我就觉得我们女的就应该不要care那么多。我觉得我们女的就是太畏手畏脚了，而且我们女的就是不敢既要又要，就是男的既要又要是很正常的一件事情，女的既要又要，大家还要想我能不能包括之前那个时候也有读者说为什么既要又要，我想陈奇瑞既要又要了16年都没有人讲，而且大家都会都会理所当然觉得男人既要又要是正常的，我觉得就是不需要。因为我们会做很多事情，是你的那个话叫反直觉，对吧？我的话叫做反主流价值观，而且主流价值观就是男权价值观，我并不是说我为了要写一些不被人喜欢的女人而去创作这个故事，不是这样的逻辑，而是在于我知道我要写什么样的女性角色。而在现在一些大的舆论环境下，他们可能会引发一些什么样的讨论和争议，但我会觉得没有必要在乎。当然在另外一方面讲，你一定要强调他不需要任何人喜欢，也是一定程度的在乎评价。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:55",
      "text": "但是我仍然要去写这句话，就是在于太少有人告诉你生我们真的不需要任何人的喜欢。但这个话讲起来真的很空洞，这么讲就很像喊口号。我不知道你们会不会有有这样的感觉，就是真的太在意被喜欢了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:12",
      "text": "我们在社会中，我以前工作的时候，就是因为我真的被我真的被有一任男老板提醒过，说你应该做一个likeable的人。这个我可能我好像写在稷下跟matt中间，这个是有取材于现实生活。我当时就是反问他，如果我是个男人，你还会对我有这样的一个提醒吗？所谓的善意的提醒，然后他就沉默。",
      "speaker": "发言人4"
    },
    {
      "time": "01:37:35",
      "text": "因为我在工作中我是会跟我的上级，我的评级和我的下级会大量讨论性别的这个话题。其实我的小说是我对性别议题最温和的一种表达方式。现实生活中我会跟我身边的所有人，我所有的女性朋友，我们都会聊大量的女权和性别的话题。是我有时候就会觉得为什么？可能是我们就我们火象星座的这个性格，你看我搞玄学了，就比如说我们狮子座的性格就会很有一些冒犯性和侵略性。然后当你的性别是女性的时候，当你在职场环境中的时候，很多人有时候他会觉得我为你好，我提醒一下你，你是不是更怎么样去处理他，可能会有更好的结果。然后那个时候我就会说，如果我是男人的话，你会这样子要求我，你会给我这个善意的提醒吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:20",
      "text": "还是你会帮我去干这件事情？但就没有。还有包括就是我觉得包括在职场中，我觉得对女性的道德要求也是极高。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:28",
      "text": "我之前有时候有一次跟一个男性评级，有一场很激烈的一个争夺战。我不能用争夺战，就有一场很激烈的fight，是工作中的一场很重要的fight。当时我的那个男同事就手段非常见不得光。然后当时我们共有一个男老板，但我们那个男老板又是个女权男，他就会认为自己是很性别公正的去处理这个事情。然后他那个时候跟我谈，他会觉得你的处境我非常理解，然后我也非常支持你。但是他事情做成这样，当时他的原话就是说when he goes low you should go high。他就觉得你就不应该像他那样，你就应该。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:08",
      "text": "高风亮节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:09",
      "text": "对，高风亮节。然后我当时就直接跟他说，我说when he goes low I go even lower。他当时就完全没有料到我会是这么一个回复。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:20",
      "text": "他说好，那你去吧，那你去。他说好，我我我我然后我说为什么我不能呢？因为我说你这样让我go higher，是不是因为你认为女性天生就会有这样子的好品质。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:32",
      "text": "我说但是在这么重要的这样的一场fight之中，我不可能做这样的让步。而且他已经事情做成这样，你有什么立场要求我这样？我就问他，你会跟他有这样谈话吗？我说你会跟你的男下属这样谈话吗？他的结论就是好的，我支持你去做你的想要做的事情。我就觉得我们不能总是care人家喜不喜欢我们，不然我们做不成任何事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:56",
      "text": "我就刚聊到一些很职场的一些部分。其实这也是我之前在看小说的时候很好奇的。一定程度上包括你实际的职场经历，还有一个就是你采用这种，不管是他们选择的这个职场，还是在这个故事里大量篇幅里面占有那个职场的那个部分。其实还有另外一个是我觉得更新奇的，我不知道是不是你的有意为之。他后面有一个情节，就是季夏和陈其瑞他们在处理家庭事务的时候，他们其实采取了一种职场化的方式去处理阿姨的这件事情。因为我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:27",
      "text": "就在讨论说他看特喜欢。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:29",
      "text": "那段蜜月那段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:31",
      "text": "那你们看的时候是喜欢这段的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:32",
      "text": "我是后来再看的时候，我会意识到一个事情，就是以往我们在公共领域上去讨论一个夫妻之间的关系的时候，包括他们家庭里面的纷争的时候，他往往会演变成一种说不清楚的事儿。对，就是你有你的问题，他有他的问题，大家就不知道该怎么处理，而且最后都会以爱来化解。对吧？这是我们当时看陈朗那个文章的时候也会有的感受，就是爱来化解了很多很模糊的事情。但是这其实里面是不是有有一些东西是可以讲清楚的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:01",
      "text": "而且那个化解都是女性的牺牲。对，它的化解并不是男性的这个牺牲。是的，绝大多数都是女性的牺牲。是的去化解。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:10",
      "text": "所以我我我刚刚说的职业那个事情，就是我不知道这个是不是你的有意为之。就是你用他们两个人高度职业化的在职场里面的表现，带到了家庭这样一个私人的环境里面去处理一件小事情，就是阿姨的这件事情，从中分出了胜负，就是以往我们分不出来胜负的一个环节，他在这样的处理里面分出胜负。这个是你想写的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:31",
      "text": "这当然是我的具体构思之一。然后我觉得我就是就是专门构思这样子去解。因为我觉得就像你讲的，婚姻这个东西本身跟爱情我是完全没有关系的，完全没有一点点关系。当然爱情在我看来本身也应该被消解，尤其是这个尤其是异性。他被抬的太高了，就有很多东西是可以拆开的。就是李卫时的那那个理论，我自己是答应的。我假装好像不是我写的。所以当时做这个剧，我觉得婚姻就是白纸黑字讲清楚，你也能感觉你也能get到那个是分出胜负，你今天能get到所有那些点，而且那个胜负并不是季夏计较的，是陈奇瑞计较的胜负。但是你会不会觉得那样就会很清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:13",
      "text": "那样是很清楚。对，这个是我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:16",
      "text": "那也是一种真空的方式，对吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:19",
      "text": "因为我觉得那个职业化的程度，首先并不是现实里面所有人都会具备的。当然这可能因为我自己职业化程度也没有那么高，所以我在看的时候，我是有那种觉得他很新奇的那个地方的对，但是我为什么有时候会说它是一种推演？就是我不确定就是说现实里面一个很清楚的这样的一个东西，它能解决一个问题。比如说像故事里面陈其锐当发现自己输了以后，他其实并不会解决他内心的那个不愉快或者是怎么样，对吧？他可能会引发一个新的愤怒或者新的问题。我是觉得那个做法很有意思，但他对投放到真实生活里能不能实现，我不是很确定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:57",
      "text": "那一段其实是为了直观的让陈祈睿知道，陈祺睿会直观的知道地下的向下兼容体现在哪些方面。所以他一开始对于向下兼容这个我不想分析男人，我不想分析男，我不想分析。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:12",
      "text": "对我喜欢这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:13",
      "text": "回答我不想分析男性角色，就是我觉得对女性角色更重要。好的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:18",
      "text": "我在意一个点，就是你给这三个女主角都设定了他们具体的生日。当然我有点忘了光纤里面有没有了，我没有回去翻光纤了，就是你设定这个你设定这个生日。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:29",
      "text": "这也是我深刻反思的。我写的时候那时候完全没有意识到，就是光鲜里面男性角色两个有生日，女性生日我脑子里面有，但我没有写出来过，我没有找到一个具体的情节专门去写这个，所以我就是太爱男了。那个阶段还是爱男，但那个阶段自己觉得自己非常爱女。然后我现在就非常感谢曾经是从一些其他角度批判过我的读者，就从女性主义角度批判我的读者，我特别感谢。我觉得我们太缺乏这样的批评了，我觉得这些批评是让我能够进步的，我这是真心话，我不是我真心话。所以我现在我这部小说，我就是觉得我脑子里面只有女性人物。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:09",
      "text": "说真的，包括我之前我就在想那些人物的时候，我就让他们活过来的那个过程，我也是只是让女性角色在我脑海里面活过来，因为我觉得这就是我最最重要的，而且我觉得这完全是创作者自己可以去选择的创作的价值观。我创作我一开始我就告诉自己，我就是要。这么去写女性角色和这么去写男性角色的时候，我创作的时候我就可以这么去做。我认为这个是我们那些无意识的爱男，当然这个词也比较标签化，但是沟通起来会容易。我们那些无意识的案例，其实你就是可以通过有意识去矫正的对。而且尤其是当你想到你其实是一个有影响力的人，虽然这个影响力还没有那么大，但你仍然是个有影响力的创作者。你客观来说，你就是承担着一定的社会责任的。可能责任有大有小，你就是需要做出这样的调整和改变对吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:01",
      "text": "我觉得这个很神奇的是，就我们之前的想象，会觉得创作者创作一个人物，甚至会有一些自己部分的投射。但是我听下来我会感觉这三个人物其实在你想象当中，他跟你自己的经验其实牵涉的部分其实蛮少的，比我们想象的要少很多。以及披露一个重大信息。燕宝本人并不喜欢吃黄鱼面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:22",
      "text": "这个事情是有让读者本读者震惊的。对我并不喜欢吃黄鱼。面对我不知道别人，但是写凌诺这个群像，我写自己写的最爽的点是在于，因为我通过写作去活了很多我自己没有活的人生。所以我觉得创作对我来说最有意思的是，我可以去写很多我自己没有体验过的人生。我所以我不想去重复写我已经体验过的人生。可能这是你为什么会觉得跟我自己本人会关联比较少。我这个也真的也想再次郑重澄清。",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:54",
      "text": "因为曾经也有读者的评论是说，行焉焉是年轻女孩的互联网共享下这个评论。我当时看我就想你们今天见我，你们觉得我像记下吗？我哪里像季下呢？我比记下新多了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:46:09",
      "text": "你目前有点像凉凉，就是非常爱女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:16",
      "text": "很多人比如说我写个女性，觉得大家就会觉得这就是邢艳艳，或者这也是星爷。还有很多有时候会给我发私信说你告诉我你是不是就是江南，你深水江南本来然后我写记下的时候就有人说你是不是自己意淫，你是不是你是不是就带入记下，自己就是为了爽或者怎么样，但我就觉得没有，就是我觉得我唯一共通的可能是share他们的野心。但我相信你们也是适合这个野心。可能展开讲讲的观众都没有想过，就是他们听的动宝和康宝其实内心也应该也是有野心的女性。我就这么说，我就觉得有野心的女性才会喜欢这个故事，这不挺好吗？对，是啊，然后就会发现全社会女人都有野心。",
      "speaker": "发言人4"
    },
    {
      "time": "01:47:01",
      "text": "我觉得听众应该知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:03",
      "text": "他们是知道你们有野心的，我就肯定知道，这还是暴露了我听的太少了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:47:08",
      "text": "好的，泠诺是更新了有13个月，你的创作状态大概怎样的？比如说你是每天写一定的量吗？一般在什么时候写？",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:18",
      "text": "一开始写的时候我会日更，但是日更很累，对我来说很累，因为你要牺牲很多时间，而且经历过2022年的上海疫情之后，我就不会想说我要为了写作去牺牲我别的娱乐和愉快的时间。比如说去吃螺蛳粉，去吃益阳麻辣烫，去去吃各种东西。",
      "speaker": "发言人4"
    },
    {
      "time": "01:47:37",
      "text": "已经有露出。我还记得有一次你更新完了，下面说当你确定了你的这个人设的时候，下面就有读者说，天哪，出去玩还给我更新真好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:47",
      "text": "但是我一开始会觉得网络连载还是需要一定的粘性，可能你我还是会有一个是说是不是要日更的这个压力。但是后来断更过一次之后，我发现大家还是继续在看的。那我就不那我就不了那我就不了，我就发现读者对我真的很好，也很愿意继续读。后来我就其实你们应该看到后续的那个章节的字数其实也比之前多。虽然更新频率降下来，但是我就会大块写，然后我写那种很大的章，比如说一两万字的章节的时候，我不是每天写一点，我是几天。就是我会去想这章的这个结构，怎么去处理，技术上的一些方法。等我有时间的时候，有一大块的时间的时候，我就把一整大张就写出来更新是这样子的，我就觉得质量比速度要更重要。",
      "speaker": "发言人4"
    },
    {
      "time": "01:48:33",
      "text": "我有时候会觉得就是我脑子里面想了一个特别好的剧情，包括你们看现在看到你们认为好的一些剧情。但是我实际写的时候，我就会害怕我写不到我想的那么好。这个是我会觉得是情绪有时候就是像如果你说写写的想死，我倒没有写的想死，我是想的想死。因为我会大量的想这个剧情在技术层面上我到底要怎么去写它。Drink and don't come home at all.",
      "speaker": "发言人4"
    },
    {
      "time": "01:49:04",
      "text": "好，我们刚刚聊了很多关于小说本身，然后关于燕宝的创作表达也好，或者说很多细节的东西。我觉得我们现在可以转换一个身份，就是如果我们转换为观看者，我们可以聊一聊你看到的一些让你觉得很好，或者说是让你觉得很旧的东西。因为前面也有隐约有提到过一些。但是我们还是很想跟我们这个系列的创作者聊，他们觉得能够激发他们的内容。因为本身你们创作的东西已经是能够激发我们的一些东西了。对我觉得首先可以先问一个很大的，就是过去一年你看到的作品里面，有没有让你觉得很喜欢的作品也好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:42",
      "text": "或者说女性角色。我去年有看到两部剧，是我自己觉得很新，除了戴洛奇小镇，去年看了一部剧，就是好到我并不觉得它激发我创作，他让我作为观众来说我特别喜欢，但是他没有办法激发我的创作，是因为好到我认为我未来5到10年我是写不出来这样的剧的。可能你们也看，但因为这是我非常个人的体验，就是有一部美剧叫做Better things。",
      "speaker": "发言人4"
    },
    {
      "time": "01:50:08",
      "text": "更美好的事。他现在到出到第五季，每季很短，每一集也不长。他是讲母女的，我看这部剧我就是觉得好到我因为他除了母女之外，他会讲很多人生。这部剧第一季是也是好几年前的，人家女的就不穿高跟鞋，我就想说开车的女的就是不穿高跟鞋。谢谢我们国家所有男导演，能不能不要再拍女的穿高跟鞋开车然后翻车这样的剧情了。我这只是一个很细节在，而且这也是他的半自传。他作为这个创作者的话，她在里面有很多写写了很多人生相关的东西。也不光光是母女，因为它里面的母女她也做了两代对上的和她对下的上下两代母女的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:50:47",
      "text": "然后你第一季的时候，当时他就有台词，就是讲到女性月经他就说只有女人流血，然后女人流血的时候在suffer，女人流完血还suffer。我想这种台词我十年我都写不出来。我当时看到这个时候，就是我作为观众，我觉得这部剧太好看了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:51:05",
      "text": "然后同时作为创作者，我就觉得我写的是垃圾。其实我也会有这种感觉，怎么会有那么好的台词出来。然后还有一部剧也是我觉得是让我觉得蛮新的，是我不知道你们看没看狄金森对咱们女性创作先驱之一对吧？所以当时看这部剧我是觉得对这个人物也蛮感兴趣的。但是他的话再加上他也是这个蕾丝剧，我很想看我对于异性恋没有太大兴趣，我也没有去搜评价。",
      "speaker": "发言人4"
    },
    {
      "time": "01:51:34",
      "text": "但我的一个预期就是你去写一个当时在世的时候怀才不遇的一个女诗人。尤其是以前的比较早的，我就会觉得是不是也是要展示一些苦大仇深。但是我就发现这部剧做的非常的清新，而且是用很现代的手法去拍那个时代的迪金森。他可能未必是展示真人迪金森本人，但是我觉得他把里面的女创作作者他的才华，他跟女性之间的爱，他受到的这个压迫都做的挺好的。这部剧我自己也挺喜欢的，是我觉得还挺新的这样的一个女性人物。然后同时也是让我觉得我现阶段写不出来，真正让我觉得很有印象的那种很喜欢的剧，都是我自己觉得。我首先我作为观众是突破我想象的好，其次的话是我作为创作者我知道我写不了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:52:25",
      "text": "你觉得你写不了是能力问题还是命运问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:30",
      "text": "像狄金森这个剧的话，是我没有一个写作的思路，是可以用现代的手法去写。古代的人也不叫古代，但你们懂我的意思，去写一个那个时代的人，他这个技术太高超了。是我觉得我没有尝试过这样的写作的思路和技术，然后Better things的那个好，就是我觉得我还活得太少了，我对于女性的思考的深度远远不够。这可能也是因为我作为女性，我欠缺作为母亲这一部分的人生体也有很大的关系。而这部分人生体验很可能是我到死我都不会拥有的那我觉得他势必对我的创作的深度和广度会有影响，在女性这个议题上。但是但你也没办法，人生就是需要选择，对吧？我不可能为了创作度和广度硬要去对用一个当妈闹出人命来，这对我来说也很挑战。",
      "speaker": "发言人4"
    },
    {
      "time": "01:53:20",
      "text": "对你在微博上也写了二三年，比较喜欢的两部作品都是两部话剧。并且你说今年看到的比较新颖的国内关于女性主义的表达，都是在剧场，而不是在荧幕或者荧幕上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:33",
      "text": "然后一般是这样，得罪了一大批人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:53:35",
      "text": "然后还能重复一遍一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:37",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:53:38",
      "text": "得罪伟大气人。对，然后你当时说初步举证是一个撼动地基的作品，撼动地基是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:44",
      "text": "我不是指这个作品在作品海里面焊动力，我只是他作品里面的，他对于女性权益的这个表，他会直指这个地基有问题。并且他会在这个作品里面，只给他会直接在台子里面就直接说出来，你这个系统是有问题的。它的英文原版和中文它都保留了这个部分。它是说女性被性侵所对应的这个法律是由男性一代又一代制定和shape的。所以女性被性侵的经历和回忆这个过程，对创伤的回忆不符合男性认为的真实的描述的时候，女性的这个回忆和讲述就是错误的，就是虚假的，所以女性的公正是无法被获得的。通过这种法律制度的体系，这种就是你在这个作品里面去直接就去动这个地基，就说你这个地基是有问题的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:54:38",
      "text": "我在其他的很多作品里面是非常稀少的。当然我觉得我们这儿做不了，可能也是有别的原因，不光是创作者的原因。但是类似的剧的话还有两部，一部是美剧，就是难以置信。",
      "speaker": "发言人4"
    },
    {
      "time": "01:54:52",
      "text": "我猜到应该是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:53",
      "text": "这个难以置信，我不知道你们看没看，它里面也是就是only women can relate。而且他在里面也会讲警察的那个系统，40%的在职警察都是都有过家庭暴力的这个行为，而他们仍然在职。而且关键在于里面的两个女的detective就有讲，如果今天换成是40%的女警察都有家庭暴力行为，那这个制度一定会被改变。他就会直截了当的说你这个制度是有问题。这个系统是包庇性的，是性别包庇偏袒的，导致女性的生存是这样的。这个也是我觉得他会讲这个地基的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:55:32",
      "text": "还有一个是一个英剧，是他说女性人生瞬间，那个就是单单元剧的。然后他那个第七集我印象很深，是multiple倍数。她当时也是一个母亲，她的每个孩子出生没多久就去世，然后他连续去世了好几个孩子。然后当时就是他被法庭审判的时候，就是有一个男的专家证人用他的一套逻辑，一个数字推演的结论就是这种概率那么小。只能证明这个母亲是蓄意谋害他的几个孩子，然后他就进监狱了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:56:06",
      "text": "后来这个案子被平反，就是因为有另外一个女性学者去说你这套的那个理论就是不成立的。这种针对母亲和新生儿的这个死亡率的计算方式就不对。然后那个女性提出了一套新的方案，才让那个母亲得到这个平反。我自己特别喜欢看这种直接规则，这制度和这个系统就不对。所以这种剧对我来说就是康保说的所谓这种动一动这个地基的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:56:36",
      "text": "你怎么看待？如今大家都会带着女性主义的眼光去打量所有的作品，包括的重新翻出过去的作品，他成为了一个新的尺度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:44",
      "text": "我觉得这是一件非常好的事情，而且这是一个非常必要的事情。因为我之前看到也看到一些言论，他们的论点就是说那你这跟三观党审判作品有什么差别？我就是要讲一讲这个有什么差别，我们为什么要用女性主义的视角去批评英文作品？这个批评是指文学批评，不是指说我非要去攻击一个作品。就是因为女性主义视角，它可以去帮助你的作品能够把女人写成人，这个会给作品的深度和广度带来好处，他会去丰满这个作品。但是三观党的审判是扁平化一个作品，它会让这个作品的深度和广度变得更浅和更少更窄。所以这是完全两个完全不同的方想。所以我就认为女性主义批评是非常重要的，必须存在的。王老师怎么看呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:34",
      "text": "我认同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:35",
      "text": "会这个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:37",
      "text": "桌上永远会发生，就是聊完了突然没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:42",
      "text": "我就是就是突然好奇。因为王老师刚才我讲的时候，他就频频是这样，他就好像在思考。",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:47",
      "text": "所以我就想问一下，这个我确实是认同的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:51",
      "text": "你们有被批评过就是不够女性主义吗？就是有没有人从女性主义角度批评过你们？",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:57",
      "text": "我会觉得这几年思想上变最快的，就是关于这个问题的思考。所以我觉得他一年就是一年一，他经不起看，他经不起回看。但我现在心态就跟你刚才说的，就是你只能锚定那个阶段的，你是怎么想的？因为我我会觉得跟所有的比起来的变化就是这个最快，我在我身上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:19",
      "text": "对，是的，雷诺到目前为止好像没有是说对我的不够女性主义提出过批评。好像有一些负面的评论就是写在公，但数量也很少，在公众号这样的数量很少，但也就是质疑就是你有必要吗你有必要吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:58:38",
      "text": "对我其实确实听完刚才燕宝说了以后，我很好奇就是你未来想写的东西是什么样的。因为在你自己说完之后，我有意识到就是在你。所说的这个故事里面比较偏精英的那个部分，就是当评论区里面出现了刚才之前说的那个女孩和她妈妈的故事。那会不会以后是不是有可能脱离职场的那个氛围，有可能会是一个什么样的样子的故事？",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:02",
      "text": "首先我自己是觉得我不会重复性创作，我觉得我下一本小说一定是更新的东西。当然这个心并不是指一个单纯维度性别议题上的新，而是说这个故事本身我觉得也得是新的创作。因为这样我自己才有激情起，我现在可能有一些初步的构思，但不成熟，所以没办法讲具体的。但是我可能会去尝试写一些非精英叙事的故事，但是同时保留女性的不同的爽文的感觉。就是我觉得我们创作核心还是需要去，不是老是苦大仇深，只是说我们的困境，我们还是要有一些不一样的突破。这个是我想写的，我也想写想写一些让大家没有想到你会写这样的故事的故事。可能你们现在想的下一本可能我写个记下的稀土，或者是宋林诺的玉秀这样的会延续这个，但我觉得可能不太会，但是他还是会在一个宇宙里面。对，可能跟大家现在期待是不一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "02:00:03",
      "text": "但还是会拓展这个宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:06",
      "text": "因为我觉得这样我说到底我还是懒，你不用重复构建。但是对于没有读过之前的作品，他也其实不妨碍他的阅读会进入我们很多很多新读者。就是第一次读凌诺，就第一次读我的小说，而很而且还有很多就是先读了林诺的，然后再回去如果看光纤会给我讲是看不下去的。我看有一个评论，所以他就算没有读过之前同一个宇宙作品。",
      "speaker": "发言人4"
    },
    {
      "time": "02:00:30",
      "text": "他也不妨碍他读这个故事？我看到有一个评论，我忘了是在哪看到，他说先看到你我再看光线。这个作者好大。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:36",
      "text": "对，有人给我留言说，就是我说我在看零落，他给我推荐光纤，我说不，我要看最革命的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:46",
      "text": "好，我们这期节目还有最后有一个固定环节，就是我们都会之前会问创作者的一些小问题，然后只需要快问快答就可以。作为创作者你认为自己有任何明显的或者隐秘的缺陷吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:58",
      "text": "揽尊嘟。",
      "speaker": "发言人4"
    },
    {
      "time": "02:00:59",
      "text": "假嘟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:00",
      "text": "我觉得我真的算不上高产的，就是我觉得还是有点懒。",
      "speaker": "发言人4"
    },
    {
      "time": "02:01:07",
      "text": "看你跟什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:09",
      "text": "类型的创作者，反正我自己看自己好像觉得是有时候还是觉得有点懒。",
      "speaker": "发言人4"
    },
    {
      "time": "02:01:14",
      "text": "第二个是当你的创作或表达被曲解的时候，你通常是什么反应？你会怎么做？",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:19",
      "text": "没有误解就没有足够的知名度。真的假嘟假嘟，这是自己，这是伟玲的话吗？对，我就图省事，我先回答你们问题。如果有现成的台词，我就那个现成的用一下。如果实话实说的话，如果被误解我会有什么反应是吗？拉黑没有，超级生气。我们狮子座还能被误解的，就是那是你的问题，你读不懂，不能这样讲。没有分两下，就是我们当下的反应一定是怎么还这样解读，你是不是恶意解读？然后你那个情绪过了之后，你会觉得你就是会用一些其他的创作者理论给自己洗脑吗？就是反正你作品写出去的就不是你自己的了。",
      "speaker": "发言人4"
    },
    {
      "time": "02:01:59",
      "text": "这个理论到底谁发明？怎么会有这么憋屈的理论？你们给我讲讲这个发明的人是谁？为什么会有这么憋屈的？我们狮子座受不了这么憋屈。",
      "speaker": "发言人4"
    },
    {
      "time": "02:02:09",
      "text": "还有1000个哈姆，1000个个人有1000个人就这些为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:13",
      "text": "然后创作者说这个哈姆的现在不是我写的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:17",
      "text": "质问一下为什么会有这么多的这些憋屈的理论指导你的创作。",
      "speaker": "发言人4"
    },
    {
      "time": "02:02:23",
      "text": "但是那还能怎样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:24",
      "text": "反正就是分当下情绪和过去了之后的情绪。当下的情绪就是很生气，另外一个情绪过了之后就是觉得憋屈，就是我们的命运，对吧？你有那么多理论就说你得憋屈，那你就只能憋屈。我都会质疑，因为我觉得女性主义给我最大的帮助不是说是只是看性别，而是女性主义会让我质疑所有现有的规则，就是性别以外所有的规则，就是我现在会质疑所有的规则，就你为什么会存在，你存在的必要性是什么？以及我们要不要遵守，以及我们要不要脱离这个规则。比如说刚才这个为什么我们就有那么多憋屈的创作者。",
      "speaker": "发言人4"
    },
    {
      "time": "02:03:02",
      "text": "的理论听起来太正确了。就是没有人去想为什么1000个读者就有1000个汉维特。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:07",
      "text": "为什么？那因为那是莎士比亚，我们又不是莎士比亚。好。",
      "speaker": "发言人4"
    },
    {
      "time": "02:03:11",
      "text": "下一个问题，你创作过程当中最让你们感到满足的一个时刻是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:17",
      "text": "是我把我脑子里想的那个我自己觉得特别好的剧情真的把它写出来了。然后像你这样的读者的反馈是瞠目结舌，我就觉得我是爽，我爽了。但是前面的我自己写完的那个爽占70%，后面的这个我占30%。",
      "speaker": "发言人4"
    },
    {
      "time": "02:03:38",
      "text": "感受出来了对瞠目结舌的爱爱，对行烟烟最喜欢收到的评价。瞠目结舌。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:47",
      "text": "你们这个越喘，你不能这样传，我不是传下去，以讹传讹下去。",
      "speaker": "发言人4"
    },
    {
      "time": "02:03:55",
      "text": "还有一个就是作品被观看之后，你感到最满足的时刻是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:59",
      "text": "这个是不是刚才说的瞠目结石。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:01",
      "text": "我说实话瞠目结石其实也不是满足，就是有那么一点爽感，但他也不是满足，因为满足这个我觉得他还是要来源于我自己写出来我最想写的东西，就完成这件事情让我很满足，而且我没有任何妥协让我很满足。",
      "speaker": "发言人4"
    },
    {
      "time": "02:04:18",
      "text": "好的，那在你的心目中好的创作者有没有一些共同的特质？",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:23",
      "text": "没有我从来不观察别人，也没有人让我观察。你不是说要搞个女性创作者那个社群，我们都认识，我观察，我真的是觉得女性创作者之间互相的支持和认识有点少，我真的就不太认识。",
      "speaker": "发言人4"
    },
    {
      "time": "02:04:38",
      "text": "我也不太认识人我想创业做这个项目可以。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:40",
      "text": "你创业我支持你，我帮你规划商业，你要创社会企业还是商业企业，我我帮你我给你出处。",
      "speaker": "发言人4"
    },
    {
      "time": "02:04:49",
      "text": "我给你出处，感觉都得有。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:52",
      "text": "好像每次走一样。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:54",
      "text": "老师这是很好的创业idea。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:03",
      "text": "我们问完这个简短的，我们最后再给我们那个麻辣烫一个广告位。如果关注燕宝的微博会发现他前段时间连载结束之后，进行了一次快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:16",
      "text": "那时候给自己的一个奖赏，我那个时候就告诉自己，我不写完我就不能去益阳吃麻辣烫。",
      "speaker": "发言人4"
    },
    {
      "time": "02:05:21",
      "text": "然后进行了洋洋洒洒的益阳麻辣烫连载。请你描述一下益阳麻辣烫到底有多好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:28",
      "text": "非常好吃。",
      "speaker": "发言人4"
    },
    {
      "time": "02:05:30",
      "text": "我知道还是会写这种。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:32",
      "text": "我就说不出来怎么办，我不会说亚麻辣烫，如果大家有时间去长沙的话，可以先吃下长沙的一样麻辣烫。然后这时候你们吃完之后，就会对益阳麻辣烫有有好奇。这时候你们就去选择坐一个高铁到益阳南站，然后出站了之后打车去味麻辣烫，然后你们就可以品尝到。对，然后你们就会品尝到一个当地正宗的益阳麻辣烫。这是麻辣烫，它会颠覆你整个人生过去对于麻辣烫的认知。",
      "speaker": "发言人4"
    },
    {
      "time": "02:06:00",
      "text": "他洗刷自己的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:01",
      "text": "他会洗刷你的味蕾。对你就会觉得我今天的安利是你多么不可得到的一个美食的案例。你多么的幸运，能够在这样的时刻，在这么了不起的播客刻的彩蛋里面听到一个关于益阳麻辣烫的安利，你不会后悔的对，这是我觉得我也想给大家留下一些探索的乐趣。",
      "speaker": "发言人4"
    },
    {
      "time": "02:06:22",
      "text": "如果你们听了这个案例还是有兴趣的话，其实可以在网上搜索一下益阳麻辣烫。小红书或者微博或者B站都有，你们可以去看看。要不然它到底是个什么东西。",
      "speaker": "发言人4"
    },
    {
      "time": "02:06:33",
      "text": "就是先给大家留下一个远程。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:35",
      "text": "去长沙现在也是一个网红旅游城市，所以我相信去长沙的人还是蛮多的。然后我也想说，咱们湖南的人民是不是你们也可以加把劲儿，就是可以自己在网上多宣传。居然有这么好吃的东西，但是居然没有火遍全国。比如说柳州一个人在深圳，比如说柳州螺蛳粉真是火遍全国的美食。为什么益阳麻辣烫没有火遍全国？反思，我觉得包括我在内的精神，湖南人和实际的湖南人民都应该想一想怎么样可以做的更好一点，在宣传，这是一种。",
      "speaker": "发言人4"
    },
    {
      "time": "02:07:09",
      "text": "好感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:11",
      "text": "然后康宝已经说好要去，豆宝也表示要去，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "02:07:15",
      "text": "对本本期极客的赞助播出。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:19",
      "text": "谢谢你们。真的对。",
      "speaker": "发言人4"
    },
    {
      "time": "02:07:21",
      "text": "希望大家不管什么时候你真的去吃了益阳麻辣烫，也欢迎在评论区里面留言反馈。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:27",
      "text": "一边吃益阳麻辣，一边读零诺多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:30",
      "text": "一边吐那个鸡爪的骨头。潇洒的人生，潇洒的人生态度。燕宝我们这。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:39",
      "text": "来这期节目。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:40",
      "text": "感谢东宝，感谢康宝，感谢王老师今天。",
      "speaker": "发言人4"
    },
    {
      "time": "02:07:43",
      "text": "跟燕宝度过了重新养育本宝的一天。对本宝宣布。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:49",
      "text": "怡宝这宝宣布。",
      "speaker": "发言人3"
    },
    {
      "time": "02:07:51",
      "text": "了这宝那一包好，就是康宝今天说本宝想要本宝得到这个主体性的体现。",
      "speaker": "发言人4"
    },
    {
      "time": "02:07:59",
      "text": "好，那宝宣布本期节目圆满结束，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:04",
      "text": "太好了，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "02:08:06",
      "text": "欢迎烟宝下次再来上节目。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:07",
      "text": "拜拜，拜拜。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "本期播客聚焦女性创作者的主题，特别邀请了一位深受粉丝喜爱的小说作者，通过她作品《凌诺》的视角，探讨了女性在文学及影视作品中的多维度呈现，以及女性创作者所面临的挑战与机遇。作者强调了女性视角在创作中的独特价值，不仅在于表达女性经验，更在于挑战传统性别叙事，促进性别平等对话。节目中深入讨论了女性角色塑造、女性创作挑战、女性群体间的相互关系，以及女性创作者的相互支持与合作，展现了女性群体内部的连接与力量。整个对话不仅提供了对女性创作领域深入的洞察，也激励听众支持和关注女性创作者的作品，共同推动社会对女性角色的重新认知和理解，构建更加包容和平等的社会文化环境。",
    "qa_pairs": [
      {
        "question": "这期节目是女性创作者系列的第三期，今天我们请到的嘉宾是谁？",
        "answer": "今天我们请到的嘉宾是燕宝，她也是《林诺》这本小说的作者。",
        "time": "00:00:37"
      },
      {
        "question": "《林诺》这部小说在我们节目中的地位如何？燕宝的小说《林诺》在豆瓣上的类型标签可以如何概括？",
        "answer": "《林诺》是去年我们在展开讲讲年终大赏中我个人私藏的一本小说，并且我们在微博和公众号上高频提及这本书。如果用一个大的标签来概括，《林诺》可以被称为都市女性职场类型的小说，它不完全符合传统女性群像作品的模式。",
        "time": "00:01:00"
      },
      {
        "question": "《林诺》中三位女主角年龄层设置有何特别之处？",
        "answer": "小说中的三位女主角分别对应20岁、30岁和40岁，这样的年龄设定在当前很多女性群像作品中并不新鲜，但《林诺》并没有遵循传统叙事中三个女性一定会获得圆满结局的模式。",
        "time": "00:03:46"
      },
      {
        "question": "《林诺》带给读者什么样的体验？",
        "answer": "《林诺》带给读者一种认知反转的体验，其中很多反直觉的内容和对社会塑造的反思，能让读者在阅读过程中产生释放感和勇敢面对未知的勇气。",
        "time": "00:05:07"
      },
      {
        "question": "燕宝自己如何描述这部小说的故事内容？",
        "answer": "燕宝表示，《林诺》试图捕捉现实生活中的某些不舒服的瞬间，并通过作品揭示一些被社会默认的观念，提供了一种超出日常认知的故事体验。",
        "time": "00:06:17"
      },
      {
        "question": "《林诺》对于现实生活中女性角色的呈现有何不同？",
        "answer": "《林诺》打破了一些固有的叙事方式和技巧，旨在打破男性角色和女性角色在文娱作品中不平等的数量和刻画方式，挑战并突破了传统叙事结构，特别是对于女性角色的刻板描绘。",
        "time": "00:11:12"
      },
      {
        "question": "在过去的言情小说创作中，你是否意识到其中女主角在经典童话叙事结构中的被动性，并且在现代女性叙事中对此做了哪些改变和革新？",
        "answer": "是的，在过去的言情小说中，女主角往往是被动等待的，而现代女性叙事中，我尝试将这种被动的女主角转化为主动的角色，并且融入了女权主义的元素。虽然这种渗透还比较浅，但至少让女性角色在故事中变得更加觉醒。",
        "time": "00:12:50"
      },
      {
        "question": "你在创作过程中是否存在无意识地更多关注和给予男性角色高光时刻的现象？",
        "answer": "是的，我深刻反思并批判自己在创作过程中无意识地更多关注男性角色，最高光的时刻往往是在男性角色身上，这是受内化了的性别叙事价值观所影响，而现在我意识到需要改变这种情况。",
        "time": "00:13:41"
      },
      {
        "question": "在写作《承诺》时，你的创作理念和目标是什么？",
        "answer": "在写作《承诺》时，我决定给自己上难度，不再选择安全易被读者接受的方式，而是挑战自己，去探索自己创作能力的上限，追求能够体现我独特视角和他人难以复制的内容。",
        "time": "00:15:34"
      },
      {
        "question": "对于《承诺》这部小说，你现阶段的反思是什么？",
        "answer": "现阶段我对《承诺》这部小说感到满意，认为它已经是我在当前阶段所能完成的最佳作品，尽管可能存在一些小的改动空间。同时，我在故事中试图降低“伟大的爱情”对女性人生的重要性，但在实践中，可能仍不可避免地展示了一些传统观念，这是我在未来创作中需要进一步改进的地方。",
        "time": "00:19:02"
      },
      {
        "question": "在具体实践中，你是如何消解和减弱男性角色被过度崇高的现象？",
        "answer": "在《光纤》一书中，我刻意模糊了男性角色的形象，强调女性的真实性和复杂性。现实生活中女性同样有野心、权力等特质，这些也应该被大写特写以强化女性形象。而在《承诺》中，我选择规避对男性角色进行过多描绘，避免将其神化，因为我认为这是创作者的问题，应当从源头上掐断这种不公现象。",
        "time": "00:21:41"
      },
      {
        "question": "在讨论女性形象时，是否可以接受女性角色具有不符合主流认知的“丑陋”部分，并且当这种现象普遍化后，是否可以改变对它的负面定义？",
        "answer": "是的，核心问题在于女性形象的多样性不足。当看到足够多不同样貌的女性形象时，公众对于一些非主流的女性形象不再感到瞠目结舌，而是逐渐接受其存在。女性创作者在揭露和描写女性的权力、野心、瑕疵和阴暗时，可能会面临“性转男性”的质疑，但这并非她们歧视或贬低男性角色，而是由于长期以来系统性不公，需要付出成本和代价来改变现状。",
        "time": "00:26:37"
      },
      {
        "question": "为什么在某些被视为成功的影视作品中，女性角色并未体现出女性特有的困境？",
        "answer": "这是因为编剧往往是男性，他们在创作时可能会避免刻板化和工具化女性角色，将她们当作正常人来写，而不是专门针对女性特质进行刻画。尽管这些作品让观众感到舒适，但缺乏对女性困境的真实反映，实际上是在某种程度上替代了女性编剧去构建一个没有性别歧视的乌托邦。",
        "time": "00:28:59"
      },
      {
        "question": "对于一些被认为是“性转”的女性角色，评判标准是什么？",
        "answer": "评判标准不在于女性角色做了什么行为或思考方式是否像社会意义上的男性，而在于角色是否始终承受着结构性的压迫。即使女性角色表现出与男性相似的权利、野心和欲望，但如果她仍然面临女性特有的困境，那么她仍是一个具有女性特质的角色。",
        "time": "00:27:52"
      },
      {
        "question": "对于国内男性主创人员在塑造女性角色上的现状有何看法？",
        "answer": "目前国内许多男性主创人员在影视剧创作中，尚未真正做到把女性当作有独立人格和复杂心理的人物来塑造，往往停留在符号化、工具化的层面，甚至在一些出彩的女性角色中也未能完全摆脱性别工具化的处理。要实现真正的性别平等表达，这条路还很长。",
        "time": "00:31:37"
      },
      {
        "question": "在《戴洛奇小镇》中，三位女主角的发展方向有何不同？",
        "answer": "三位女主角分别对应向大（事业上的扩张）、向上（职场地位的提升）和向内（自我认知与精神世界的探索）三个不同的发展方向。这样的设置体现了我对不同年龄阶段女性角色多样性和深度的追求，也是人物驱动剧情创作方式的具体体现。",
        "time": "00:33:16"
      },
      {
        "question": "在你们的创作中，当我们把发生的部分完成之后，接下来创作的叙事会是什么样的形状？",
        "answer": "我们之前做评论较多，较少直接创作。当我们完成一些事件后，对于接下来要创作的叙事形态，我们感觉不应仅围绕获得权利或成为总裁等终点展开，而应包含更多复杂的部分，但具体是什么样的复杂性尚不明确。",
        "time": "00:37:42"
      },
      {
        "question": "对于小说中的女性角色，比如石井这个人物，你们认为他是基于作者自身的经验创造的，还是综合了现实和想象？你认为作品中哪些部分是现实里已经发生的，哪些部分是你希望发生的？",
        "answer": "我们都有这样的疑问。石井这样的女性角色在我们的日常生活中并不常见，所以我们在思考这个角色是否来源于作者自身的经历，或者是一个综合了多种因素创造出来的虚构人物。我觉得我的创作初衷是反映现实，尽管很多人会觉得某些内容超前。对于我作品中的市井、宋林诺等角色，我认为他们在一定程度上代表了现实中的一群人，并非完全原型，但有现实生活的影子。像诗景这个角色，是受到我工作中一个优秀女性员工的经历启发而创作的，她虽未受限于明显的性别歧视，但在职业发展过程中仍体现出一种“男人的助理”的社会期待。",
        "time": "00:38:11"
      },
      {
        "question": "当时那个优秀的女性员工对于职场角色的认知是怎样的？",
        "answer": "即使她已经成长为部门总监，潜意识里还是觉得自己是“男人的助理”，更关注部门的成功而非自我主导。这让我深感触动，决定为受社会期待压迫的职场女性创作一个从辅助到主导的角色。",
        "time": "00:41:49"
      },
      {
        "question": "关于作品中展现女性角色的忠诚度时，读者们的反应如何？",
        "answer": "刚开始连载时，大家对女性角色的忠诚度接受度很高，甚至有读者提出看心理医生的疑问。后来我在发展情节时，发现读者对某些情节的接受度不如预期，这让我意识到低估了读者对某些敏感内容的敏感度。但实际上，许多读者能够理解和接纳这些内容，而批判的声音则多来自于对道德观的不同解读。",
        "time": "00:42:56"
      },
      {
        "question": "对于女性对其他女性低道德行为的批判，你怎么看？",
        "answer": "认为女性应拥有书写低道德情境的权利，因为现实生活中确实存在这样的情况。虽然这种行为违反了公序良俗，但不能简单以对男女标准一样来评价，因为两性在违反道德规范时的社会评价和后果不同，这恰恰体现了社会对两性的不同袒护。作品中试图呈现女性在低道德处境下的状态，引发大家深入思考。",
        "time": "00:46:04"
      },
      {
        "question": "在你的作品中，有哪些评论让你印象深刻？",
        "answer": "有一条评论让我印象深刻，是关于我作品中一个角色对母亲的情感复杂性。他虽然怀有毒药般的感情，却不认为母亲有过错。这条评论指出，我所想表达的是女性和女性之间产生的压力并非女性对女性造成，而是父权和男权社会所造成的。",
        "time": "00:49:45"
      },
      {
        "question": "对于石井和他妈妈的关系中，有哪些你认为写得很好的剧情？",
        "answer": "其中一场戏是当石井妈妈误以为朋友伤害了石井时，她表现出强烈的保护女儿的感觉，这是一场我认为写得很好的、有突破性的处理。",
        "time": "00:50:48"
      },
      {
        "question": "在创作三个角色时，哪个最让你费心思？",
        "answer": "我认为构建女性和女性之间关系最为费心思，因为它需要基于较少的社会成功样本进行想象和创作，并且还要创新地呈现出来，避免陈词滥调，特别是新型的女性互助陈词滥调。",
        "time": "00:51:31"
      },
      {
        "question": "创作中如何处理全女性题材的挑战？",
        "answer": "处理全女性题材时，挑战在于如何避免陈词滥调，聚焦于女性角色的成长和故事本身，而不是简单地堆砌女性元素。同时，作为创作者不能将自己的现实生活主张嵌套在每一个女性角色身上，要忠于每个角色的个性和人物设定。",
        "time": "00:55:04"
      },
      {
        "question": "影视改编过程中，遇到的一些关于加强男主改编方案的情况是如何处理的？",
        "answer": "面对影视改编中希望加强男主以吸引女性观众的建议，我认为这是对观众能力和女性观众的低估，甚至可能伤害到女性角色的塑造。在合同谈判中，我坚持不能削弱女性角色的重要性，也不支持为了丰满男性角色而牺牲女性角色的高光时刻。",
        "time": "00:59:26"
      },
      {
        "question": "影视改编合作方中，有哪些合作意向特别打动你？",
        "answer": "其中一个合作方基于热爱创业，他的野心和个人成就实现与凌诺小说的成功息息相关。他的真诚和对女性成功事业的支持打动了我，这也是我选择该合作方的原因之一。",
        "time": "01:01:27"
      },
      {
        "question": "在小说创作过程中，你是否感受到了像凌诺那样先抛开现实因素去思考的鼓舞感？",
        "answer": "是的，我在创作时确实会有那种感觉，即先不考虑现实中的可能性和困难，而是先去设想和思考，这让我意识到之前的设想可能过于局限。",
        "time": "01:03:21"
      },
      {
        "question": "在你的生活中，女性角色是否给你带来了浪漫的时刻？",
        "answer": "是的，我在生活中的很多浪漫时刻都是与女性发生的，尤其是通过写作这本小说以及与朋友们的交流互动，比如与制片女生的深度探讨和鼓励彼此的话语。",
        "time": "01:03:55"
      },
      {
        "question": "在作品创作与连载过程中，读者的评论给你带来了哪些影响和体验？",
        "answer": "读者的评论有几类，一类是读者分享个人经历，这些深情且与故事有一定关联的评论非常感人，我会选择置顶以便更多人看到。第二类是精准捕捉到我创作意图的评论，我会置顶以示感谢和肯定。第三类是负面或反向的评论，对于这些我会根据情况置顶，有时是为了避免重复讨论或保护自己的创作情绪。",
        "time": "01:05:46"
      },
      {
        "question": "面对那些表达恶意或过分批评的评论，你是如何处理的？",
        "answer": "对于这些评论，我会选择置顶以便管理，同时也会尊重并回应读者，但如果评论内容过于负面或过分，我会选择拉黑，因为保护自己的创作情绪是最重要的。",
        "time": "01:09:33"
      },
      {
        "question": "对于那些触动你的读者评论，你是如何看待它们对你创作的影响？",
        "answer": "这些深度共鸣的评论让我深受感动，它们不仅基于自己的经验，还引发了关于不同社会经验和人性的共同探讨，这促使我去思考如果早些接触此类作品对自己生活选择的影响。",
        "time": "01:11:45"
      },
      {
        "question": "在女性主义方面，你是否觉得现在年轻一代的女孩子相较于你小时候有更多的理解和行动？",
        "answer": "是的，我特别羡慕年轻一代的女孩子，她们对女性性别意识的理解以及想要做的事情都是全新的、不一样的，这让我很震撼。同时，我也在思考自己的作品是否能够给新一代女性带来启发和陪伴。",
        "time": "01:15:48"
      },
      {
        "question": "你是否担心自己的创作理念可能超前于现实，而读者未必能完全接受？",
        "answer": "是的，我在创作时确实会有一些超前的想法，例如在职场环境的描写上，有些处理方式是理想的。但我也意识到，现实生活中的某些情境可能需要更多时间才能被广泛理解和接受。",
        "time": "01:18:14"
      },
      {
        "question": "你会经常回顾自己过去的作品吗？",
        "answer": "我性格上不太喜欢回头看自己过去写的东西，尤其是小说。不过，为了创作需要，我会查阅一些旧作品，但大多数时候，我更倾向于向前看，而不是向后看。",
        "time": "01:18:49"
      },
      {
        "question": "是否期待看到女性创作者创作出更多不同类型的作品，包括科幻等传统被认为更适合男作者的领域？",
        "answer": "我非常希望看到女性创作者能够挑战不同类型创作，比如科幻等类型，打破传统观念中女性擅长细腻情感表达的刻板印象。我认为类型可以成为一种工具，帮助女性创作者接触更多读者，并展示女性创作的多元性和深度。",
        "time": "01:20:55"
      },
      {
        "question": "对于作品中的“双强”关系，你怎么看待其中涉及的权力关系和强弱对比？",
        "answer": "“双强”关系通常指女强男强，在现实生活中，这种情况往往是女方长期向下兼容的结果。我在作品中塑造的强势女性角色，并非特例，而是代表了女性群体中的某种特权状态。当强势女性意识到自己失权时，她们的表现以及与其他人的关系构建，是我想要通过故事探讨和展现的重要内容。",
        "time": "01:24:01"
      },
      {
        "question": "在小说中，主角对于“地下”那个概念的理解是如何变化的？",
        "answer": "主角最初是从上帝视角看待世界的，但随着剧情发展，他逐渐意识到自己的认知有限，作者通过故事揭示了地下世界的复杂性和多元性，并非如他所想的那样简单。",
        "time": "01:27:19"
      },
      {
        "question": "记下对爱的执着是否符合她作为一个1973年出生女性的设定？",
        "answer": "记下的确对爱有强烈的执着，这体现了她作为一个1973年出生女性的局限性，即使现实生活中有很多优秀女性仍然受限于婚姻和性别角色。",
        "time": "01:28:08"
      },
      {
        "question": "记下是否能成为一个激进女权主义者，以及小说中刘祯然的角色定位是什么样的？",
        "answer": "考虑到小说的现实主义底色，记下无法成为一个完全的激进女权主义者。刘祯然在小说中虽提供了女性剧情的爽感，但她采用男权统治方式对待所有人，是小说中最不具有女性主义色彩的角色。",
        "time": "01:29:03"
      },
      {
        "question": "如何定义一部小说是否为女性主义小说？评判标准是什么？",
        "answer": "目前没有严格的界定标准，但可以通过作者想要表达的内容、作品中女性形象的多样性和真实性以及是否挑战既有文艺作品结构的不公等方面来判断。同时，将女性放在与男性相同的叙事结构中，展示其复杂性和多元性，也是女性主义创作的一种体现。",
        "time": "01:33:44"
      },
      {
        "question": "对于作品中某女性角色是否完全符合女性主义原则的看法？",
        "answer": "作品中的女性角色不必然是完美的女权主义者，而是呈现了真实的女性形象，做的是女性会做的事情。这样的创作本身具有女性主义的意义，因为它打破了传统的文艺作品中对女性形象的刻板描绘。",
        "time": "01:33:44"
      },
      {
        "question": "如何评价作品中的女性主义元素？",
        "answer": "作品中的女性主义不是通过数量来界定的，而是通过作品打破固有观念，展现超越常规的小说套路，创造出不让人感到乏味、有深度和启发性的女性形象。",
        "time": "01:34:33"
      },
      {
        "question": "对于“作品不需要任何人喜欢”这一观点的看法？",
        "answer": "虽然提倡女性不必过分在意被喜欢，但在实际创作中仍需一定程度上关注评价，因为社会舆论环境会对作品产生影响。不过，在追求艺术表达的过程中，应当勇于挑战主流价值观，写出真实反映女性角色内心世界的故事。",
        "time": "01:35:34"
      },
      {
        "question": "在职场中，你曾经遇到过一个男同事使用不光彩手段与你竞争，而你的上级是位女权主义者，他对你们的处理方式是怎样的？",
        "answer": "当时我的上级虽然主张性别公正，但他建议我在面对对手时要更高尚。然而，当我回应说“when he goes low I go even lower”时，他完全没料到我会采取这样的方式，并对此表示支持，认为我在重要场合不应做出让步。",
        "time": "01:39:09"
      },
      {
        "question": "在创作过程中，你是如何设定女性角色的具体生日信息的？",
        "answer": "我之前在写作时并未特别关注这一点，但后来反思认为这是重要的，所以我决定在我的作品中为女性角色设定具体的生日，这是从一些读者对我的女性主义视角的批判中获得启示后做出的改变。",
        "time": "01:43:29"
      },
      {
        "question": "对于创作过程中自己与角色的关系，以及创作的价值观，你是如何看待的？",
        "answer": "我认为创作者可以有意识地选择创作价值观，比如我在创作时选择让女性角色更加立体鲜活，尽管这可能与我个人的经验关联较少，但我认为这是创作者可以主动调整和矫正的。同时，我也在努力避免重复写自己已体验过的人生。",
        "time": "01:44:09"
      },
      {
        "question": "过去一年里，有没有看到过让你非常喜欢的作品或者女性角色，它们对你的创作有何影响？",
        "answer": "过去一年里，我特别喜欢两部剧，其中一部是《好到我并不觉得它能激发我创作》，因为它是一部我认为在未来5到10年内自己写不出来的优秀作品。",
        "time": "01:49:42"
      },
      {
        "question": "这部剧主要讲述了什么内容？",
        "answer": "这部剧主要围绕母女关系展开，同时也探讨了许多人生话题。它以半自传的形式展现了创作者对于母女关系、女性独立以及两代或多代母女之间的联系。",
        "time": "01:50:08"
      },
      {
        "question": "你为何觉得无法写出类似《狄金森》这样的剧集？",
        "answer": "对于《狄金森》这样的剧，我无法做到用现代手法去刻画那个时代的女性诗人，因为我的写作思路和技术还未能达到那个高度。同时，我也觉得自己在对女性议题的思考深度上还不够，这可能与我个人作为女性所拥有的人生体验有关，比如欠缺作为母亲的经历，这会影响我对女性议题的创作深度和广度。",
        "time": "01:52:30"
      },
      {
        "question": "在微博上你提到过哪两部比较喜欢的话剧作品，它们与女性主义有何关联？",
        "answer": "我提到的两部话剧作品都是关于女性主义的表达，一部是国内的作品，另一部是美剧《难以置信》。这些作品都直指社会制度对女性权益的问题，并通过戏剧形式揭示了性别不平等等社会问题。",
        "time": "01:53:20"
      },
      {
        "question": "“撼动地基”在你提到的这些作品中的含义是什么？",
        "answer": "“撼动地基”指的是这些作品直击并质疑了社会中关于女性权益的根本问题，例如法律制度对女性受害经历的错误判断等深层社会问题。",
        "time": "01:53:44"
      },
      {
        "question": "这部剧有哪些让你印象深刻的部分？",
        "answer": "其中有一句关于女性月经的台词给我留下了深刻印象，台词表达了女性在月经期间所承受的痛苦。此外，剧中对于女性权益的讨论和呈现也非常到位。",
        "time": "01:57:51"
      },
      {
        "question": "你如何看待现在大家普遍用女性主义的眼光审视各类作品？",
        "answer": "我认为这是一个非常好的现象，也是必要的。女性主义视角能帮助作品更深入地展现女性角色的真实性，增加作品的深度和广度，而非扁平化批评或审判作品。这与三观党审判截然不同，女性主义批评对于推动社会进步和文化发展至关重要。",
        "time": "01:56:44"
      },
      {
        "question": "你未来创作的方向是什么样的？",
        "answer": "未来我的创作会尝试跳出职场精英叙事的框架，去描写更多非精英故事，但仍会保留女性视角的独特韵味。我希望创作出让大家意想不到的故事，拓展作品宇宙的同时，打破既有期待。",
        "time": "01:59:02"
      },
      {
        "question": "当你的创作或表达被曲解时，你的反应是什么？",
        "answer": "当作品被误解时，我的第一反应是惊讶和生气，但之后会用其他创作者理论来自我洗脑，意识到作品写出去后就不再是自己的了，但仍会质疑现有规则存在的必要性和合理性。",
        "time": "02:01:19"
      },
      {
        "question": "在创作过程中，你最满足的时刻是什么时候？",
        "answer": "最满足的时刻是将自己脑中构思出的精彩剧情写出来，并得到读者瞠目结舌的反馈。此外，作品完成且没有任何妥协时，也会感到极大的满足。",
        "time": "02:04:01"
      },
      {
        "question": "好的创作者有哪些共同特质？",
        "answer": "我没有特别观察过其他创作者，但作为创作者，我认为女性创作者之间的互相支持和交流是较少的。同时，我认为好的创作者应该具备对创作的激情、对细节的把控力以及勇于挑战和突破既有规则的精神。",
        "time": "02:04:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "展开讲讲：女性创作者系列之燕宝与《林诺》",
        "summary": "在本期节目中，主讲人动宝、康宝和王老师，以及特邀嘉宾燕宝，深入探讨了燕宝创作的小说《林诺》。这部作品在女性职场题材中展现出独特的女性传奇色彩，通过对话揭示了燕宝的创作意图和小说中女性角色的鲜明特点。此外，节目中还涉及了创作者的个人经历，以及对当前创作环境的讨论，为听众提供了对《林诺》及其背后的思考与情感的深入了解。"
      },
      {
        "time": "00:03:42",
        "title": "探讨《凌诺》：女性群像小说的新视角",
        "summary": "在对《凌诺》的讨论中，读者和作者分享了对这部小说的见解和感受。读者最初被小说中三个不同年龄段女性的故事所吸引，但随着阅读深入，他们发现故事并未遵循传统叙事模式，而是聚焦于女性个人成长和自我实现，而非社会期待的圆满结局。作者提到，创作《凌诺》的初衷是出于对现有女性群像小说的不满，希望通过这部作品展现女性生活的多样性和复杂性。读者的反馈让作者感到欣慰，证明了他们对于女性角色和故事深度的期待超出了传统的刻板印象。讨论强调了对女性主题的深入探讨，以及影视行业对观众认知的挑战和刷新。"
      },
      {
        "time": "00:10:30",
        "title": "反思性别叙事不公与创作挑战",
        "summary": "在播客开头提到燕宝写的后记，标号为00，象征着创作的起点。凌诺被认为是作者对自我彻底反思的产物，这种反思不仅限于现在，也将持续到未来。作者深刻反思了性别叙事中的不平等现象，特别是男性角色和女性角色在数量和刻画上的差异，以及女性角色常被作为符号或工具。表达了不再维护父权结构，以及对爱情和婚姻传统叙事的批判。通过创作过程中的无意识偏见反思自身，决心在未来的作品中挑战自我，探索自己的创作极限，并致力于书写具有独特视角和深度的内容。2022年上海疫情的经历进一步激发了作者对于生命意义和创作目的的深思。"
      },
      {
        "time": "00:17:45",
        "title": "反思创作过程与性别呈现",
        "summary": "创作者对自己的小说进行了反思，认为已经尽了当前能力所能做到的最佳，对故事内容和呈现方式感到满意。在回顾过程中，他意识到尽管试图通过剧情深入探讨女性在爱情和婚姻中的压迫，但发现自己可能过于强调了男性角色的重要性。他提到，未来可能采取不同方式来减少男性角色的显著性，同时也指出了个人创作过程中的成长和学习。"
      },
      {
        "time": "00:21:13",
        "title": "探讨女性角色在文艺作品中的多元化呈现",
        "summary": "对话集中于如何在文艺作品中打破性别刻板印象，特别是针对女性角色的多元化呈现。指出女性角色常被局限于爱情、家庭等传统角色，而野心、权力等特质较少被提及。讨论强调了为女性角色加入更多人性化的特质，如野心、瑕疵、甚至是阴暗面，以反映真实的女性形象，反对将男性角色神化，主张从源头上改变创作思维，以实现性别平等的叙述。同时，也提出了文艺作品中女性角色呈现的挑战，比如避免对男性角色的刻意贬低，以及面临的读者和批评家的期待。"
      },
      {
        "time": "00:27:04",
        "title": "探讨女性角色在影视作品中的呈现与创作挑战",
        "summary": "对话中讨论了女性角色在影视作品中的呈现方式，特别是女性创作者面对的社会性和结构性挑战。讨论指出，系统性不公带来的成本和代价是创作者在尝试改变时必须考虑的因素。此外，提到了当女性角色被描写为拥有权利、野心、瑕疵和阴暗面时，创作者可能面临被指责为性转男性的困境。特别提到了两部由男性编剧创作、被认为女性角色呈现良好的影视剧作品，从中反映出男性编剧在尝试不刻板化女性角色方面的努力，但同时强调了女性创作者在表达女性困境方面的独特能力。最后，讨论了三位女性角色的发展方向，揭示了作者在创作时的人物驱动剧情的方法和对现实与想象结合的创作态度。"
      },
      {
        "time": "00:38:50",
        "title": "创作中女性角色的现实反映与社会期待",
        "summary": "对话者分享了其创作初衷是希望文艺作品能真实反映现实，特别是关于女性的角色刻画。通过个人经验和观察，他指出了当前文艺作品中女性形象与现实的差距，强调了女性在职场和社会中常被期待成为“男人的助理”的现象。通过一个具体的职场女性案例，讨论了即便在性别较为友好的环境中成长的女性，仍可能在潜意识里受到性别角色的限制。同时，分享了创作过程中对女性角色设计的思考和读者反馈，反思了社会对女性角色的接受度和期待。"
      },
      {
        "time": "00:45:02",
        "title": "探讨两性道德观及其对女性的影响",
        "summary": "对话内容围绕两性道德观的差异，强调了社会对男性和女性的不同评价与后果。指出女性要求男性忠诚的历史背景与男性对女性忠贞要求的本质不同，探讨了女性在低道德处境下的权益与表达，强调了文艺作品中对此类议题的呈现和反思的重要性。"
      },
      {
        "time": "00:47:53",
        "title": "反思与成长：从小说中人物行为看价值观的颠覆",
        "summary": "在观看和阅读过程中，读者常常会对作品中人物的行为和表达方式感到震惊，尤其是当这些内容挑战了读者既有的价值观和认知时。通过对市井人物的分析，引发读者深入思考为何对其产生反感，从而反思自己内化的一套价值观是否真正有利于自己。有读者通过留言表达对市井人物既讨厌又有一种诡异的道德感，这种复杂的情感促使他反思为何会理所当然地认为某些关系模式是正确的。这种反思和自我质疑，是该作品特别珍贵的地方，因为它不同于一般的网络小说，它让读者不停下来思考，而非仅仅提供短暂的感官刺激。"
      },
      {
        "time": "00:49:45",
        "title": "理解复杂母子关系与社会影响",
        "summary": "在探讨一部小说中，读者对主角与其母亲之间复杂关系的评论给作者留下了深刻印象。一方面，主角对母亲抱有复杂情感，视其如毒药，但同时并不责怪母亲，这种矛盾情感让一些读者感到困惑。有读者深刻理解到，这种女性之间的压力并非由女性自身造成，而是父权和男权社会的结果。此外，小说中母亲在误会中展现出对主角的保护本能，这一情节被作者认为是自己写得非常好的部分之一，因为它突破性地处理了母亲角色。这些反馈让作者感到自己的创作意图被准确理解。"
      },
      {
        "time": "00:51:26",
        "title": "创作女性角色及女性间关系的挑战",
        "summary": "创作中女性角色及其间关系的构建需投入大量心思，尤其是避免女性互助的陈词滥调，追求创作上的创新。创作者感到，尽管在创作中努力展现女性的多维度，读者的注意力仍易被男性角色吸引，反映出社会对男性角色的系统性偏爱。此外，挑战还包括不能将个人的性别主张强加于每个角色，需保持角色的真实性，即使这与创作者的个人观点不符。"
      },
      {
        "time": "00:55:45",
        "title": "影视改编中的性别呈现与创作初衷",
        "summary": "在谈及影视改编时，凌诺的案例展示了创作团队试图在保持原作精神的同时，对市场和观众有深刻理解。改编过程中，燕宝收到的反馈大多围绕加强男主角以吸引女性观众，这种做法引发了对是否低估女性观众理解力的讨论。此外，改编思路还包括加入言情剧情和改变某些角色关系，这些提议被视作可能伤害了原作中女性角色的呈现。尽管制片尊重原作者意见，但改编方向的讨论揭示了创作团队想要挑战难事的共同目标，即使成功与否未知。燕宝对菱诺人物创作综述的引用，强调了原作以女性角色为中心的叙事结构，男性角色在剧情推动中起到的功能性作用，反映了对性别角色呈现的深思熟虑。"
      },
      {
        "time": "00:58:14",
        "title": "版权改编经历与女性野心实现",
        "summary": "讲者分享了关于自己作品《凌诺》的版权改编过程，表达了对版权女生的极度信任和对影视改编中女性角色呈现的关切。尽管起初不欲参与影视改编，但因对改编方向的担忧和希望保留原作精神，决定介入。特别强调了合同中对女性角色高光和避免传统女性叙事模式的要求。同时，讲者被一位女性版权方的真诚和创业激情所打动，认为帮助她实现野心比作品本身被如何改编更为重要，反映了对女性在影视行业奋斗的支持和认可。"
      },
      {
        "time": "01:03:20",
        "title": "浪漫时刻与鼓舞人心的交流",
        "summary": "对话中展现了主人公与朋友之间通过深入交流和相互支持，共同探索创作和生活中的浪漫时刻。这种交流不仅限于对彼此职业发展的鼓励，还包括对女性角色和创作的深刻讨论，以及在日常生活中发现的浪漫。这些经历强化了友情，也为个人成长提供了动力。"
      },
      {
        "time": "01:05:31",
        "title": "创作、互动与情感：一个女性创作者的心声",
        "summary": "一位女性创作者分享了她与读者之间的互动体验，强调了将读者的个人经历置顶的重要性，这些经历在深夜被分享，充满了情感和人生体验。她还提到了不同类型的评论：与故事共鸣的感人故事、对创作意图的精准捕捉以及表达不满的声音。创作者深感责任重大，担心自己的回复可能误导处于困境中的读者，同时也强调了保护自己的创作情绪和维护与自己的关系的重要性。她通过置顶特定评论来管理读者的负面情绪，同时尊重他们的表达，但对于过分的评论也会选择拉黑。"
      },
      {
        "time": "01:09:14",
        "title": "情感与写作：从言情到深刻的社会观察",
        "summary": "对话中讨论了个人在表达情感和做出决策时的犹豫，强调了保护自己情绪的重要性。讨论还触及了对女性角色的恶意评论以及这些评论背后的社会现状，引发了对性别的深入思考。此外，分享了因读者评论而感动的经历，以及写言情小说的动机和个人成长的反思。通过这些交流，展现了从简单的言情故事到对社会和人性的深刻观察的转变。"
      },
      {
        "time": "01:15:21",
        "title": "探讨女性角色塑造与社会期待",
        "summary": "对话内容涉及发言者在创作中对于女性角色的思考，特别是如何反映现代女性的性别意识和野心。发言者通过个人经历和观察，表达了对于年轻一代女性角色塑造的期待和担忧，以及对现实与理想中女性角色差异的深刻理解。同时，讨论了女性在社会和职场中的地位和挑战，强调了创作中女性角色的坦然和成长的重要性。"
      },
      {
        "time": "01:18:36",
        "title": "女性创作者的自我挑战与成长",
        "summary": "对话内容涉及一位女性创作者对于过去作品的回顾，以及她对于创作理念的反思和未来展望。她提到，尽管自己很少重读旧作，但因出版社需要翻译问题而重新审视了自己15年前的作品，感到像是在看别人的作品。通过这个过程，她反思了自己的创作过程和个人成长，特别是从女性视角出发，探索男性主导的世界观和故事体系，以及希望未来女性创作者能够构建自己的世界观，跳出传统性别角色的创作框架，探索更多类型文学的可能性。她强调，女性创作者在不断地自我挑战和成长中，寻求新的创作方向和表达方式，希望女性创作能够更加多元化和具有影响力。"
      },
      {
        "time": "01:22:33",
        "title": "探讨性别角色与权力动态",
        "summary": "讨论集中在文学作品和现实生活中关于性别角色和权力动态的观察，特别是关注于女性如何在个人关系中表现自己的力量以及社会如何解读这种力量。指出在所谓的势均力敌的夫妻关系中，女性往往需要向下兼容，而在文学创作中，真正的双强关系应当是基于相互理解和支持的女性关系，而不仅仅是性别的简单对应。"
      },
      {
        "time": "01:25:58",
        "title": "探讨小说创作中的角色塑造与读者期待",
        "summary": "对话集中于小说创作过程中，作者与读者之间的互动，以及如何通过角色塑造来引导读者的期待和感受。讨论了读者对剧情发展的不安感以及对角色的复杂感受，强调了作者在创造角色时需要避免性别刻板印象，同时保持现实主义的底色。特别提到了一个角色，通过她的行为和选择探讨了女性主义的不同表现形式，以及如何在小说中呈现复杂且真实的人物形象，满足读者对深度和真实性的需求。"
      },
      {
        "time": "01:30:24",
        "title": "探讨女性主义小说的界定与创作意义",
        "summary": "对话集中于如何定义一部小说是否为女性主义小说，以及作者在创作过程中的考量。提出对于女性主义小说的识别并非基于作者的初衷或标签，而是通过作品中女性角色的多样性、复杂性及其作为故事核心的角色来判断。强调女性主义创作需要展示多样化的女性形象，包括那些可能不被视为典型女性主义者的角色，来挑战和颠覆传统文学作品中对女性的刻板印象。同时，讨论了当女性主义作品数量增多时，公众和批评家的关注焦点可能会从标签本身转移到作品的内在价值和人物探讨上，从而促使更深入的讨论和理解。"
      },
      {
        "time": "01:34:33",
        "title": "对性别议题和职场挑战的个人见解",
        "summary": "对话者分享了对性别议题、职场挑战以及个人创作理念的深刻见解。他们强调了女性在追求个人价值和社会认同过程中的困难，同时也表达了对于打破传统性别角色和期望的强烈愿望。此外，讨论还触及了在职场中性别如何影响人们的期待和行为，以及对女性的高道德要求。最后，对话者提倡女性应该更加自信地追求自己的目标，不受外界对女性角色的刻板印象所限。"
      },
      {
        "time": "01:39:54",
        "title": "探讨职场化处理家庭事务的利弊",
        "summary": "对话集中于如何将职场中的处理方式应用于家庭事务，特别是处理家庭纷争时，尝试以清晰、胜负分明的方式解决，而非传统的模糊处理和牺牲。这种做法虽新颖，但其在现实生活中的可行性受到质疑。同时，讨论还触及了婚姻与爱情的本质，认为二者应被更理性、职业化地看待，以及女性角色在其中的重要性。"
      },
      {
        "time": "01:43:18",
        "title": "创作反思与成长",
        "summary": "在对话中，创作者分享了对自身作品中女性角色表现的反思，特别是关于赋予角色生日等细节的处理，表达了对过往作品中可能存在的性别偏见的觉醒和自我批评。通过读者的反馈和自我省思，创作者认识到在创作中平等对待男女角色的重要性，并决心在新作中实现这一价值观。此外，创作者还分享了从观看其他影视作品中获得的灵感和反思，强调了高质量作品对自己创作观念的冲击和影响。通过这一过程，创作者强调了作为有影响力的人应承担的社会责任，并表达了对创作中女性角色深度挖掘和真实展现的追求。"
      },
      {
        "time": "01:52:24",
        "title": "探讨女性主义及创作深度与广度",
        "summary": "对话集中于个人在创作中遇到的挑战，特别是关于如何用现代手法表现古代主题，以及对女性议题的深入探讨。发言者表达了对于创作中技术与思路的探索欲望，同时反思了由于缺乏特定人生体验（如成为母亲）而在女性议题上的创作局限。此外，通过分析话剧和影视作品，讨论了女性主义表达的力量，强调了直接挑战现有系统和制度的重要性。特别提到了一些作品如何揭示和质疑针对女性的不公正系统，包括法律、医疗和警务体系中的性别偏见。"
      },
      {
        "time": "01:56:35",
        "title": "女性主义视角下的文学批评与创作",
        "summary": "讨论集中在使用女性主义视角对文学作品进行批评的重要性上，强调这不仅能帮助作品更全面地描绘女性角色，增加作品的深度和广度，而且与三观党的简单化评判形成鲜明对比。讨论者认为，通过女性主义视角，能够促使作品中的女性角色更加丰富和人性化，从而提升作品的整体质量。此外，还探讨了关于未来创作方向的思考，表达了对尝试非精英叙事和探索新故事领域的兴趣，同时也保持对性别议题的关注和探索。"
      },
      {
        "time": "02:00:45",
        "title": "探讨创作中的个人缺陷及对误解的反应",
        "summary": "创作者自认为不够高产，有些懒散，并对创作或表达被曲解时的反应进行了讨论。一开始，他引用了某人的观点来图省事，随后表示被误解会感到非常生气，并指出这可能是由于对方的理解问题。对于创作者理论中的憋屈感，他表达了不满和质疑，认为女性主义帮助他质疑所有现有规则。最终，他承认即便有很多理论，创作者仍旧会感到憋屈。"
      },
      {
        "time": "02:03:11",
        "title": "创作满足感与益阳麻辣烫的探索",
        "summary": "对话者分享了创作过程中的满足感，强调了完成心中理想作品的重要性，并提到读者的积极反馈带来的喜悦。同时，探讨了女性创作者之间支持的缺乏，并转向支持创业的建议。最后，通过介绍益阳麻辣烫，鼓励人们探索和尝试新的美食体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调女性主体性"
                },
                {
                  "children": [],
                  "content": "探讨女性在社会、职场中的地位和挑战"
                }
              ],
              "content": "女性创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化的女性角色"
                },
                {
                  "children": [],
                  "content": "角色设定反映现实社会的多样性"
                }
              ],
              "content": "人物设定"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真实主义与女性主义的融合"
                },
                {
                  "children": [],
                  "content": "对传统女性叙事的挑战和突破"
                }
              ],
              "content": "叙事风格"
            }
          ],
          "content": "燕宝作品主题与特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对现有社会性别结构的反思"
                },
                {
                  "children": [],
                  "content": "批判性别不平等与刻板印象"
                }
              ],
              "content": "反思与批判"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望通过作品激发女性意识的觉醒"
                },
                {
                  "children": [],
                  "content": "启发读者对女性议题的深入思考"
                }
              ],
              "content": "激发与启发"
            }
          ],
          "content": "创作动机与目的"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "赞赏其对女性角色的深度挖掘与塑造"
                },
                {
                  "children": [],
                  "content": "认同作品中女性主义的探讨与表达"
                }
              ],
              "content": "正面评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于部分情节与人物设定的争议"
                },
                {
                  "children": [],
                  "content": "期待在性别议题上更深入的探讨"
                }
              ],
              "content": "争议与挑战"
            }
          ],
          "content": "观众与读者的反馈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索非精英女性的生活与挑战"
                },
                {
                  "children": [],
                  "content": "突破传统职场女性叙事的局限"
                }
              ],
              "content": "非精英叙事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在保持女性主题的基础上，探索新的叙事方式"
                },
                {
                  "children": [],
                  "content": "希望提供不同于传统爽文的女性故事"
                }
              ],
              "content": "女性爽文"
            }
          ],
          "content": "未来创作方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过作品反映并促进性别平等的观念"
                }
              ],
              "content": "促进性别平等"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作品不仅限于娱乐，更希望能够影响读者的思想与观念"
                }
              ],
              "content": "影响与启发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望通过多样化的女性故事，打破性别刻板印象"
                }
              ],
              "content": "创作多样性"
            }
          ],
          "content": "社会责任与影响"
        }
      ],
      "content": "燕宝作品讨论脑图摘要"
    }
  }
}