{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "66e6a2924fd0cee8a4950b37",
  "title": "66.从《我的姐姐》到《祝你幸福！》：痛了就喊痛，人的尊严从这里开始",
  "task_id": "g34dn8ev7oalnwjz",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "什么是答案是落叶说秋天真好看，被河流哭着打湿了衣衫依然飘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "大家好，这里是展开讲讲。我是洞姐，我是康迪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:18",
      "text": "我是王老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:19",
      "text": "我们今天这期又很特别，小康说上一次说这个特别的时候，也是来嘉宾的时候。对，我们这期会请来一位特别的嘉宾，编剧游晓云老师，请于老师可以先给大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "大家好，我是编剧游晓云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "欢迎。对，就是刘老师之前的作品，我们节目里很多都有聊过。比如说电影相爱相亲，然后我的姐姐以及聚集三月有了新工作，尤其是我的姐姐那天小康重听了一遍。我们在聊那期的时候，据说某位主播之前看电影还看哭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "说两位主播都哭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:53",
      "text": "对，然后我们之前是非常喜欢而且感同身受的。而我们今天辽这一期也有一个契机，就是尤老师有一部新的电影作品要跟大家见面，就是电影祝你幸福。可能很多听众在听到这期的时候还没有看到这部电影，我们可以简单的先介绍一下他。前几天我其实发现会有一个热搜，大家应该有看到，就是说原来妊娠纹是能在电影中看到的。这个热搜他其实就是在讲电影里面正面拍摄了宋佳这个角色的妊娠纹，然后也引发了大家很多的讨论，然后也想给没看过电影的观众简单讲一下这部电影。其实他大概就是会讲到三组家庭，一个是宋佳和肖央扮演的这个处在离婚冷静期的一对夫妻，他们各自又有一个身份是医生和律师，卷进了一个非常棘手的一个案子里。这个案子是一个冷冻胚胎的一个争夺案。然后这个案子也会涉及到像吴越代表的女方家庭和倪大红代表的男方家庭，大概是这样的一个整个的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "我们接下来可能会聊到一些跟电影相关的我们好奇的问题，或者说是跟剧情相关的一些情节。所以肯定会有一些剧透，如果还没有看到而且比较介意的听众的话，可以看完之后再来收听。当然我们也会延伸下去聊一些我们很感兴趣的，就是有老师的其他的一些作品和一些关键词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "比如说家庭，比如说女性。好，我们先从影片开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:17",
      "text": "对我首先比较好奇的就是说，因为它其实是一个真实案件，就是关于这个胚胎争夺归属的这个事情。我想知道这个话题是不是最开始进行，整个影片的一个创作的一个契机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "对，就是因为我在看到了一些新闻报道里面有提到胚胎。我自己其实会比较感兴趣的一点就是胚胎它的属性到底是物还是人。其实在对这个追问的这个过程当中，我会觉得说有一个胚胎孕育一个孩子。那么这个孕育生命的这个过程，其实我会觉得说这个生命对于今天的中国家庭来说究竟意味着什么？延伸起来其实有了这部电影最初创作的一个冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "这大概是哪一年的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "我其实是18年的时候蛮想写这样的一个故事。写作的这个过程当中其实是也经历了婚育。所以对于罗宇和白灰这一对我们的男女主有了更感同身受的一些地方，所以就会把这个婚育的主题贯穿始终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "刘老师在经历过这个婚育之后，有对他进行比较大的改动吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "会有一些细节上的一些增删。我觉得大的改动其实最多的是集中在他们关系的一个呈现上。就是有了孩子之后，对于夫妻关系真实的这种影响，自己会比较有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "有没有什么细节是后面你特别想加上去的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:48",
      "text": "就比如说百会晚上的时候，他不是在那个床边哭，就是说他那个伤心乳头综合症，然后老公说乳头也会伤心。这一幕其实是我自己当时因为正在经历哺乳期，我不是跟他同样的那个症状。我只是半夜的时候突然一下惊醒的时候，那个胸部特别的疼痛刺痛那种感觉。就是我问我的通乳师，他也不知道就是我到底经历了什么。因为我这个不是胀奶，也没有毒奶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "然后我后来是自己只能自己去查找一些资料之后，我知道我是一些什么样的一些问题。然后在这个过程中我知道了伤心乳头综合症这个事情。所以如果说我不经历哺乳期的这个过程的话，我其实不会知道细节那个东西。然后我当时跟我老公分享的时候，我就说上身乳头综合症这个东西，就是我自己其实也觉得有一点意外，怎么会有这个病症。然后他下意识的就一下子就因为听到了伤心乳头这几个词，一下子噗嗤一下就笑出来了。然后那一瞬间我就说男人。所以我就把这个东西其实就是有变形到白慧和罗宇的这个相处的细节里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "因为这个电影里面我们会发现，他还是讲了很多不同的议题和话题的。如果说他最开始的缘起其实是一个真实案件的话。但是后来在我们看到的这个呈现里面，它其实有包含比如说像离婚冷静期，然后甚至还有失独家庭等等这样一些议题。这些是在过程当中逐步去丰富和加入的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "我最想去写的就是一个生育的这么样的一个议题。生育它其实前端连接的就是婚姻，然后后端连接的就是这个生命和它的一个去向。就是我孕育的这个生命。如果说他最终走向了一个不太好的一个结局的话，那么我们将面对的就是失独的这个问题。它其实是一个有一个内在的逻辑的一个连接。但是我自己其实最想重点表达的就是生育的这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "对我觉得刚好正好就是刘老师说了声誉。这也是我们在看电影的时候读解到的一个觉得很新的一个表达。我们就可以从这个点上先开始聊起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "对，这次看完影片，我们三个人就碰了一下，我们自己最强烈的感受就是关于母体的疼痛感。从影片开头就体现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:18",
      "text": "是我看完最深刻的印象，其实就是关于身体的疼痛，好像贯穿整个电影。我印象比较深的第一幕就是吴越饰演的那个夏美云的角色，她其实有一幕是去医院取结一环，但是那个呈现的好像是一种云淡风轻的感觉，它很快的好像取出来，然后好像这是一件电话，对，这是一件没什么大不了的小事儿。但其实我之前看过一篇文章，叫做女性没有不同的选择。它其实里面描述过了女性取环的过程，然后那个过程看完只有一个感受，就是其实是很疼的那我想也想问问你，比如说为什么在这里会觉得给大家放这段情节，或者说为什么这段情节又处理的好像这不是一件什么大事儿一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:56",
      "text": "这里面其实有三个年龄层次的女性，然后我其实是想去展现他们对于疼痛不一样的一个态度。就是吴越她好像是有一种我们的母亲那一辈，祖母那一辈，他们对于疼痛是有一种刻意的忽略和忍耐。他们不想去扩大自己，那就是身体遭遇的这种疼痛，好像这是一种不体面的一种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "夏美云这个角色，他在取环的这种过程当中，他在说着云淡风轻的话，他的注意力可能在那个电话上，他甚至已经习惯了去漠视自己身体最真实的这个反应。但是那个带血的解约环其实是替他去诉说了他这么多年来到底经历的是什么东西。就是因为我其实有采访过我身边的一些比我年长很多的一些母亲啊，就是阿姨这些他们每一个人对于节育环嵌入身体的那种感受，其实是有不一样的一个描述的。然后还有一些因为长时间，就比如说她绝经之后没有及时去取环的话，子宫收缩之后其实那个环会嵌入到那个肉里面。其实如果再去做的话，其实是一个蛮蛮疼痛的一个过程，但是就是习惯了这种忽视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "上环的时候我问我妈什么感受，她说没什么感受。我陪她去取环的时候，出来的时候，我看见他走路都有一点那种。然后我说什么感觉，他说没什么感觉，就是是一种很粗糙的一种神经。然后就对于痛感的这种麻痹，我是通过这样的一些事例传导到夏美云出场的这种感觉上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "刚才你提到就是像你妈妈这个情况，是她主动跟你诉说的，还是你是比如说已经是成年人了，或者说现在你才回头过去，知道他曾经有这样的经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:49",
      "text": "我妈甚缓，这个是他们那个时候女性基本上都是这样的一个选择。她甚至会在我就是生完孩子之后跟我说，你可以上环了。我说我为什么要上环？它是一种本能的，他不觉得有什么问题的一种表达。但是对于我来说，我觉得其实可以有很多的别的这种选择。为什么要让自己的身体去遭遇疼痛？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "因为刚刚有说到三个年龄层的女性。其实另外的年龄层是不是就是宋佳的这个年龄层和周依然饰演的这个角色的年轻女性。就是这两条线里面他们对于疼痛的这个态度，或者说有意的传达里面，其实会跟五月这个年龄层会做出区别来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "是就比如说像百慧这个角色，他其实是一个暴露伤口的这么一个立正性动作。他在跟楼宇情感最激烈的时候，其实也就是把他身心的这个伤口暴露出来的时候，他把他所有的疼痛，所有的都展露出来，其实是要让大家看到伤疤。刚才说中国银幕上也是可以有展现，对，也可以有妊娠纹。我觉得这个我不知道尺度审查的尺度在哪里。我只是觉得说大家可能太久是没有去证实过女性生育这件事情，就是究竟会带来什么。所以当时就希望白惠这样的一个女性，她可以把自己的这种伤痛展露出来去诉说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "其实我们在看这部电影的时候，其实能在很多地方都看到这一点。除了刚才我们说这个节育环，包括白会就是撩起衣服的那一幕之外，我印象还深刻的是就是有一个失独家庭的聚会的时候，因为是个老人了，但是他讲到说他梦见孩子重新塞回到他的母体里。那刻其实我也感受，虽然他不是用疼痛来表现，但他其实是这种丧失唤醒的是他的身体记忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:40",
      "text": "就是我们之前会讲到心理的问题，但这里面他首先描述的是一种身体记忆。包括当时宋佳撩起衣服之后，除了展示他那个妊娠纹，他说的那句话我印象也特别深。他说是从这儿到那儿都没有好透，好像是就是从心脏的位置一直到他整个腹腔的这个位置都没有好透。包括哺乳，就是宋佳饰演的母亲和吴越饰演的母亲，都描述了哺乳时的身体的体验。从堵奶、涨奶，包括被孩子咬破结痂等等。所以我在想这一些魔术的细节也是在创作时候就想好想要去强调。就是女性的身体并且是在不同的生命阶段，然后你的身体的不同的反应，这个是在创作非常早期的时候就想做的事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "对，就是从一开始我觉得这几个女性的形象，我们老师说就是为母则刚。我觉得这种缸其实是伴随着对身体的一种消耗，但是可能在之前很少的去被谈论到。所以我在最开始做这个剧本的时候，特别希望就是这样的三个母亲，或者是待成为母亲的女性向，她们都有这种疼痛的这种体验可以能够呈现出来。包括康T就是说到了一个细节，就是说他把这个孩子希望塞回到那个母体里去。其实这个灵感来源于有一些人他在截肢之后，他会有患肢痛。对他会有患肢痛，他会觉得这个东西还在那。母亲在失去孩子的时候，他会希望自己和他的这种母体的连接还没有消散。他觉得他对孩子最大的保护，就是把它重新置于于自己的子宫之内，那是一个最安全的一个环境，所以有一个这样的一个设定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "我之前看就在预告片当中有看到周依然饰演那个角色，有描述他取卵的痛苦，好像在完整的影片当中我们没有看到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:39",
      "text": "这个也是我先还补充想问的。因为这个年轻的角色我们目前看到的呈现相关的会碎片化一些。所以也想知道关于他和他的疼痛，他的身体的设计，你的设想当初是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "当时其实他就是整个取卵的孕育的这个过程，其实是去做试管婴儿的那个过程其实是比较详细的。包括他在这个过程中跟白会有有所交集，有所交流，他做试管的这个过程刚好是白会怀孕的这个过程。就是两个人有一个女性之间非常私密的这种对话。但是因为一个是时长的问题，二个是这种疼痛的这种呈现太过直接和直白之后，其实是有一些顾虑的。这种顾虑就是在于说需不需要把这种那么细致的过程展现在大家的面前。就是对于观众的这种承受力到底能不能承受那么重的这种直面的这种冲击。所以其实是把这个东西做了一个留白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "但是其实在他出了车祸之后，躺在床上之后再来回溯就是他的日记里面的一些过程。他其实是用一个比较简略的一个方式，就是带过了。但是你可以从他现在的这种状态上，你其实可以看到就是留给他的这种影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "还是在那。您最早是怎么注意到女性的身体疼痛？这个是因为比如说您经历的这个过程，或者是你觉得媒体上这关于这样的报道太少了，或者说我们关于这样知识太少了而进入的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:16",
      "text": "因为我每个月都痛经，我跟长辈交流的时候，他们就会说生个孩子就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "对，是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:23",
      "text": "我发现这个很多，因为我我也是看文章才知道。比如现在好像有那种疼痛门诊，也有新设的那种孕产期疼痛门诊。但是好像之前在这种门诊之前，好像医生都会说，比如说女性，通常我们社会好像传递的生育经验就是孕产期间的这种疼痛可以通过忍耐消解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:40",
      "text": "其实我在写这个的过程当中，就是认识深圳的一个妇幼医院的一个医生，就是我就跟他交流，我说可能有一点子宫内膜异位。他说那你为什么就是不看医生或者不那个我说我看了，因为传统的一些，他会觉得说这不是一个大病，你没有必要为他。挨一刀也好，或者是说怎么样去做个手术或者怎么样，他觉得都是随着这个年纪，就是你绝经之后这些都可以缓解。但是我就觉得，我绝经我现在才三十多岁，我绝经我得20年，十几年，20年。对，就是那种东西我就觉得好像女性的这种难免的疼痛，好像就是被忽略的，就是被刻意忽视的。所以我就觉得说是不是可以去写，然后包括就是我自己也听到了一些其他人的一些遭遇，也不是遭遇了经历。对，所以我就觉得我其实真的对于疼痛这两个字是比较敏感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "我也是之前见了一个已经生孩子的朋友，前些天的时候他会说他其实之前已经做了很多准备，就是在生孩子之前就看各种书各种资料。但他生完之后，他依然会有他没有想到的东西。然后我就问他说那个没有想到的东西是什么？他说就是身体的变化。然后这种变化不是说我们之前可能会看到，比如说你身材走样了或者胸部下垂了，就不是这个层面。而他会觉得他好像五脏六腑的位置都发生了一些变化什么的，要身体重新去归位，归位它会有很强烈的这种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:13",
      "text": "是我看到一个形容，我印象特别深。我忘了就是说好像有些产妇怀孕之后，他的比如说我忘了哪块骨头了，但是那个医生一个形容我影响他他说你就他就变得像一个斜拉桥，就是你整个人会被拉到一个位置，就是你没有办法固定住那个位置。对，那是我印象很深的一个比喻。然后当时我看电影，其实我看到宋佳那个角色，也就是露出那个妊娠纹和剖腹产刀疤，是我其实印象很深的，不见得他可能是这个画面的震撼。我是在想，因为宋佳的那个当时的状态，其实是她好像真正的直面了失去女儿的那一刻。但我的想象中，一般来说这个时候他想起来可能是跟那种孩子的美好记忆，然后这种美好再也没有了。他其实表现的是关于分娩的痛苦浮了上来。我觉得这个非常真实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:58",
      "text": "之前我们也做过采访，做过产后抑的采访，做过包括怀孕的采访。你问很多母亲，像您刚才说的，他们都会说我忘了。但是好像在某个特定的时刻，这些痛苦还是会浮现上来。这个反倒是比那种在那个时刻我想起来我跟孩子的相处的更为真实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:17",
      "text": "我是觉得他其实暴露的不仅仅是那一道伤口，他暴露的也是他内心非常真实的一种对于生育也好，对于这种婚姻也好的一种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "我会觉得我们其实关于生育的描述，就是现阶段的讨论更多是社会学意义上的。就是说你该不该生，以及你生完了你能不能很好的养育他，然后你拥有什么条件你才能很好养育他，就是只在这个层面。但是就像我之前跟那个朋友聊，他也说他之前关于知识最少的，就是没有人告诉他说生育的代价就是那种非常具体的，在你身体上这个代价其实是我们听到的是很少的。我不知道您在生育宝宝之前，这方面你都掌握的很全，还是说生完之后仍然会有一些完全新的体验，没有想到的体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:06",
      "text": "我在怀孕的这个过程当中，其实有去了解这些知识。然后就像你那个朋友的那个感受一样，就是当生育的这种后遗症或者这种疼痛真的向你袭来的时候，你还是会措手不及。我觉得某种程度上就是你其实做再好的这种准备，你也没有办法真的去感同身受，就是这个到底意味着什么。这一道疤带给你的，它其实是撕开了你生活的所有的这种滤镜和美好的这种东西。它会更直白的就是让你去直面这些很大的一个冲击。因为孩子的到来是一种另一重人生。其实白灰跟罗宇的生活也是在这个上头其实有了很大的一个逆转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "他们其实也是遭遇疼痛之后，从疼痛里面走出来这样一个故事，对吧？整个故事其实通过虽然是一个案子的强冲突，但其实是在讲这对夫妻在遭受痛苦之后怎么样共同走出来，以及他们面对自己婚姻的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "因为那个案子他其实更多的时候它就是一个副线，就是他其实是让罗宇好像看到了另外一对失去孩子的夫妻，他们还有可能是怎么样的一种状态。但是对于他们的婚姻而言，就是那种痛苦，是两个人依然相爱，可能依然还有情感。这种情感既包括亲情的一种安慰，也包括一种爱的一种延续。但是他没有办法再去面对那个巨大的伤疤，所以他们选择了用自己的方式去治愈那一段痛苦的记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "是好像我的感觉是实际上是写了两对夫妇，一个是倪大红演的那个一对夫妇，他们的夫妇的状态好像就是他们是紧紧捆绑的互相站在一块儿。但是比如说百会和罗宇他们两个身份好像是不太一样的。比如说罗宇，我感觉好像他是想尽快的走出那段，但是宋佳演的角色好像就是我想要停留在原地，那停留在原地他就得承受身体和精神上的痛苦。好像是有这么两种参照的写法的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:14",
      "text": "就是罗宇跟白灰的这种表达的一种错位，就是对于失去孩子这种反应的一种错位。其实就是他们婚姻当中缔结的一些压垮他们的最后一颗稻草。所以其实她面对的是就是他不是不痛，他是希望用一种就是我没事去掩盖他内心很深的那种疼痛的那种情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:36",
      "text": "但是对于白话来说，这其实就是一种冒犯。就是我没有看到你真实的这种给我的这种反馈，好像失去孩子变成了我一个人在承受的一种痛苦。其实我觉得失去孩子之后，就是说不是生一个孩子就可以去弥补这一切的。所以罗宇跟白慧他们其实是以在用这样的一种方式，他没有办法去面对我再生一个孩子这样一个选择。甚至就是我看到他之后，疼痛的那种感觉会加剧。就像他说我看到罗宇之后，我忘不了我女儿的哭声。这个东西其实是他们没有办法逾越的一道坎儿，所以他们选择了这样一种分别的一种方式。秦志远和严厉他们俩老夫妻，他们也没有办法再要一个孩子了，所以他们两个其实是用的是我们更紧的去把捆绑，我们不对别人诉说，我们只对彼此去诉说，去交代我们经历了什么，然后去完成相互的一种支撑。所以是希望从这个对照组里面去找到情感的更多的一种可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "因为宋佳这个女性角色是一个不愿意和解，或者不愿意走出来这么一个形象，这个其实也是我们在影视剧当中比较少见的。我之前印象深刻的是当时看海边的曼彻斯特的时候，那个决定不走出来的父亲。然后我当时看着就想说，为什么这一对的更多的试点是放在了肖央饰演的那个父亲上，而不是放在宋佳身上？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:06",
      "text": "因为我觉得就是我自己的一个感受，就是生育这件事情是需要两性在场的。我想做的这个议题，我不希望只是女性的自说自话，我希望就是肖央这个角色，他的这个身份，他可以连接更多的人群。然后更重要的是我希望看到男性在场，我希望看到他们去认知自己的这个过程，我希望看到他们去抚慰或者是说去走进女性的伤痛的这样一个过程。我不希望女性的伤痛变成了一种单方面的一种展示，我需要看到两性共同的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "就有点像我们之前经常写母女关系的时候，然后当时编辑就说一句话说也希望有一些父亲或者儿子在场，不然就好像变成了一个女性之间的内循环。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:55",
      "text": "就是跟他们有关。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:56",
      "text": "对我们之间的问题，我们之间处理，我们之间解决，然后我们还要去处理。就是男性带给我们的问题，也是我们内部要消化，就是他们不在场，也不参与，也不负责。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:07",
      "text": "但是我觉得好多时候女性之间的问题，其实是因为男性社会的这种游戏规则所导致的。所以我觉得男性在场，其实他的这个作用不是说就是谁的视角或者更重或者是怎么样。我是我是需要我们需要看到一个两性的一个对彼此的一种坦诚的一种态度，一种交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "我还注意到一个细节，就是刚刚我们一直在讲疼痛。我会感受到这个电影里面有很多时候他会把肉体疼痛和心理疼痛做一个很强的关联性。就比如说像秦致远，他其实会因为失去儿子，他会有掉头发，会斑秃。然后包括像吴越饰演的母亲，她也会在失去女儿，然后女儿成为植物人之后，她又想要让她苏，但是又想要抛下负担的时候生病。他会说这是上天给他的惩罚，这个事情是不是其实也是有益的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "我觉得是的，就包括就是我觉得好多女性她在生活中的那种压抑，她最终会有疾病的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "一个最多的就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:08",
      "text": "对乳腺癌，对对对乳腺上的这种疾病。所以其实我觉得这是有一种有关联的，包括有的时候你们会有那种感觉吗？就是情绪不好的时候胃会疼，会，对，就是我觉得他情绪并不只是心理的，他需要被看到。被看到的那个方式就是他不是心理上的一种矫情，他甚至会有这种躯体上的一种反应。我觉得这样的话他可以有一个更直观的一个感知，就是对于看的人来说会有一个更直观的冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "这个人是真的病了，或者说这个人是真的在经历痛苦。我觉得疼痛的这种无形，您会为什么？我们就说就是你忍耐你忍耐，但是有的时候是忍不了的，就是没有办法忍耐的。因为这个疼痛会一点点的蚕食和剿灭我们的身躯，所以他需要发泄出来。它需要被看到、需要被听到、需要被接纳，我觉得是这个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "我们可以聊一下尸毒的这个事情。就是出来之后我们也在讨论说好像现在讲尸毒这个事儿。因为大家网络上都在讨论说大家不生对吧？不婚不育比较多年轻人都在讲这个。但是关于失独的话，我们上一个可能能想到类似于像失去孩子，就是孩子被拐卖的，打拐的这样的题材的对。然后关于这个失独的议题，会不会有担心说比如他跟现在的大家热议的议题会相对比较远，或者说年轻人对于这个议题可能代入感就没有这么强。当时会有考虑过这个方面的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "其实也有我们在聊的时候会说，我们可以不婚不育，我们可以不成为父母。但是我们会有父母，就是每个人都会有父母。刚好就是我们经历了独生子女的一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "对于我来说，我觉得我在创作的，我会想如果我不在了，我父母的生活是什么样的？我会觉得说子女可能会带入这样的一些心境。那那如果这样的意外或者这种不幸发生的时候，我希望我的父母怎么去活？我希望我的父母怎么去面对这些伤痛？我觉得说他可能是给予跟年轻人对话的一个可能性，一个窗口。就是我觉得有没有可能这部电影它其实特别想要去跟年轻人做一个这样的一个对话也好，怎么样也好，在你要面对人生的一些选择的时候，他可能是给予你一种他们的人生是这个样子的，你是要去规避呢？还是说你即使知道最坏的结果是这个，我依然会去选择。对我觉得这是一个给出一个讨论和交流的一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "就是说其实他在呈现生育的代价，或者说生育的一种真相和一种可能会是这样子。如果这些你都看到了，你毅然决定生，其实相当于你做好了更好的准备，或者是你对未来的想象要比原来要更丰富一点，或者之前我们在现在的市面上比较少看到。大家会告诉你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:12",
      "text": "生育的真相。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:13",
      "text": "大家只会告诉你养不起，我会告诉你生孩子本身会带来什么样的问题，以及失去的这个孩子你会经历什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:22",
      "text": "是因为可能我们大部分的文化是在歌颂分娩的或者生育的美德。对，好像这个是比较多见的。但是我们直面说生育的痛苦，生育的代价，代价好像这个是比较。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:34",
      "text": "可以尽可能的丧失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "或者说这种疼痛教育好像是没有我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:39",
      "text": "觉得疼痛教育好像是我们缺失的一刻，但是它我觉得是蛮重要的一课。因为我们说起疼痛，说起伤痛这些就是说回避，就是不要去提或者是不要去看。但是这些东西人生就是看看无妨，你不看它它也有可能会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "我还有一个比较关心的细节，就是我们都看到就是秦致远他在失去儿子之后，其实是有一个跟儿子交流的一个动作。因为他那一段剪的就是说一开始就是打字，然后那边就弹出对话，是刻意的剪去了他自己回复的这样一个动作，然后最后才展露出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "我一开始以为是ChatGPT.",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:18",
      "text": "回的AI因为可能晚几年，应该就是这样的一个桥段了。因为当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "我们就聊聊到那个包小柏他不是跟他女儿，他女儿去世以后有这样一个行为，AI复生技术。对，然后这个也想好奇，就是说这个具体的这个情节是在一种什么情况之下会想要去这样去想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "其实很多人，我就是我当时做三月的时候，也收集到一些去世的一些亲人，他们会留下自己的一些电子遗产，包括你的微信号，你的QQ号，你的邮箱什么的那些。有好多人他其实是当怀念的时候，思念的时候，他会进入到这里头。更极端的他会完成一种像在角色扮演的这种过程中去麻痹自己。好像还没有失去，还我还在进行一种对话，也是一种秦致远急痛的一种呈现，一种表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "我突然意识到，尤老师的连续三部作品都跟丧尸有关。我的姐姐是先父母去世了，然后一个姐姐要面对她的弟弟，然后三月就不用说了，就是一个殡葬题材，然后完全是关于生死的一个话题的讨论。到这步也是失独，也是一种丧失，都是家庭内部所要处理的丧失的问题。这个是巧合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:36",
      "text": "还是你自己说我自己都没有注意到。但是可能因为我一直在处理自己跟死亡的关系，就是我不知道就特别怕死，特别对于死亡有一种莫名的畏惧。特别在我当了母亲之后，我会想很多跟这些有关的一些东西。所以可能是在处理这样的一种本质上内心的一种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "手之前有时候写人物稿的时候，大家都会问你第一次想象到死亡，或者死亡恐惧发生在什么时候？我就觉得我发生很晚，我到现在我都。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:11",
      "text": "还没有产生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "我小时候想你一般朋友就会有两种，一种是特别早的就会思考死亡的问题，还有一种是直到可能三四十岁都没想这个问题的人我就会有这样两种朋友，特别明显。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:23",
      "text": "我就是后者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:24",
      "text": "你不是特别小我特别小的时候想到我有一天可能会消失，然后我不知道我会怎么样，我会突然哭，然后其他人就说你怎么了？我说我想到就是很奇怪，就是一个小孩就会想到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "我跟冻结一样的。对，所以可能本质上是在叩问自己，就是对于生死，对于伤痛的态度，要怎么去面对这个话题。因为这个故事它也经历了疫情，经历了疫情那三年也见证了很多失去，也见证了很多我就觉得世事无常。就是当意外发生的时候，当这种伤痛必然会降临的时候，而且即便不是这样的伤痛，人生就是一个不断清理和不断失去的一个过程，就是走向死亡的这个必然的过程的时候，那我们就不要活了吗？或者是说我们应该怎么办？我没有办法逃避这个东西，我应该怎么去直面他呢？或者是怎么样去让自己还能够去面对每一天呢？就是当这种东西必然会发生的时候，刚才一说可能是这样的一个回望自己的那个心路历程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "中间还有个情节我印象很深，就是拍海边溺水的那一段，其实好像有点淡化了事故中谁要负责责任的这么一种探讨。就因为好像对于公众来说，到底谁负责是他们很关心的一个问题。那为什么会选择这样的处理？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:44",
      "text": "其实是有两个原因，一个原因是之前就是我没在生孩子之前，我把这一段描摹的特别细致，孩子怎么没的，然后罗宇怎么下去救，然后怎么把他妈妈先救上来。然后完了之后，孩子他只抓到了孩子的一个帽子，他在沙滩上不是带了一个沙滩帽，只抓住了那个帽子。但是后来当我生了孩子的时候，我突然发现我没有办法去面对真正孩子是去的那个过程。我不想去把它描写的那么细致，我很害怕去触碰到这一段。我觉得是可能是我我我想的对观众的一种善意，我不想让他们用这种方式去直面这个东西。然后还有一点就是在孕育一个生命的过程当中，意外和这种伤痛的发生之后，我觉得就是我不想让大家去追溯这个到底是谁的问题。因为不管是谁的问题，这件事情已经发生了。我更希望大家怎么去面对这个伤痛，不是责任的问题，是一种情感是怎么去往下进行的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "其实我会觉得这个处理挺妙的，尤其是他有点儿刻意挪开了那个观众的视角。因为他最后拍的是一直是肖央在那里处理他的工作的那个那个角度，甚至没有拍海浪起来什么之类的。哪怕他不拍孩子，他也没有拍那个环境，而就是专注在肖像这里。假如拍了，我都能想象他一定会讨论这个该怪谁，是不是该怪他的妈妈，怪他妈妈，然后再怪这个男方，以及也有人会怪怪女方，对吧？你当时你在那按摩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:24",
      "text": "然后关于海边这个其实我可以讲一个，就是我高中的时候有一个好朋友。我们高三的时候，那个时候经常趁着自习偷偷跑出去吃东西什么的那些。后来我考到北京，他应该是考到另外一个大学。然后我大一在宿舍的时候，突然接到了我另外一个高中不太熟的一个男同学的电话，跟我讲说这个女孩去世了。然后我说她怎么去世的，她就告诉我她在海边，然后跟当时的男朋友在一起，然后一个浪头打来人就没有了。因为我没有见着那一幕，所以我不知道那个东西是怎么发生的。我说他是一个两个大活人站在海边，为什么一个浪头打来就没了？这是我对于大海最原初的一些跟这个有关的一些记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "后来所以我在改写这场戏的时候，我犹豫了很久，说我真的要把这个过程给省略掉吗？但是我后来觉得说可能就是在那一瞬间，人的这种意外发生，就是在他转身的那一瞬间，然后一个浪头打来就没有了，你的生活就崩盘了。所以对于这个意外究竟要苛责多少？就是孩子在养育过程当中的，每一步可能都是会非常的小心，你才能把他养到18岁，就是看到他成年。但是你只要一点点的一个闪失，你可能就会失去你所构建的一切生活的那个原状。其实我觉得挺可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "我刚刚突然有感受到，因为之前有提到我们呈现疼痛是不是会挑战观众的忍耐忍受力，有点感受到区别。因为像比如说生育的疼痛或者说病痛这些事情，其实是你不管直不直面，它都会在你的生活里发生的一件事情。但像意外的痛苦，其实它是个概率事件，然后用意外的痛苦去挑战观众的话，可能确实会导致大家有更多的反应。因为那个不是必然，是每个人会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "经历的是一种恐惧感。就是你会觉得说观众会不会觉得说下一次这个意外会发生在什么时候，什么样的一种情境下。而且我觉得就是我没有办法想象，就是一个小孩儿我不断的去写他字就那样残忍。对，我会觉得有点残忍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "最后还有一个议题，其实就是离婚冷静期。因为这个也算是这几年大家讨论比较多的一个话题。我们其实也很惊讶，就是说能在里面拍到比较有过程的这样一个来回。就比如说你晚了一天半天你都不行，你还得等下一个30天。而且这个里面有角色就有白灰情绪的爆发，就是我对于这个东西的不满。就关于这个以及可能大家对于离婚，现在网上的所有的一个舆论也是说赶紧离，就千万不要和解。以前大家看再见爱人都是说我要理解一下，现在大家说看了第一集好，马上可以离了，就是这种心态。就是关于在这个议题的讨论上，你自己是想要呈现或者说是想要表达的部分是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "我其实就是想这个离婚的其实是伴随着他们婚姻分崩离析的一个过程的。就是在这个不得不因为这个离婚冷静期就是相对的时候，其实他们会你知道在离婚的时候，这个面具这个婚姻当中的这种真相是一点点抽丝剥茧的会被暴露出来。然后这个东西它其实是就像白慧说的，就非得看到我们这样。如果他们能快到斩乱麻的离掉的话，他们也许没有那么多的时间和那么多的机会看到彼此最丑陋的样子，或者是说更赤裸裸的那个样子。但是正是因为会不断的去等待，所以有很多东西都被撕下了那个伪装，所以他们会去才会一步步的逼近他们内心。关于那场意外的那个真相，本来大家可能还会不去谈，不去触碰，但是当我们不得不一再的去相处，去那个的时候，好所有的这种东西都被这个东西消磨殆尽了，会去触碰出来。其实在写这一笔的时候，就是当时是希望有有这样的一个来回的一个过程，刚好就赋予了这样的一个时间的一个情景点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "这个很像之前疫情期间的时候，大家被夫妻被关在家里，然后加速了离婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "就是变相增加了相处的时间，就有点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:40",
      "text": "加速撕开这层对东西的道具。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:43",
      "text": "那刘老师对就这对失去孩子的夫妻最终还是选择了离婚。这个结局是怎么理解的，以及这个结局是很早就设计好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "对吧？对，这个是从从剧本一开始写的时候就已经是这个样子的。因为在这样的一个过程当中，我觉得即便他们还有情感，但是他们在这个时刻是没有办法再面对彼此的。我觉得这是他们治愈自己的一种方式。向隔绝治疗，就是我首先要把我这个过敏源或者这个东西我先隔离一段时间，我才有可能慢慢的去去恢复。这种其实我觉得是对于彼此的一种保护。在我们的那种教育里面，对于情感怎么开始，我们可能教的很多，就是怎么去表白，但是怎么结束可能了解的很少。我反而觉得说一对成年人怎么去告别，怎么去结束自己的情感，尤其是在经历了一些事情和事故之后，把这一幕能够呈现出来，我觉得是蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "我好像之前有看过什么调查，就是说失去孩子的父母很多都会以离婚收场。好像有一个概率还挺高的，就是不会马上生第二个，而是会离婚。就对父母而言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:00",
      "text": "即使生了第二个，不是那一个失去的那一个孩子，然后那个东西会非常强烈的把他们婚姻中的一些细小的可能在我们日常的这种相处中，这个东西是可以去被原谅，去被掩饰的。但是当孩子的逝去之后，我们没有了缔结的这个关系缓冲的这个借口之后，我们反而会非常直白的去讲，去看这个伤害。其实两个人在一起反而是更大的那为什么不分开呢？就是分开它不是一件可怕的事情，分开它反而是一种在寻求一种自己情感治愈和成熟的一种方式。而且在现实生活中有很多人。对于离婚，对于分手，其实是会有很多的比较难以去做出的一种选择。但是有一些选择就是我们需要在这个特定的时刻去做出的，不是一种伤害，它反而是一种解脱，是一种智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "我们接下来可以聊一聊，就以前的整个的作品序列。刚刚小康也已经启发到了一点。因为我们会关注到之前的作品里面，不管是我的姐姐相爱相亲，然后三月里面其实也有三月跟她家庭的关系。就是你对家庭这个议题好像特别关注。因为你之前采访里面，比如说也有说觉得说家庭这个容器其实最适合放置很多人性的纠葛，然后冲突这样的一个环境。就对家庭的关注是你从什么时候开始会明确意识到的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "我觉得就是我我上大学的时候，我们不是都有那种小品，写作的那种训练。我就发现就是我特别愿意去书写这样的一些故事。有一些同学他会去写爱情啊，有一些会去写一些类型的更刺激更类型的音乐。但是我觉得我好像会很自然的选择这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "我有一段时间我也会想我是不是太狭窄了？那个是刚毕业不久，我也会想这样的故事能真的被人看到或真的被人接纳，你的家庭经验和其他人而言有什么意义呢？但是后来我发现他其实是有一个最大加工约束，或者是说有一个被接纳的一个可能性的。然后更重要的是，就是我后来看一个书，小金他就说我就是做豆腐的人。对我就想做好这碗豆腐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "所以我对于家庭来说，我觉得它确实是一个对于我来说可以承载我很多表达的一些点。就像有一些导演他用悬疑片去承载他对于人性的观察。有一些导演他可能用他喜欢战争，有一些创作者就像我我我可能就更喜欢家庭的就这种私人叙事领域，然后去找到和大家缔结的那个情感的那种点。我觉得这个其实是蛮蛮有意思的一个尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "我有一个好奇的地方，于老师你是哪里人？我是成都人，那你小时候的家庭环境，或者说是对你印象里面你的家庭的那个氛围，比如说有没有你觉得家庭应该是这个样子，但结果到了成年之后发现，原来大家家庭不太一样，有那种冲击点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "因为我自己是独生子女家庭。但是后来我上大学之后就发现有一些是有兄弟姐妹的。我以为大家都差不多都是这样的。对对对，家里我爸爸那边和我妈妈那边都是一个蛮大家族的那种，就是人还挺多的。可能家庭的这种记忆就是每一年都会更新迭代，然后都会。所以对于我来说，家庭是一件蛮重要的一件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "一个是不是就是因为这样的亲戚很多，然后也会有非常多的素材，对吧？就是有很多的这种家长里短，其实是含着很多趣味在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "有类似这样的趣味，然后也会有那种我后来看张爱玲写那个小团圆的时候，她写了一个什么他舅舅打电话去给他妈，然后把他给骂了一顿。我觉得特别感同身受，就是你好像在触及到家庭的一些隐秘的一些东西的时候，你即便不是写真实的那种东西，其实是变形的。只是你对于这种的一种感触，但是似乎也会就会很有意思去触及到虚构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "和现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "的这个交接。对，就是你的家人看了你的电影作品也有过类似的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:33",
      "text": "他们会说这不就是什么什么。对对对，这不就是对，就有一些细节他们会对上号，但是其实我基本上不会去写完全真实的这种家庭生活。我的在线，但是会很很的触及到一些细节的这种表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "那你更像是那种家族的观察者，还是那种冲突的参与者的角色。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:55",
      "text": "我是观察者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "你是观察者。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:57",
      "text": "对，就是因为到其实到我们这，对，因为有一些留在了成都，有一些其实出来了，就是会离得比较远。我更多的是我小时候，我妈说我就是大人在聊天的时候就一个人在旁边，就那样的一个旁观者的一个印象，就是留下了很多关于家庭生活的一些影像，在在原始的那种头脑里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "长大以后，比如说像你到北京求学，然后离开了家庭之后，在之后的这个创作过程里面，你对于这个议题还很深入想要探究的就是有没有什么具体的例子，或者说是有什么样的一些作品在影响着你吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "我觉得比如说我上大学的时候，看李安的那个家庭三部曲，我就想他把一个个人化的一个故事拍的那么有趣，我觉得这个是我觉得挺有意思的一件事情。怎么在螺蛳壳里做道场？甚至有一次我看到一个人说，男性他喜欢的是一些宏大叙事的一些东西，为什么女性不能去写写一些这样的一个东西？我觉得我有一段时间觉得对，为什么女性不能写家庭之外更大的一个东西。但是后来我又又在想，为什么女性要被男性的这种他们的所谓的大的所谓的大和主题被规训，或者是说被引领？就是我为什么不能使家庭这个题材成为一个主流，而是说它依然也是一个在一个边缘化的一个呈现。我觉得他有可能进入到主流叙事里面，就是有没有什么方式也好，或者是我们去坚持有人写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "我觉得那也是一种男性抑制女性写作的方式，就是告诉说你写的都是日常的不重要的、琐碎的。但是后面有很多这样的作家，像安妮艾诺，还有会有很多女作家，就是凭借他们写这些日常的被男性认为不重要的东西，获得了文学上非常高的成就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:56",
      "text": "包括你刚才说的安妮埃尔诺，就是看他的那个东西，其实他就是把那种自传的和真实的和这种虚构的，其实做了一个很巧妙的结合。他确实就是像你说他赢得了他该有的这个位置，而且是用他自己的方式。为什么我们要用这种的界定的方式去才能获得被看到的这种可能性呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "刚才董姐问刘老师，就是说你小时候体验那个家庭，长大后你认识是发现是不同的。然后你们的回答就是以前是独生子女，上学之后发现你是相反。我那个经验其实是看我的姐姐，我小时候会觉得我的经历特别独特，我觉得这个世界上肯定不会有人跟我比较类似。可能你囿于你小时候那个成长范围，就是看我的姐姐当中最让我震撼的就是我的故事被拍了，就是这种感觉。对我觉得那个是我长大后发现，原来我并不是特别的或者说我这个经历，可能中国有很多二胎的家庭都是发生这样的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:55",
      "text": "你是有个弟弟是吗？对我有一个弟弟是差13岁。然后我小时候也经历过，就是张子枫扮演那个姐姐，他要去假装自己生病了。我小时候也假装自己生病，电影当中是假扮他是腿部有小儿病、小儿麻痹症。我小的时候是假装我有智力障碍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:14",
      "text": "那你这个演技还需要更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "所以我觉得那个给我留下了，不能说童年阴影。在之前在节目当咱们讨论我的姐姐是我没有说具体是假扮什么，但我现在脑海当中都有那一幕，就是去那个政府机关，我忘了那个是计生委还是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "你去做检测了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:32",
      "text": "去做检测。因为那时候我年纪太小，有些题我还真不会，就是我可能没有看懂那个题目，它会有一些那种画册，什么测测小孩的质地，然后他还要做家访，去你的学校，他们会杀你一个措手不及。总之后来我那个就伪装失败了，就相当于我那次没有成功，我弟弟是在后面。就是这个政策已经有些松动了。不像最早的时候，你还是需要必须说你的第孩子是有疾病或怎么样的，就会有很多类似的这样的经验。然后包括和弟弟这个关系，从开始非常不接纳他，甚至是会暗自下定决心，就是我不要跟这个小孩儿有任何的关系到现在每天在微博上写，他告诉他经常写，会很关注他的成长或者怎么样，然后关系也跟他非常好。有一个这样的变化。所以我当时看我的姐姐的时候，从头哭到尾的那种状态，就是发现原来我并不特别，这是一个普遍的现象，并不只有我经历了那样一个独特的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "所以为什么会觉得如果他多了，他可能就不会是一个叫什么，就是会觉得说我从来没见过的一个叙事的一个范本。我就觉得其实是因为这样的故事被讲述的太少，包括像姐姐这样的故事，包括像疼痛这样的故事被讲述的太少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "然后我这两天还在想说，我要我录制这期播客的时候，虽然在我的姐姐当中我已经讲过这个故事，但我就想今天再讲。原因就是因为我妈会听这个播客，我也想知道说你们有没他们肯定觉得我肯定不记得这个事儿，因为那个时候我太小了，可能五六岁。但我想告诉他们，我还记得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:15",
      "text": "然后他还跟他弟弟说，他说你看过我的姐姐吗？弟弟说没看过，今晚看看。他说别看，等我回去中秋节一起看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "对我很想跟我，因为我以前我弟太小，现在才18岁了。我觉得我如果和我的弟弟一起看我的姐姐会是一种什么样的体验？我觉得很好奇亲子真人秀真的我觉得他会被哭，或者他会被从另一个角度理解了我的处境。我当年的有没有想象过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:42",
      "text": "也有可能他从他的角度讲了一段他的感受的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "期待你的反馈。Report.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "我还想问就是你小时候对家庭有一些观察，你是一个旁观者观察者的角色，你有观察到一些比如说很隐秘的一些时刻，然后后来你放到你的创作当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "你知道家里每年都团年吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "团年其实在中国人是就是过年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:06",
      "text": "我们叫团年，大家要一起一起过年。每次在吃这个团圆饭的时候，大家都是嘻嘻哈哈开场，然后稀里哗啦结束。因为一个什么聚在这一起，但是好像结束了都马上那种陈年往事就会被翻出来，然后就是炒的一锅粥。然后完了之后你会觉得可能要断绝关系了。但是在下一年的时候，大家又聚集在一起。我觉得这种周而复始的这种关系，就是彼此这种折磨，然后又是在顺理成章理所当然的这种相处，我觉得是中国人特有的一种糊弄学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "对，就是你好像摆脱不了这种家族的这种连接，特别是如果老人还在的时候，其实很难摆脱这个连接。大家好像过年的时候就需要各就各位把这场戏演完。所以我在电影里面都会有一些众人相聚的一些时刻，就比如说在姐姐里面，他们讨论怎么分配这样的处理。这对。然后在写这个的时候，就是包括法庭的那些场景，就是每个人在发表自己的那个。他们其实把法院变成自己家的客厅，就是包括他们的那种，其实我我写这个法庭戏的时候，不是按照法庭系在写，是按照家庭戏在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "写下一个祠堂。对，宗族在上面坐着，大家在这儿各。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "就是大家就是他们好像那种争吵，或者他们说的那些话，还是就是人和人家人之间的那种对峙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "并不是那种正剧的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:37",
      "text": "或者它不是美剧里面或者港剧里面特别精英式的那种它没有。其实民事法庭很多时候就是这样的一种状态，我们更多的是在说人话，在吵人家，但是也吵不明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "他不并不是法理的思辨，而是人情的一些牵扯。会在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:54",
      "text": "我每一次回家，我我我的感觉就是听我妈讲一些八卦，我的感觉就是震惊。这种八卦发生在这样的地方，但是大家就很快的就接受了。我很多时候回家会发现，大家对于一些很冲击力的很大的事情的接受力，好像反而会比大城市的人要容易很多。他们很快的议论两天，然后接下来这日子就照过，然后就好像这件事没发生过一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "会有这样的感受。家乡那种地方，大家可以彼此之间都认识的挺久的，然后交流彼此的这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "好像觉得日子还得过，但是没有什么新鲜事。是我是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "没见过的，然后表面上咱还得过得去，敷衍的过去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "最大的哲学就是这日子还要过下去，所以无论发生什么都不能阻止。大对，大过年的对，来都来了，来都来了。还有之前我们看过您的采访，有提到说尤金奥尼尔写家庭很厉害。然后你有提到说他的一些创作对你很有启发，能不能给我们分享一下？比如说他写家庭当中有哪些描述这些或者是细节让你印象很深刻的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:01",
      "text": "我觉得挺多的。像我现在都还记得我那个时候看那个榆树下的欲望，他写到那个继母跟那个儿子之间出轨的他们两个在一起了。然后后来那个继母生下的那个孩子就是跟他好的那个儿子就怀疑是不是真的爱我，或者说只是为了要一个孩子，或者是怎么样去证明我的。然后那个女的为了证明她对于儿子的那种感情，然后她把自己的亲生孩子给弄死了。就是我现在讲给你听，是不是觉得很狗血？然后很很现在有一种东亚还是太太缺乏想象了，是吧？对你你想想你现在你听到这个故事你都很震惊，对吧？我是十八九岁的时候看到这个故事的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "就是一个神话故事里面会存在的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:47",
      "text": "像龙之家族里面会演的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "是北欧什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:50",
      "text": "但是你当时在看的时候，你非常能够接受他对于一步步推倒在那儿，他的这个行为的接纳度、合理性。你不会从道德上或者是说从一个是否正确，是否恋爱脑上去审视这个女人。你只会从她的欲望出发。你会去明白原来你要写一个女人的欲望，写一个情欲的这种焦灼和燃烧，可以到这一步，可以到我为了证明我爱你，我为了证明我的这个欲望，我可以把我的孩子给弄死。就是他用了一种最极致的这种设定。因为我就想我就回头就想中国的那个传统的这种审美里面有没有这样的一种叙事。后来我就想，好像是武则天是不是把他自己亲生女儿，但她是为了权利，对不对？他这个其实是做了一个特别大的一个转化，就是让我觉得原来你可以这样去写情欲，你可以这样去写一个情感家庭内部最极致的一个表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "所以这可能就是你所谓的，比如面上的这个狗血和他背后的逻辑。你比较喜欢就是用那些被忽视的细节把那些东西挖掘出来，然后最后呈现的就是那个狗血。我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:56",
      "text": "就是在这个狗血的背后，其实是一个非常严密的一个逻辑。就是我希望让大家看到抽丝剥茧之后，它不是狗血本身的一种表象，它是一种非常隐秘和非常你不为人道的一种情感和心理。我觉得人生真的就是很多狗血的时刻拼接起来的。然后他其实是有他一定会发生这样时刻的一个理由。其实我觉得我做的工作就是把一定会发生的这个理由呈现在观众面前，让你们看到它不是一种平地起的。对他一定是可以推导到那里的，它会有不同的路径，但最终会指向那个结果，就是我并不去排斥这种戏剧性的一种表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "但是我觉得说这种戏剧性的合理性，其实是考验你的对于人生的理解和你的审美的这种本质的。就像我为什么杀死我的孩子，就杀死孩子这个行动本身，它是一个极强的一个戏剧性导向的一个结果。但是你看不同的中外叙事给出了不同的理由，然后他们可能都推到了一个非常合理的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "刚才我们主要聊的是家庭这个创作母题，我们也很关注。比如说写家庭的话，写到家庭当中女性的处境，比如说会写到母亲、女儿、妻子、姐姐我刚才聊到姐姐，包括我的姐姐里面，我们也很喜欢姑妈那个角色，我印象很深。她那个倒咖啡，倒完咖啡之后还要抿一口。比如说这些处竟有哪些是你特别有所观察或特别想要放到自己的创作当中的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "姑妈也好，姐姐也好，其实包括像百慧她经历的这些东西，其实都是我有看到姑妈她其实是被牺牲掉的一代女性。白灰它其实是包括夏美云也好，他们是在直面痛苦的这个过程中，治愈自己的这个举动。这些女性她们其实有一种内蕴的一种力量，给予我一个很强烈的一个感受和一一种想要书写的一种冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "我们这次在做这次采访准备的时候，有看到您一个采访。我们当时很意外，就17年的采访。对，17年采访关于相爱相亲的。当时你有提到说一个中年女人是总被忽视的。我们回头想，就是有没有想过说母亲的性欲，包括想父母会不会有性生活。因为我们的母亲也是女人，可能四十多岁她仍然有欲望。然后当时我们都觉得好像在相爱相亲的时候，我有注意到他们会写到他们的情感，包括田壮壮那个角色和张艾嘉那个角色，但没有注意到关于他们欲望的一些表达。然后你也提到说像这些就是大家平时不会注意，也是您特别想要去书写的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:42",
      "text": "像这里面其实她母亲不是有跟那个男士梦境中的那个男性爬那个烟囱，它其实是一种去攀爬自己欲望的一个象征，对，一个意象化的一个表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "我觉得也想聊一下家庭这个议题，因为会感觉到这些年会有一些新的变化。包括现在年轻人以及他们的对于自己成长的思考，或者说是对于整个社会的一些反应。包括像这部电影里面，其实孩子这个形象是一个没有正面去写的，他是一个失去的，或者说是甚至还未出生未成型的，最后有去看那个冷冻胚胎。您是觉得说比如说你观察到就是现在的独生子女，或者说现在的年轻人，他们对于家庭或者说父母这个议题有没有什么更新的？就是您觉得说更新的一些表达，因为其实像三月，他其实也算是一个年轻人的一个代表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "我觉得年轻人就是现在对于家庭来说，他其实是一种也是很极端的两个群体。有一类就是他极力的想要去摆脱家庭的那根脐带，就是想要去剪断那根脐带，想要去证明自己的一个独立。他很强调，就像我们说他很真的很强调边界感，他对于父母侵入自己成年的生活，其实是有一种警惕性的，这种是一类年轻人。所以说父权叙事的一个坍塌，就是他没有办法再去说我去控制年轻人，再去想要去怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "但是另外一边就是全职儿女又是一个新兴的一个。是的，他好像就是跟家庭的这种连接又更加的紧密。她甚至他的职业已经成为了自己长在家庭的一部分，就是深深的嵌入到家庭内部的，就像内循环，就是他没有往外去走，往外去所以我觉得他其实是随着社会的这种发展，它就是跟家庭的这种关系。可能以前我们只有一种跟家庭的模式，跟家人相处的模式，对于父母的一种模式。但是随着这个发展之后，其实他会有很多可能很多的一种社会形态，就是家庭形态，甚至就是这种家庭关系，新型的家庭关系会不断的出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "就是我们怎么去看待全职儿女，我们怎么去看待。前说是啃老，现在说是全职儿女。它是一种新兴的，就是我们互相交互自己需要的那一部分，你需要的那一部分，然后得到我我我自己需要的那一部分。我觉得这是一些很新鲜的一些命题，而且可以去书写的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "它里面其实有好多是经济原因导致的。比如说全职儿女，其实是父母的养老金已经超越了这一代孩子的收入的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:26",
      "text": "对我发现在您的作品这种警惕还是挺多的。比如说祝你幸福里边孩子是彻底无力的，比如说他们生前就没有办法摆脱父母的期许，就是周一展他们那个角色，然后身后的胚胎又要变成一个被争夺的物品。然后包括我记得三月里边，好像有一集里边是第八集，你也写到那那个男孩，那个男孩儿就是非常的迎合他的父母的那个角色，然后最后他也是车祸去世了。包括我印象当中好像他最后也有气球的意向在里面。就好像你对这个警惕还是呈现的非常多的，就是父母对小孩控制，但可能比如说全职儿女的这个新的命题，好像是未来大家可能在创作层面会做的一个选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:08",
      "text": "就因为我前一阵子看一个报道，就是说当了一年还是两年的全职儿女当不下去了。他其实就是涉及到一个他因为经济的这种原因，他想要选择一种好像说回归家庭，就是可以有一个躺平也好，或者说怎么样也好。但是在这个相处的过程当中，这个距离改变了边界的这种东西被打破了之后，他实在是还是无法忍受。对，就是有很多没有办法调和的这种东西，他选择了辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "从全职儿女的身份里辞职。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "对，这个还蛮蛮有意思的一些现象。就像刚才说的，就是说全职儿女也好，还有就是我我离父母离得远远的也好，我要切断跟原生家庭的这种联系也好，它其实都是一种家庭发展到一定的那个之后会呈现出来的必然的一些结果。就像说它不只是家庭内部的一个关系的一个呈现，它其实呈现的就是社会经济发展到这个层面上会呈现出来的一种状态。所以家庭他的这个议题，我觉得它不只是针对家庭而言。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "对我还比较好奇。就除了像全职儿女这种，就是您最近还有观察到一些什么样的新型的，不管是家庭关系或者说是哪怕是非家庭关系，是什么你比较感兴趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "像这种黄昏恋，他不也不是黄昏恋，就是老龄离婚。我就觉得就是我身边好多人不忍了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "就是那种孩子已经30.",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:40",
      "text": "对，44，三十多岁孩子要结婚的时候，他们在办理离婚，我就觉得很有趣。一方走入围城的时候，另一方就是不想忍了，就是把这个但是他还在劝孩子一定要结个婚，就是我觉得这个就特别好好笑。对，那他怎么他究竟怎么去解读自己的婚姻和怎么去跟孩子交流这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "对，真的我也会遇到这个问题。比如说我的每次回家的时候，你的姑妈什么姨妈什么的，还会一直在数落婚姻有多么可怕，以及男性有多么可怕。然后最后还是劝你赶紧结婚，找个人结婚，就觉得这个世界上只有两个好好的人我都能遇上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:25",
      "text": "就是我觉得就是蛮有意思。这两代人的婚姻观明明已经南辕北辙了，就是发生了巨大的不一样。但是好像上一代人还觉得自己可以用他已有的经验来指导你继续你的婚姻和家庭生活，我觉得这个其实蛮有蛮有意思的一个碰撞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:42",
      "text": "但其实你看一眼他们的婚姻，你就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:45",
      "text": "知道答案。我要我要刚才杜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "姐有问你，比如说在什么样的家庭长大？因为原生家庭这个话题也是这几年一个我觉得算是最可被科普的一个心理学概念。很很凡事必聊原生家庭，就是你有没有比如说长大之后对原生家庭反思的地方，或者是你意识到原来可能没有意识到不对的地方，然后长大后才发现的东西，或者在你身上留下的痕迹。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:14",
      "text": "我觉得原生家庭是一个蛮重要的一个事儿，就是他一定会在人身上留下非常强烈的一个痕迹。我像我自己来说，我爸跟我妈他们俩都是射手座，但是是南辕北辙的两种性格。就是我爸我我感觉他更偏摩羯，那种特别紧。然后我妈那种完全自由散漫，他们给我的那个东西，就是我爸对于我的期待非常高，期望非常高，我觉得这会是一种压力。这个压力是其实对于我来说，就是我觉得我也负担了他人生的一部分，幸好他们不会听这个戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "对，但是我妈妈就是属于那种给我解绑的那个人。他是可以让我就是去按照自己的这种生活去过自己的人生，甚至他会觉得说会给我兜底的这种东西。我爸爸真的就是那种特别爱我的那种。就是我大学的时候，他有一次给我寄了一罐剥好壳的松子仁。我们家可能跟那种中国家庭比较不善于表达那种不一样，他们太善于表达了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "就是跟我你跟他的困境一样，就是我爸妈太爱我怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:28",
      "text": "对，他们太善于表达了。但是有的时候你又会想，这种爱他到底是建立在什么样的一种基础上？是建立在我必须符合他们的预期，必须要取得他们想要的这种东西才得以匹配这样的爱吗？我回头去看我自己的原生家庭，我会有很多时刻有这样的一些困扰。因为我父母以前老说，父母对孩子爱是没有任何条件的，没有无条件的。是这种我可能我不知道，我会对这个东西存一个疑问，他是真的是这种无条件的吗？但是当我自己生了我的女儿之后，我可能跟父母的这种期许在和解，我不会让这个东西再成为我的一个枷锁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "我很好奇，比如说父母特别爱你也会是一种负担，你会吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:21",
      "text": "东子会那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "那个负担是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:24",
      "text": "我觉得好像也不是说他很难父母和子女的关系很难找到一个所谓完美平衡点。它一定会有一就是一个方面，他的不管是在特别的控制你，还是说对于爱的表达，它其实都会形成一种无形的压力。他可能也跟父母跟子女的那个权利不对等会有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "就是他在付出这一些的时候，他虽然嘴上说我对你是没条件的，但是他潜意识里是他是有预期，然后也希望有得到你同样强烈的回应的。对，这个东西就是权利和义务对等，而且你自己收到了这么多的爱之后，譬如说没被爱的人，他可以就是我很决绝的跟原生家庭做一个切断。但是你是有被爱的就是你知道他们是爱你的时候，但是有一些东西是你无法接受的时候，你是没有办法说no的。有一阵子就是我跟我妈交流的方式是争执，就是我希望从这种争执里面去表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:25",
      "text": "我表达一个边界和和一个模型。就是我们也可以并不是融洽的，我一切都接受。对，就是我也可以有我自己的态度，你也可以习惯这样的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:36",
      "text": "对你不要觉得太受伤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "刚刚我们也有提到，其实在作品序列里面，除了家庭之外，可能还有告别我发现对告别对吧？就像分手如何体面的，不是体面的，就是如何面对分手丧失、离开这样的一些议题，包括死亡都是很感兴趣的那除了跳脱出家庭之外，还有没有什么议题可能像三月跟死亡的告别，也算是一种是您比较感兴趣之后可能会想要尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "我觉得我自己对于职场我会蛮有兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "想职场的乐趣点在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "大家有一种表演的那种欲望，跟家庭一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "也是在一个密闭空间里面，有很多人他们扮演不同的角色。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:24",
      "text": "也有权利关系，也有真人。对，我觉得还会蛮有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "因为我最近在看那个凡人歌，然后他前面有些情节，就他有一个公司，那个大公司用我们话说就是特别草台班子，是个家族企业，还有好多画面就是在拍大家表演工作，就是员工怎么表演，然后副总怎么表演。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:44",
      "text": "老板怎么表演。就跟那个那个重启人生里面不是也有一点吗？他就说他是假装已经来了一个钟头的样子了，其实刚刚才坐下去，我就觉得这件衣服对就这对就觉得挺有意思。这些发现其实三月它也是一个职场剧，它是一个职场剧的模式，只是嫁接了一个家庭的一个类，就是一些表达在里头。所以我就会觉得说还可以多做一些这样的尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:11",
      "text": "然后包括我觉得像刚才说老龄婚育题材，我就觉得还蛮有意思的。因为它其实涉及到跟一个孩子的一个智，就是你孩子在青春期的时候是受到父母的这种你的婚育，你的选择是受到父母的一种阻拦挑剔或者是说这种。但是当父母在黄昏恋的时候，他们同样也遭遇孩子的一种狙击。就是因为他们面临的不只是爱情本身，他们还面临财产，还有这种家庭的这种权利的这种分配，对吧？就是很多东西我觉得还蛮有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "我们最后再聊一下女性创作这部分。因为刚刚我们特别好奇，发现您的创作其实是比如说社会议题。然后完了以后根据这个社会议题其实会去做大量的功课，包括说阅读相关书籍，然后进行一些采访，甚至比如说像比较专业的，就像三月这种，肯定有做殡葬行业的这种调查采风。这个工作习惯是你什么时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:18",
      "text": "我们进中戏之后就有一堂课，就是社会观察老师叫我们。我记得那个时候做的那个训练，你就是去找一个公共的一个场所，然后写下你观察到的人物。然后你就会发现如果你只是自己坐在那个电脑前写的时候，有很多的细节你其实是没有办法用脑子想象出来的。但是当你一旦去深入到这些和他们的交流，去调查之后，你会很容易的就是把这些东西捕捉到。这其实是一个你看似花了很多的时间，但是其实你节省了很多的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "那个时候大家都喜欢去哪儿？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:57",
      "text": "像什么火车站，就是火车上，像商场，然后还有就是胡同里。因为中戏那个时候是在一个北平马斯胡同，然后就胡同里看那些生活的那些场景什么的，那些还有在饭馆什么，就各式各样的那些地方都有，大家就会捕捉到不一样，还有医院，医院也会去的比较多。派出所对派出所还有婚姻介绍所，民政那些都会去这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "地方都是会发出剧烈的变动。以前专业记者有专门有分配这些领域，就蹲在这里就跑什么法律线的，大概率就是对派出所，然后跑医疗线大概率就是夜班，什么急诊那些会有很多故事在里边。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:38",
      "text": "那像当时我的姐姐这个故事是您采访到的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:42",
      "text": "她最开始的时候就是我有一个朋友，就是我跟她俩吃饭的时候，她就跟我说，她说你知道吗？我在收拾那个家里的时候，突然发现了有一个残疾证。他说我哪是残疾，然后他就跟我讲这个就是他跟他弟弟什么的那些分析什么，然后包括其实那个时候也有网上的一些新闻，什么也写到了姐弟之间相差巨大。然后二胎放开了之后，开始想要去生一个男孩。特别是如果头一头一胎是姐姐的时候，他更多的会要想去生一个孩子。这些新闻都非常大的刺激到了，我就是想要去书写这样的一个故事。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:24",
      "text": "这其实和我们做记者还。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:26",
      "text": "挺像的对，因为看你采访你说15年的时候是你看到那个独生子女政策取消，所以写我的姐姐。然后16年的时候正好是看到中国进入老龄化社会。对，然后生老病死的这个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:37",
      "text": "新闻里面找。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "对，这个就跟我们找题很像。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:40",
      "text": "对，包括刚才聊到全职儿女，这是肯定是非常对大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:45",
      "text": "会讨论的一些热点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "包括听老年人的话题，其实非虚构作品里面大量的有那种，比如说老年人，比如北京有个是有个地方忘了是什么地方，就是老年人会去跳舞的对，相亲跳舞的一个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:56",
      "text": "专门上海就是老年人相聚，他们在对，我们我们看那个梅的白天与黑夜，里面就有题，他就在那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "就很很因为那个地方去做是免费的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "然后还有一个85度C，是那个面包店里面也聚集在那里头。就是你会觉得不同城市的老人，他们选择的相亲的地点会不一样，会有非常大的那种地域性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "回头看，比如说像相爱相亲是17年的电影吧。我看你采访也提到说，最早开始写这个剧本的时候，其实才上大3。比如我当时看这部电影的时候，已经是我觉得在网络上比较大的这种女性思潮之前，或者我们女性主义这个启蒙之前。对，现在回头来看，我会很后知后觉的觉得她是一个女主角。你觉得作为一个绝对的主体，然后女编剧甚至是女性导演，比如说你是在什么阶段开始更有意识的会意识到我在进行女性创作，或是我要更把女性视角放到一个主体的视角。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:00",
      "text": "其实我一直没觉得说这好像是一种自觉，就是我会这样去写。我没觉得说这是一个有意识的一个直到有一天有一个人说，为什么你男性的那个戏份都那么少？小品作业也好，或者是你写的那个剧本里面男性的那个新闻都那么少。我就会想少吗？我就会会有一个这样的一个反思，他就会说为什么男性的这个角色好像没有女性那么重要？就是我才会意识到，其实我在做一种更深入女性的这种表达，在书写的时候其实是会有一点男性的不在场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "对，会有。这个是在大学的时候就有了。因为应该是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:42",
      "text": "对，就是因为我对对，因为我会写写很多关于女性的一些故事，包括散文什么的，那就都是大学的时候一些训练。但是我很难去写男性的这样的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:56",
      "text": "所以这是一个自觉的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:57",
      "text": "就是可能是无意识的从意识然后到自觉去意识到这次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:02",
      "text": "的电影中你有意识的有男性在场。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:06",
      "text": "对，这个其实跟大家有点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:08",
      "text": "还不太反过来。对对对，跟大家的就是一般的想象还有点区别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:13",
      "text": "因为我还是就是我觉得男性在场这件事情，我不希望女性的痛苦他们看不到。我希望我们在讲述痛苦的时候，他们一定是要在场去倾听的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "那你从小是一个性别意识比较平等的家庭，或者是接受的教育是在这方面做的比较好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:35",
      "text": "就是我其实刚才提到我就是我我爸他对我期许很高。他的期许虽然他就说我可以做任何男生能做的事情我都可以做，这是一种压力。但是我从来没有觉得性别是一个问题，是一个障碍。当我遇到了一些观点冲击的时候，我会去想，不是我有问题，一定是这个有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:59",
      "text": "明白，我感觉尤老师很多他不是基于他遭受了什么困境而进行的创作，他更多是出于一种公共。就比如说他的很多电影是从。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:09",
      "text": "公共性去表达公共的观察。好像那你刚才。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:12",
      "text": "提到说从一开始从无意识变得更加的带有这种意识。那你自己从开始做编剧到现在，有没有说随着你自己的生命经验或者是性别认知的变化而创作上发生的一些变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:25",
      "text": "我觉得就是我以前特别愿意去写一些特别强悍的一些女性。后来我有一次在上野千鹤子的那个书里看到一个词，他说孔若对我看到这个的时候，我其实对于我的那个冲击其实是蛮大的。其实某种意义上我在想我是不是一个恐怖的一种心理。就是对于女性的这种害怕暴露她们的弱点。害怕暴露就是在以一种男性的这种铁血的这种要求，然后来进行一种书写或者是怎么样。但后来的时候我觉得是为什么不能去去把自己的这个东西真实的表达出来。就是我有这个权利，我有这个能量，我不怕被人看到我脆弱或者是说这样的一个那一面。包括其实所以还是回到像祝你幸福里面，它有很多这样的一个时刻。我不认为女性的力量一定是武装到牙齿。对，然后我也不认为不能有不完美的地方，我觉得完美其实真的就是我其实在三月里面想完美是对女孩来说最大的一个陷阱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "我们最后聊一聊平常会看的一些东西。比如说以女性创作为例，过去一年有没有什么特别让你感到激励的，或者说兴奋的一些女性创作的东西，书籍或者摄影师剧什么都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "陈冲导演的那个猫鱼猫鱼然后我觉得它里面有一些是过往的一些记忆的这种梳理，我觉得是非常细腻的。正好你之前提到那个安妮埃尔诺，然后其实也在重看他们的那个。那天看到他写一个男人的立场，就那本书，然后完了之后就他写他跟他父亲，就是对他父亲的那个观察，我就觉得他的那个角度就是一个女性写一个男性。但是又带着他的那种特有的那种细腻和那种东西在，我就觉得是蛮好的。包括我前一阵子看了一个电影，去年是去年的，我现在情绪有一点混乱，还有明天，那个是我觉得既有表达，然后又有很多那种美学在里头的，我就会觉得蛮喜欢的。关于女性投票权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:45",
      "text": "选举权的一个过做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:47",
      "text": "那个错位很有意思，就是你到最后你以为她是要逃离家庭，或者说是对丈夫做一点什么，但她其实没有。她真正逃出家庭是我走出去去为自己投票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:59",
      "text": "对，然后就是他一下子拔高，然后完了之后他在投票的那个现场人群中和他女儿回望的那一眼，我觉得就是即使这个希望没有落到他的身上，我觉得他的女儿他女儿的女儿可能都会有希望去摆脱自己现有的这种命运。我觉得是一个蛮好的一个处理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "对，因为一般遇到这样的问问题，其实最难的是解。因为你到最后解如果变成一个杀夫，那就是很很实的一件事情。蒋元弄致命女人，致命女人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "就是女性的复仇，到底应该怎么复？对我觉得这是一个他可能已经站到了一个更高的一个位置上。而且甚至我把这个火火种，把这个火把传递给了新的女性。就是我觉得女性的这个历程它不是一蹴而就的，它是不断的去累积，然后最后得到我们想要的那个结果。所以特别是在我有了女儿之后，我觉得我现在做的每一件事情可能不是为。为了我的今天，而是为了他的明天。所以我觉得这个东西我是在看到那个电影的时候特别有感触的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "我还很好奇，就是因为已经写了很多部电影，然后包括电视剧，然后你自己会有想要成为导演的愿望或者计划。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:18",
      "text": "好多人都问过我，但是我确实没有，我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:22",
      "text": "因为我是搜豆瓣的时候，看到豆瓣上有个标注。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:25",
      "text": "你怎么写错了，写错了吗？对，所以其实我我我没有想当导演的那个那个冲动，就是我觉得是因为我对于文字的表达可能更迷恋，对于编剧这个工作，我觉得我还没有做到它的极致。我所以我觉得我没有我不想要再去尝试新的那个工种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "好像我们之前在节目当中好像跟焦华静老师也讨论过，他也认为说可以在自己的这个大家好像默认好，你做一段时间编剧之后，必须要去当需要当导演。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:57",
      "text": "其实这个行业就是你们做的其他工作，做一段时间好像做到资深了之后，是不是都应该去做摄影指导？做到最资深的时候，是不是就应该转导演了，或者是怎么样？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "他是有权利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:10",
      "text": "也是一个成熟，是不是也发现这个行业不够成熟的一个表现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:14",
      "text": "我不知道有可能是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:16",
      "text": "刚入行的时候接触到的一个场记，他跟我讲了一件事，他就说他那个时候跟一个组，然后我那个组因为是一个合拍片，所以那个场记是国外的一个老太太，五十多岁，五六十岁了，然后来做的那个场记。就是他干了一辈子都是在自己场地的位置上，然后做到非常的自身。然后就是他并不觉得这个职位对于他来说是一种没面子，或者是说我做了一辈子都还是场记，然后被人看不上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "或者他们对于职业的这个尊重，是对于每一个职业的尊重。就是在这个行业里面，就是在每一个位置上，他都是做到了最专业的人在做。就比如说我场地我坐一阵子，我就说我我我就想转副导演副导。所以我其实想想导演在那个位置上可能永远都是新人。然后你不会感受到每一个齿轮上刚好咬合住的那种专业感，我觉得是这种感觉。对，所以就是我对于编剧的工作其实是会有更多的期待。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:19",
      "text": "您平时创作的时候，或者说是你的工作状态里面基本上是一个什么样的节奏，有没有特别写的特别痛苦，然后卡住的那种卡住。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:31",
      "text": "肯定是有的，但是现在已经谈不上节奏了，因为有了孩子就是他的节奏，就是我的工作的节奏。我们到这里，就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:42",
      "text": "好，辛苦了刘老师的加入。好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:45",
      "text": "我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:47",
      "text": "拜拜，也声声呼唤。小小娃儿，你莫怕莫，怕风儿吹落满山花。莫帕缠指宣怀下留不住。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的访谈中，几位主讲人围绕“生育的真相与女性的自我探索”这一主题展开了广泛而深刻的讨论。讨论者强调了创作更多地是对公共观察的表达，而非个人困境的反映，以及作者个人创作的变化，从书写强悍女性角色到更真实地表达自己的脆弱。讨论触及了女性角色的重新诠释，以及电影《关于女性投票权》对女性解放与代际传承的探讨。游晓云的作品特别关注家庭的多面性，以及在当代社会变化下，家庭成员间的关系和冲突。她强调了对女性身体疼痛和经历的正面描绘，打破了文化中对生育美好但忽视痛苦的片面认知，鼓励人们以更加开放和理解的心态面对生育、家庭和社会的各种挑战。通过个人故事的深刻讲述，反映了当代社会的现状，并提出了对未来的思考和希望。",
    "qa_pairs": [
      {
        "question": "刘老师，您新上映的电影《祝说话人幸福》中，为什么选择了妊娠纹作为电影中的一个元素，并且引发了大家的讨论？",
        "answer": "这个话题来源于我看到的一条热搜，它让我思考胚胎的属性到底是物还是人，以及对于现代中国家庭来说，孕育生命意味着什么。这个追问成为电影创作的冲动，尤其是在经历婚育后，对夫妻关系有了更深刻的感触，将婚育主题贯穿始终。",
        "time": "00:02:30"
      },
      {
        "question": "这部电影的创作契机是不是源于一个真实案件？",
        "answer": "是的，创作最初确实受到了一个真实案件的启发，但电影中也涉及了离婚冷静期、冷冻胚胎争夺案等多个议题，这些是在创作过程中逐步丰富和加入的。",
        "time": "00:05:07"
      },
      {
        "question": "刘老师，在经历婚育后，有没有对电影中的一些情节做出较大改动？",
        "answer": "对，主要在男女主角关系的呈现上做了改动，尤其是有了孩子之后，对夫妻关系真实影响的描绘，有了更多感同身受的地方。",
        "time": "00:03:26"
      },
      {
        "question": "在电影中，为什么有一段是关于乳头疼痛综合症的细节？",
        "answer": "这个细节来源于我个人经历，当我正在哺乳期时，体验到了乳头疼痛综合症。这个经历让我了解到这个病症，并将其融入到电影中白慧和罗宇相处的细节里。",
        "time": "00:04:17"
      },
      {
        "question": "电影中通过不同年龄层女性对疼痛的态度，展现了什么主题？",
        "answer": "通过展现不同年龄层女性对疼痛的不同态度，我们探讨了女性在生育过程中的疼痛体验以及社会对疼痛的接受度。电影尝试打破禁忌，揭示女性生育的真实感受，并通过多个角色的经历连接起婚姻、生育与生命的去向等议题。",
        "time": "00:06:56"
      },
      {
        "question": "您最早是怎么注意到女性的身体疼痛的？",
        "answer": "我是因为每个月都有痛经的问题，在与长辈交流时，他们建议生个孩子就会好。后来我发现，虽然现在有疼痛门诊，但之前医生普遍认为孕产期疼痛可以忍耐过去。",
        "time": "00:14:16"
      },
      {
        "question": "您在写作过程中有遇到什么触动您的例子吗？",
        "answer": "我认识一位深圳妇幼医院的医生，当我提到可能有子宫内膜异位症时，他提到很多女性忽视了这种疼痛，认为随着年纪增长会自行缓解，但实际上我在三十多岁就对此感到担忧，觉得女性的疼痛被刻意忽视了。",
        "time": "00:14:40"
      },
      {
        "question": "生育对身体有哪些具体的影响？",
        "answer": "有朋友分享说，生完孩子后会有意想不到的身体变化，比如五脏六腑的位置感觉都发生了变化，需要身体重新调整归位，这种感受非常强烈。",
        "time": "00:15:38"
      },
      {
        "question": "关于生育的讨论更多是在哪个层面？",
        "answer": "现阶段关于生育的讨论主要集中在社会学意义上，如是否应该生孩子、如何养育孩子等，较少涉及生育对女性身体造成的具体代价。",
        "time": "00:17:30"
      },
      {
        "question": "您在怀孕期间对这些疼痛有所了解吗？",
        "answer": "在怀孕过程中，确实有去了解相关知识，但即使做了充分准备，当生育带来的疼痛真正袭来时，仍会让人措手不及。",
        "time": "00:18:06"
      },
      {
        "question": "电影中是如何表现生育疼痛及其对夫妻关系的影响的？",
        "answer": "电影通过两个案例展示了夫妻面对生育带来的疼痛和婚姻变化的过程，其中一对夫妇选择共同走出痛苦，另一对则因无法面对痛苦而选择各自疗愈。",
        "time": "00:18:54"
      },
      {
        "question": "电影中为何要关注失独这一议题，并且考虑年轻人对此是否有代入感？",
        "answer": "虽然失独议题可能与年轻人热议的不婚不育话题相比较远，但通过呈现失独父母的生活状态，电影希望引发年轻人群体对于人生选择的深入思考和讨论，给予他们面对未来可能遇到类似困境的一种思考窗口。",
        "time": "00:25:54"
      },
      {
        "question": "在您的作品中，秦致远与儿子的交流场景中，为何剪辑去了他回复AI的对话部分？",
        "answer": "我一开始也以为是ChatGPT回复，但现在看来可能是AI技术在未来几年的发展。当时设计这个情节时，确实想探讨人们面对丧痛时寻求慰藉的方式，比如通过电子遗产或AI复生技术与已故亲人进行“对话”。",
        "time": "00:28:18"
      },
      {
        "question": "您作品中连续与丧尸相关的主题，是出于巧合还是个人情感投射？",
        "answer": "这并非巧合。我一直在处理自己与死亡的关系，对生死、伤痛有着深刻感受，并且创作中不断触及丧失家庭成员这一主题，是因为在面对生活中的失去时，如何直面并继续生活是一个值得深思的问题。",
        "time": "00:29:12"
      },
      {
        "question": "您在处理海边溺水事故场景时，为何淡化了责任归属的探讨？",
        "answer": "主要有两个原因。一是生孩子之后，我无法承受细致描绘孩子离世的过程，出于对观众善意的考虑，不想让他们通过这种方式直面悲剧。二是我认为在孕育生命的过程中，意外和伤痛的发生更多地引发了关于如何面对伤痛的情感问题，而非追究责任。",
        "time": "00:31:44"
      },
      {
        "question": "关于离婚冷静期的议题，您想要通过作品传达什么样的表达或思考？",
        "answer": "我想要呈现离婚冷静期背景下，夫妻双方不得不共同相处，婚姻真相逐渐暴露的过程。这个过程有助于他们看清彼此的真实面貌，也是他们治愈自己的一种方式。在现实生活中，很多人在经历重大变故后选择离婚，并非出于伤害，而是一种寻求自我情感治愈和成熟的解脱与智慧。",
        "time": "00:37:52"
      },
      {
        "question": "你是否曾经怀疑自己的家庭经历是否太狭窄，没有普遍意义？",
        "answer": "是的，在刚毕业不久的时候，我确实有过这样的疑虑，担心自己的家庭经验对他人来说可能没有太多意义。但后来我发现，即使是个人化的故事，也有可能被接纳并具有加工约束的可能性。",
        "time": "00:41:04"
      },
      {
        "question": "对于家庭叙事，你是如何看待它的？",
        "answer": "我觉得家庭对我来说是一个可以承载很多表达的领域，就像有些导演通过悬疑片观察人性，有些导演喜欢战争题材一样，我更倾向于通过家庭私人叙事来触动观众的情感共鸣。",
        "time": "00:41:34"
      },
      {
        "question": "你的家乡背景以及家庭环境对你有何影响？",
        "answer": "我是成都人，独生子女家庭。上大学后了解到有些家庭有兄弟姐妹，这让我意识到家庭记忆会随时间更新迭代。家庭对我来说很重要，尤其是因为有很多亲戚，提供了丰富的素材和趣味性，也影响了我的创作。",
        "time": "00:42:19"
      },
      {
        "question": "在你的创作中，你是家族的观察者还是冲突的参与者？",
        "answer": "我更像是家族的观察者。小时候在家庭聚会上的旁观者经历，让我留下了大量关于家庭生活的影像，这些记忆成为了我创作的重要源泉。",
        "time": "00:43:57"
      },
      {
        "question": "在你创作过程中，是否有某个具体的例子或作品深深影响了你对家庭议题的深入探究？成长后离开家庭，你在创作过程中是否发现还有更多想要深入探究的家庭议题？",
        "answer": "上大学时看了李安的家庭三部曲，我很欣赏他如何在有限的空间中讲述个人化故事的方式。此外，对于女性能否写家庭之外宏大主题的讨论，促使我去思考如何突破传统观念，让家庭题材成为主流叙事的一部分。成长后接触不同家庭结构的经历，以及一些作家如安妮·埃尔诺的作品，启发我要勇于挑战和打破对家庭题材的刻板印象，将其与其他宏大主题并驾齐驱。",
        "time": "00:44:34"
      },
      {
        "question": "小时候你是否觉得自己家庭经历很独特，长大后发现其实很普遍？",
        "answer": "是的，我小时候觉得自己的经历非常独特，但长大后了解到很多家庭都有类似的情况，比如二胎家庭中的矛盾冲突，这改变了我对自身经历的认知。",
        "time": "00:46:18"
      },
      {
        "question": "你如何从个人家庭观察中找到创作灵感，并将其转化为作品中的细节表达？",
        "answer": "我在创作中会借鉴家庭团年等传统习俗场景，描绘出家庭成员间矛盾交织又自然而然的关系状态，并尝试将这种日常生活中的冲突和情感牵扯融入到电影中的人物关系和法庭戏等场景中。",
        "time": "00:50:42"
      },
      {
        "question": "在您的作品中，对于情感表达和家庭关系，您是如何处理戏剧性的合理性的？",
        "answer": "我认为戏剧性的合理性是建立在对人生的理解和审美基础上的。比如在《相爱相亲》中，我通过展现一个极端案例——为了证明对孩子的爱和情欲的焦灼，一个角色做出了极端行为，这背后揭示了一种隐秘而深刻的情感和心理状态。虽然表面上是狗血情节，但其实是由一系列严密逻辑推导出来的，并且这些狗血背后都有其发生的原因和必然性。",
        "time": "00:54:56"
      },
      {
        "question": "您在创作中特别关注哪些家庭中的女性角色，例如母亲、女儿、妻子、姐姐等，并对她们有什么样的观察和感受？",
        "answer": "我觉得这些女性角色往往承载了被忽视的内心力量，她们在面对痛苦时直面并治愈自身，展现出一种坚韧的力量。例如姑妈、姐姐以及电影中的百慧等角色，她们的经历触动了我，激发了我书写她们内心世界和生存状态的冲动。",
        "time": "00:56:33"
      },
      {
        "question": "对于现代年轻人对家庭观念的变化，您有什么观察和思考？",
        "answer": "现代年轻人对家庭观念呈现出两种极端状态：一类是极力想要摆脱家庭束缚，强调独立边界；另一类则是全职儿女现象的出现，他们与家庭的关系更为紧密，甚至职业生活都深深嵌入家庭内部。随着社会发展，家庭形态和关系模式正在发生新型变化，这些都是值得创作中深入探讨的新命题。",
        "time": "00:59:12"
      },
      {
        "question": "您如何看待“全职儿女”这一新型家庭关系？除了新型的家庭关系，您还关注哪些社会关系或现象？",
        "answer": "全职儿女是一种随着社会经济发展而产生的新兴家庭关系现象，父母的养老金可能超过了这一代孩子的收入，导致子女回归家庭成为必然结果。这种关系中的经济原因和社会现象不仅影响着家庭内部关系，也是社会经济发展状态的一种反映。我还关注到了老龄离婚、黄昏恋等现象，尤其是在两代人之间关于婚姻观念的巨大差异以及上一代人试图用自身经验指导下一代婚姻家庭生活时产生的有趣冲突。",
        "time": "00:59:12"
      },
      {
        "question": "您如何看待原生家庭对个人成长的影响？",
        "answer": "原生家庭对个人的影响非常深远，它会在个体身上留下强烈的痕迹。例如，父母的性格差异、对子女的不同期待和表达方式等都会塑造子女的生活态度和行为模式。而成年后对原生家庭的反思，可以帮助我们理解自身行为模式的来源，并学会如何调整和化解其中可能存在的矛盾与压力。",
        "time": "00:59:12"
      },
      {
        "question": "在作品序列中，除了家庭主题外，您是否对告别、分手等议题感兴趣，比如死亡的告别？",
        "answer": "是的，我对这些议题很感兴趣，并且认为它们是值得尝试的主题。",
        "time": "01:07:39"
      },
      {
        "question": "您对于职场方面有何创作兴趣点？",
        "answer": "我对职场也蛮有兴趣，觉得职场中人们的表演欲望、权利关系以及各种角色扮演都很有戏剧性，就像家庭一样。",
        "time": "01:08:06"
      },
      {
        "question": "您觉得职场剧的乐趣在哪里？",
        "answer": "职场剧的乐趣在于它就像一个密闭空间中，人们扮演不同角色，有着复杂的关系网络。",
        "time": "01:08:19"
      },
      {
        "question": "您如何看待老龄婚育题材作为创作主题？",
        "answer": "老龄婚育题材非常有意思，因为它涉及到父母对孩子婚育选择的阻拦和挑剔，同时父母黄昏恋时也会遭遇来自孩子的狙击，其中包含了财产、家庭权利分配等多个层面。",
        "time": "01:09:11"
      },
      {
        "question": "您的创作习惯是何时开始的？",
        "answer": "这种深入社会观察和采风的习惯是在中戏学习时形成的，通过老师的社会观察课程训练，让我们学会去现场观察和交流，捕捉到很多细节。",
        "time": "01:10:18"
      },
      {
        "question": "您创作时是如何获取灵感并进行研究的？",
        "answer": "我的灵感往往来源于现实生活中的新闻、经历或观察到的社会现象。比如“我的姐姐”这个故事，来源于朋友的真实经历和网上的一些新闻线索。",
        "time": "01:11:42"
      },
      {
        "question": "您是什么时候开始意识到自己进行女性创作并注重女性视角的？",
        "answer": "我没有特别意识到这是一种自觉，直到他人指出我作品中男性角色较少后，我才反思并意识到自己在书写时确实更深入地表达女性情感。",
        "time": "01:14:00"
      },
      {
        "question": "您的性别意识是如何培养起来的？",
        "answer": "我成长在一个性别平等的家庭环境中，父亲对我寄予厚望，从未认为性别是我创作的障碍，这让我在性别认知上较为开放和平等。",
        "time": "01:15:26"
      },
      {
        "question": "您的创作随生命经验和性别认知变化有何改变？",
        "answer": "我曾经偏好书写强悍的女性形象，但后来受启发认识到不必害怕展现女性的弱点和不完美，所以在创作中尝试更真实地表达女性的不同面貌。",
        "time": "01:16:25"
      },
      {
        "question": "最近有没有让您感到激励或兴奋的女性创作作品？",
        "answer": "我最近喜欢陈冲导演的《猫鱼》，以及安妮·埃尔诺的作品，这些作品细腻地描绘了女性视角下的世界，还有电影《情绪有一点混乱》也给我留下了深刻印象，特别是关于女性投票权和争取平等权利的主题。",
        "time": "01:17:54"
      },
      {
        "question": "您是否有成为导演的愿望或计划？",
        "answer": "目前为止，我没有成为导演的冲动，因为我对编剧工作还有更多的期待和热情，尚未达到想要尝试导演工作的阶段。",
        "time": "01:20:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影《祝你幸福》及游晓云编剧作品讨论",
        "summary": "本期节目中，洞姐、康迪和王老师特别邀请了编剧游晓云老师，讨论了游老师的新电影作品《祝你幸福》及其之前的电影作品，如《相爱相亲》、《我的姐姐》等。节目中还特别提到了《祝你幸福》中对妊娠纹的正面呈现引发的热议，以及电影中涉及的三组家庭的故事线，包括一对处在离婚冷静期的夫妻卷入的冷冻胚胎争夺案。此外，还讨论了与电影剧情相关的感兴趣话题，并预告了会有一些剧透。"
      },
      {
        "time": "00:02:17",
        "title": "电影创作背后的真实案件与婚育体验",
        "summary": "电影的创作灵感源自一起真实的胚胎归属争议案件，触及胚胎的法律和伦理属性问题，探讨生命在中国家庭中的意义。创作者在2018年决定撰写这个故事，过程中经历了婚育，使他对主要角色有了更深的理解和共鸣。电影不仅反映了夫妻关系因孩子出生而产生的变化，还融入了如离婚冷静期、失独家庭等社会议题。特别的是，创作者将自己的哺乳体验融入剧本，如伤心乳头综合症这一细节，使影片更加贴近生活。"
      },
      {
        "time": "00:05:28",
        "title": "生育议题：疼痛、选择与代际差异",
        "summary": "对话集中在生育议题上，特别是关注了生育与婚姻的联系、生命的未来以及失独问题。讨论了女性在生育过程中对疼痛的不同态度和处理方式，展示了不同代际女性对生育疼痛的感知和表达。吴越饰演的角色在取环时的轻描淡写，反映出对疼痛的忽略和忍耐，而这一行为背后是深刻的社会和个人原因。讨论还触及了生育选择的多样性，以及社会对生育议题的视角和态度。"
      },
      {
        "time": "00:09:10",
        "title": "探讨女性生育疼痛与身体记忆的电影创作",
        "summary": "电影通过不同年龄层女性的角色，展示了女性对于生育疼痛的不同态度和体验。特别是通过角色白慧的行动，表达了对疼痛的正视和暴露，希望展现女性生育带来的真实影响，包括妊娠纹等。此外，影片还触及了失独家庭的痛苦和身体记忆，以及哺乳期的细节，旨在强调女性在不同生命阶段身体的不同反应。创作初期即决定呈现这些细节，旨在探讨为母则刚背后的身心消耗，提供对女性生育疼痛和身体体验的深刻理解。"
      },
      {
        "time": "00:12:29",
        "title": "探讨女性身体疼痛与社会忽视",
        "summary": "对话内容涉及了女性在生育过程中所承受的身体疼痛以及社会对这种疼痛的忽视。讲述了创作者对于女性身体疼痛的关注，起源于个人经历和对周围人的观察，特别是在试管婴儿过程中的痛苦体验。此外，讨论了社会和医疗系统对于女性疼痛的轻视态度，以及女性在孕产期间经历的身心变化。通过与其他人的交流和医院医生的互动，揭示了社会对于女性疼痛的普遍忽视和误解。同时，通过电影角色的描述，反映了分娩和生育后女性身体及心理的变化，强调了对于女性疼痛真实体验的关注和理解的需要。"
      },
      {
        "time": "00:17:17",
        "title": "生育的多维度影响及夫妻关系变化",
        "summary": "生育不仅是身体上的巨大挑战，还深刻影响着夫妻关系和家庭结构。对话中提到，生育的疼痛和后遗症往往超出了人们的预期，即便做了充分的准备，实际体验时仍可能感到措手不及。这种身体和精神上的挑战，对于夫妻双方都是极大的考验，可能会引起关系中的紧张和变化。此外，失去孩子的痛苦是难以言喻的，对于夫妻来说，如何共同面对和走出这种痛苦成为了一个重要的主题。有些夫妻选择更加紧密地捆绑在一起，共同承担痛苦，而有些则可能因为无法共同面对而选择分别。无论是哪种方式，都反映了夫妻在经历生育和失去孩子后的不同反应和情感应对策略。"
      },
      {
        "time": "00:21:43",
        "title": "探讨性别角色在影视作品中的表达与影响",
        "summary": "对话者关注于影视作品中性别角色的呈现方式，特别是如何处理女性角色的伤痛及男性角色的参与和责任。通过对“海边的曼彻斯特”等影视作品的分析，表达了对女性伤痛不应仅作为单方面展示的观点，强调需要看到男性在理解和抚慰女性伤痛过程中的角色。此外，也提到了身体疼痛与心理疼痛的关联性，认为情绪的压抑最终可能以身体健康问题的形式显现。整体上，讨论强调了在性别议题上寻求两性之间的坦诚交流和共同态度的重要性。"
      },
      {
        "time": "00:25:02",
        "title": "探讨生育的真相与代价",
        "summary": "在当前社会背景下，不婚不育成为许多年轻人的选择，引发了关于生育意愿降低的广泛讨论。特别地，讨论了失独家庭的议题，关注到即便个人选择不成为父母，但每个人都有父母，探讨了如果面临生育带来的各种可能，包括失去孩子等极端情况时，如何面对和处理这些伤痛。此外，也触及了生育的痛苦、代价以及社会对此的回避态度，强调了疼痛教育的重要性，旨在促进年轻人对生育有更全面、深入的了解和思考。"
      },
      {
        "time": "00:27:58",
        "title": "探讨生死、记忆与科技的交织",
        "summary": "对话涉及了对生死、记忆以及科技如何影响人类情感和生活的深刻思考。首先，通过秦致远失去儿子后的交流动作，探讨了人们如何通过科技与逝去的亲人保持联系，以及这种联系对人们情感的影响。随后，提到社会上有人通过保存逝去亲人的电子遗产来怀念他们，甚至通过角色扮演等方式来减轻失去亲人的痛苦。此外，讨论还触及了对死亡的个人态度和恐惧，以及如何面对生活中不可避免的失去。最后，通过疫情的背景，反思了面对生命中失去和伤痛的勇气与方法，强调了面对死亡和生活挑战的重要性。"
      },
      {
        "time": "00:31:30",
        "title": "探讨影视作品中意外事故责任与情感处理",
        "summary": "对话者分享了对影视作品中处理海边溺水情节的深刻见解，强调了呈现意外事故时避免过分追究责任的重要性。通过个人经历和创作思考，表达了对生命脆弱性的深刻理解以及对观众情感的关怀，强调了在创作中应更多地关注如何面对伤痛和情感的延续，而非责任的归咎。"
      },
      {
        "time": "00:35:38",
        "title": "探讨离婚冷静期及其对婚姻影响",
        "summary": "离婚冷静期成为了近年来备受讨论的话题。在这一过程中，夫妻双方由于不得不等待，有了更多时间面对彼此最真实甚至丑陋的一面，从而加速了对彼此真实情感的揭露和理解。这种情况类似疫情期间夫妻被迫长时间相处，加速了矛盾的暴露。对于某些夫妻来说，选择离婚是他们治愈自己的方式，是彼此的一种保护，尤其是在经历了重大变故，如失去孩子后，原本可能被日常相处所掩盖的问题变得无法回避。最终，分开成为了寻求情感治愈和成熟的方式，不是伤害，而是一种解脱和智慧的选择。"
      },
      {
        "time": "00:39:59",
        "title": "探讨家庭主题在创作中的意义与影响",
        "summary": "对话集中于一位创作者对家庭主题的关注，探讨了从大学时期开始，如何通过写作和电影探索家庭的复杂性。创作者认为家庭是探讨人性纠葛和冲突的理想环境，通过家族观察者的视角，触及家庭生活中的细节和隐秘。他们讨论了对家庭题材的看法，认为女性创作者不应局限于传统的大叙事框架，而应允许家庭主题成为主流叙事的一部分。此外，也提到了如何通过结合自传和虚构元素来丰富创作，以及如何受到其他导演和作家（如李安、安妮埃尔诺）的影响。"
      },
      {
        "time": "00:46:18",
        "title": "独生子女与二胎经历分享",
        "summary": "对话中分享了关于独生子女和二胎家庭的不同体验，包括对家庭新增成员的接受过程，以及如何因为某些政策而经历特殊的童年。此外，讨论了通过影视作品找到共鸣，以及想与家人共同观看这些作品，分享彼此的感受和理解。"
      },
      {
        "time": "00:49:48",
        "title": "家庭、传统与创作：对团年文化的观察与反思",
        "summary": "在描述了团年（过年）期间家庭成员间的互动模式后，作者通过个人观察，揭示了中国人特有的家庭关系和处理方式。团年时家庭成员表面上的和谐与私下的争执形成了鲜明对比，这种周期性的团聚与冲突揭示了中国家庭内部复杂的动态。作者进一步将这种观察融入到自己的创作中，尤其是在描绘家庭聚会和法庭场景时，用以表达对人情纠葛和家族纽带的深刻理解。此外，通过回家的经历，作者还探讨了家乡人对重大事件的接受态度以及社区内部的交流方式，反映出地方社区的特有文化与价值观。"
      },
      {
        "time": "00:52:34",
        "title": "探讨尤金·奥尼尔的戏剧对人性的深刻描绘",
        "summary": "尤金·奥尼尔的作品，特别是《榆树下的欲望》，以其对家庭内部冲突和人性的深入探讨而著称。讨论中提到，奥尼尔通过复杂的人物关系和情节设置，如继母与儿子之间的不伦恋情及其引发的悲剧，深入挖掘了人物欲望与道德冲突的极端表现。这些故事虽然表面上看起来充满戏剧性甚至狗血，但背后却有着严密的逻辑和深刻的心理描写，揭示了人性的多面性和复杂性。讨论者认为，这种戏剧性表达考验了作者对人生深刻理解的能力，同时也为观众提供了对于人性、欲望与道德边界更深层次的反思。"
      },
      {
        "time": "00:56:05",
        "title": "探讨家庭题材创作中的女性形象与欲望表达",
        "summary": "对话集中在家庭题材创作中女性角色的描绘，特别是母亲、女儿、妻子和姐姐等角色的处境。特别强调了姑妈和姐姐角色对创作者的深刻影响，以及这些女性角色在面对痛苦时的自我治愈能力。此外，还讨论了关于中年女性欲望的表达和被忽视的问题，指出了在创作中探讨这些主题的重要性。"
      },
      {
        "time": "00:57:55",
        "title": "探讨现代家庭关系的变化",
        "summary": "对话主要围绕现代家庭关系的新变化展开，特别是年轻一代对家庭观念的更新。一方面，有些年轻人极力想要摆脱家庭的束缚，强调独立和边界感，对父母的过度干涉持警惕态度；另一方面，出现了一种新的现象——全职儿女，他们与家庭的联系更加紧密，甚至将自己视为家庭的一部分，反映了社会经济发展对家庭关系的影响。此外，还提到了一些经济因素导致的现象，如全职儿女因经济原因选择回归家庭，但又因家庭边界和相处问题而感到困扰。整个对话揭示了随着社会发展，家庭关系和社会形态的多样化和复杂化。"
      },
      {
        "time": "01:02:16",
        "title": "代际婚姻观念差异与家庭关系反思",
        "summary": "讨论集中在两代人之间婚姻观念的巨大差异，以及这种差异如何影响个人对婚姻和家庭生活的看法。特别提到了老龄离婚现象和家庭内部关于婚姻的交流，展现了传统与现代婚姻观的碰撞。此外，也探讨了原生家庭对个人成长的影响，包括父母的期望与爱给下一代带来的压力和困惑。还提到了面对分手、死亡等人生议题的兴趣，显示了对人生各个阶段心理和情感挑战的关注。"
      },
      {
        "time": "01:08:06",
        "title": "职场剧的魅力与家庭题材的结合",
        "summary": "对话者表达了对职场剧的兴趣，认为职场如同一个充满表演欲望的密闭空间，其中人物扮演不同角色，展现出权力关系和真实人性。通过观看相关剧集，如《凡人歌》中家族企业的内部运作，以及职场人士的各种表演，他们发现了职场剧的独特魅力。此外，他们还讨论了老龄婚育题材，认为这些故事不仅探讨爱情，还涉及财产和家庭权利的分配，提出了对这类题材进行更多探索的可能性。"
      },
      {
        "time": "01:09:45",
        "title": "深入生活：女性创作的实践与观察",
        "summary": "讨论集中于女性在创作中的角色和方法，强调了社会观察、实地调查和深度采访的重要性。通过案例分析，展现了创作者如何通过深入了解社会议题，尤其是与女性相关的主题，来丰富自己的作品。讨论还触及了如何通过观察公共场合的人们来捕捉生活细节，以及如何将这些观察转化为深刻有力的创作。同时，也探讨了女性创作者在作品中融入女性视角，以增强女性主体性的意识和表现。"
      },
      {
        "time": "01:13:59",
        "title": "性别意识与创作自省",
        "summary": "讨论者在创作过程中，原本未意识到自己对于男性角色的描写较少，直到有人指出后开始反思，意识到自己更偏向于深入女性角色的表达。这种创作倾向从无意识到自觉的转变，使其在后续的创作中更加有意识地让男性角色在场，尤其是希望在表达女性痛苦时能让男性角色倾听和理解。讨论者提到，随着生命经验和性别认知的变化，其创作也发生了变化，从一开始倾向于描绘强悍女性形象到后来更加真实地展现女性的多面性，不避讳展示女性的脆弱和不完美。通过分享对其他女性创作的看法，讨论者表达了对于性别平等和女性力量的深刻理解，认为女性的力量不仅仅体现在强悍，也体现在能够真实地展现自己的脆弱。此外，讨论者强调了作为创作者，对于性别表达的自觉性不仅影响自己的创作，也希望能为未来的女性带来改变。"
      },
      {
        "time": "01:20:08",
        "title": "专注编剧艺术，尊重每个职业岗位",
        "summary": "在讨论中，表达了对成为导演没有兴趣，强调对文字表达和编剧工作的热爱，认为自己还未达到编剧工作的极致。同时，批评了行业里存在的一种观念，即资深的从业者必须转向导演或其他更高职位，而忽视了对各个职业岗位的尊重和专业性的追求。分享了与焦华静老师讨论的观点，认为每个人应专注于自己的职业并达到专业。此外，还提到了工作与家庭生活的平衡问题，强调了创作过程中遇到的困难和挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成都人，独生子女"
                },
                {
                  "children": [],
                  "content": "对家庭、女性议题特别关注"
                },
                {
                  "children": [],
                  "content": "对生育、疼痛、家庭关系有深刻理解"
                }
              ],
              "content": "个人背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视女性视角，对女性身体疼痛和家庭关系有深刻探讨"
                },
                {
                  "children": [],
                  "content": "对社会议题有强烈兴趣，喜欢通过作品传递深层次的社会观察"
                },
                {
                  "children": [],
                  "content": "认为女性创作不应仅限于家庭叙事，但同时认为家庭是一个很好的承载人性冲突的容器"
                }
              ],
              "content": "创作理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注细节，喜欢通过细腻的情感描绘展现人物内心世界"
                },
                {
                  "children": [],
                  "content": "喜欢探讨女性的多面性，尤其是女性在家庭中的角色和面临的挑战"
                },
                {
                  "children": [],
                  "content": "对“疼痛”主题有独到见解，认为疼痛是人生不可回避的部分"
                }
              ],
              "content": "作品特色"
            }
          ],
          "content": "编剧游晓云"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对社会议题有深入研究，包括采访、观察社会现象等"
                },
                {
                  "children": [],
                  "content": "喜欢从新闻和社会热点中寻找创作灵感"
                }
              ],
              "content": "调研和准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何平衡女性视角与男性在场，确保作品的全面性"
                },
                {
                  "children": [],
                  "content": "如何处理敏感议题，如生育、离婚等，既要真实呈现又要有艺术处理"
                }
              ],
              "content": "创作挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过创作不断反思和深化对人性、社会的认识"
                },
                {
                  "children": [],
                  "content": "随着生命经验的丰富，创作内容和深度也在不断变化和成长"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "创作过程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望通过作品让观众看到更深层次的社会现象和人性探讨"
                },
                {
                  "children": [],
                  "content": "希望观众通过作品对生活有更多反思和理解"
                }
              ],
              "content": "对观众的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过艺术作品探讨和呈现社会问题，引发公众讨论和关注"
                },
                {
                  "children": [],
                  "content": "试图打破传统性别刻板印象，倡导性别平等和理解"
                }
              ],
              "content": "对社会议题的贡献"
            }
          ],
          "content": "作品影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为性别平等非常重要，创作中试图平衡男女角色，展现女性力量"
                },
                {
                  "children": [],
                  "content": "认识到女性在社会和家庭中面临的挑战和压力"
                }
              ],
              "content": "性别意识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭是人生重要的一部分，但也伴随矛盾和冲突"
                },
                {
                  "children": [],
                  "content": "重视家庭对个人成长和价值观形成的影响"
                }
              ],
              "content": "对家庭的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望能深入探讨更多社会议题，尤其是与个人生活紧密相关的家庭、生育等话题"
                },
                {
                  "children": [],
                  "content": "希望通过作品传递更广泛的社会观察和人文关怀"
                }
              ],
              "content": "对未来创作的期待"
            }
          ],
          "content": "个人见解"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}