{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "66f7f965e27add21720193be",
  "title": "九月广播电视报：天气好极了，钱几乎没有",
  "task_id": "82xz94vogez39m6v",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "大家好，这里是展开讲讲。我是洞姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "我是康迪，我是王老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "这期是我们的九月广播电视报，我们想在开头为大家介绍一部音乐剧，我堂吉诃德。一提起它会有一个关键词浮现在我的脑海里，就是理想主义。因为我第一次看它的时候其实是在五六年前，当时印象很深的其实就是那首主题曲里面的一句歌词，叫追梦不会成真的梦。其实它就概括了这部音乐剧的一个很大的主题，因为它讲述的不仅仅是堂吉诃德的故事，还有作者塞万提斯的故事，两个人都是这个故事里面想要去表现的那个理想主义者。今天在看这部剧的时候，我还注意到其中的一句台词，如果生活本身已经如此的荒唐，那到底什么才是疯狂，这句话其实是出现在主角被他人要求要回归正常，正是生活现实时候的一句陈词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "今天在看这部剧的时候，他的理想主义反而是更加震慑我的。因为他讲述的这个理想主义在今天可能会感受到更加的奢侈，但是也更加的可贵。我们都会很清楚生活本身有多艰难，尤其这一期我们想要跟大家讨论和分享的一些影视作品，也都是在直面生活艰难。我们在这样的一个维度里面去打转，很容易去感受到生活的疲惫和痛苦。但是这种时候我堂吉诃德这部作品反而是再次把一个近乎疯癫的理想主义者以及他的宣言抛到了我们眼前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "是的，我记得我刚来北京的那年，正好是他在中国本土的首演。一转眼十几年过去了，我堂吉诃德依然是最为经典的音乐剧之一。可能很多人都能记得一开场的那句对塞万提斯进行审判的那句话，塞万提斯，我指控你，因为你是个理想主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "对这部剧如果要用一个流行的话来讲，他或许是最早期也最经典的发疯文学，因为他是拒绝规训。包括我对冻结朋友圈的这些签名，一直觉得非常符合堂吉诃德就是白日做梦有理。嗯，这部剧当中有一个经典台词，说的最疯狂的莫过于接受生活的现实，而不去想象生活应该是什么样。像堂吉诃德，他就是在用游历与求索来对抗生活的这种悠长和虚无。我觉得现在理想主义好像变成了一个脏词儿。但是我相信你在看这部音乐剧的时候，你能重新感受到这个词的尊严和重量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "除了刚刚我们提到的理想主义，其实这部剧里面有其他的角色。站在今天的角度上，我们也对他有了新的理解。比如说这部剧的女主角阿尔东沙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "我们会意识到她作为一名女性，她所面临到的世界其实比堂吉诃德更为残酷。堂吉诃德只是一个执拗的理想主义的疯子，而阿尔东沙却要面临没有信仰沉沦和接受信仰却要遭受的侮辱，他所受的理想主义的折磨也会更深。但是在这部剧里面他依然会走进来问你为什么要这么做什么？是求索，我们会觉得他才是那个真正勇敢的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "对我特别喜欢的一处改编，就是最后病态上的堂吉诃德是被阿尔东沙再次召唤出骑士精神的。我觉得这一笔改编非常的妙。而且阿尔东沙的两套卡司，不管是党韫葳、党姐还是刘昊然，两位女演员的表演和唱功都给我们留下了非常深刻的印象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:18",
      "text": "这部音乐剧的制作公司是七幕人生，我们很熟悉的经典剧目，伦敦西区的原版，马蒂尔达音乐之声的中文版，百老汇殿堂级的音乐剧我，堂吉诃德的中文版，都出自秦牧人生。最近我，堂吉诃德十周年版封箱轮正在全国巡演中，我们也向大家推荐这出剧目。欢迎你走进剧场去开展一场理想主义的冒险。有可能你还会在开幕式的时候跟全场一起大合唱，那个经典的歌曲不会成真的梦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:46",
      "text": "而且我们的粉丝购票还有专属优惠，点击修note就可以看到这个优惠是880和680的，这个票价是单张能够半价，1080和980的这个票档是第二张半价。而购买1080和980票档的观众，每张都会赠送本轮观社纪念U盘、场刊和随机纪念品。比如说有徽章、主题书包、票根等等，这个纪念品是数量有限，赠完为止的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "好，那我们就正式开始这一期的广播电视报。对，这一期会有四个环节。听到现在的听众应该没有不知道这四个环节的了。我还要再介绍一下吗？我再介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "我们首先也没有新听众。对对对，我你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "这个话特别像昨天小康说，反正现在电影也没有什么人看。然后戴老师说你在说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "老师已经觉得你疯了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:37",
      "text": "我昨天我最大的笑点是这个。好，为我们的老听众再重复介绍一遍我们的四个环节分别是展开头条，就是我们这一期非常想聊的一个内容，或者说文化现象相关的一个话题。接下来是我们的展开内容，就会囊括电影、电视剧、综艺以及书籍等等这样一些形式。最后是我们的展开生活和解放时刻两个生活类的分享环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "这一期就还是先从展开头条开始，这期的头条让我非常的震惊。这期的头条是一个其他播客绝对不会放在头条的一个东西。我们本来是把脱口秀放在头条的，因为其实在我们预期想要去录这一期的时候，那个时候是两档脱口秀节目刚刚开播，然后还比较的热火朝天，大家讨论度也比较高。但是等到我们正式开始录的时候，我感觉是不是因为量太大了，所以大家吸收不过来了。看累了，就会有一点看疲累的感觉，所以我们把它放到了后面。但是这期的头条被置换成了另外一个内容，是一个豆瓣上至今只有3万人打分的一个国产剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "而不是那一部18万人打分的国产剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:42",
      "text": "但是一个主播们非常想要聊的一个国产剧，所以我们就非常自我的把它放到了这里。如果有看过或者说是并不是太喜欢的听众，也请不要以作品本身来判断我们的这个行为。我应该用什么来判断？就跳过吗？好的，对，这部作品就是国产剧凡人歌。我们先从最激情的人开始讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "我先讲它的主题。因为我会觉得这一部剧放在现在非常的合适。因为它作为一部都市剧，它写的是工作和工作观这件事情。这个是我一直非常渴望有这样一部国产作品去书写的主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:20",
      "text": "看第一集的时候，预期就是他一大家子的故事我都知道，要开始家庭伦理鸡飞狗跳了。但看着看着发现他对家庭生活本身没有什么兴趣。不管讲婚姻还是讲亲情，还是讲这个家庭当中的人伦秩序，都不是他的重点。而是他想要去讲说影响我们关系，造成矛盾和冲突的是我们之间对工作的不同态度。就是我能不能和你过一块儿，主要看咱们的工作观合不合。他取代了我们对情爱的态度，成为了我们最大的人生观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:50",
      "text": "我觉得这点是非常准确的。因为我觉得20世纪的都市是一种非常飞扬的炽热的情爱描写，21世纪的都市就应该是疯狂的、痛苦的工作。但我们长期就以为还是在写情爱，但终于这一步开始写工作了。而且我会觉得在一个经济下行的年代，一个糟糕的环境下，你写情爱是让大家无法相信的。我觉得这也是当时燃东会引发争议的一个原因。大家会觉得为什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:16",
      "text": "这些年轻人不去工作？对这些或者说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "这些陷入情爱的人是一个增臭臭的形象。因为我们原来想象的就是在一个都市里面那种飞扬的青春的靓丽的形象。而凡人歌写的其实就是中产滑落的这个危险，以及家庭作为一个经济联盟的这个不安全感。以及在这种危机和这种不安全感当中我们可以怎么做。这是我觉得他很直面当下的地方，他可能也无法给出一个非常准确的答案，但是我喜欢看到说我都市剧，我就直面当下最真切的那个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:48",
      "text": "而且你会发现在这部剧当中，它其实给每个人物，不论是主角还是配角都配备了一套工作观，甚至有点刻意的配备。就比如说有卷王，然后对应那就是一个非常追求和追求矿业的人。有在金融业工作的人，有在体制内工作的人。这又是一对有在这个轨道上的人，有完全放弃轨道的人，甚至包括配角，也有说他要离开北上广回到家里的人。包括在写到职业技能的时候，他也会有核心竞争力的人和没有核心竞争力，但把忠诚作为核心竞争力的人。他非常的细致，这是我最开始非常喜欢的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:23",
      "text": "我看这部剧，因为当时其实还有挺多批评的，很多人就说你本来也不是凡人，你都阶层滑落了，你还是开宝马的。反看完这部剧，你发现电视剧的凡人的意思其实是不管你是高学历，你还是公司高管，不管你是卷王还是怎么样，但其实是在面对大环境的变化的时候，你是很脆弱的，是毫无抵抗能力的，就是你的每一步滑落，其实都是没有人托举的，你不会去说人定胜天这件事儿，我理解这就是他所谓的凡人，因为你没有办法人定胜天了，你就是个普通人，我觉得这是他的理解。然后另外我觉得好看的，也是因为他很准确的反映了当的现实。我觉得身处在大城市的人可能都有体会，它的滑落我觉得有两种滑落，一种是家庭外部的滑落，就很明显就是你丢工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "另外一种我觉得演的很好的，就是王骁演的这个角色。他其实还涉及到家庭内部的滑落，就特别好玩。你记得最后有一段就是那位他好多工作都失败了，他一蹶不振，在家里边这个男人就已经垮了，然后家里边都靠两个女人的支撑。他其实非常脆弱，那时候他对家里面的所有东西都很敏感。对他意识到自己失权了，或者说他感觉到自己没有资格获得妻子和母亲的照顾了。那时候他有个场景印象特别深，他说我就想吃个炒饼。对，怎么就这么难。但是我觉得这段写的特别好，就是一般家庭里面不会观察难的这个状况。他的状况就是他说他要吃炒饼的，但他妈忙忘了，所以他一直记得这件事，他觉得这件事是一种确认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "他妈也不是忙忘了。因为我作为一个樊学家，就他妈是说他妈妈是说没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "没有是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "对他妈妈就直接说没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:56",
      "text": "然后他拒绝了他的拒拒绝他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "因为他妈当时已经有点生气了，你老婆在外面出摊儿，你自己在家里喝酒，他已经对他表达愤怒了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "对，但是这个角色他对自己的角色理解，他是觉得我在家庭里面已经不再掌握权力了。而且之前我获得爱是因为我掌握权利，或者说我对家庭有经济贡献。但是现在权利没有了，这个爱就消失了。所以我甚至可能不会得到一个吃一个炒饼子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "因为这个跟他前面最早期就是沈凌出走的那一段，我觉得是个呼应。因为那个时候其实也是一个他提到了家庭关系权利的时候，就那个时候他的经济状况还好。但是，因为他不是要去拿家里的钱去平那个80万的账，然后他妻子就对他有疑问，那个时候他其实就有点恼羞成怒了，他把那个事实说出来，他就说钱都是我挣的，类似于然后我喝酒他喝吐了。你在家里每天岁月静好发朋友圈你干了什么？就类似这种东西，就是原来他在那个时候还有这种权利的这个认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "我觉得这也很好说明，就是你能发现现在不管是家庭内外部的关系都非常脆弱。我们很长的时间感觉自己是无所不能的，好像这个时代无所不能，我们从来没想到。其实就相当于就阿卡琉斯这种，你稍微被戳了一下，你就轰然倒地了。你会发现这种脆弱性，我觉得可能是未来一段时间的主旋律。这种确定性不仅是在家庭外部的，还会影响到深深影响到家庭内部。所以这个是我觉得他写的挺好玩的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "对我觉得这部剧因为确实就像王老师刚才说的，有很多人从一开始他的劝退门槛在于一个是它里面设置的这些人物生活在北京，然后他们的经济条件又相对比较中产。这一点其实和这个剧名就容易劝退。一大部分观众就会觉得说你们已经不是发言人了，我不要看你们的故事。另外一个就是它整个的这个气质会让大家觉得说又要开始讲不断的有倒霉事儿，不断的有糟心事儿。然后我生活已经很苦了，我不想再看这种很倒霉很糟心的事情。我觉得是这两个点可能一部分上劝退了一大批现在的观众，这个也确实是大家的观众情绪。就是我不想看到有人告诉我现实有多么冷酷，我想看到的是你有多么牛逼，对吧？你让我爽到，因为我知道我的现实也很惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "要说这个硬性条件的设置，在国产剧里面你要讲一个家庭真实的能够让全国不管是哪个城市哪个阶层的人都能感到这个东西是真实，或者说贴近我所能感受到现实，这个是基本上是不可能的。因为大家都知道现在有很大的贫富差距和城市差距，所以这个本身就是一个不可能完成的一件事情。所以他选取的北京中产，虽然可能有一点就是像前几年大家会经常在公众号上看到的一些文章，中产怎么样了。但是从这个切入口进去以后，我觉得它反映的最后整个环境在变差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "大家为了维持住自己的，不管是以前的生活，还是说甚至维持住温饱这件事情，它是通过这样的一个方式。虽然最后是一个昂扬的，好像是看似通过个体努力的一个昂扬结尾，但其实已经反映了我们退到了不能退的一个境地的这样一个现实。我觉得这个是从利益上比较有意思的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "我没有像另外两位主播一样都看完了全集，我现在还在17集。我觉得另外一个点是他给我一种很强的生活感，很少在都市剧里面看到真正的生活气这件事情。因为其实有很多时候现实题材里面去演的家庭关系，或者说是比如说母女关系、夫妻关系，他都带有一种非常强的眼感。就是我们在演一对恩爱夫妻和演一对亲密的无话不谈的母女。但这部戏里我印象很深的是一个情节，是他们一家人坐在一起商量事情，商量完了以后就有人说，我先走了。什么就会让我想起我小时候去我大姨家或者说姑姑家，或者类似这样的一个场景里面很自然的一个氛围。这个我觉得是可能是演员的演技很生活化带来的这里面基本上每一个演员他们的表演都是非常生活化的。这个会让你感觉有非常强的真实的在讲我们生活里会发生的事情的那个感觉，就会大大削弱情节设计上的狗血性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "我觉得这一点除了是因为演员表演，其实也跟他已经把重点就放在我展现不同的类型人，不同性格的人，他们对工作到底什么态度，整个大的主题上相关。因为你一旦这样设置，你会发现都市剧就可以去除了很多我们原来常见的那种已经变得非常悬浮的设置。比如说出轨和小3，你发现在这里面也出现了，但也是跟工作有关。比如说王睿智那个大哥，他要给小三开一个子公司，但小三但完全没有出现，包括谢美兰这个角色。最后他那个处理是留白的，他就用一通电话交代了让观众去，你自己想，我觉得这个也很善意，因为他起码减少了观众对这个人物道德的审判。然后你也会发现在很多都市剧里，我们都会去交代这个人物情感的落点。但在这里面你发现它可以不交代，他可以留白处理，因为情爱完全不太是重点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:46",
      "text": "然后到了家庭的内部当中，你发现当这个婆婆来的时候，我当时第一反应是大事不妙。是不是又要转向去写这个家庭空间里的鸡飞狗跳了？但你发现完全没有，这个婆婆是个是一个功能性的角色来分担那个母职分担母职。然后等到了刚才王老师讲这个男性实权的时候，是这两代女人，甚至包括他们家的那个孩子，那个女儿，三代女性把这个家庭给撑起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:12",
      "text": "对，当时我看到那段时候，我觉得特别残酷，就是一般家庭甚至没有这样的一个妈妈可以再来托举，他们家已经很好了，甚至你的妈妈可以毫无牵挂和障碍的来帮助你。甚至他们家比如他们在鲁货摊上遇到麻烦的时候，沈凌还有一些大哥来帮他撑腰。这个家庭其实你能发现他已经是足够好了，他们仍然阻止不了这种下坠的趋势。我当时看这个印象是非常深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "我觉得我现在的立场更多的是因为我们过去讨论影视剧的时候，我们还会去讨论这是真现实主义还是伪现实主义。现在我觉得这个问题都很奢侈，就连伪现实主义它已经逐渐的消失，或者他不讨好，总之它的现状就是越来越少。所以我现在的立场就是我先不说这个现实主义够不够格，但如果他能够直接的面对当下，包括为什么我们经常谈女性作品，我觉得它也是一种直面线下一种的子类型。所以就这样的作品，我会表达出比平时更多的支持和鼓励。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "因为我也看了原著，它原著叫我伯伯废柴。对，我会发现原著里人物的灰度更强，就是他会写到很多人物心里的小算盘打得叮当响，更算计。就比如他描写那个卷卷，他会对李小月非常的功利化，就比现在电视剧要阴暗爬行的很多。那些如果放到电视剧里会我觉得观众无法接受，以及他那个道德什么样会非常强，而且这个人确实道德水平太低了，好像没有什么爱，对他这个女友就走钢丝，走的非常的危险。但在电视剧当中我会觉得这些处理都非常好。而且我也觉得对比小说影视改编的这个整个定位非常的准确，而且它还提供了一种接纳，你会发现他到最后其实没有审判任何人的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "我可能有点能接受凡人哥这个名字，是因为你会发现他的主角团六个人。这个大家庭当中的六个人，他们都不算我们这个社会真正的特权阶层，就起码都不是生来就拥有特别多东西的人。虽然还是保有了上升的机会，或者说还是兑现了一些社会的承诺。但本质上他们的父母也都是普通人。然后他们也是都是通过教育从小地方走到大城市的。在大城市当中通过自我奋斗，通过劳动也好，获得工作机会，获得了良好生活的可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:21",
      "text": "就这样一类人，其实是在改革开放以后的，就是8090我们这代人为主的，可能就是小镇做题家那个人群。然后他其实成为了一个城市当中的一个中产的预备群。这些人他不管是以身心健康为代价去卷，还是说他看破了这套系统。因为这套系统可能就是把人作为燃料这个系统，他看透了这套系统，他决定放弃。我觉得这个选择你都是没办法指摘他的。对，所以我觉得这个立场的处理很好，就是他没有给出谁的选择更好，我觉得是在改编上做得非常好的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:54",
      "text": "我印象很深的细就是他们去卖卤货，然后那伟的母亲就。和他们两个人聊起来，他们那代人下岗之后是如何生活的。我一方面就你能感觉到经历过这些事儿的人，你能发现他确实比较坚韧，像他妈一样。然后他会觉得那卖了货怎么了，他也是一种生活的方式而已。但另一方面你又有一种图穷匕见的感觉，就是你发现他又开始写国人非常本能的一面，就是苦难中的忍耐。我们其实又要去强调对于生活的坚信，像牲口一样的能活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "你看最后那个就老好人大伟，他要跟钱老板去厮打一番。因为这件事他在原来是完全做不出来的，因为不体面，但是现在就是没了体面，我要把这个钱拿回来，即使要我在这种泥地里撒泼打滚，我要把生存的机会抓住。他其实又反映了他其实已经要面临这样的处境了，我们又要过这样子的日子的一种感觉，又有点回到了传统上，我们那种好像我们对于更强大势力的一种屈服的感觉又回来了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "这就是为什么有时候看凡人哥我会觉得同感人世间的地方，其实他在内核上并没有太多的不一样，他都是在讲一个中国家庭在时代的变迁，虽然他的时间跨越的长度没有那么长，然后他可能也没有时代，对，没有经历那种剧烈的外部变化的环境，也没有经历上升。所以他体现不出那个时间里对于这个家庭的变化和家庭人际关系之间的变化。他没有讲到像人世间里面有去做官的大哥，对吧？类似他没有拉出这种维度来。但是他已经也是在这个时代，在小小的一个节点里面去讲一个中国家庭怎么对抗风险，或者说怎么去现在都没有机遇了，就单纯对抗风险的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "刚才王老师说到那个不体面要把钱要回来，这一点我也特别有感触。就是因为去年的时候，大家也会去追问那些所谓被骗的故事。去年不是有很多被骗的故事，对大家会非常的执着，说你得给我交代这个钱到底要没要回来。是啊如果没有要回来的话，大家会觉得你这个问题没有解决，就是他的那个心理舒适度没有解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:55",
      "text": "比如说在看鹦鹉杀，追求某种情感探索的时候，我就忘了钱的事，被别人骗了60万这件事情。但我今年看这个的时候，我始终在惦记着那80万。就是从他被骗走一直到最后，我就觉得这个东西得要回来，我觉得这个是我个人心态的变化。我不知道是不是因为我今年经历了一些事情还是怎么样，我就会觉得我就是死要把这个钱拿回来。包括他当时娜伟说了一句话，他说你打我，我也把钱拿回来，如果你打死我，你只会赔我们家更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "我一句话说我觉得特别好，我就觉得原来那些什么体面，包括大哥承诺你的很多东西。我觉得那段是想告诉你，说原来别人用某种美好的东西或者假借某种名义承诺给你的东西是很虚假的。只有你握在手里的东西是非常实在的。因为那些美好的口号也好，或者是假扮的某种东西，都被那些很坏的人全玩明白了。但是你作为一个老实人，你现在就必须握紧手里的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "然后他最后那个弱点就是这一家人去做个体户了。因为你会发现他们在职场当中，女性的那边是遭受一些性骚扰，应该两次性骚扰，然后包括会恶意的揣摩你跟老板的关系。对，不止两次性骚扰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:08",
      "text": "就是反复的性骚扰。男的这边很有意思，我感觉他就是一直在被老板这一层的人用各种不同的方式去诓骗你就是我觉得你刚刚说那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "但是后面他有点处理的很好的。是就是他第二次大家都觉得又是一个大哥要骗他了，后来那大哥突然死了，告诉你说这大哥不是骗他的，是个好人，特别惨，但是还比他有能力。他那可他就发现了一个比我还有能力的人，他的公司都活不下去。他最后的下场就是心脏病猝死，然后老婆还要把房子卖了来还债，那一刻他决定放弃了创业。这个故事很多时刻还是挺残忍的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "我觉得前面那个地方有意思的事情是王总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "就是王总王王总王总王睿智。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "王睿智突然看破红尘，他相信了另外一套叙事，就是所谓的看破一切都看破。但其实真正通过这一道看破的是纳伟。然后他走了以后，秦林鸣和他哥是用另外一套什么OKR，就类似那样的东西再来统治这个公司。在那伟身上看到的都是一些超越他作为一个忠诚的职场人想象的一些骗术。这两层都是有一些荒诞的意味，但是也很搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "但我觉得这个结尾处理也挺好的。他跟秦总相视一笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "不是对那个处理特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:23",
      "text": "他公司一看也不行了，就是秦林他哥，然后他去搬箱子去做地推，然后他俩也没有什么成见，就互相知道对方的处境了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "你知道如果放在逆行人生里，他会怎么处理呢？他会处理纳米送外卖，然后给哪个公司送呢？就是给每一天送外卖，然后又遇到了秦总，或者被秦总总嚣张跋扈的羞辱他，我就这个就非常的没意思。像很像短剧课是两个人都坠落了，秦总也把公司霍霍的不行了，自己开始开车送货了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:51",
      "text": "短剧情节就是那伟做成那个外卖员去送货，送了以后被奚落一番，然后大伟把外卖衣服一脱着，我现在是霸道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "对，就这里面处理好事，他们就在街头相视一笑，然后两个沦落人彼此原谅了对方。我觉得是啊谁也别为难谁了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:11",
      "text": "对我觉得这个剧里面很多小细节，我觉得处理都很好，就包括你说他其实里边已经没有太多情感上的纠葛，其实都是工作的我就觉得那卷两次相亲，我觉得也很好笑，很好写的很好写非常好。就是你以为他要按套路去，比如有的女生很爱财，很爱你的钱，但他不是。比如说纳娟她这个人，他的人设就是卷。他去相亲是因为他觉得李小月没有规划，然后就觉得他是个二本学生，家庭条件不好。结果相亲的第一个人是比他更有规划，规划好到让纳卷都能疲惫的那种程度。然后第二个人社会阶级又比他更高。对他觉得很贵的一餐饭，他以为别人要讹他，然后别人告诉他这就是我普通的日常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "里的一顿饭而已。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "就阶级不知道比他高到哪里去了。就这个意思，我觉得写的非常好。他就告诉你卷是没有意义的，你卷自己没意义，卷别人没意义。因为总会有更高更强那个人在等待着你。这个相亲我觉得也超越以往的那种相亲的模式，他一直在说这一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "我觉得这个相亲还在另一种意义上也有性别的意义，就是他想调转这种权力关系。你别你那卷老瞧不起这个女的。或者说你老想给家里安排一个能够托举你的人。后来你发现你也有可能是需要被要求托举的那个人，因为会有更高位的人可能会对你有这样的要求，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:26",
      "text": "然后后面那场戏写得很妙的一点是，他立刻回去找李小月。对，因为他的男性自尊受挫了。对他立刻就回去找李小跃。那一刻我就知道编剧一定会处理这件事情。我们俩刚说分手了两天，然后你就立刻去相亲了，他一定会处理说这个给观众心里就留了一个小小的结，就觉得这个人怎么这样，这个还能不能在一起？后来他们俩就真没在一起，虽然后面没在一起那个段落我觉得写的有点粗糙。因为那一时刻他的重心放在了险大美那一家那一块就写的没有那么细。其实再补充上几场戏的话，会让李小月的这个选择更加的通畅。包括这一对儿的关系，我觉得也写的非常的真实，特别像日常生活里的小情侣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:07",
      "text": "对我看他俩去那就买的那个房子，他们俩在那规划说要怎么装什么那些就感觉非常像现实里面会发生的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "对，包括他们俩平时坐在车里的那些差别。对，差大人很自然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:21",
      "text": "我看到沈磊离家出走的那一段，不是姐姐一直要去寻找他吗？我的关键词都在姐姐在那儿跟妈妈吵架，说我们明天还要上班，然后后面找到了地方，然后他说我们去，你们不用去，说没事儿，明天是周末。我当时整个的那个待遇就是在包括他的这个离家出走给家人带来的困难。我的点都是集中在说天哪，作为一个周一到周五需要上班的人，承担一个家庭当中意外事故，其实是非常大的一个事。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "非常大的一个代价。我还有一个关于演员方面想说的，因为这次谢美兰那个角色不是陈浩宇来出演吗？然后我当时就想说，其实应该有一些好演员，甚至是有一些流量的演员，多去演一些类似于这种所谓的放在国产剧的范畴那样比较复杂，比较不讨喜的角色。因为我会比较理想化的想，这会不会使观众因为喜欢这个演员而多去理解一些这样复杂的女性。我觉得如果放在我们平时看的很多作品当中，它已经不算复杂了。但是你要放在国产剧当中，它真的已经是我觉得比较复杂的女性形象了。对，谢美兰，我在小红书上和豆瓣上看到有人骂她，但在微博上我觉得就好很多，就好一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:30",
      "text": "弹幕也是两块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "对对对，微博上骂他主要是男的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "每个人有不同的理解角度，这个我觉得也很有意思，就是我觉得正午做这个剧也挺鸡贼的。就是你不同的比如说性别带入不同的角色，完全可以产生不同的共情。这个跟我们上次聊那个抓娃娃有点像。作为男性你其实可以带入审美的视角去共情的对，作为女性你其实可以带入谢美莲的视角去共情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "我很喜欢他们两个人吵架戏，谢美兰从医院回来就跟他吵，他们先从母亲的那个特效药开始吵，两个人都非常有道理，就是我很少看到姐夫妻或者情侣吵架，两个人都非常站得住脚，然后对话又能一层一层的叠到我们那个核心的关键点上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "因为他并没有写沈磊一分钱不出。对，就是谢美兰的要求，你也非常能理解。我母亲都那样了，你就应该尽最大的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "哪怕是个情绪消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "我也得为这个，哪怕是你跟的处长去求个情什么东西，你也应该这样。从这来讲，他觉得他自己已经做最大的能量了，就是他把他几乎所有的钱都能拿去治疗了。对他其实就很难抉择，你在传统的道德上，你就很难判断到底谁是谁非，他没有明显的去我们要去批判某一个人去不作为的这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "然后这个问题又回到他们根本的矛盾冲突上，就是你为什么不肯为了这个家庭放下你那高贵的自尊？是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "而且我觉得他俩更本质的矛盾，就算没有他妈妈生病这个事儿早晚也会产生。就是因为他们对人生的规划不同，他们对人生的想象也不同。沈磊他追求的就是不变，但是谢美兰追求的就是变，我要更好。这个我觉得是本质的，包括他去找他姐求情。但他姐当时说的话也很对，他说世界上哪有人不变，哪有生活是不变，大家都在往前走。当你不能同步了，那分开也挺好。反正我现在是这个心态，我觉得这并不是意味着孰是孰非，是而是就是两个人非常不匹配。对，你们在校园恋爱的时候非常匹配，但你进入到社会的时候，你追求什么就会更暴露出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:24",
      "text": "是我觉得包括沈凌，我觉得也写的挺好的，就是过去比较容易写成一个情绪化的人。他们家搬到燕郊那套流程，他简直是行云流水，完全不处理情绪。那伟都那样，他对那伟只说了一句话，那我从今天开始就当你是个废物了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:47",
      "text": "特别好，最后还给他买了一盒茶，安慰他们就哄一下，就给一个台阶下好了。那个娜美就说好，我从今以后就跟你一块卖了货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "我觉得他在里面写这些女性形象的时候，可能还是多想了几步，就是想要打破一些原来那种比较刻板的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "我觉得他在这里边的女性，她们的想法都很清晰，就是没有特别不坚定的或者特别动摇的时刻。就好像她们生下来就已经有了明确的答案了，就有这种感觉。就包括你刚刚沈凌的那个角色，他其实你能发现，我觉得他后面那套技能跟他在职场的技能是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "就是漫威也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:22",
      "text": "对，就是他们俩的生存技能是一致的。虽然沈凌他很长时间没有去工作，但你发现他把他原来在职场上那个风格挪到做卤货一样能成功。那我也是他最后解决卤货不就是跟那帮男的一个喝个酒吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "核心技是他能搞定一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:40",
      "text": "对他只会这个技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "好，我们关于凡人歌的部分就先到这儿。有很多没有看过的听众此刻已经跳过了30分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "你好看，你可以回家跟你爸妈聊，你爸妈肯定在看这个。我就是中秋节跟我妈一块看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "我推荐给我爸妈，我就想让他们多理解。我就是在北上广一部分上班的人是这样的状态，不能说全部都是这样的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:14",
      "text": "好，我们进入展开内容的部分。先聊两个国产电影，第一个是出走的决心，这个是小康和王老师一起去看的场次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "对我在那儿大哭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:25",
      "text": "是啊，你不是大骂吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "这两个你没有发现，我哭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:29",
      "text": "没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "发现我哭了，我中间还去拿我的那个纸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:34",
      "text": "我看你倒在那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "我倒在那边。因为我觉得我不能影响别人，因为我我以为是气的，我一开始抽搐，但我又很生气，我一边拳头紧了，想打那个孙大强大，孙孙大大有，另一方面我又一直在爆哭。聊聊吧这两个极端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:52",
      "text": "对对对，我看完了以后，我第一反应就是我能理解为什么。虽然现实确实公平，阿姨她离开就是驾照一辆车，但我突然看完电影，我也明白为什么这个出租的工具会上车。因为我觉得车是李红这个角色，他唯一可以独立支配并且可以移动的一个空间，移动避难所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "对，因为这个电影里面一直在拍各种空间，你都会注意到。比如说你看李红被牢牢困在厨房里的空间，然后客厅是被孩子的啼哭声音和丈夫打乒乓球的那个声音塞满的。在她之前，比如说刚结婚的时候，其实是被丈夫的亲戚随地乱扔东西，空气里是充满了烟味的空间，最后又变成了他那个被塞在角落里面的帐篷等等。你会发现他一直生活在一个非常逼仄的空间里，包括他们家那个阳台上的铁栅栏，他努力抢救回来自己的那些空间，就是阳台上的那个，我们都很喜欢那个小角落，镜头反复给出来他撑在那里的一个镜头，包括他那个花瓶，你会发现那是唯一的一个是美的，而不只是一个实用的空间。它也是争取过来的，包括年轻时候她第一次出走的那个电话亭，再到最后那个去工作扫大街，那个镜头展示了更大的一个场景，在那个大的空间里面，他的人不是沮丧和无力的，而是快乐的。你发现这种空间的对比时刻出现在这部电影里边。然后到最后真的他有辆自己的车，然后一开始那个车钥匙还被她丈夫拿走了，就这个空间的使用权其实还被拿走了，她女儿在帮他抢回来的。你能发现这是一个反复争夺空间而不得的一个故事。对，这是我觉得我当时看完一个比较深的体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "我觉得空间这个点，尤其是在拍家庭的时候特别明显。你会发现每次拍到家庭这个空间的时候，丈夫总是在取景框里，然后他总是一个两重空间，就是这个女人在那个背景当中是操持一切的。然后这个男的是坐在沙发上看电视或者玩乒乓球的，包括刚才说到阳台上那个铁栅栏，我觉得他是想利用这个体现一种围困感。是就是因为他女儿也好，妈妈也好，都说感觉自己被困住了。可能对妈妈而言，这个困住是非常实在的空间里被困住。对，但对这个女儿而言，这种困住是一种心理状态，心理感受就一直在利用那个铁栅栏那个视角去拍这种被困住的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "是李虹最后已经出走了，他跟他女儿打电话的时候，他女儿是正好是在家里面，就站在类似于门口的过道上。那个位置我印象非常深，就是很逼仄。然后后面就是两个提需求的吵闹的孩子，但是门其实非常近，但是他就出不去。他其实一瞬间你能感觉到他和他妈妈的那个角色的位置互换了。对，就是李虹最后的出走其实是一种置换，他走了，他女儿换到他原来他的位置上动弹不得的这么一个东西。然后依然是那个空间里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "我也很喜欢那一幕。最后他不是说两个人非常快乐，打电话你会发现女儿是在哭泣的，然后那个视角又是一个她被围困住的那个视角。对，就是你会感觉到这个结构性问题并没有改变。我觉得写的最好的地方就是女儿的复杂。是啊因为这个我觉得太有感触了，就是因为女性之间这种生存压力是相互转移的，就是你妈妈会替你带孩子，这就是一个典型的你把母职转移到你的母亲来承担，它相当于承担了一个双重的母职，然后包括这种女性联盟是非常容易瓦解的。就是因为你在这个结构当中同属于弱者，然后你就只能弱者转移给弱者。这个女儿一直表现的是非常支持这个妈妈的，直到她开始失业了。然后在非常艰难的找到工作，她为了能够保住那个工作，她就不再支持她的母亲了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "我觉得那刻非常真实，我觉得我在女性意识启蒙之前，我可能没有意识到说我也在剥削我妈妈。但我小时候的时候，我就有一种本能，我好像也在伯克利表达过。就是比如说我在卧室写作业，尤其是那个时候你会非常疯狂的写作业。作为一个小镇做题家，然后你就听到你妈在厨房忙活，在客厅忙活，你听到的那个叮叮当当的声音。那一刻你觉得你应该去帮你妈。但你又觉得我这个学习，我这个作业，我要考试考得好，这件事情又很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:52",
      "text": "其实跟你对工作觉得工作很重要其实没什么区别。你都是为了所谓的个人发展，然后那一刻你觉得你妈的牺牲是应该的，你也不是很开心的安然的享受你妈对你的付出，你也很难受。但你那一刻没办法，我假装我没听到，然后继续在那儿写作业。我觉得那一刻可能是我长大之后经常回想起我妈的时候，我印象很深刻的一个场景，就我跟我妈的关系的一个场景，就是你是建立在对她的剥削上的，只是这个剥削没有到。比如说我让我妈替我带孩子，但是我觉得我们小时候应该都有类似于这样的情况。对，然后我觉得写那个女婿很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:25",
      "text": "对本玉那个角色也很新。我们去看电影的时候不有那个映后会本玉和那个演青年孙大勇的男演员，他们俩男演员缩到后面就是咏梅。然后导演和编剧他们站的特别前，你能感觉到她知道自己在这个电影里是什么样的一角色，然后包括映后她大概应也要承担一个什么角色。因为他其实演了一个很新的男性角色，就是我们所谓的进步男性。但是这个电影其实很好的把进步男性的这个真实面貌反映出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "我觉得至少进步男性有两层。第一个比如说他的这种进步，首先更像是一种礼貌或者是一种体贴。就是原先的提携可能是我就给你买东西，我去创造浪漫时刻。但是比如说我们所谓的进步的人，他可能是面对琐事的时候我提供情绪价值，但我也仅仅就停留在提供情绪价值了。对，但是第二层其实还是那个本质，就是比如说他有句话我印象很深，他说我给你买了两件衣服对宝宝好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "还是在那什么潮妈什么馆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:21",
      "text": "对潮妈什么管。因为他觉得他自己做的已经很好了，但他其实没有想到，就是他的妻子更在意的其实是我的那部分的消失，而不是说我缺一件衣服或者怎么对宝宝好。我记得他也说了，就是说母亲是最伟大的。这个我记得我们在上期节目也聊到过了，就是歌颂母亲的美德，其实也就是在强调母亲的忍耐，你要忍耐这种道德性。所以这个我觉得其实是没有变的，只是说表面上我们看到了一种新型的进步，这个是我觉得电影也揭示出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "我觉得这个女婿非常具有迷惑性，可能一开始有些人会觉得她还挺好的，因为他甚至还出钱给她妈妈买车了。对，但是后来你发现不能出于他的根本利益，就一旦讨论说你能不能多做一些的时候，他就说今天我真的有一个非常重要的客户。对，但后面你发现这个家庭怎么继续支撑，就是说原来承担这个家里最多部分劳动的人决定不忍了。只有这一刻这个男性才会让步。我觉得写到这个女婿是非常妙的，就会特别突出巴尔比那句话就是父权制从未改变，只是伪装的更好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:25",
      "text": "孙大勇，我看大家都说我爸爸去演也能更好吗？很多朋友反应就是说这就是我家，就我们什么？比如说我们河南就是这样，他确实河南口音，那有的是山东人，他说我们山东也是这样，差不多，然后就说我们哪里都是这样。对我觉得这一点也挺有意思。我印象最深的就是孙嘉勇的口头禅，不明事理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "你就是懒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:46",
      "text": "他会用这种所谓的大词，就是你没法去琢磨的词来打击你。这个是我觉得确实有很多人都会有这个，包括他那个敲窗户来点醋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "我觉得也很点，太点了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "这个不对，还有一个触目惊心。因为你刚刚说本玉在咏梅决定出走之前，他们家有那场戏，我觉得也很重要。他们家应该是庆祝什么，双喜临门还是三喜临门，吃饺子还是干什么来着？是因为什么事儿？首先女儿找到工作了，然后是本玉加薪了还是怎么忘了，然后有没可以走了，还是类似这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "是双胞胎生日，我忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:21",
      "text": "反正就是对他们在一块儿吃饭。然后你就突然发现她的女儿，她的女婿跟丈夫结成了同盟，他们在那不停的吃饭，然后咏梅一直在那里干活，好像原来女儿可能是跟母亲是同盟的。但是在不知不觉中，父权制体系已经篡改了一个所谓的我们说进步的男女的这种观念。他不是觉得就跟我爸爸站在一块儿了，他觉得他爸爸挺正常的，他爸爸说的挺对的，你就是应该在家帮忙带小孩，你怎么能不顾这个利益，可能封的是我妈妈。你发现突然所有人都回到那个旧秩序上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "我想补充一点，对于这个物的塑造，因为我还特别有有感受的，我就写的非常准确的就是孙大勇。因为你会发现他是巨婴和怪兽的结合体。我觉得这个是我们那代父亲最典型的描述，就是他又幼稚，他又残暴，他同时具备这两种其实有点冲突的气质。但这个是非常准确的。因为我印象很深的一个细节就是当时那个女儿女婿为了感谢李红带孩子，然后就给他们了一个手机。然后你会发现那个爸爸去了不是，他第一反应是悄悄的拿走那个手机，这个行为无比的幼稚，就当着所有面他想把那个手机眯了就眯了，藏到自己身后。他们一方面这些行为就幼稚的或者是离奇的让你不可理解。但另一方面，他在一个家庭空间当中，他又可以突然像一个猛兽一样开始发脾气。一方面是那种孩童的那种东西，一方面又是一个非常可怕的负。他会突然结合起来，包括他用乒乓球的那种高频次的声音来表达，就像他在家庭当中那种喋喋不休都很准确。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "我觉得还有一个很好的地方是一个争论，就大家讨论说要不要拍出走之前，还是拍出走之后，包括这个比例该怎么拿捏。因为它现在的比例是95%的篇幅都在出走之前，然后5%是拍关于出走之后的。但其实我会觉得这个处理非常好。因为你如果你拍的是出走之后为主体的，你很容易变成一个苏敏的传记电影。而且当你拍出走之后，你发现他很难再是一个关于中国普遍女性困境的电影，它很可能会变成一个媒介的故事。因为它开始做直播了，他开始通过这样的方式去被更多的人知道，他就变得特殊，对和这个媒介的关系怎么处理？你的影片重点会变成这个，而不是说我为何决定出走，我为什么出走，我如何出走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:41",
      "text": "是这个是我觉得前者的叙事是更具有公共性的。因为你会知道全中国可能95%以上的这个比例可能都说少了，他们是没有出走的。此时此刻就在过着李红这样的生活。所以我觉得这样的故事是需要非常准确的讲述的。其实我觉得就是出走的决心讲的故事，我们这几年在媒体已经反复看过了。但为什么这个故事依然能打动我就是他对我而言不是新的东西。我去之前我相信去影院之前的人，只要知道这故事的原型是苏敏，你都知道他的对你都知道这个故事的起承转合，整个过程是什么样。但你为什么依然能被打动？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:16",
      "text": "因为他每个情节，每个人物的细节都做到了非常的准确。无论这个故事你多么的熟悉，但是他就是能够一遍一遍的击中你。我会觉得应该拍这个出走之前的。这样你会发现我不觉得它是一个苏敏的故事，它就是一个中国一代女性的普遍的叙事。然后我还很喜欢的就是他在整个故事当中都是牢牢把握住女性主体视角的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:40",
      "text": "我当时也很担心，比如说他会不会讲他是怎么爱上孙大勇的。不能说爱上吗？那个年代谈爱可能也有点奢侈，起码你们有过非常幸福的时光，你们是因为各种各种美好的东西走到了一起，再发现不爱了，然后再没想到写家庭的争吵等等。但你发现完全不是你会发现他决定结婚是为了离开他那个父亲的家庭，离开他的原生家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "其实就是他的第一次出走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "就是他第一次出走是结婚，跟什么浪漫爱没有任何关系。她写结婚的时候，你会发现他没有去拍两个人拍结婚照，办热闹的婚礼，而是拍的是他在一个下大雪的夜晚，然后非常清冽的空气，他骑着车呼啸而过，他那一刻就是感受到了自由。然后包括后面他去扫大街，那个时候是他第二次出走，是因为他终于可以离开这个家庭的空间，离开这个繁重的育儿去挣得一份工作。这工作可能不会给他带来什么钱，或者带来什么体面，但是那是他在家庭当中能为自己争取的空间和话语权。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "所以这个我觉得也是写了很多次出走并不在他最后去开车的那一刻，而是贯穿他的一生。只不过前几次失败了，或者是小幅的、很小的，或者是那个出走，你发现并不能解决根本的问题。你最后只有跳出这个结构，才有可能彻底的完成一次出走。包括他最后对他女儿的决绝也是很准确的。就是说我不能帮你了，你以后自己想办法，你也得想办法跳出你被围困的这个困境，这是也是每个女性要面对的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:17",
      "text": "再讲一个国产电影逆行人生。其实逆行人生应该跟凡人哥一起会有一些主题上的相似。因为他们都对准的是都市中产这个群体，然后讲他们滑落，但是逆行人生选择了一种更常见于之前看到的公众好所谓的中产开始送外卖这样的一个直接的关联去做这个故事，但它收效并不是很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "我这个优点都非常的边缘，都不是影片的主体。一个是他开头的时候塑造那个徐峥在地铁上，然后开始拍上海的图景。我当时都没想象到这是上海，那个是曾健的摄影，当时它呈现出一个非常冰冷高速的城市，但是这个摄影也仅限开头那一幕。然后后面他就进入到了其实就是外卖骑手困在系统里那篇文章的影像化版本。它里面没有任何关于骑手的塑造，是我没有在孙平老师的外卖骑手研究当中没有看到过的，就是全都是我知道的东西。他只是把它更视觉化影像化了。那你从这个意义上讲，你是不是说他能让更多的人知道这件事儿，也能算他这个优点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:20",
      "text": "但是我对这个影片非常不满足的地方，就是它非常拧巴的逻辑。我觉得这个拧巴逻辑有几个原因造成的。一个是不知道是不是审查的原因，他去到了p two p爆雷这样一个很大的背景。中产滑落，你到底还是多少有点家底了，你怎么突然那一笔家底儿没有？那这个基础你会怎么写？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "这里面一个很重要的就是p two p暴雷，曾经有一幕是他们让政府部门处理这个事情，要回这个钱。他爸爸之所以瘫痪生病，其实跟那个p two p暴雷是很有关系的，也跟他们去政府部门面前抗议这件事情是有关系的。但这段不就拿掉了，拿掉了你就不知道这个家庭，她变得非常的有点浮夸。比如说他这样一个中产家庭，他女儿却要上国际学校，那在大家看来就觉得你这不是有点自找吗？就是你对你自己家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:10",
      "text": "财富的颠覆是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "对对对，就是没问题的。这是我觉得因为这个背景不能提过，这段要删减，就导致了这个有点拧巴。我始终无法知道说我到底应该怎么看待这个家庭，我该怎么安放我对他的态度，这是第一点。第二点我觉得是一个拧巴，是他对算法的态度非常拧巴。他在影片的主体确实一直在讲这个算法怎么操控人，但是问题是这个算法确实帮助他改变了生活。尤其是他开始用他程序员的技术琢磨这套算法之后，你发现他变成了一个打怪升级的游戏。甚至他在那个高潮片段，他终于去送完那单外卖。赢得丹王的时候，他整个音乐我觉得是那种时代辉煌，那种非常进取的音乐，虽然有一些悲伤在，它的整体基调是一个打怪升级的爽文逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:59",
      "text": "所以我们到底应该批判算法，还是应该批判操控算法的人操控算法的人以及说这个外卖公司是否没有做到这个利益平等的分配，或者说更公平的分配。而是比如说那些高层拿走了更多的钱，这是你对算法的一个比较暧昧的态度。你虽然抨击他的操纵，但最后他确实改变了你的生活。然后你会发现大厂会辞退你，甚至不赔付你钱。就是p two p暴雷也没有人帮你兜底。但是你可以通过做外卖骑手维持一个家庭。这个算法到底是好的还是坏的呢？是所有不好当中可能最好的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:34",
      "text": "我觉得大家可以看看孙平老师写那个过度劳动那本书，我觉得写的非常扎实。然后我觉得还有一个就是他最关键的问题，这也是当时梅雪峰老师那篇文章写的特别好的地方。就是因为徐峥非常热爱把中产和底层两个阶级摆在一起，然后用他们的差异以及他们产生的碰撞来表达中产阶级的精神危机。并且通过这种把底层其实作为了一个中产状他的一个参照物，或者是用他的话来说就是一个活动的背景板，一个非常功能性的存在。一支止痛药，就是我看到有比我更惨的人，从而我接纳了我的生活，我获得了一种慰藉。这个是我觉得这个影片最让大家诟病和不满的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:17",
      "text": "就是看穿了它的本质是自我治愈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "是对，但是我就在想凡人哥是怎么处理这个问题的。因为后来你发现凡人哥不是去燕郊的市场当中摆摊卖卤货吗？他也会写到那些商贩，但你发现他没有展示这些商贩更悲惨来给主角带来慰藉，而是描写的是这对中产家庭出身的人完全不熟悉江湖规则。他甚至还写到了这些底层利益被分走之后做了一些坏事儿。他没有去把他们塑造成善良的、美好的、无害的，道德上绝对无瑕疵的一群人，而是会写说他们会对神灵使绊子。但是后来你发现他们之间能坐在一起喝酒，甚至说他可以拥有中产的那套所谓更体面的智慧来解决彼此之间的矛盾，我觉得这个处理很好。当然你也可以说他完全聚焦于中产，完全不涉及底层。但这个电影就是说你又写了中产，又写了底层，你并且相当于把底层变成一个止痛剂，再来写中产的话，你就会让观众非常难受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:19",
      "text": "我是听波米说他说这药神的时候，至少还在救苍生，在逆行人生的时候，你是在围观苍生，你救的动作都没有了，你得替老百姓骂出来是吧？就道理我都懂我不敢骂，你得替我骂，是吧？这是波迷的一切。对我觉得挺有道理的，我觉得就是这么简单的道理。这是我觉得可能现在的所谓的现实主义电影不会太成功的原因。我会觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "因为现在我觉得有一个关于这种现实主义创作最大的一个点，就是对于创作者本身来说，以前可能有一个阻碍是所谓的从政策上不能反映，过于直面现实，就是小康说的那个真还是伪的问题。但现在有一层束缚的，一方面是他们自己创作的创作者所处的阶层本身确实距离现实生活比较遥远。另外一层就是他开始有一种害怕的态度，其实是害怕评论。不管是害怕政策的围堵，还是说害怕观众对你的态度，其实都导致一种创作心态上的犹疑。就是我站不准我到底该表达什么，所以就导这说出来的话，所有人都听不懂你在讲什么，就会有那样的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "包括它里面写到了一个外卖骑手的卷王，他其实想通过这个角色来表达一些关于算法更复杂的讨论。比如说你骑得更快了，你送的更快了，你其实加速了这个算法。比如说把时间变短，然后让更多的人去卷，这是一个时间熔炉，这是一个没有终点的战争。但是你会发现他最后写说这个大黑为什么那么卷？因为他当时转单，他把一单外卖转给了别人，然后这个人去送外卖的时候遭遇车祸，失去了一条腿，他就非常的愧疚，他要努力的赚钱去赔偿这个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:02",
      "text": "徐峥看了这一幕之后又被治愈了，又觉得大黑做的很好，我要帮助大黑，然后我要帮助我们所有的兄弟们。但其实我觉得完全不用这么处理，因为我觉得就算我为了纯粹为了利己，我不是为了利他，我就为了利己要卷又怎么样呢？因为我知道这个算法在逼迫我在燃烧我的价值，我知道卷我会遭受冷眼嘲笑，但是我为了让自己活下来，我没有任何办法，我只能这样子。他写立即，我觉得才会让这个事情变得更复杂，而不是写利他。你写利他这个事情就太天然了。因为他在道德上完全的在合法化了，就是正当化了。我觉得这就跟大伟要那80万是一模一样的。就是你根本不用写说我要为一个多么利他的理由，这个理由就是非常成立的。就是在经济下行的年代，我为了要赚钱，在我不伤害别人的情况下，我怎么去赚这个钱，怎么要这个钱，都是合理的这才是你真正写中产滑落或者写层，你还去想说我这个钱挣的道不道德，挣的利他还是利己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:06",
      "text": "我总结虽然我没有看这个电影，但是我听了各种大家的评论，我会感觉就是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "想象就非常中。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:12",
      "text": "观众已经把这个问题简化到一个二维问题了，但是中产却还要试图去建构出一个价值体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "所以我为啥觉得凡人哥最后那个落点好呢？就是他觉得完全立体的卷没问题。因为你最后身体坏了也是你自己的，各自承受各自人生。我觉得这个就是在经济下行年代，大家应该抱着的态度。就是如果你能玩这样的游戏你就去玩，你玩不了那个游戏，咱们就个体户，踏踏实实为自己干。对，但是咱们的选择没有优劣。又说回凡人哥，因为这两部确实非常联系，就连王销都送了两回外卖。因为王潇在逆行人生里也演一个外卖骑手，但在呃逆行人生里，他是底层的那个外卖骑手，不是中产滑落的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:59",
      "text": "你会发现我们觉得都市剧里面这些熟脸的中年男性形象变迁很有意思。从靳东到雷佳音到王潇，对，就是精英男性那样的一个状态。然后雷佳音是卡在中间的那种，就是演一个窝囊的丈夫，但是家庭还能维持基本状态，我要处理的是情感问题。对，但是到了王潇这儿，就是家庭情感没有问题。但我做一个老实人，我也只能去送外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "对，时代让王潇也能演主演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "挺好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:27",
      "text": "我觉得王骁演的非常好，王潇颖真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "王霄迎来了属于她的经济下行时代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:34",
      "text": "好吧，我们终于完成了我们国产剧以及国产电影的这部分。然后讲一下电视剧，电视剧我特别提及一点，我们这期不会聊边水往事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "你在开头已经特别提及了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "但是我们没说那部是什么边水往事就是我们开头提及那个就是豆瓣有18万人评分，但是评分也很高。但是我们这期并没有聊的作品，我聊两个韩剧。然后主要其实是就是因为不想吃亏这个韩剧我觉得这个剧名挺有意思。因为刚开始看这个剧名的时候，其实不太理解它是什么意思，就是觉得怪怪的，不理解它的主旨表达什么。但是看了以后其实会发现它聚焦的这个点很准确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "不想吃亏指的是女性在现代社会生活当中所要面临的各种必须要吃亏的一个场景。我觉得这个点切口非常小，但是又很精准。因为女主角的设定也是一个从小到大就不愿意吃亏的一个女孩。所以她开篇第一场戏就是在讲她小时候遭遇的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "我当时看这一场戏我就说了，肯定是女编剧写的。因为他讲的是他作为一个小学生的时候，然后要在操场上做那个体育运动，然后女生就只能打躲避球，男生就可以去踢足球。但是同样一块操场，女生使用的场地的范围是非常小的，男生使用场地是很大的。但作为一个小女孩，她没有从任何的性别的角度去思考这个问题，她讲的就是吃亏的角度。为什么我们交同样的学费，为什么我们花了同样的时间，但是我们使用的空间却比他们的小？这个东西是不公平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "我觉得这个角度就他奠定了这个女主角的性格，然后也提出了很多我们在日常生活当中会忽视的一些问题。他都从所谓的吃亏的角度，包括一些老生常谈的，就是说一个大龄的女青年在职场上，在生活上会遇到的具体的吃亏场景。比如说我现在都没有结婚，然后我送出去的礼金这么多，我再也拿不回来，这是一个具体的吃亏。因为他整个故事的梗很老，就是假结婚。为什么我要去假结婚？是因为我想在职场里面晋升。但职场里面对于我这样的一个女性，虽然用了很多夸张的设计，他就是不公平的那我也是在吃亏，我为了不吃职场上因为我单身而吃的亏，我宁愿去假结婚，这样我吃的亏还少一些。所以他把这个东西很巧妙的把一个老梗圆了回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "我觉得这个整个所以他整个的这个故事里面，围绕这个女主性格去做的这些情节都是非常有效的。然后另外一个就是剧作上的一个惊喜，就是它是我很少见到韩剧，现在还能有每场戏他的台词和它的剧情走向让你预料不到的。因为韩剧已经预制菜了太久，对你已经对很多套路非常熟悉了。但是这部剧里面你能明显感觉到编剧和导演还有演员都在这样的灵气里面去发散，有很多人会把它跟浪漫体质比较，虽然现在还不可考，就是说这个编剧到底主创里面会不会有同样的一个人存在，但是他确实在这个层面上是会有相似度的。如果你是不想看预制菜，然后想看这样的一个轻松的作品，而且希望得到一些惊喜的感觉的，我觉得这部是很适合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "另外一个我还很喜欢的点，就是男女主角的这个人物设置，我觉得也很新颖。男主角它里面我当时截了一段话，就是说我说现在韩剧里面最浪漫的情话，他们两个是假结婚的关系。所以女主角不想要公开他们的关系，在这个职场里面，因为他们后面成为了职场同事。他的理由是因为说我只想成为我自己，只想成为一个科长，我不想成为你的太太。如果我一旦成为你的太太，你的一举一动在职场里面就会被归到我的身上。比如说你没有吃好饭，你穿着很邋遢，都会认为是我的问题，我不想这样。所以男主最后的告白变成了向他承诺说我不会让你吃亏，我会好好的穿我的衣服，吃我的饭，然后不会让你觉得面上无光，我能保证的就是说我不让你吃亏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "这个其实换算到我们现实生活里面，其实就是当女性在进入婚姻或者说进入一段恋爱关系的时候，她总要去平衡，就是说我到底是一个人活得更好，还是两个人活得更好。很多时候我们现在大家对于恐婚恐育的这个基础都是在于这个账算不明白，而且他拉不平，永远是女性在吃亏的状态。而这个时候一个成立的男性的浪漫角色，他就会告诉你说，我懂你的在乎的点。而且我的承诺是我不会让你在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "我陪你一块算账。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "对我不会让你吃亏。我觉得这就是2024年最浪漫的情话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "就是如果成立的话不会让你吃亏。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:49",
      "text": "就不会让你在这个大家都认为是一个吃亏的一个场景里面去吃亏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "所谓的吃亏其实就是对不平等一个最朴实的说法。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:59",
      "text": "最落地算一笔经济账。对，就是他把很多关键性的东西拉到了一个经济上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "我想到这些标题了，就是算一笔经济账。因为你发现凡人咱们聊的每一步都在算账，对不对？要钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:13",
      "text": "经济的下行的时代，每个人都应该有一本自己的账。对，然后还有一个我我也挺喜欢的一个设计，是他那个女二号的设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "是一个写写小黄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "文的一个作家。就是因为盘子里面写什么编剧什么这些写的很多，但是他写这个角色又去讲他跟男二号的那个设计，我觉得很好。他讲了一件事情，是这个小写小文文的作家，他写了一篇文章之后，被男二号的妈妈看到了。妈妈特别喜欢，一个社长夫人很喜欢看小黄文，她的儿子不能接受。这儿子觉得说天哪，我妈怎么会看这种东西？然后这个作家为什么会写这种东西？他简直是伤风败俗，对吧？然后他们两个人就有了这样一个网络身份的一个相见。女二号发现了在网上有人一直在骂自己的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "她受到了巨大的打击。原来那个社长不是社长的助理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:01",
      "text": "男二号是社长。对，不是社长助理。对对对，然后他就受了巨大打击之后，把这个人报案了，导致这个男二号必须要去服一些社会劳动什么之类的。然后有一场戏是女二号装扮的非常漂亮，他去警察局要给这个人迎头痛击，结果他不小心摔跤了，这个人过来拉了他一把，然后他就落荒而逃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:22",
      "text": "跟女主角说，我当时本来也想怎么抨击他，怎么斥责他，觉得说你这个人怎么样。但是我发现他长了一张非常普通的脸，然后他是一个在我摔倒的时候会向我伸出手来的人，然后我当时感到非常恐怖，他说就是这样的一个在现实生活里你觉得非常热情的一个人。他可能是在网上就是键盘侠的那个人我觉得这一笔写的很现实，他他讲了一个虚拟身份，因为女二号也是一个虚拟身份，我去用这样的方式去去宣泄，或者说去表达我自己，然后和一个虚拟身份的相遇，然后讲他们现实生活里的一个真实的碰面。我觉得虽然是一个很搞笑的一个处理，但是它里面其实触及到了一些我们现在所在都市里面会面临的真实关系。这个也是我觉得还蛮新的，我感觉这几乎已经算是我今年看过最好的韩剧了。但是我再提一个点，他现在动漫评分只有四千多个人，但是毕业只有九千多人看过。今年整体韩剧就没什么人看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "然后另外一部韩剧就是妈妈朋友的儿子那部，我就觉得完全是一个预制菜的作品。这也是这几年韩剧因为流媒体发展之后，我们能看到的最多样的一种创作。一尤其是一个浪漫喜剧，你感觉是把请回答系列和朋友变恋人的那那一系列的东西杂糅在了一起。我请了两个非常热门的主演来演，就是一些套路的重复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "我觉得这个剧最有意思的，它的剧名对妈妈朋友的儿子绕来绕去，不就是从小一块长大的青梅竹马吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:54",
      "text": "当时第一反应你会觉得这么去讲，它很像是贤者之爱。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "是就是朋友的妈妈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:02",
      "text": "对，就一种禁忌之爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "但其实非常的合情合理合理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "常见普通。以后咱们是不是都可以把这种很平常的关系用一个绕的说法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:15",
      "text": "我刚看见就是有一部剧在筹备国产剧叫父父子子。评论区已经开始说完了这雷佳音又来了。东北家庭的建议，他们也把这个志明绕一下，这样大家就没有那么直接的反映到这是一个讲中式家庭的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:32",
      "text": "我哥哥的父亲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:35",
      "text": "父亲是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "我亲哥的父亲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:39",
      "text": "好啊，这个月综艺还挺多的。先聊一个综艺，就是一个韩国综艺思想验证区域。这个综艺好像最开始是有听友在私信里面推荐给我的。对，然后做他现在做他那个字幕组。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "我当时在找那个字幕组的资源，然后发现其中一个做字幕组的人是我们的听众，他正在翻译这个东西。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "好的，跟没有看过的人介绍一下。我觉得这个综艺它有意思的是，它是一个生存类的一个综艺。这个其实在韩总里面很常见，但它很少见的会把一些国外其实以前会流行的政治倾向的测试，包装成了一个MPTI的版本。然后在这个节目里面去进行，他选取了12个人来进行同样的一个测试。然后你会得出一个你的测试结果，同时你需要隐藏自己的测试结果，去跟其他人一起相处。然后你们会有一些每天的任务，然后推选领袖，然后进行商议等等。他这个测试里面一共有四个维度，第一个维度就是你的政治倾向，第二个维度是你的性别意识的倾向，第三个维度是你的阶级所处的阶级的位置，第四个维度是你的开放程度。我觉得这个节目最有意思的点就是在国内节目的受众都表现出了高度的一致化的一个倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "就是LFO，只是中间的阶层有区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:57",
      "text": "LF解释一下就是政治倾向是左倾，然后嗯对，然后就是女性主义以及开放这样的一个维度。中间的这个阶层那个东西不太是大家的后期观念影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "是因为国内的受众已经被筛过好几轮了。对，首先你关注媒体的，然后你又能看韩国综艺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "对，韩综就已经排除了大部分。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "可能大部分右倾的人，是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:23",
      "text": "我觉得大部分右倾的人都不太会消费这类媒体了。对，就是所谓的韩国综艺或者是流行文化。对，这个游戏有意思，有点像是一个政治版的狼人杀。最终那个游戏目的其实是淘汰别人，自己活下来。所以本质上来说它是一种政治生存类游戏。就是你要隐藏自己政治观点的同时团结其他人，然后让自己活下来。他其实的根本目的是这样子的，就是我看第一集我就觉得很兴奋，就是你能明显感觉到这个节目的一个有趣的点，就是他是强调对立的，以及他会观察这种对立身份对你采取行动有多大的影响，这个是我觉得很有意思。比如说他选的人选都是，比如说一个女性主义活动家和一个生存类游戏的玩家。然后一个进步党和保守党的政治从业者，一个男性杂志的模特，还有一个警卫队的成员，对吧？然后就还有那种富有家庭出身的孩子和穷人家庭出生的孩子，每个人的身份就是我们就是说点点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "对，从哪儿找到这么12个点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:21",
      "text": "所以但是我觉得最有趣的还不是这些标签。我觉得最有趣的是你必须意识到你是在一个跟你政治观点截然相反的人坐在一个桌子上。比如说认为贫穷是国家责任和认为最一心之词会让人更加懦弱无能的人，你们是不是坐在一块儿的？认为大韩民国是男性遭到反向区别对待，社会和男性都是潜在的加害者的人，你们每天要一块生活，我们是如此的不同，如此的截然相反。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "然后我觉得这会带来一种紧张感，这是我觉得看一个节目的前提。另外在这个前提之下，你会发现里面有各种的排列组合会很好玩。比如说在共同利益的前提下，立场不一样的人，他们会怎么样一起行动。然后还有在利益不同的前提下，立场相同的人又会怎么样优先维护自己的利益。我都会在这个节目里面反映出来。这个节目本质上来说就是它在创造对立，同时它又有在消解对立，最终你会发现这种政治标签可能并不会决定人最后的行为。这是我觉得看的最有意思的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "然后我自己看到的感觉也没看完。我现在看到了第五集到第六集左右。我的感受就是首先是一种信息茧房被打破的感觉，就是你看的过程中有的时候甚至会感觉到一种很强烈的冒犯。但是你又必须很清楚的意识到，我们生活的世界里就是有这么多的意识形态存在的，而且每一种意识形态都各有其来由。但是比如说在我们日常生活里边，这大部分时间里面，这些可能跟你意见相左的人，他们的面目是模糊的。但在这个节目里面他们的面目就是清晰的。我印象深就是PD后来我看到采访有句话就是说的很好，就是说这个人之所以这样说话，是因为有他的历史。如果你是跟其中一个角色叫河马，他是得分最高的，就是11分的左倾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "他是全是左。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:03",
      "text": "几乎拉满拉满的左，他就是那个女性主义活动家。然后PD说了一句话，他说如果你是跟河马相似的人，你碰到与自己观念非常不同的人，比如说个人的努力可以达成所有的目标，那你会觉得无法理解这样的想法的人，你会稍微回想起那个dark die的面孔，你会觉得好像有这样一个人也挺正常的。然后你如果是一个觉得女权主义之类的话非常奇怪的一个人，你会稍微想起盒马的脸，你会觉得这样也不错，这样世界上这样的人也是存在的。我觉得这个是可能是他做这个节目的一个初衷。当一个人说出你无法理解的话的时候，可能我们知道我们永远无法同意的那个观点，我们也无法永远与那个人产生连接，但至少我们可以在辩论的时候更有效率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "这个就是或者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "我这就是PD最后传达的那个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "我在想是或许我们可以浮现出它是一个活生生的人，对的人，你就不会那么的生气或者残忍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:00",
      "text": "那个那个剧里面的那个，然后我还我还想起昨天戴老师说的那个话。对我也我从不害怕面对面的斗争。对，就是他害怕的是网络上的不具名的匿名的恶意。但是当这个人真是在你对面的时候，不管他是斗争也还是一个交流也好，你都能确定就是说你在跟一个人对话。这个我觉得是我我通感了这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:23",
      "text": "是的，其实我对这个节目有一个观看预期的变化。我刚开始看的时候，我还之前跟你们讨论过，我以为他是一个让我就看看所谓的键盘侠，或者是我们在互联网上吵得不可开交时，我给你看看那个ID的背后到底是什么样的人。就是我们刚才讲的这个初衷，就是我我让你看到每个人都是一个活生生的人。他们携带着自己的家族史、自己的历史，然后自己的工作观、人生观走到了今天。然后我给大家展现是个什么情况？就是我最早的预期它是一个互联网的幕后纪录片，后来我发现我一直不能理解为什么要伪装，因为我觉得不伪装他也会很精彩。因为就像刚才王老师说的，因为你们不同，你们还要生活在一起，你们一定会发生无数抓骂的碰撞的事情。然后你们在一个共同的空间当中，你又不能回避这种draa，你一定要去处理贴抓。是我觉得他天然就是好看的，但他加入了伪装包括生存狼人杀等等这些之后，我就觉得他变成了一个政治节目。他让我们看的是不是说一个不同立场的人怎么构建一个社会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:29",
      "text": "而是说他其实是说你如何去过一种政治生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "或者说最粗糙的政治。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:34",
      "text": "生活是什么样子的对，尤其是在生存的课题下，对你会发现可能很多人会把个人利益放在立场之前，也但也有人会把立场放在个人利益之前，这个是每个人不同的选择。但是我觉得我的理解，你意思就是它不是一个政治立场的宣讲节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "对，不是宣讲节目。对他会讲说你为了从政，你并不是要做真实的你自己。你在这个社会上很多时刻，你做的并不是真实的你自己。你做出的选择是基于你当时的那个身份。是的，你的政治身份也好，或者你的工作身份也好，做出的一种选择并不真实的你。对我觉得这两点是在我们的生活当中非常的陌生的，我们根本不懂这个背景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:12",
      "text": "所以我一方面觉得它是很简单的政治哲学的科普，一方面看的很带劲，我们从来没有过机会去实践这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "确实是这样。他不是一个说我的观点，更对我来说服你的结果。对，而是我知道我永远没有办法说服你，但是我要利用你的弱点和我的优点，把这个局面维持到我所想要的最大化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "达成我的结对，我想要的结果。对，这就是政治化。对，这就是政治。所以这个政治也不完全是一个贬义的。你看到这个现象背后的政治问题，看到是社会问题还是社会不公，这个本身也是很值得去讨论的话，这些我们都是缺乏的。包括我看他们第一场辩论的时候，虽然他们已经比我们拥有一些时间了，我依然觉得他们是没有经过辩论训练的。因为辩论其实也是一种公共训练，对，这个也是我觉得非常匮乏。因为是像美国，有时候他们会直播那种电视辩论，虽然那个辩论也非常的菜，但总之他应该是一种公共训练。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:08",
      "text": "对，就比如说后来有人提出来，比如说这种匿名的辩论需不需要一个主持人，你能发现这是一个初级的政治小团体的东西。包括有没有比如说他们后来设置论坛，有没有人提醒你走偏了，你能看出来每个人受教育程度在辩论这种我把它称作匿名键盘政治家环节就匿名见证。就是你能发现受教育程度会极大的影响到你的辩论的这个效率。你比如说你能发现平民出身的，或者说受教育程度更低的人是在这种辩论里面就会出洋相，或者就会让我感到同情。有的时候对就会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "对，这是我我觉得一个也是这场政治生活联盟很有意思的一个地方。然后我看最后其实有那个PD他去上了那个tad的节目。对他中间提到三点我觉得非常好。他会发现原来不管是什么样的人，什么样的立场，每个人内心都是有胆怯的。当你面对生存的危机感的时候，人们人会本能地依靠权威抱团取暖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "他提到第二点是分配或者结党的原因，也许并不是由于政治立场。这个你也能发现，我们日常就一开始认为那些标签可能会极大影响到他们的走势。比如一个女权主义者会更容易跟另一个女权主义者结盟。其实不是。对，这个是我觉得非常精彩的地方，大家可以自己看。然后另外一个第三点，我觉得他TDA很好，就是对于异类的怀疑我们会多大程度的加以运用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:30",
      "text": "我们把你排除出我们这个联盟了，那我们究竟会如何对待你，或者说我们会如何看待你？因为你你已经被打上标签了，你发现这个节目里面很精彩，我自己觉得很精彩的一个部分就是同盟。比如说你发现人类是在每时每刻都在进行结盟的。比如说那些抽烟的那几个那几个哥们儿结盟，然后那个外出工作团队他们立马结盟。然后那个rapper他不是想建立一个反不良分子同盟吗？对，包括那个浪子，后来他也想加入那个抽烟的同盟。就是你发现人类在这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:02",
      "text": "生存过程中，对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:04",
      "text": "就怕落单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:05",
      "text": "对，就怕落单。这个就是PD说的，每个人内心都是短期的，都怕自己被淘汰，所以他们会做各种各样的选择。这是我觉得这个节目非常有趣的地方，包括里面的设置我觉得很好。它有一个叫不良分子，也就是所谓的中国人都乱带节奏的。对，带节奏的其实他象征就是对舆论的那个煽风点火的操纵的那个人。PD也提到就是这个人其实在我们的现实的这种讨论里面非常重要，他经常能影响到一个最终的结果和搅浑水的作用。所以他设置了一个不良分子，然后他还设置了一个记者的身份，记者身份有点像狼人杀里面的预言家，他可以去看到其他的别人看不到的信息，所以他可以监督不良分子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "但是我觉得最好笑的是他们投票选出来一个最不适合当记者的一个人。当记者就是这个记者会利用自己的权利为自己牟利。因为他不是选用了，就是在第五集里边还是第四集，他明明看到了信息，因为单单对自己不利，他就使用了一个叫信息禁运。就是我看到的信息，但我选择不告诉你们，这其实已经违背了媒体的本质或者记者的本质的一个行为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "包括他们选领袖，他们选里其实选了一个骗子，就像狼人杀。你选警长就选了一个狼人当警长，对吧？就是这个类似的很像好感度投票，也很像选警长。就是这些设置，包括他们每晚的就是我们说的那个匿名键盘侠的环节，包括同盟和还有他们那个思想验证的规则，就是可以攻击别人的那个环节，都是在模拟一个有点残酷的真实生活是如何实现的。我觉得这是有意思的地方。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "就是现在网上大家讨论比较多的是盒马的女权倾向的问题。对，然后首先大家可能最开始会觉得他跟白熊会是同盟，但后来你会发现测试很简单，人很复杂。对我非常喜欢这个走向，是这个样子的。就是不要提那种我们天然就会成为同盟，或者像我就这种说法太简。是的，然后后来我发现其实盒马身上还有一个非常值得讨论的议题是阶级议题。因为他是贫穷拉到三的那个人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:09",
      "text": "对，他应该在第六集还是第五集。他当时参加那个匿名讨论，他没有参加到。但他最后发表了一个很长的帖子，就在讨论这个阶级问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:17",
      "text": "我已经看了无数遍，就是大家去把这段话摘出来，都说的非常好是好在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:22",
      "text": "盒马这我觉得也是我觉得这个节目很有特点。第三点就是节目里面其实暗藏了一个政治身份的身份证的陷阱。我们认为就是政治光谱对立的人，一定会按照光谱的模式来行动。但其实人性有超越主义的时刻，而且你发现人性大部分是在超越主义。所以你看盒马的关系跟那个rapper跟他们俩关系美好。大家知道他们的政治光谱他们是完全相反的。就是rap哥你一看他就是完全的男权主义者，对吧？甚至可能很没有礼貌的，然后他的立场也是右倾的，然后他的包容程度也是非常开放的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "盒马是完全是做性的。但他们俩的关系好像似乎挺好的。有一个人就是那个退伍哥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:02",
      "text": "我印象很深。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "黑暗骑士丹麦的，他这个人表达了一段，他说我不认同，他不认同尾巴人崇拜的。他的意思就是历史是人民创造的，他是人民史观的。但是在遇到有议题的时候，他又坚信国家的发展需要有人牺牲。所以你看政治立场是非常微妙和流动的。你看上去他的立场是很坚定的，但是实际上是在里边是在非常复杂的变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:24",
      "text": "对，就包括你看他这个人中间有个环节，就是别人把奖金发给他，但那天不是他劳动，就是等于是他们出去劳动的人因为失误了，所以决定把这些挣来的钱去平分给那些没有参加劳动的人。但是他就拒绝收收这个劳动的费用。因为他他觉得他不喜欢不劳而获，他觉得我是因为他是从底层成长出来的人，他觉得一切都是靠我自己争取过来的。在我的成长过程中，其实没有人帮我，我他很坚信这一点，就是我自己的的努力可以让我获得这样的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "你会发现这个人还挺有趣的，然后他立马就把这个收益转转给盒马了。他的意思是说我拿100万我收买他的人心。就非常好笑的画面。就是一个大男子主义者用大男子主义去收买一个女权主义者。对，就会出现这样的情况。所以你会发现这里面的非常复杂，包括白熊和超人他们俩的意思，虽然他们的意志完全相反。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:15",
      "text": "但是他们惺惺相惜。对他们路径成长路径十分相似。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "对他们私下里面非常的默契。对你会发现他们俩完其实完全是天然的盟友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:25",
      "text": "对他们作为掌握这个游戏规则的人和其他人又是不同的群体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:30",
      "text": "所以我就很认同PD最后说虽然这个节目是以这个思想验证测试这种分数来成立的，但是其实人是不能够通过分数来定义的，就是每个人我们都无限可能成为其中任何一种人。所以这个是我觉得很好的地方。我后来能理解为什么他可以打败厉害兄妹，拿那个青龙奖综艺部门最佳的最优秀作品奖，我觉得大家可以看，因为我觉得讲多了可能会剧透，还是有有些剧透还是挺关键的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:59",
      "text": "我们当时上是我们在聊起这个综艺的时候，我就说因为现在大家我今年特别强烈的一个感觉。就今年大家所有人在网络上，或者说在自己生活的那个价值观的那个体系里面，很多时候都会变得越来越激进。就是你在面对自己的意见者的时候，就是跟你观点不一样的人的时候，你的态度都会变得越来越坚决且绝对。这个是我觉得今年特别明显的一个情况。你也会感受到大家的戾气，或者说是互相不能理解彼此的那个态度，会越来越频繁的出现在一些讨论当中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "然后这个节目就正好他去讲了，就是说为什么会这样？他去把它分解成这些人，他在你的这个坐标体系之外，但他也是存在的。然后再去模拟了，就是你们当这样的一个观点真实的成为人的对撞的时候会怎么样。我觉得他从多重意义上都很好的呼应了这个时代。好，我们再讲一下他三个童年。2.",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "我印象最深的就是周易军去到一个幼儿园，那个校园是个男老师。然后那个蓝老师表达一句话印象太深。他说在这个新西兰幼儿园这里，我作为老师，我就是环境的一部分。老师就是被使用的，就是孩子们可以像使用工具，使用那种玩具一样去使用老师。我觉得这一点很触动我。你会发现在他们那个幼儿园里面，比如说有的孩子可能比如到午饭时间，有的孩子可能想那个时候吃饭，有的孩子可能不想，但那个不想的时候你就可以那时候不吃，你可以一会吃，印象特别深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:22",
      "text": "我忘了谁跟我说的，就是他朋友的孩子还是他建设的孩子，就是我们中国的校园是要睡午觉的，但有的孩子就是不睡午觉的。他给我描述的画面，他说就一个那个小孩儿他不睡午觉，他直愣愣坐在那里就非常可怜。我就立马想到了新西兰的这个学校。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "对我插一句，你说完这个，我想到是前段时间看到一个视频，就是贵阳一中的学生第一视角拍摄。我下课以后我要以什么样的速度去跑，我才能吃上午饭，吃完了我就吃不上了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:52",
      "text": "刚才网友说那种小孩儿，我小时候上学校就是这样。对，因为必须必须睡必须睡觉，然后我就老被罚站。服从性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:00",
      "text": "测试校园。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:00",
      "text": "里面总有一个小孩儿，但是在那个环境下你会被定义为不听话的小孩，难搞的小孩。但他们这里就非常正常，各种各样的小孩都会有。我印象深的就是他们对待动物就像对待人一样。他们去学动物，他们其实没有那个实体解剖的。他们的新西兰兽医，我理解就是在全世界应该是比较顶尖的一个学科了。然后他们去研究马，也就是研究活马，也就是看看那个马。那个马上班工作两天，但他要休息一周。冲牛马的福利贼好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "以后别说自己是牛马。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:31",
      "text": "那些牛马的福利比咱们人的福利好太。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:34",
      "text": "多比咱们牛马的福利好太多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:37",
      "text": "现在你还有一个做法，你知道吗？现在有个叫二牛马2牛马，二牛马就是比如说你现在有个工做，你花钱在小红书上找另外一个人做，那个人就是二牛马，就你付了钱对你外包了，但现在不叫外包，那叫二牛马。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:50",
      "text": "我突然想起以前洞姐说为什么迪士尼高飞为什么会有主，就是一个狗在遛狗。对，一个狗在遛狗，一个牛马还有二牛马。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:00",
      "text": "对，现在就是这种环境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:02",
      "text": "终于明白了明白了明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "我当时看新西兰我就觉得真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:08",
      "text": "是我刚刚有一个感受，就是王老师说就是被使用了这一点，我觉得就是对小孩儿好的一个社会环境跟一个说的直白一点，就是彦彤的社会环境会有很大一个区别。因为你会发现那样的一个环境里面，其实社会上各个职能的人，甚至是普通路人，他都愿意让渡自己的时间去培育这个儿童的成长。但是在一个紧张的社会，只有母亲让渡他的时间去培育这个儿童的成长。对，这是一个很大的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:35",
      "text": "我觉得彦彤也很大的，就是社会空间非常紧张，造成大家觉得我的对你这还是一个资源大的背景，是就是我最喜欢的一集，也推荐给大家看的一集是最后一集。因为他第一集其实讲新加坡，新加坡可能小升初非常卷。这个大家可能看新闻都知道，因为孙燕姿就为了他们家小孩小升初，要暂时退出一段歌坛。对，要辅导小孩这个考试，就是等他顺利过渡了，可能才能开始自己的工作什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:06",
      "text": "但是我觉得最后一集很有意思的是，他讲的是清迈他乡的童年。你总觉得讲的是外国的事儿，给咱们看看别人多好。是，但是泰国这一篇最有意思，他讲的是一个入侵的故事，他讲的是把中式教育带到了清迈。因为他讲的就是说相当于是教育移民，就是我们很多去那里陪读的一些家长们最有趣的他讲的不是这些孩子，而就是这些家长。这些家长体现出了非常丰富的面貌，比如说有这种倾尽所有，为了让孩子过得比自己更好。还有一个母亲可能是她原来是行长，但她现在要变成一个家庭主妇，她要面对这种身份落差，包括说只是妈妈过去了，或者只有爸爸过去，那就面临说这个家庭分离。那你同时要处理你们的婚姻关系，然后这个育儿责任分担问题，他会讲到这些。但最有趣的是居然在清迈会有一个焦虑父母互助会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:59",
      "text": "就这些唯独的父母们，他来到这里之后，一方面那个环境的开放性或者是松弛感会让他质疑说我们对孩子过往的要求是不是有问题的，甚至我们对过去自己人生的追求是不是有问题。因为我们是一个中产家庭，我们就要求我们的孩子将来要社会教育程度比我们更高，他的未来比我们更好，我们一直抱着这样的执念，所以我们才可能说选择来这里为孩子搏一个更好的未来。就到那儿之后，你发现这些家长的价值观开始发生松动了。他们一方面很焦虑，但另一方面他们又觉得这种焦虑可能是有点问题的。他们像戒酒协会一样，像我们有时候看不管祝你幸福还是亲爱的里面那种湿毒的家长，他们会围成一圈。但你发现这里面不是尸毒的，不是那种痛苦的父母，而是一群很精英的家庭，很中产的家庭陪读的父母们聚在一起，来彼此交流一下你的想法，你的焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:53",
      "text": "内幕还是很宗教感的，我觉得那个是当时非常让我出乎意料的。但与此同时你会发现那一集他的非常丰富的家庭样本，他还会有那种就是说我妈妈是来这里做数字游民，因为清迈也是数字游民非常聚集的一个城市，就是妈妈来做数字游民，孩子被迫来陪妈妈，他把那个父母的身份给调转了。那这样的一个家庭又是一个什么样的情况？这个孩子会不会有我可能会想在一个固定的城市生活，而不是陪着我妈妈到处跑。他就是把家庭群像做的非常的丰富，我就是每讲一个家庭我都感到一次震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:26",
      "text": "直到结尾在最结尾的最后十分钟，他突然拍了一个僧人。但是我以为只是一个城市的空镜头，或者是地方文化，或者是给大家讲一些身心灵的东西。但后来发现那个僧人是一个陪读爸爸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:40",
      "text": "就是说他本来带孩子去那儿陪读，去那儿卷，或者是逃避国内更卷的环境，然后大家给孩子谋求更好的发展。但后来到那儿之后，她就彻底松动了，于是看破了红尘。王睿智，他对放弃了王。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:54",
      "text": "瑞智叫王总，他叫什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:56",
      "text": "觉空对佼佼错是什么来着？觉空师傅看节目，师傅他他开始跟周奕军奶奶讲说他看破了这些孩子是没有好的坏的，然后这些都是家长的执念什么之类的。然后一个和尚也可以偷懒，因为我并没有承诺给你，我是一个勤奋的和尚怎么样，他就讲了一通，我觉得这个是非常出乎我意料的，就是他原来是一个陪读父亲，但他此刻变成了一个僧人。但更让我更没想到的是，里面朱丽君说了一句话，他这个父出家了，由妻子来承担继续陪读孩子的这个育儿的责任。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:31",
      "text": "为王睿本质吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "王睿智本质那一集不再是他乡的童年。中年人他上了中年，对他上了中产，然后又中产了。这一集甚至你有一种我们可以把焦虑散播全球，就是什么他乡的童年，你只是我们没过去他乡的中产。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:53",
      "text": "我们过去新西兰还卷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:57",
      "text": "对，这是我觉得那一集特别有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:00",
      "text": "且岁月静好，只因中国人尚未抵达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:02",
      "text": "对他这个里面还讲得到家庭是他们是三代都过去了，就是有姥姥姥爷，然后女儿他们三代家乡在那里，然后又面对这种代际教育的差异，然后特别有意思。他们回扣了。第一集就是新加坡会有那种体罚吗？体罚然后会有那种边形很好的一种杆子，然后能非常的柔韧，很好打人那种。父母这一代他是小时候是被他这个爷爷奶奶送到过新加坡读书，然后他现在就延续了拿新加坡的那个鞭子来继续打他的小孩，然后大家都说call back。最后一集跟第一集呼应上了，就是这个传递下去就是这一季的有很多出乎意料的东西，是不再是我们第一季的时候像老芬兰那样的一个叙事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:47",
      "text": "我觉得老中人还是面对老中话题更新，你这次来新来根本不适合我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:54",
      "text": "你就算蒋心来，最后还扯回了牛马过得不如牛奶那种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:00",
      "text": "生活一点都不希望的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:02",
      "text": "对你你最后发现讲到这个清迈，大家怎么在那生活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:08",
      "text": "大家都兴奋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "大家很兴奋，大家觉得变成了那个抓娃娃式的恐怖教育片了，不再是芬兰那样的童话故事，真是。所以适合我们老钟的还是恐怖故事，不是童话故事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:21",
      "text": "我们再来聊一下两个脱口秀节目。沉默了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:25",
      "text": "太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:26",
      "text": "他不知道从何讲起。真的我到现在我说一下我的进度，我是刚刚把喜剧之王单口季补到最新进度，而且我还是跳过了评委点评环节，只看纯晓脱口秀和他的朋友们。我还在第二期，已经是我非常努力下饭的时候都在看。然后他的进度就是这样的，我觉得他们两个节目的同时更新，给大家带来了太多的欢笑压力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "是不是有一种吃顶了的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:52",
      "text": "回想起来印象很深的其实是就是两个节目里面，我觉得评委给大家带来的预期差异，这个东西其实反而比演员要更加的直观一些。因为演员的表现单场或者说单次的都会起伏不定，这个东西其实是根据大家自己的笑点去判断的。但整体喜剧节目它其实判断会给观众带来的整体舒适感，还是有评委的控场能力带来的。所以为什么大家会在刚开始的时候非常怀念李诞？刚撇开其他的部分，还是说他在整体上对于你会发现他和罗永浩类似这样的人，他对于每个选手的发挥，从喜剧的专业程度上和他的发挥水平上都会给出更准确的判断。而不像是比如说演员来点评的时候，他会更针对于表演。或者说你说这句话的真实与否。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "或者是我情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:46",
      "text": "上有没有获得共鸣，或者说我能不能理解，对这个东西就会产生非常多的误差，也导致观众就陷入到这样的一个误区的一个解读里面去。所以我在这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:57",
      "text": "两个观众失去了坐标系和大局观。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:03",
      "text": "所以我在这两档节目里面，我很喜欢鲁豫的点评。他很准确的每次在点评每一个选手的时候，他都能说出来我为什么喜欢和我喜欢的点是什么。我印象很深的是他点评贾浩，就是第一次演那个化妆男性化妆的时候，对我要说的太准确了。是的，他讲出了为什么我给你拍灯，而且我并不为此感到。就是不舒适的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:23",
      "text": "然后我记得很深刻，就是张绍刚还在那儿试图模糊一下这个东西。可能是单纯的只理解到了鲁豫在发表一个好像会引起一点争议的一个判断，所以他想要圆一下。但鲁豫又非常直接的也不是反击，他就是重申了一遍，我觉得这个事情很重要，而且我认为他的细微差别是什么？我觉得他那段表述非常的坚定和完整。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:46",
      "text": "我会觉得看完这两个脱口秀大量的消费了之后，你会发现他的热门话题限制在几个话题里面。比如说职场生存，对我觉得这个是最高频度的。然后你选手可能是你兴奋劲，对，还有就是原生家庭，我觉得逃离不了这三个了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:03",
      "text": "我会觉得高家庭恋爱职场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:05",
      "text": "对，我会觉得可能突然意识到，可能现在唯一三个安全的话题就是这三个话题了。你有种看的。虽然我不知道为什么有这种感觉，我感觉突旧的脊梁骨被打断了，感觉就是有一种特别是那些老人，那种暮气沉沉的感觉。就好像已经当领导了，我就开始搞一些特别稳重的活给你，就是那种感觉。对，但年轻人可能就是我觉得就是在这三个议题上不断的发挥，听多了我会觉得有点重复。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:30",
      "text": "对，然后另外一个我觉得富豪是个挺好的代表。首先是因为我很喜欢富豪，虽然他可能有点甲亢的感觉。猴猴对，但我觉得他他是那种有理智的疯子，就是他知道自己在疯，我觉得他跟当时卡姆的感觉不太一样，卡姆就是那种高跟鞋，真是疯了。对他日常生活中我感觉他就是那样。但我觉得富康日常生活中不是这样，他是他不是这样的，他他有一种非常精心策划的，我就知道我这个能达到什么效果，我这个效果的边界在哪里，他是非常准确的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:59",
      "text": "所他的这种状态也让我感觉到另外两种呼应。就是我们的很多共情，我觉得也是在被精心策划的。就是你精心策划了很多段子，精心策划了很多梗，都是为了在那个时刻引发我们的共情。比如在职场生活环节，我们在骂老板的某个时刻达到了一个高度共情，所有人都欢呼那个段子。我会觉得这种特别多的，就是让我达成那个目标，然后你分123四五步走的那种感觉特别强烈。对，这是我的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:28",
      "text": "大家都知道这个疫情的情况下，就是客观情况下，现在的脱口秀他被高度限制了。因为我觉得我们喜欢那个部分，可能他对上对外进行冒犯，但现在他变成了只有自我冒犯。他自我冒犯又严格限制了门类，那就只有职场、家庭、婚恋，这大概三个方向。我其实当时很喜欢那个外国人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:51",
      "text": "那个Harry是吧？疯狂冒犯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "只有中国人才能说得好，美国土。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:56",
      "text": "对他就是说对上对外冒犯，我觉得可能因为他的身份导致他可以讲他在戳破了很多东西，他戳破很多，而且他把这个话题大大拓展了。对，大大的不属于那三类，而是有国际的，有种族的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:09",
      "text": "我觉得最搞笑的就是他讲我作为一个英国人，我去应聘的时候，因为他长得不像一个英国人，所以外交我要证明我的这个身份。然后别人就说你的英语从哪儿去？他说我就是英国人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:22",
      "text": "对我觉得只有他是让我觉得不在我们刚才那个框架里的一些冒犯或者一些表演。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:29",
      "text": "这种感受很少。其实阎鹤祥那个也让我有点跳脱出那种感觉来，就是他跟郭麒麟那种关系，但是这个我觉得跟场外关系有关系，不光是他那个文本本身，就是我当时感觉郭麒麟你看这么一个在各种综艺上都是只会说客套话的那个人，就是很少去在外面，他有一种很强烈的不安全感，他很想在外面表达真心。但是你能发现这么样一个人，他居然他跟一个人还是有交心的。就是跟阎鹤祥这个人，他其实还有这么一个朋友存在。然后这个朋友还跟他说了，比如说关于他爸。就是我们所谓的壁炉，还是哪个那个故事，那个钱币上的那个故事，我觉得那个是很动人的。就是它不光是说我们在一个议题的范围里打打转，他确实是一个真实存在的一个情感和历史。对我觉得这个还是让我觉得有有一瞬间跳脱的那个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:16",
      "text": "我觉得这一届很有意思，就是女性脱口秀演员的集体大爆发。是我第一个想说，其实是杨笠。为什么想说杨笠呢？我那天还总结了一下，就是我会发现因为我去现场看了喜剧之王单口季的第一集场录制。第一场录制就是他们所有人上场的那个那个比较完整的那那次录制是我当时看完我就总结一下，我说男性都在讲权利关系，但这个权利关系仅限于父子搭档组织。比如说翔和郭麒麟那个就是很典型的父子，然后周琦墨和刘洋就很典型的搭档。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:49",
      "text": "你会发现男人真的很爱男人，其实他们最关心的关系是与另一个男人的关系。主要是他们也不敢讲，对，他们也不敢讲给女性了。对，因为很容易骂被骂，然后你也很容易处理不好那个性别权利的问题。然后你会发现很多女性都在讲老公和亲密关系，我觉得这个也没有问题，因为这个也是你客观存在的困境，以及你就是在这样的关系当中处在一个弱势的地位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:14",
      "text": "但我还是觉得杨笠很厉害，就是他讲的是我当官了，因为他讲的是我作为权力上位者。我觉得通常脱口秀的做法是把自己放低，你把自己放在一个低的位置，你其实是让观众更安全的。我是个海归，但是我怎么样，我是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:32",
      "text": "哲学博士硕士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:34",
      "text": "但是我找不到工作。他都是把自己也要放在一个更低的位置。但是我觉得杨笠很勇敢的地方，或者是我不知道这是有意识还是无意识，或者是这种创作在我看来很新，就是我很少看女性把自己放在一个权力高位，然后我当官了，但我当官之后发生了什么，我来讲讲这个状态，就讲讲这个位置当中的，因为这个天然是不讨好的，但他最后落点真的太厉害了，他说，我要用我的语言抚平这个世界上女人们心中所有的伤口。这是一个上位者会说的话吗？我觉得他很诚实，他他没有假装，因为但很多男的会假装说我没有上去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:10",
      "text": "我明明其实已经很富裕了，我还要讲我很落魄。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:14",
      "text": "我还要讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "我很关心底层生活。或者明明你已经在这个桌上好多年了，你还要在那说你没吃饱或者怎么样，但是杨笠很诚实，就是我确实因为脱口秀被很多很多人知道了。我确实在这个体系当中已经是过得比较好的那波女脱口秀演员，我就承认这一点，并且他最后说那番话是在讲上位者的责任。就是说我要用我的语言抚平这个世界上女人们心中所有的伤口。你不懂在这个场子里有多少伤口在悄悄愈合。你仔细听，这是血肉正在疯长的声音。我当时听到我都头皮发麻了，有点类似于当时听她讲她做那个手术。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:52",
      "text": "然后他说那一刻他不再是一个女人了，他要去处理身体的问题。他说那一刻我终于讲自由，我觉得跟那个描述一样让我震撼。他非常普通的讲出了一个极富有哲理和高度的话，这是我觉得他特别好的，他是一个上桌的立场，他不是一个假装自己没上桌的立场，是我觉得他很厉害的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:14",
      "text": "对，这就相比我都不想提名字，就是有一些已经上桌的男性脱口秀演员还在那儿讲，我以为我上桌了，其实我怎么怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:24",
      "text": "我觉得其他的女性倒不是说他们的话题有多么的突破，但是你会发现有好几个人的那个段子真的写的太经典了。可能他们没办法说每场都是如此，但他有了自己终身的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:37",
      "text": "我很喜欢鸭绒讲的那个段子，就是你不要指望在相亲软件上捡漏。他然后他举的例子就是就像你出了这个晚高峰的地铁口一样，你发现有辆单车你不要去试，它不会是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:52",
      "text": "对，所以我刚才讲说他们有那些已经有了自己立身之本的那个段子。就比如说菜菜讲月经羞耻，然后77讲争取上桌我要吃饱。我不是光要上桌，我还要吃饱自由。然后包括余真讲rapper他男不他女，然后包括echo讲那个大山女孩的成长故事，那段我也特别喜欢，还有鸭绒第二段讲的是消费主义对女性的不许绑架。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:22",
      "text": "小路也开始说，他说这是我的婚礼，我正在经历我人生中最大的诈骗案，也挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:28",
      "text": "对小路那个婚礼那个段落，我最喜欢的一个计划是，他不是操持了他婚礼当中所有的事儿吗？但最后他发现只有大家就是九好奇酒，酒好好，谁在哪买的？只有这个酒是她老公做的劳动。对我觉得这个太准确了，你知道吗？就是经常会发生这些非常荒谬的事情。还有谁来着？唐香玉，唐香玉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:53",
      "text": "唐香玉。因为我去听了她的专场，我觉得她掌握了山东女人赛道这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:58",
      "text": "还是那个他说没有加不要紧，咱还以为他。对，他是山东话，讲的是老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:04",
      "text": "还有张慧，我印象也很深，因为她是一个强势的女性才对。对，吓到了，我觉得这个很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:11",
      "text": "他不敢跟他讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:13",
      "text": "对，我会偶尔喜欢这些突然。把自己站在一个强势位置，其实跟刚才杨丽那个有点类似。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:20",
      "text": "我其实就没什么疑人性了，我就怎么着了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:22",
      "text": "就是这种感觉，我突然把自己变成上位者，我来体验一下第一性的感觉，我觉得我也很喜欢谁是冠军，最后还没有到比赛的冠军。好，我觉得可能是富豪，就是洗单可能是富豪。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:34",
      "text": "那边那边。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:35",
      "text": "我觉得说不太准，我觉得那边今年的一个特点是他的新人特别的精挑细选，选有一些我觉得比较意外的人出现，我感觉那边是新人特别冒头。这边是其实富豪已经是一个深耕脱口秀多年，只不过他一直拒绝线上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:52",
      "text": "我还观察到一个点，就是刘洋开始找到自己的赛道，卷人赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:58",
      "text": "我最近在疯狂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:59",
      "text": "做这个卷人的这个人设，因为我会发现男选手可能男选手突出一些，就是要想在像我们刚才说的两档节目，这么多人面前你哪怕是留下印象。因为你可能谋求的不仅仅是在比赛里面活到后面，你还要有一场和有一个鲜明的人设让观众记住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:17",
      "text": "然后去看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:18",
      "text": "比如说下场是吧？对，就比如说卖铝合金门窗的什么就是一个爸爸形象什么类似于这种像南瓜就是外卖骑手对吧？外卖骑手刘洋开始找到自己赛道，就是卷毛赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:29",
      "text": "我觉得挺好做这个因为他之前对他的卷有点扭扭捏捏或者很拧巴。他明明很卷，但他就不想承认。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:38",
      "text": "这里面的那个作品。什么努力的人什么不伤心，还是什么学习对人不伤心，就是不敢承认自己在努力学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:46",
      "text": "后来你发现他的人生之道就是我完全接纳我自己，然后我把这个特质放大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:59",
      "text": "我们讲完了综艺部分，最后再讲两本书。一本是张悦然的小说天鹅旅馆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:05",
      "text": "我觉得这个小说挺好看的，我的阅读体验其实挺酣畅淋漓的。因为我就是一晚上坐在那儿一口气读完的。我觉得他非常适合改编成影视，尤其适合改编成电影。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:16",
      "text": "它的开头其实是一桩伪装成春游的绑架案，就是保姆在男友的鼓动下，以春游为借口绑架了这个雇主家的小孩。然后在途中，她突然知道这个小孩一家因贪腐而受审，所以他这个绑架就顿时失去了意义。因为这一家相当于不是中产滑落了，是特权阶层被抓捕。所以他就放弃了这个绑架的计划。然后后面就是因为他们在这个途中买了一只鹅，就把这只鹅和这个男孩都带回了家，然后发生了一系列的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:47",
      "text": "刚开始你这个类型元素很带劲，很足，但后来我觉得真正好看的是阶级视角。因为你写保姆的时候，你就可以写到阶级穿梭。因为你本身是一个比较偏中下大底层的这么一个人，但是你却生活在一个最高层的一个环境当中。我觉得好看的是写阶层，而且是写这个保姆与女主人的关系。因为最早他们这个女主人和这个保姆在一块儿的时候，他还没有安排她去照顾这个孩子。后来他照顾这个孩子的时候，他其实又有了一层是亲生母亲和保姆争夺一个孩子关注和爱的那个很微妙的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:24",
      "text": "就可能孩子跟其实跟保姆的关系会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:27",
      "text": "更好更亲密。是这样子，让我觉得特别值得分享的是他写阶层的那一块儿。因为我觉得特别的细腻，我觉得他有一些阶层的描写，甚至让我想到了寄生虫，想到了寄生虫那个气味那种准确性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:41",
      "text": "我给大家念一段，就是他有一段他写这个保姆特别喜欢在深夜的时候，在一个空无一人的大房子里，在一个有着最高等的最豪华的厨具和烤箱的厨房里烤面包。他会写他当时是什么心情。然后他包括他还写道说保姆聚会的时候喜欢玩一个游戏，每个人都说出最想从雇主家里带走一样东西，洗碗机、婴儿车、按摩椅他们发誓将来一定要买一模一样的，但这些愿望最终都不会实现。买不起当然是一方面，就算买得起，这件东西跟他们的生活也完全不匹配，它只会显得格格不入，无法充分发挥他们的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:17",
      "text": "试想一下，未来的一天，他在他的家乡天水市的县城里买下一套小房子，他会想要一只这样的烤箱吗？且不说他根本没有足够厚的墙让这只烤箱卧进去，那时他还会担心我有没有心情在夜深人静的时候烤面包。人的处境一旦改变，快乐也不再相同。他在这栋房子里掌握的全部技能都对他将来毫无作用，只是徒增痛苦而已。所以这个保姆觉得保姆和司机都是非常残酷的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:46",
      "text": "你曾如此深入的进入到了另一种生活，被它形塑成某种形状。但等你回到你的生活里，这个造型只会显得滑稽。这个就是很像寄生虫里那个司机那家生活的描述。但是你看写到这儿有点寄生虫是吧？那在下面这一段我就写的特别妙。他说但是话说回来，这些有钱人又得到了什么呢？他们置办了那么好的厨房装备，却从未将自己的指纹印在任何一个按钮上。他们不知道这些电器的美妙之处不在于他们可以做出更可口的食物。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:20",
      "text": "而在于你使用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:21",
      "text": "而在于你使用它，而在于他们给操纵他们的人所带来的愉悦，就是最快乐的东西是你使用它们。我觉得这个就多了一层穷人看富人的那个时，我觉得这个写的特别好是然后他说当机器用他的善解人意博得你的会心一笑时，你会感觉这个世界是为你而存在的。然后他就写到说这个保姆的男友就曾经偷了这一家人的车的车钥匙，相当于就是开他的车。然后他就特别喜欢这辆车，他就写了他的驾驶体验等等，就写的非常的准确。他老去那个4S店去了解这个车的功能。直到有一天这个人说我觉得你可以来我们这里上班了，因为他太了解这个车了，你可以在这上班那一刻他的梦就碎了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:02",
      "text": "因为对方上班不对方识别出来的，他不是一个会拥有这辆车的人。真正拥有这辆车人没有时间去4S店了解这么详细的关于车的细节。是的，我看到我当时跟小康也交流了这一段，而且尤其当时我在互联网上还看到有一个视频，就是拍有钱人的厨房，以前也有过，就拍什么我忘了是什么卡戴珊还是什么比昂森之类的。他们家的厨房的时候，就有很多人震惊于他的现代化和他的一些巧妙的按键功能。这个其实就跟他讲的就是仪器的这部分是很像的，它是超越你的想象的。但是真正就确实它背后会有一个问题，真正享受它的人是操作它的人是，而不是拥有它的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:45",
      "text": "对，这个洞察好准，是之前没怎么想过的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:48",
      "text": "主要是咱也没见过。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:50",
      "text": "咱也没见过。对，问题就是咱也没见过那些电器，但是我觉得我这200块钱小家电不值得这么精细。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:59",
      "text": "的描写了。对我觉得这本书确实对准的这个群体，能够看出来有作者非常强的生活印记。他有生活经历，有生活的观察。这部分我觉得可能这个是跟以前看的张然的作品会不太一样的东西。对，就包括后面刚刚小康不想剧透的那个结尾，就是在中间的时候一度会三个女性的相遇，就又让你觉得这个故事要走向一个女性之间建立连接的一个关系。后来但是后面不是他变成了坚如磐石。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:32",
      "text": "他变成了坚如磐石。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:33",
      "text": "对我觉得这一笔他背后写的这一层虽然没有写的非常透，但是这个故事里面很特别的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:41",
      "text": "我突然想到一个问答，请问坚如磐石的那个U盘藏在什么地方？是那个天线宝宝的波。因为这个是我当时觉得对这个小波在小波对小波，然后雷佳音还要猜小波是什么。对我觉得这个电影最重要的要回到小波是谁，这是关于坚如磐石。对，坚如磐石的记忆。对对对，因为我跟冻结交流，包括和马导交流，因为我们都看这本小说，我们都是对那个烤箱对念念不忘到底。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:19",
      "text": "多好的烤。对，都特别想知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:21",
      "text": "到底多好的烤箱，然后到底操纵它是一种什么样的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:26",
      "text": "突然变成了一个顺义参观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:29",
      "text": "对，就是这个让我对富人的生活有了一些想象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:33",
      "text": "他又变成了一本经济账了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:35",
      "text": "对，又变了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:37",
      "text": "我们今年提不到什么东西，主题就是上层阶级、中产阶级和底层。对还真是思想彦思想验证区域的第三个维度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:47",
      "text": "对，牢牢卡在第三个维度，就是在经济下行的年代，你发现你就最在乎那个维度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:53",
      "text": "昨天戴老师说的就是女性不是我们唯一的身份，阶级也是我们的身份。对，好，然后再想讲一本书籍是2181序曲。然后这是一本我偶然发现的，就是我有时候会刷豆瓣读书的那个推荐新书的速递那一栏，然后偶然发现了一本书。然后它的本身的那个介绍我就很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:13",
      "text": "它上面第一句是一个引言，就是这个作者叫故事。他写的就是说我有责任去书写我所见到的女性，但是她又是一个科幻题材。然后这是之前我们在节目里面也提过了，就是我个人非常想要看到的一类故事。然后它是一个新的类型，但是它讲的就是女性出发的经验，或者说是一个视角。看完之后完美的契合了我的这个预期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:34",
      "text": "它是一个让我觉得用心，然后你又感觉很爽这样的一个故事。就是我觉得依据我之前看一些科幻或者幻想类的作品的一个很粗浅的一个感受。就是我觉得打动我的故事，比如说像特德姜的类似这种风格，它最终都会回归到人和人之间的情感上来讲。但是这种情感很多时候又又于比如说是家庭内部的情感，他总结来说就是这个情感本身其这个和是老的，所以它是用一个新的。在我看来它是用一个新的故事或者新的世界观去讲一个老的情感的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:07",
      "text": "这种东西以前也非常打动我，但这本它提供了一种就是说我去讲的是一个新的世界观，然后在这个世界观里我衍生出了新的女性关系。就比如说讲20181序曲里面是母女关系，然后讲那个泽成的时候，她是女性和其他偶遇的女性，她有点像一个收养家庭里面就没有血缘关系的姐妹的关系。就是它衍生出了在一个变动的一个环境里面，女性和女性之间还有什么样关系的可能，以及我们怎么去互相理解彼此，就是超越时间或者超越一些维度去怎么样去看待彼此。这样的一些东西我觉得是很新颖的，包括它里面也会聊到新型的恋爱的带来的一些不同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:48",
      "text": "我印象深刻就是它里面提到当进入到一个新的环境里面之后，有一个人与人之间识别的标准。就是说我的历史，我的所想，其实就像思想验证区域里面的阶级那个测试一样，我会是一个坐标系，我把所有东西都能够明明白白的告诉你我是一个什么样的人。但是我和另外一个人交往的时候，我会有一个开放权限，就是我对你开放多少的权限来阅读我，我等于说就是告诉你说我允许你了解多少的我自己。然后它里面就提到说那个女主角她的一个朋友。就是最近在谈的恋爱，就是因为对方对他开放了最高的权限，就是意味着一种全然的信任和向你打开我所有的自己。这个我觉得就是当我们现在所有人都拥有社交网络和社交网络身份的时候，那可能对于另外一个人来说，我的秘密就是比如说我的收藏夹，我的购物车就是类似于这样的一个感受。他用一个未来社会的一个方式去演绎了，我觉得这个是也是挺让我惊喜的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:42",
      "text": "然后另外就是整本书里面，它有一个近似于幻想的一篇，就是侍神记这一篇非常长。那个故事给我的感受很像是爱死机里面有一集带有中式元素的那一集。我忘了那一集名字叫什么，就是他会有机械，然后有中式画风。第一季里面的那想起来了，就会让我感受到那个东西它有一些传统的神话部分的东西，然后它又有很超然的很浪漫的一些想象。我觉得虽然它不是一个科幻故事，但是给我的震撼也是比较强烈的。所以这本书我是觉得如果你是想要看到这种类型的东西以及很女性的视角，那我觉得是可以去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:19",
      "text": "然后话剧部分简单聊一下。好，不提是不是有点不对了。对，就是重要的事情。对，就是上周末过了一个翻山海周末，我是先去看了他的一场演出，这周末是在北京演，然后连演三天对吧？周日又参加了翻山海的映后谈，然后整个体验就是我觉得很完整，导致我昨天晚上做了一个翻山海的梦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:44",
      "text": "对，翻山海的梦也不是翻山海的梦，就是跟运动相关的梦。就是我就会梦见我是在大学阶段，然后我偷偷溜进去了一个体育课。这个体育课是学轮滑的，然后我很快就学会了，我特别高兴，就这样的一个梦，然后我就勾起来，我就会想起曾经在我大学时代，体育课不都选修。但是我就会因为比如说我第一年选的是排球，因为最多人选排球，我当时不想成为一个跟他人不一样的人选完排球课我每天都在为上排球课痛苦，我觉得我不擅长这件事情，我就很痛苦。导致后面我就学了两年之后，我就赶紧换了其他的一些体育类型。以至于到今天我依然觉得我是一个不擅长球类运动，以及不会骑自行车，不会滑轮滑的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:25",
      "text": "这个也跟我看完翻山海之后出来之后跟可可闲聊有关系。我就说我不会骑自行车，不会滑轮滑，哥哥就说你是不是害怕摔？我说对，然后哥哥说别对自己太好了。我觉得这个跟整个翻山海和映后谈的有一个主题是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:40",
      "text": "就是说我在想是不是我从小就是因为我害怕受伤，而周围的人也告诉我说女孩最好不要受伤。所以我就天然的会恐惧一些会让我受伤的尝试。我其实在这方面我确实是一个非常胆小的人，可以说别对自己太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:56",
      "text": "也跟周鸿祎导演说的，他会发现排练过程中最让他意外的事情就是很容易受伤。但是很容易受伤之外，他们依然非常想要去做这件事情。对，而当这件事情做完之后，每个人都非常自信，长出了肌肉的自信也长出了肌肉。对对对，就是会有跟你预期完全不一样的部分，就是你不知道你是不是会受伤摔倒，甚至不知道自己会摔成什么样。但是他也有非常意外的，就是让你在自己的不管是从对自己身体的了解和对外界的态度上会长出不一样的地方。我觉得这个是整个方山海作为一个话剧，以及他讨论的女性和运动的关系里面，会让我勾起我自己一些相应的回忆的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:40",
      "text": "我觉得方山海这个戏演的那个故事，就跟他们这个团队为了这出戏排练的那个过程高度重合，跟热辣滚烫是一样的。具身创作就是我是拿我的身体完成了这样的一场试炼和创作，然后我最后把它端上了舞台，这个作品就包含了我的这个人，对，包含了我这支团队。我在舞台上是一个女篮团队打比赛的故事，我在排练的过程当中也是演员们集结成团队锻炼，然后去完成这个过程。他是高度互文的，跟热辣果酱非常像。其实但其实他们完全并不是看到的热辣狗像才开始这个创作，就是非常默契的都在那一刻想去做这件事儿。然后今年又有奥运会，所以我觉得今年还是一个挺突出的。就是大家都在讨论女性与身体，女性与运动相关的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:29",
      "text": "对我觉得看九人有一个跟看其他演出不太一样的地方，就是他的现场气氛太好了，他的那种大家的笑点、欢呼点、嗨点特别一致，就是每一场都是这场这一波换了不同的观众。这一波因为我这第二遍我是听了一遍，因为那场我是在后台，后台就是在后有现场的声音，发现跟我看的那场一模一样。就大家的反馈，然后包括你的那种同类同盟感特别强烈，当然也会有人中途退场，就是觉得被冒犯了退场。但是这种体验是我觉得那种同盟感是我看这出戏的，我觉得乐趣之就是票价的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:05",
      "text": "我不只是看台上，是我台下感受到的那种东西。因为你很难在这么大的日常生活里，或者这么大的城市里感受到共同体，感受到连接，感受到被彼此拖住的那个东西。这个是我觉得看九人跟看的特别不一样的是就这有一个钟璇导演不是分享了吗？他有两个特别没有想到大家的笑点会那么的一致。就是他们开始打篮球之后，其中一个女孩的未婚夫就退婚了，觉得这个是就是双方然后王小欢演的那个角色，周台就说还有这种好事，然后就全场欢呼，包括还有第五清那个就是她们姐妹之间住到一起之后开始打架了，就因为它里面呈现了三对镜像的女女关系，然后刚开始是都是有一些冲突的，然后那个第五星就说与其内斗，不如出去打男人。这个就是墙上欢呼，全场欢呼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:57",
      "text": "特别的就是我们之前看吞噬，或者看之前九人的民国知识分子戏，那种气氛是相对比较沉静的，甚至用一用也是朱红璇导演的话，就是说细小而排山倒海的泪意是这种气氛。但是这部戏我觉得就是多了特别多欢快的、欢乐的、释然的、爽的情绪。因为我觉得对这出戏的一个定位，就对翻山海的定位，我觉得它就是一个少女热血漫，它就是运动翻。因为我会觉得我们过去看了很多，当然也有女孩的，但是大多数是什么足球小子、排球小将，我就瞎说，排球、网球、少年网球。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:37",
      "text": "网球你们一个都没有看过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:40",
      "text": "他一个都没有看过，我现在一个都没有看过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:42",
      "text": "他就是瞎编。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:43",
      "text": "的说出来说对了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:44",
      "text": "这个前面的运动名字后面全错了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:50",
      "text": "我确实一个都没有看过，因为我很难带入。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:53",
      "text": "但是但是你这么一说真的是这样的，四驱兄弟对吧？网球王子、足球小将、排球少年，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:00",
      "text": "是不是？都是运动加男性。对，那这次终于有了一个少女热血漫，所以他的定位大概是这样子。我觉得她是一个芭比芭比，我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:10",
      "text": "芭比还是一样比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:12",
      "text": "挺准确的，但是他又里面有很多女性主义的表达，因为他要用这个，就像芭比一样，他用这种它的外壳是一个可能更类型的更爽快的东西，它的内核里面依然有很多女性主义的部分，可能甚至是更强烈的女性主义表达。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:27",
      "text": "我觉得相对于九人过去的作品，然后它的核心其实其实有点像哪吒那句话，就是我命由我不由天。就是人可以运，也就可以运命，但是过去的这句话都是小男孩说的，所以我就觉得我们民国女孩说一次也可以，所以这个是我看这个戏比较把自己放在了那个位置，包括他那首歌我也特别喜欢他，那个歌词写的特别好。他说我卑弱的角色，我是故事的主宰者，胜负由我定夺，重塑星辰的规则，他非生来该沉默，他的呼唤我来和他。其实到后面已经是观众的视角了，或者是一个女人看另一个女人那个视角了。包括它里面那个陆四年的演讲，因为我是提前看了剧本再看游戏，为了准备当时的采访，所以我其实有些体验是被破坏的。他在演讲当中有一个思路，我觉得是写的很好的。就是过去这个校长是一个一个以体面或者柔弱，或者是为了在这个秩序当中活下来，他要忍耐很多东西。然后他后面就说了一句话，就是说他不想再忍耐了，因为他不想再用温顺之姿继续等待等待改变的发生，等待奇迹的降临。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:40",
      "text": "因为他就讲到说你要想做事，你要想往前更走一步，你只有同他们是这些女孩们一起改造车轮，改变天气。如果联赛无法给予我们应有的尊重，我们会联合其他女校举办我们自己的比赛，允许这些年轻的女士们放手去往他们的山巅。他其实从一个在这个游戏规则里的人，就是我知道这个游戏规则不对，但是我为了活下来，我要忍忍让。但最后他觉得你只有去发明规则，你只有去改造规则，就相当于你发明自己的比赛，这个是那个演讲当中最打动我的地方。还有一个我就发现我会觉得这个跟芭比类似的地方，就他提供爽感那个地方。我之前说我其实最因为我看过剧本了，所以我很多那个爽是被预期了。但是我当时没有预期的，其实我没有看过。对我没有看过返场，没有看过谢幕式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:31",
      "text": "他谢幕式的时候，最后一幕是他这个打篮球当中最柔弱的那个女孩，戴着眼镜，然后对着苏敏，他突然扛着一个，到现在我都不知道那个东西是什么，好像是一把枪一样的东西，扛着那个枪出来了，然后放了一枪，放了一枪，它其实是个礼炮。然后放完之后他就面无表情的非常帅的走过去。我那刻我当时在在现场，我已经喊了出来，我就变成了那个起哄的人，就是大喊我就特别爽。我就觉得原来好像对这种东西不感冒，就是我从来没有因为枪或者因为什么炮弹兴奋过。但那刻发现我是可以为此兴奋的，确实是很爽的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:09",
      "text": "映后的时候，周泓旭导演也说就是开枪的这个权利，他们所有演员都在争着抢着想要开。对所有人都讲出了各种理由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:19",
      "text": "就是我要开这一枪。因为他们是分配好了，就每个人羡慕的那个表演表演型，有人是打球，有人是舞棍，然后有人是甩那个旗子，但只有这个开枪是大家最想的，所有人要争夺的一个角色。我觉得大家可以我觉得抱着这样的一个期待去看，可能是比较对的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:39",
      "text": "因为他这个也是九人跟之前的话剧很不一样的。他运用了很多多媒体，他有就刚刚说的那个少女漫，她是真的画了这个女篮的漫画，作为他们转场每一回之间的转场，或者说是一些声光电的一些效果去展示的对，那个漫画是真的让我很想看今天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:00",
      "text": "动画这画的好好好好。我觉得那个真的就可以单独做一个动漫，做一个周边。对，做一个动漫。然后它还里面还有布偶戏，还有那个皮影戏，还有甚至有歌舞。对对对，歌舞剧歌舞那段，西亚那段露西亚也特别嗨，那段我也很喜欢。对他娱乐性很强，这一步就看的人很快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:23",
      "text": "是的，然后也顺带提一下映后谈的这部分。但是因为当天有很多我们的听众应该也去了，在北京能申请到了。因为小康在台上，然后我在台下就有很多听众跟我打招呼。然后就感受到就包括也看了一些大家评论或者是怎么样，当天映后谈整个的那个氛围，就让你感受到一种就有点像小康说的，我去看剧本身的时候，我知道我是在跟我的同类一起去体会这个剧给我们带来的一些感觉。硬后台就更是它更精准的是就是我们在预期着什么，我们在得到了什么。我觉得那个感受都是非常完整，当然有一部分是是是在你的预期之内的，但是他也同时给你一种很温暖的一个包裹的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:05",
      "text": "我当时很犹豫说，因为我从来没有主持经验，尤其是这么大的一个场子，有一个700人的场子，然后又是像鲁豫老师、戴锦华老师这些，我可能还没有那么的熟悉的人，然后我就当时有点犹豫，但是后来我就首先是觉得自己只有做这件事儿，你才知道自己能不能做，或者是适不适合自己，或者你能做到哪里。或者如果你真的想做一些把这些女性连接在一起事情的时候，你这是一个很好的机会。然后后来我还想到说，没有什么比这个厂更安全、更温暖、更舒适的。我无法再找到一个比这个厂更让我去作为我的第一次去体验，我能不能够去好好的完成这件事儿。因为他不会有其他的阻碍，它只有你能不能战胜自己，能不能克服自己，他不再存在说别人会给你制造障碍。因为台上的是你喜欢的人，熟悉的人，台下的也是喜欢你的人。能接纳你的人不一定都是喜欢我的人，但起码都是以女性为主的。大家会以一个或者喜欢九人的对，大家都知道说这出戏是一出什么样的戏，然后大家知道自己来这里想要做什么。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:12",
      "text": "然后这不是一个思想验证区域。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:14",
      "text": "的这样一个环节，它是一个同盟感很强的一个环节。对，包括那个提问，还是让我觉得对，尤其是最后一个提问。对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:23",
      "text": "因为最后的那个提问选到的那个女孩，她基本上是带着哭腔在说她的个人的经历感受以及提出问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:33",
      "text": "而且他说那个问题我觉得也是非常好的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:36",
      "text": "那个女孩她大概的问题就是说她非常觉得说想要跟人讨论。不管是我拥有了女性视角，还是说我去消费的一些女性主义的一些作品，很希望有跟身边的人有这样的一个谈论的空间。但是他的朋友基本上都不支持这件事情，他就觉得很孤单。这是他的一个困惑。他去讲的这件事情，对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:57",
      "text": "其实就是说你一起谈论不能变成亲密的关系，而亲密的关系可能又不能谈论，我在这个道路上很孤独，那怎么办？大概是这样一个问题，他的整个状态就是他不是像我这么平静的说出这番话，他整个人是颤抖着哽咽着。这么说的时候，你觉得那个问题无比的真不能更真了，不能更像一个真问题了。而且他补充了另外一种视角和立场，对吧？就是因为我们可能已经在一个同温层了，觉得谈论这些东西很正常或者是很顺畅。但是我觉得他说那个是很多人会确实会有的一个对困境。对，然后戴老师也很好的托举住了这个姑娘。对，然后包括我觉得她身边的人就是那个场子，他在那儿抽泣着说这番话的时候，有人递纸巾，还有后面的观众还拍拍他的背什么的，我觉得特别温暖。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:49",
      "text": "也期待其他城市的朋友们可以去看翻山海。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:54",
      "text": "我想分享一下做主持的经验，因为我犯了好多错误，没有吧，我真的犯了很多错误，我把双平髻念成了天平记，因为很多人是把中间那个字儿念错，因为那个字儿有人会念成称什么的，从来没有人把第一个字念错。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:10",
      "text": "你可能是注意到第二个字，所以你忘了第一个字。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:13",
      "text": "我可能那刻太紧张了，然后完全我甚至下来一直在反复的问周边的人我说我到底说成什么了？因为我当时我都不知道我说的是哪儿说错了，然后我会发现主持这个事情还非常需要经验的，就里面有非常多细微的东西。比如说观众鼓掌的时候，我应该在掌声持续多久的时候再说话，我是让这个掌彻底鼓完？还是我通过说话让这个掌声尽快尽快结束。就是它里面有很多非常细节的东西，包括你要安排哪位老师先说话，然后以及。他说完了你如何接再转到另外一个人。虽然我会准备一些稿子，甚至我还准备了一些活跃的梗。但是你会发现他非常靠现场，他说了什么你才能接那个东西，你的准备很多时候用不上。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:00",
      "text": "然后我还发现还有一个非常刺激的东西，就是你以为你说了一个挺搞笑的话，结果现场压力你不是脱口秀吗？对，就是现场的反馈非常的直接，就是我觉得好像这个世界上没有什么比那个反馈更加的冲击。你就是你说了一句精彩的话，那个反馈也非常直接。你说了一句愚蠢的话也非常直接。你说了一句你认为很好很幽默。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:24",
      "text": "但鸦雀无声。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:24",
      "text": "鸦雀无声的时候，你那一刻的心理感受也非常的直接。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:28",
      "text": "哪句话是你觉得你说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:29",
      "text": "我忘记了，但我觉得好像应该是有也有一些我意料之外的。我觉得对大家反馈意料之外，但总之那个反馈会无比的直接。那个直接会迅速带来一个情绪，然后你要立刻处理那个情绪。但是你同时也不能完全的去处理，因为你还要工作，你还要继续大脑，大脑还要运转着。对，然后同时老师在回答的时候，你也不能完全沉浸的在听，因为你还得想着我怎么接他都在下边。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:57",
      "text": "我都能看我都能看出来这个人在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:00",
      "text": "比如说嘉宾发言了，他正在努力思考我要怎么接。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:05",
      "text": "我感觉我能脑补这个内心。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:07",
      "text": "我那两我真的觉得那2个小时太漫长了，我都我觉得过了一天的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:13",
      "text": "对，因为我看的时候，因为我会带入小康的那个视角，我也能感受到其实他会有难度在于其实当天的嘉宾是很多的。然后你同时要第一方面要承接住每个嘉宾各自不同的历史背景，你要介绍他的历史背景和他现在的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:30",
      "text": "而且你不能介绍的太长。对，因为你的就是翻山海。对，但我就觉得现场观众肯定有不了解他们的人我得把他们的经历跟戏的经历联合起来。因为咱们毕竟是要是谈翻山海，同时也要谈嘉宾个人的故事，你得把它结合起来。对，这一点我又担心结合起来就会说太长。我会变成陈明那样，就是一个人搁那说半天。对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:54",
      "text": "就会就很难。因为嘉宾每个人发言也非常完整，每个人一说就是十分钟。等到10分钟以后，下一个嘉宾就说问题是什么？这个不在于他问题提的不好，在于他真的就忘记了。就是嘉宾会沉浸于上一个人的讲述，就忘了这个问题到底是什么，这个就很正常。对，但是我觉得整体来讲还是挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:13",
      "text": "然后还有一个错误是我当时忘记让迎新回答了，我也特尴尬。没关系，我直接开始说，现在观众开始提问了，然后我看到观众。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:22",
      "text": "鸦雀无声。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:24",
      "text": "就是没有人有反应。然后开始第一排观众开始提醒我说那个导演还没回答，麻豆还没回答。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:31",
      "text": "还挺没事。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:31",
      "text": "都是小的问题。对，是，但是就是犯错的那一刻就会很很难受。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:37",
      "text": "然后我就在这个过程里面，我特别敬佩鲁豫。每次他在回答问题的时候，他能把这个议题又重新绕。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:45",
      "text": "就他在刚这就是主持人的技能。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:48",
      "text": "刚开始那几个问题特别明显，就他在回答自己那部分问题的时候，他能绕回来或者绕到其他人的身上，他能让这个话更好的去接下去。对对对，他在有意识的做。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:57",
      "text": "这点我能听。那也是因为上台之前已经跟各位老师打好招呼了，我说我没有什么经验，然后当时洪璇导演和鲁豫都说没关系。对，那洪璇导演是主场，我肯定会站起来的。对他讲的老师是丰富的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:13",
      "text": "对对对，就是整体氛围还是很好的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:15",
      "text": "然后我去之前不是很紧张，然后微博上有人给我留言就说的太对了。他说你别怕，天塌了，有四个姐给你领着呢。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:23",
      "text": "是对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:25",
      "text": "确实是四个姐给顶着了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:27",
      "text": "然后也。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:28",
      "text": "特别感谢去到现场的我们的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:30",
      "text": "听众朋友们，也感谢朱宏俊导演还特别提及了展开讲讲女创系列。对，我们还就是小哥还快哭了的，但是我依然不能哭。对，小刚还提及了行烟烟对吧？我们感觉精神上没有去到现场，或者说我们很在意的部分，都在这一天晚上都重新的回荡在了那个现场。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:51",
      "text": "这种感觉特别美好。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:59",
      "text": "好，那我们讲一讲展开生活的部分。我整体上我会觉得我这个月怎么飞了这么多次。因为有之前去西藏，然后回来以后直接接上中秋就回了一趟家。然后这个月其实生活的部分，我会觉得现实生活的比例会比之前要高。然后去西藏这个充了你对对对，会比较现场。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:20",
      "text": "然后去西藏这个点我很想聊一个我去的那个地毯厂，我那天翻到一条之前的一个草稿箱，就是我之前一次去香格里拉的时候，也是去一个高原。我会发现去高原之后，你的人身体会给你一个非常大的一个反馈。就是因为你在那个地方你只能慢下来，然后你的脑子也想不了太多的东西，所以他会获得一个被动的放空。这是一个去有高原的地方，你会获得为什么大家都说去到一些地方，当然也有可能有一些宗教的原因，就是你会感觉到节奏变了，节奏变了。然后你会感觉到其他的一些东西跟你在都市里面经历的那个价值观什么那些思好的围队不一样。我觉得一方面其实是由身体带来的，对我觉得你快重要是身体带来你快不起来，你一快你就喘，对吧？对，这是一个宏观上的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:08",
      "text": "然后另外一个我想提的那个去参观的一个地毯厂，我觉得是一个对我来说很神奇的经历。因为我之前也是在小红书上随意就刷到了这么一个地方，它可以开放参观。它是一个手工藏毯厂，就是有很多的手工艺人在那边做那个手工的地毯。然后我还没去的时候，我就第一反应就想起了晒后驾驭的情节。其实它里面不是讲男主角那个父亲他们一起去土耳其旅游的时候，他去了一个土耳其的一个地毯厂，然后就地毯商店，他非常喜欢其中一块地毯，然后他就在里面躺了很久，最后花了一笔，就是我觉得对他来说应该是比较高的一个钱，去把那个地毯买了，买了回家。就是我去到地毯厂，我就知道为什么一个人就当你一个人会有受伤，或者说会有情感上会很依赖的时候，你进入到那样的环境，你会觉得一种莫名的安全感。对，因为某毛茸茸。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:00",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:00",
      "text": "就是有毛茸茸的。然后它又是一个手工编织，或者说是它又给你一种非常强的一个包裹感的那样一个环境的时候，你整个人会感觉到非常安全。工厂的整个环境也是因为有一个女孩，她带我们参观所有的这个流程。其中我们在看到一个流程，就是有一个师傅在那边剪边，就是他们所有的葬坦厂的那个就先用有一个大的一个机器，你会把那个纹样都编织好，但它那个纹样是一批。可能比如说你做一个40 40的一个地毯，你不是单做一块儿的，你是一一整个。然后你做完之后，你要去进行各样各种各样的工序。最后会有一个工序，是一个师傅在那边把那些毛茸茸的边给剪掉，那个过程好治愈，就是有点像你去看那种。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:45",
      "text": "解压视频，我突然想到有一个是一个综艺，就是给那个羊剃毛。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:50",
      "text": "类似这种熟练的人，他会把那个东西剃得特别平整。那个师傅就拿着一把大剪刀在那儿咔嚓剪剪出来的每一刀都是非常平整。我们有个同事在那儿说，我看这个可以看一天，他整个的环境是非常让你感觉到舒适，然后里面的人的那个状态也是那样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:08",
      "text": "然后这个时候还有一个另外的一个我觉得很有意思的一件事情，就是带我们参观的那个女孩。因为我们作为一个在都市里面被工作奴役压榨，很疲惫的人，去到那个地方你会有一种天然的向往。就是你会觉得这里的人过着一种更慢节奏的，更舒适的，更理想化的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:27",
      "text": "但是那个打工的那个女孩，她就是一方面她又是向导，然后她可能也承担了其他的工作。比如说我们在休息的时候，他们那儿有一个咖啡厅，女孩儿我们就说我们要喝咖啡，然后在那休息。然后那女孩也是在她在做咖啡，他什么事情都是他在干，然后我们就在那儿跟他交流，他就在那儿讲自己的工作经历。我们就说怎么做咖啡也是你。他说对，就是找我来本来写一个公众号就可以，结果现在什么我都要干。他一方面非常尽职尽责的在为我们讲解和告诉我们这个过程，就是这方面他做的是完全没有任何问题的。但他另外一方面有跳出来他私人的部分去讲我在这里做的这个工作本身跟我的意义是什么。他没有那种苦大仇深的抱怨和吐槽，就是像我们在脱口秀或者说我们日常里见到那样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:09",
      "text": "但你也感受到这个东西它不再是我们的视角看上去的一个所谓的更好的、更慢节奏的、更更纯净的一件事情，它也是一个工作本身。所以我觉得这个经历对我来说是一个很很巧妙的呼应。也呼应就是说当我们去到一个抑郁，或者说是一个跟我们生活节奏完全不一样的时候，我们作为都市人作为主流，你去吸取的那个东西其实是有有代价，或者说是你得意识到这一点的。对你也得意识到那个东西并不像你想象的包装的那样美好。我觉得这个是对我来说很特别的一个体验，包括我还观察到一个现象，就是因为我去了西藏和回家一趟，我发现现在景区非常流行穿当地民族服装拍精美照片这件事情。但是我因为看了太多，然后我当时我记得拉萨不是有一个八括街。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:00",
      "text": "就是等于说它很核心的那个街上每每每走。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:03",
      "text": "一步每走一步都有很多人，但是我发现。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:05",
      "text": "当地人并不那么穿。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:06",
      "text": "对，是它它形成一个非常奇妙的一个场景，就是有游客在那边拍这样的照片，然后印发过街。那边有大昭寺，是非常多朝圣者会去的地方，一方面又有人在那磕长头，这两个对比也是挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:20",
      "text": "就是景观化了，就是把一种文化完全变成一种景观。我本月的展开生活想分享一个概念叫内阻力。是不是很逗我？",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:34",
      "text": "我觉得有，我就想这个话题什么时候讲的？",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:37",
      "text": "我这个月看了一本书，它其实这个月被引进，但其实它是一本很老的书了，叫一生之敌我觉得这个书你根本不用把它定义，为什么个人成长或者是心理学你这些都不严谨，你就把它定义成玄学。就是它在里面会怎么定义这个内阻力呢？就是存在我们每个人内心深处的自我破坏、自我欺骗、自我侵蚀，这个东西就叫内阻力。而且这本书很有意思，它前半部分在讲就是你什么事没干好都是因为内阻力。就是他把世间万物都归结在你以为你有内阻力，然后后这本书下半部分就给你讲你怎么克服内阻力，大概是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:14",
      "text": "这个书按说它应该是一个机场卖的出，对吧？但是我发现它特别管用，因为它的这个道理是你就把它当成玄学。比如说你平时看你工作之前，或者你这个月你要做什么事儿，你没看星盘，但你不如在工作之前翻翻这本书，觉得特别有效。因为他把很多事情归结到那阻力之后，你就不再去展开联想了，你不再去详细的分析到底什么问题，你就就是那阻力就是那力，你现在是了是吧？现在就是该写稿了，但你就是不想写，你就说这就是那阻力，我克服他就行了，你不用写了。这我明我懒，不是因为有问题是吧？是甚至不是说我现在要去干点什么，我去干点别的，我才能更好的写这个稿什么的，都不用想，你就是简单粗暴归在内阻力。虽然我觉得这个归类你严格上来说他肯定是有问题的，但就是有效。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:01",
      "text": "然后他尤其是对于你这种内阻力很强的人来说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:04",
      "text": "对我我作为一个新人，而且INTP的特点就是说在deadline前大爆发。我虽然干了挺多事儿的，但我这个人也全都是在deadline前把这些所有事儿干完的。所以我就发现这个对我很有效。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:16",
      "text": "就是它的副标题其实就应该起说你如何做一个职业选手，你不要做一个业余选手，你变成职业选手。什么是职业选手？职业选手就是我写了多少页，我不在乎我写的好不好，我也连想都不去想。唯一重要的是我投入的是我的时间，我用尽了我的一切，然后且在这一段时间当中，我克服了我的内阻力，这是这本书的咒语。这段话对我觉得还挺有效的。所以我觉得这个月我很被这个东西说服，也不能说说服洗脑。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:45",
      "text": "我说那就是先明确这是那阻力，那怎么克服它的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:49",
      "text": "你知道他是内阻力之后，你知道他在阻碍你那你就跟他对抗。我不理解，就比如说我原来做什么事儿之前我总是想把所有条件都列好，或者是都准备好了才去做。现在我就是告诉自己说这个就是内阻力，你直接干就完了，没那些乱七八糟的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:12",
      "text": "对，所以我这个月干了很多我原来不会干的事儿。比如说我搬到这个房子已经搬一年多时间了，我那个书架从来都是乱序的，是最早搬过来的时候，我弟就是让我弟摆的乱七八糟的书全部叠在一起，就是什么旁边是一本哲学，那边对应的是一个小说什么的。然后那天我就花了3个小时时间把它们分门别类，然后归置他们。我归置完之后，我觉得我心里都干净了，而且我觉得我对书架的利用率远远提高了。以前因为我觉得它是乱的，我根本不知道我有什么书，我也不知道这个书是有电子版的还是有实体版的，我卖没卖，我扔没扔，我也不知道说他具体在哪个位置。但现在你随便说一本书，我都能立刻给你找到。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:51",
      "text": "还有一个事儿也是这个月的非常展开生活的部分。当时我还发了微博，我就讲说因为独居之后，你就会发现你家里的每个东西都会逐渐的坏掉。今天冰箱坏了，明天微波炉坏了，后天热水器坏了。然后我特别害怕处理这样的事情，我甚至会等到比如说国庆节了或中秋节了，我爸妈可能会来看我的时候，我让我爸给我换个灯泡或者是给我怎么样，我就会可能在两个月里卧室没有灯，就那么过着。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:21",
      "text": "因为你老觉得这个事儿，我觉得这个也是从小我们被塑造的，你知道吗？就是我妈那种会说家里这些所有的电路维修、电器维修，所有这些事情都归甚至包括开车都只有男性可以搞定，都只有我爸可以搞定。他会这样预设这个立场，就是这样子。所以我从小就好像没有觉得女生应该学这些东西。那你现在发现其实小红书上有特别多这样的账号，就叫是类似于女宝成长计划之类的，就是教你怎么做一些简单的木工，包括换灯泡，修马桶。是，然后你就发现那个事儿非常简单，就是他你就按这个操作就行了，然后根本没有你想象中那么困难。什么会触电，然后会丢零件，然后会看不懂这个电。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:07",
      "text": "这个纯粹因为太贵了，人力太贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:10",
      "text": "对，然后我就发现自己发生了一个变化。从因为特别害怕，然后拖延到开始等我爸妈来，等我尤其是等我爸来处理，然后开始花钱解决。到现在我就会翻小红书，然后去学怎么处理。然后你发现这个事情挺好解决，而且你解决完之后你特别有成就感，觉得神清气爽。就是你没有去拖延这件事情，就是你克服内阻力的最强烈的一个表现。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:40",
      "text": "这个不用绕到那样，我觉得也成立。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:46",
      "text": "之类的。我觉得我当时没有想到，当时发微博推荐这本书也不算推荐，我就分享一下这本书，我就发现大家还挺有感受的。因为我觉得这个可能每个人都多多少少有一点内阻力，就是我觉得他这个书唯一的好处就是他都给你归结到那一个点，让你不去想了。你就遇事不决，你就怪那阻力，别怪别的，咱都对自己好点。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:12",
      "text": "我懂了，就是发明了一个概念，让你接受这个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:15",
      "text": "对，发明了这个概念之后减少了你的内耗。对，干就完了。这个书我觉得我给它换成中文名就是干就完了，叫什么一生之敌就干就完了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:36",
      "text": "好，我们最后再来讲一下解放时刻。这个解放时刻是真的，大家我觉得我觉得这个解放时刻是即将解放时刻。但是有的事情是这样的，他就是这件事情是你在期待的这个过程，它也是对你来说非常快乐的过程，而不仅仅是发生的时候。我们要出去玩了，十一的时候演讲要团建了。对，上一次团建还是去韩国是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:01",
      "text": "是啊是吧我突然发现这个团建还挺有意思。这个团建最早是不是王老师提出来想去日本，但是好像想想去冲绳。对，后来是怎么没去冲绳，我也忘了，他想机票特别贵，他买不起。对对对，然后我们查了查，然后觉得巨贵，我们就放弃了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:18",
      "text": "后来就问了一下，我们在网友问问一下，网友说日本哪里人少？因为我们的诉求就是人少，因为不想去很热门的地方。对，然后大家就推荐了九州。我们查了查机票也还行，提前几天的话就会便宜一点。对，因为我们出去有一个客观条件，就是我和董姐可以住一间房间，然后王老师得自己承担那个房间的费用。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:41",
      "text": "然后当一开始本来王老师就说你们。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:43",
      "text": "我迅速搜了一下，而且王老师还可以接受。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:46",
      "text": "对，而且王老师不需要凑那个假期，他应该平时也可以去。所以十一假期去的时候，因为不划算，机票也溢价，房价也溢价，就有点不划算。然后我就当时对王宝说了一句话，我现在觉得特别逗。刚才王老师说，因为我想让他自己去做决定，不被我们绑架。我说你去了我也不嫌弃你，你不去我也不遗憾，不是你不去我也不惋惜。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:12",
      "text": "这简直你是一个会说话。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:14",
      "text": "我真的我后来说完之后，我觉得我怎么现在没印象。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:20",
      "text": "你不在。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:21",
      "text": "他单独跟我说，当时我在因为我俩一起打车回来，我在路上跟他说，因为我害怕他有抉择的负担。然后后来发现我这话说的也太恶心了，太客观了也就是我的意思就是说，对，就这意思，你的意思很明显，我的意思很很直白。",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:39",
      "text": "对，但反正总之最后我们就决定，就是因为提前了几天，所以整个还在我们的承受范围内，所以就决定一起去日本玩，然后去九州。其实这一次我们出行，我深刻的体会到，因为那段时间又是我们其他的就包括工作很忙的一段时间，所以我们单独建了一个群。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:57",
      "text": "我们践行一个，我觉得这个选择非常的对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:01",
      "text": "我们单独同样是我三个人，我们建了两个群。一个是我们展开讲讲的工作群，一个是叫去九州，然后这样一个游乐群。然后我们所有关于攻略或者说看到的一些信息，包括决定住什么酒店，订什么票，类似这些东西都在只在玩乐群里面分享。我的这个人格分的很开，对，我们那段时间就交流非常顺畅。我们可以同时在工作群里面一言不发，然后同时在玩乐群里面大肆讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:29",
      "text": "我们也可以一边在那边说话，你说的完全两件事，对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:34",
      "text": "一边在假装冷静工作，一边心里其实已经飞到了。对。然后我们这次也完全形成很就是是一个很屁的一个计划形成我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:44",
      "text": "已经很好了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:45",
      "text": "已经很J了，哪里屁了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:47",
      "text": "但对真人而言就很低。",
      "speaker": "发言人3"
    },
    {
      "time": "02:21:50",
      "text": "对，我们现在还基本上就是把酒店和机票订好，然后大致定了每天会去什么地方，然后我们。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:57",
      "text": "这个地方只指的是城市。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:00",
      "text": "对，然后就我觉得其中我觉得最有乐趣的一个环节就是因为九州有很多特色的火车，然后铁道宅非常喜欢去九州旅游，因为最早的人说了一句话，无法理解铁道宅的乐趣。对，因为我发现的时候，你就刚看的时候你就会觉得头好痛，怎么有这么多。然后他每一次的那个班次又不一样，好像预约的那个点也不一样，就是觉得很头痛。但直到你下定决心要去做这件事情的时候，就花了一定的时间去研究到底应该怎么去预约，什么是到哪个城市，几点到几点。然后定完了终于定好了第一班之后，你就说懂了铁道爷的乐趣，去到现场的乐趣我不懂，但是预定的乐趣我。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:42",
      "text": "对我也是预定的时候觉得好好玩，这是为什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:47",
      "text": "克服那阻力了呗。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:51",
      "text": "还能为什么？说的对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:57",
      "text": "就是当你完成了一项你觉得不可能完成的工作，你会获得一种成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:01",
      "text": "对，而且我不知道是不是跟日本相关，因为他们就好多事情很讲秩序，而且他们很多东西会，比如说他的火车要弄不一样了，火车上还有安排一些周边安排一些不同的食物。然后你就觉得像那种小时候。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:16",
      "text": "过家家一样，一个小的一个游戏对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:20",
      "text": "还有游戏奖励。对，确实是有游戏感。然后你你你那个秩序感很强，你干完了之后你觉得很踏实，然后这个过程也很好玩，因为它就是一套规则，然后你学会了，然后你了解到了，你就可以得到。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:34",
      "text": "这不是对于学霸来说最喜欢玩的游戏吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:38",
      "text": "你你你喜欢玩，因为重点是那个叫啥来着？那个什么什么厨房分手厨房大师傅，并且会在玩的时候就对我进行辱骂。这个经验是你。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:47",
      "text": "重新被王老师提醒你才想起来的，真的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:50",
      "text": "他他努力怎么让你忘掉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:54",
      "text": "对我就觉得还挺有意思，包括怎么学安排行程什么之类的对，但这就是。",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:00",
      "text": "旅行前的一些经验。然后可能到了现场我们又会被打回原形，也有非常多的可能性。因为我们这一次，其实我们之前对北九州的了解也不多，就包括像列车这个我们也是慢慢研究才发现了一定的乐趣，那个乐趣都不在于列车本身，所以我们这一趟其实不太像。比如说韩国的时候，我们又有意识要去做一些圣地巡礼什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:22",
      "text": "我觉得是完全的一次随心而动，身随心动的一次一次旅行。所以我们有很多时候我们做这个行程的这个东西其实是倒推的。我们先挑一个在广泛的这个信息里面，我们非常感兴趣，觉得有意思的东西。然后再用它来倒推我们的行程安排，或者说是坐什么车类似等等这样一些东西。我觉得这个也比较接近于我们现在去旅行的，尤其是去一些相对比较近的，你其实可以多次去的一些地方的时候的一个体验。因为对于我们来说，去网红景点打卡肯定不是我们想要获得的体验。但这个时候我们又尤其三个人，又很难说一个人来说我们来列一个什么样的行程，另外一个人说好好好，然后我们都是在发现一些有趣点。比如说我们就可能会在订酒店的时候，我们非常的选择困难。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:11",
      "text": "可以看起来都差不多之类的对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:13",
      "text": "然后我们可能看到一个觉得别人的分享这个东西这个地方很有意思。我们就说我们要去哪儿，我们就不管说去了那儿是不是有路程的问题，然后也不管说去了那儿会不会有其他的障碍，会影响其他的东西，我们就先以知道这里为一个核心，再来它就是最重要的对，再来去安排其他的行程会怎么样。我觉得这个也是一个很有意思的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:33",
      "text": "就现在是我的判。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:34",
      "text": "我觉得真觉得旅行的很大快乐就在于你计划旅行的时刻。这个部分也让你觉得很快乐，因为你有一个很很好的期待在前面，你有一个很期待的事情在前面即将发生。我说这个状态是很很好的一个状态，因为你在发生的过程里面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:52",
      "text": "你可能会有不会有那么强的，你可能觉得没有想象中那么好，你真去到那儿觉得真吃到那个。发现。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:02",
      "text": "不过如此，那也是一种体验。对，但是这种在在预期的这个时刻，你的感受是很纯粹的。你去了以后会是一些复杂的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:15",
      "text": "好的，我们也肯定会在旅行的过程当中忍不住。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:21",
      "text": "发微博的对，好，也期待大家去不同的地方玩，也可以像旅行青蛙一样给我们。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:29",
      "text": "发来消息。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:32",
      "text": "彼此快乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:33",
      "text": "度过这个假期。好的好，那我们下个月再见。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:41",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:49",
      "text": "这精神。一分。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:01",
      "text": "那几年的只剩伤痕。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:11",
      "text": "一双眼灼热又灰暗。试探着将命运窥看。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:28",
      "text": "西风中，平利将踩着我的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:36",
      "text": "我飞尘来梦中客，我要去天颜色到底有多磅礴？",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:50",
      "text": "莫非娇艳的花朵？",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:59",
      "text": "别忙，都照着。",
      "speaker": "发言人3"
    },
    {
      "time": "02:28:07",
      "text": "我是故事主宰者，生活由我定，重塑青春的规则。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，讲述者分享了他们克服内心阻力、勇于行动的经历，包括改变习惯直接行动带来的成就，以及通过自学解决生活问题提高自理能力的故事。他们还提到了标签运动的社会影响，虽然可能简化讨论，但有激发公众关注重要议题的积极面。讨论强调了在信息过载的环境下，培养批判性思维和信息筛选能力的重要性。此外，通过《我，堂吉诃德》这部音乐剧的讨论，探索了理想主义在现代社会的价值，鼓励人们在面对现实挑战时仍坚持追求梦想。艺术作品被看作是理解社会和个体感受的强大工具，帮助人们连接内心世界与现实。整体上，对话鼓励在复杂信息环境中保持思考，推动理性与深度的社会对话。",
    "qa_pairs": [
      {
        "question": "在音乐剧《堂吉诃德》中，理想主义是如何体现的？",
        "answer": "《堂吉诃德》这部音乐剧中的理想主义体现在主角对梦想的坚持和追求上，即使面对生活的艰难与荒唐，他依然选择以疯狂的方式去对抗虚无和平淡。这部剧通过主角的故事，以及塞万提斯的故事，展现了理想主义者在现实世界中的挣扎与坚持，并且强调了即使在当今社会，理想主义仍然具有其尊严和重量。",
        "time": "00:00:17"
      },
      {
        "question": "音乐剧《堂吉诃德》在中国本土首演的情况如何？音乐剧《堂吉诃德》在中国市场的票价优惠活动是什么？",
        "answer": "当初《堂吉诃德》在北京上演时，我正好是其中的一位观众，一转眼十几年过去了，它依然是最经典的音乐剧之一。开场时对塞万提斯的审判台词——“塞万提斯，我指控你，因为你是个理想主义者”，给观众留下了深刻印象。目前《堂吉诃德》十周年版封箱轮正在全国巡演，为粉丝提供了购票优惠。通过特定链接可以享受到单张半价的票价优惠，购买指定票档还能获得观剧纪念U盘、场刊和随机纪念品，如徽章、主题书包、票根等。",
        "time": "00:01:39"
      },
      {
        "question": "剧中女主角阿尔东沙的形象有何特别之处？",
        "answer": "女主角阿尔东沙所面临的残酷世界比男主角堂吉诃德更为现实和深刻，她不仅要面对没有信仰的沉沦，还要承受接受信仰后的侮辱。她的勇敢和求索精神体现了剧中真正的骑士精神，特别是她唤醒病态上堂吉诃德骑士精神的那一幕，改编得非常巧妙，令人印象深刻。",
        "time": "00:03:00"
      },
      {
        "question": "本期广播电视报的四个环节是什么？",
        "answer": "本期广播电视报有四个环节：展开头条（本期主要讨论的内容）、展开内容（涵盖电影、电视剧、综艺及书籍等形式）、展开生活和解放时刻（分享生活类内容）。",
        "time": "00:04:37"
      },
      {
        "question": "这期广播电视报的头条内容是什么？",
        "answer": "这期的头条并非预期讨论的脱口秀，而是一部豆瓣评分较低但备受主播们关注的国产剧——《凡人歌》，该剧以都市剧的形式探讨了工作观这一主题，反映了在经济下行年代，人们对于工作和生活的不同态度以及中产阶层面临的滑落风险和社会危机。",
        "time": "00:05:00"
      },
      {
        "question": "国产剧在构建家庭真实感时面临的主要挑战是什么？",
        "answer": "主要挑战在于由于各地贫富差距和城市差距的存在，要让全国不同阶层的人都觉得故事真实是很难的。因此，在国产剧中选择北京中产阶级作为切入点，虽然容易引起共鸣，但其实反映的是整个社会环境逐渐变差的现实。",
        "time": "00:12:02"
      },
      {
        "question": "这部剧在描绘现实生活方面有哪些特别之处？",
        "answer": "该剧通过演员们非常生活化的表演，展示了都市剧中少见的真实生活气息，比如家庭成员间的自然氛围和琐碎日常，弱化了情节设计中的狗血元素。此外，它还减少了对常见悬浮情节（如出轨、小三）的描绘，并以更包容的方式处理情感落点，如对小三角色的留白处理。",
        "time": "00:13:55"
      },
      {
        "question": "剧中对家庭内部关系的呈现有何独特之处？",
        "answer": "剧中的家庭内部关系并不聚焦于传统的婆媳矛盾或鸡飞狗跳的情节，而是通过三代女性角色共同撑起家庭，展现了更为复杂且残酷的家庭现实。同时，剧集以直面当下生活、包括女性议题为主旨，提供了一种新的现实主义视角。",
        "time": "00:14:46"
      },
      {
        "question": "对于影视作品中现实主义的讨论，您现在的立场是什么？",
        "answer": "现在我认为不必过分纠结作品是否属于真现实主义或伪现实主义，重要的是作品能否直接反映当下社会问题。这部作品能够直面现实生活，表达出比平时更多的支持和鼓励。",
        "time": "00:15:37"
      },
      {
        "question": "您如何看待剧中主角团的定位以及他们的奋斗历程？",
        "answer": "主角团六人并非社会特权阶层，而是依靠教育和个人努力从小镇走向大城市中产阶级的代表。他们的选择无论是在竞争中卷入泥潭还是看破现有系统，都是基于时代背景下的个体决定，这种立场处理得恰当且有深度。",
        "time": "00:16:52"
      },
      {
        "question": "您对剧中最触动人心的情节是什么？",
        "answer": "最触动人心的情节是主角们面对困境时所展现出的坚韧不拔和对生活的执着信念，例如大伟为了生存不惜与不良商贩斗争，以及面对被骗后坚决要回被骗款项的态度，这些情节反映了普通人面对生活艰难时的本能反应和对美好生活的坚守。",
        "time": "00:17:54"
      },
      {
        "question": "在相亲情节中，编剧是如何处理男主角卷老后去找李小月的情节？",
        "answer": "编剧巧妙地设计了男主角在遭遇自尊心受挫后立刻去找李小月的情节，给观众留下了一个小小的悬念结，让观众对他们的关系产生疑虑。尽管后来他们分手了，但这个转折点显示了编剧对于剧情处理的细致和深刻。",
        "time": "00:24:26"
      },
      {
        "question": "剧中对于女性形象的塑造有何特别之处？",
        "answer": "剧中如谢美兰这样的角色，是一个较为复杂且不讨喜的女性形象，在国产剧中较为少见。编剧通过这样的角色尝试让观众从不同性别视角去共情，并探讨了复杂女性形象在现实生活中的存在与困境。",
        "time": "00:25:48"
      },
      {
        "question": "谢美兰和沈磊之间矛盾冲突的核心是什么？",
        "answer": "谢美兰和沈磊之间的核心矛盾在于沈磊追求不变的生活，而谢美兰则追求进步和改变。即使没有母亲生病这个事件，他们的追求差异也终将导致分歧，反映出两人在人生规划和想象上的本质区别。",
        "time": "00:27:46"
      },
      {
        "question": "电影《出走的决心》中空间意象的作用是什么？",
        "answer": "在《出走的决心》中，空间被用来体现角色们的生活状态和心理感受。影片中反复出现的角色被局限在狭小、逼仄的空间里，如厨房、客厅等，这些空间不仅反映了角色生活的困顿，同时也象征着她们争取独立、自由和掌控自己生活的努力。李红最后的出走某种程度上是对原有结构性问题的一种置换，女儿在某种程度上继承了母亲的困境，而这种结构性问题并未真正改变。",
        "time": "00:31:10"
      },
      {
        "question": "在电影中，本玉这一角色的特点是什么？电影中对于女婿这一角色的塑造有何特点？",
        "answer": "本玉在电影中扮演了一个新型的进步男性角色，他的特点是更注重礼貌、体贴和情绪价值的提供，比如面对琐事时会去关心妻子的情绪需求。但他也体现了进步男性的两面性，表面上看似提供了更多的关怀，但实际上并未真正理解并满足妻子内心深处对于自我价值实现的期待，这一点电影揭示了进步男性本质中的一部分。女婿这一角色具有迷惑性，起初给人以良好印象，例如出资为岳母买车。但随着剧情发展，人们发现他不能从根本上改变其自私自利的本质，只有当家庭面临巨大压力时他才会有所让步。电影通过女婿这一角色巧妙地展现了父权制体系如何在看似进步的家庭关系中仍然存在，并且影响着家庭成员间的互动与认知。",
        "time": "00:35:53"
      },
      {
        "question": "影片中关于孙大勇这一角色有哪些突出的特点？",
        "answer": "孙大勇这一角色被塑造为巨婴与怪兽的结合体，他既幼稚又残暴，行为上时而显得孩童般幼稚，时而像猛兽般发脾气。电影通过细节描绘，如拿走手机的行为和用乒乓球拍敲窗户外点醋等场景，精准捕捉到这一代父亲的典型特征。",
        "time": "00:38:53"
      },
      {
        "question": "影片如何处理主人公出走前后的叙事比例问题？",
        "answer": "影片以95%的篇幅描述主人公出走前的生活，仅5%涉及出走后的故事，这样的处理方式避免了将影片变成苏敏个人传记电影，同时也保持了故事的公共性，让观众意识到中国广大女性所面临的普遍困境。通过精准讲述出走的决心和过程，以及每个情节、人物细节的真实展现，即使故事为人所熟知，也能再次打动观众。",
        "time": "00:39:57"
      },
      {
        "question": "影片中主人公决定结婚的原因是什么？",
        "answer": "主人公决定结婚并非出于浪漫爱情，而是为了逃离原生家庭，实现第一次真正的“出走”。影片通过描绘主人公结婚时的场景——在一个雪夜骑车呼啸而过，展现了她对自由的渴望。后续的出走经历则进一步体现了她试图挣得家庭之外的空间和话语权的决心。",
        "time": "00:42:04"
      },
      {
        "question": "在电影中，凡人哥是如何处理商贩和底层群体的描绘的？",
        "answer": "凡人哥在描写商贩和底层群体时，并没有将他们塑造成善良、无害或者道德上绝对无瑕疵的人。他展示了这些底层人群在遵循江湖规则方面的不熟悉，以及当利益被剥夺后可能出现的一些不良行为。同时，他通过主角与这些底层人物互动、喝酒等情节，展示了中产阶级智慧在解决矛盾中的作用，这种处理方式我认为是很好的。",
        "time": "00:47:20"
      },
      {
        "question": "波迷对现实主义电影的看法是什么？",
        "answer": "波迷认为现实主义电影中，创作方往往因为自身所处阶层与现实生活距离较远以及害怕评论的心态，导致创作时犹疑不决，无法直面现实。例如，在某部电影中，波迷指出主角在现实困境中做出的某些行为，在道德上被正当化了，但实际上如果只是为了生存而采取那些手段，在经济下行年代是合理的，无需过多强调其利他或道德性。",
        "time": "00:48:46"
      },
      {
        "question": "对于电影中外卖骑手角色的设计，您有何看法？",
        "answer": "我认为电影中的外卖骑手角色试图探讨算法对行业的影响，如加速工作节奏、加剧竞争等。但电影最后通过骑手为他人遭遇车祸后的愧疚感来软化这一角色，我认为这过于简单化和道德化了。现实中，个体为了生存不得不卷入这种游戏，这其实是一个更为复杂的社会现象。",
        "time": "00:49:29"
      },
      {
        "question": "您如何看待电影《凡人》中关于中产阶级的态度？",
        "answer": "我赞同凡人哥在电影中的处理方式，他让中产阶级角色立体化，承认他们在面临压力时所做的选择并无优劣之分。这反映了经济下行年代人们对于各自生存方式的接受度，即个体户可以踏踏实实为自己干，而中产阶级也可以选择适合自己的道路，无需过分强调道德层面。",
        "time": "00:51:19"
      },
      {
        "question": "韩剧《不想吃亏》的主题是什么？",
        "answer": "《不想吃亏》这部韩剧聚焦于女性在现代社会生活中经常面临的各种吃亏场景，通过女主角不愿吃亏的性格设定，巧妙地揭示了许多日常生活中容易被忽视的问题，并以假结婚的情节作为故事背景，展现了女主角为改变职场地位而做出的选择，同时也带给观众许多关于公平性和吃亏心态的思考。",
        "time": "00:53:10"
      },
      {
        "question": "这部韩剧中的男主角有哪些特点，以及他与现实和虚拟身份之间的联系是什么？你认为今年的最佳韩剧是哪一部？",
        "answer": "男主角原本是个键盘侠，在现实中却是一个在他人摔倒时会伸出援手的人。他拥有一个虚拟身份，在网络上表达自己的观点，但现实中却是个真实而温暖的人。这一设定反映了现代都市中人们在网络与现实生活中面临的复杂关系。我认为今年看过最好的韩剧是那部描绘虚拟身份与现实生活碰撞的作品，它以幽默的方式触及了都市中真实关系的议题。",
        "time": "00:58:22"
      },
      {
        "question": "对于另一部韩剧《妈妈朋友的儿子》有何看法？",
        "answer": "《妈妈朋友的儿子》是一部被评论为“预制菜”的作品，其剧情融合了多种流行韩剧元素，如请回答系列和朋友变恋人的风格，主演阵容热门，但存在套路重复的问题。",
        "time": "00:59:20"
      },
      {
        "question": "综艺节目《思想验证区域》的主要内容是什么？",
        "answer": "《思想验证区域》是一档生存类综艺节目，它以政治倾向测试为核心，选取12位参与者进行测试并隐藏结果，通过日常生活任务、推选领袖等方式观察参与者在不同政治观念下的互动与行为。该节目最引人入胜之处在于创造对立身份并观察其对行动的影响，同时也在消解对立，展示各种身份组合下的复杂人性和社会现象。",
        "time": "01:01:00"
      },
      {
        "question": "在这个节目中，不同政治观点的碰撞会带来什么样的感受？",
        "answer": "在观看这个节目的过程中，观众可以体验到信息茧房被打破的感觉，能够清晰地看到各种意识形态的真实面貌。它不仅展示了人们因持有截然不同的观念而产生的冲突，也强调了理解和接纳不同意见的重要性，让人在辩论时更有效率，并意识到每个人背后都有自己的历史和理由。",
        "time": "01:04:19"
      },
      {
        "question": "在节目中，为什么人类会倾向于结盟？",
        "answer": "人类在生存过程中为了不落单、防止被淘汰，会做出各种选择来结盟，这是该节目非常有趣且真实反映人性的一个方面。",
        "time": "01:10:30"
      },
      {
        "question": "节目中如何通过各种环节模拟真实生活？",
        "answer": "通过诸如同盟建立、领袖选举、匿名键盘侠环节、思想验证规则等设置，节目模拟了残酷的真实生活场景，体现了人性的各种面向。",
        "time": "01:12:12"
      },
      {
        "question": "节目中“不良分子”的角色是什么作用？",
        "answer": "“不良分子”象征着能够煽动节奏、操纵舆论的人，在现实生活中具有重要影响，并且节目设置记者身份监督不良分子的行为。",
        "time": "01:11:05"
      },
      {
        "question": "盒马在节目中的特点是什么？",
        "answer": "盒马身上体现了阶级议题和女权倾向，他的行为复杂，不仅展示出贫富阶级差别，还揭示了身份地位与个人努力之间的讨论。",
        "time": "01:12:38"
      },
      {
        "question": "节目中是否存在超越政治光谱对立的情况？",
        "answer": "是的，节目中角色之间的关系并不完全按照预设的政治立场行事，展现了人性超越主义的一面，例如盒马与rapper之间的友好关系，尽管他们的政治立场相反。",
        "time": "01:13:22"
      },
      {
        "question": "对于节目中所反映的社会现象，有何现实意义？",
        "answer": "节目反映了当今社会人们在网络和现实生活中的激进态度、互相不能理解的现象，通过模拟不同观点的真实碰撞，呼应了时代特征。",
        "time": "01:15:59"
      },
      {
        "question": "新西兰幼儿园教育方式有何独特之处？",
        "answer": "新西兰幼儿园尊重每个孩子的个性，不强制午睡，重视动物福利，以及对待儿童如同对待成人一样，提供了一个利于孩子成长的良好环境。",
        "time": "01:19:08"
      },
      {
        "question": "在节目中，你对哪个家庭样本印象深刻？",
        "answer": "那个让我印象深刻的家庭样本是关于一位母亲带着孩子在清迈做数字游民，孩子被迫陪伴母亲。这个家庭的情况非常丰富，因为它展示了父母身份的转换以及孩子在非固定城市生活中的心理需求和可能面临的困扰。",
        "time": "01:21:53"
      },
      {
        "question": "节目中最后十分钟出现的僧人有何特别之处？",
        "answer": "最后十分钟出现的僧人是一个陪读爸爸，他本来带孩子去那里陪读以逃避国内的竞争环境并寻求更好的发展，但后来他看破红尘出家为僧。这出乎意料，因为他从一个陪读父亲变成了僧人，并且这一转变还引发了其他家庭角色的变化。",
        "time": "01:22:40"
      },
      {
        "question": "节目中是否探讨了家庭跨代际教育差异的内容？",
        "answer": "是的，节目中提到了三代人的家乡故事以及他们面对代际教育差异的情况，比如第一集中讨论了新加坡体罚教育的传统，这一季通过不同家庭的故事传递了这种跨代际的文化和社会现象。",
        "time": "01:24:02"
      },
      {
        "question": "脱口秀节目更新中，评委的点评有何作用？",
        "answer": "评委的点评在脱口秀节目中起到了关键作用，他们提供了整体舒适感和对选手发挥的专业程度判断，帮助观众更好地理解舞台上的表演。相较于演员点评时可能更关注表演本身的真实性和共鸣程度，评委更能准确把握并引导观众对整个节目的理解和感受。",
        "time": "01:25:52"
      },
      {
        "question": "目前脱口秀热门话题有哪些？",
        "answer": "目前脱口秀热门话题主要集中在职场生存、原生家庭和恋爱这三个话题上，而这些话题在大量脱口秀消费后，可能会让观众产生一定的重复感。",
        "time": "01:27:46"
      },
      {
        "question": "对于《喜剧之王单口季》中的女性脱口秀演员表现有何看法？",
        "answer": "这一届《喜剧之王单口季》中，女性脱口秀演员集体爆发，其中杨笠的表现尤为突出。她不拘泥于传统的脱口秀表现方式，敢于把自己放在权力高位上讲述故事，以真诚的态度表达了作为权力上位者应有的责任感，并用语言抚平世界上女人们心中的伤口，展现了独特的艺术魅力和高度。",
        "time": "01:33:15"
      },
      {
        "question": "在脱口秀方面，有哪些女性演员的段子特别经典，给人留下了深刻印象？",
        "answer": "有几位女性脱口秀演员的段子非常经典。例如鸭绒讲了一个关于相亲软件上不要指望捡漏的段子，形象地比喻为出了地铁口看到单车；菜菜讲了月经羞耻的话题；77通过“我要吃饱”表达了争取上桌的决心；余真以rapper的身份探讨了性别认同问题；echo分享了大山女孩的成长故事；小路在婚礼经历中揭露了生活中的荒谬现象；唐香玉在山东女人赛道上展现了自己的独特风格；张慧则以其强势女性形象引人注目。",
        "time": "01:34:52"
      },
      {
        "question": "这次节目中新人的表现如何？",
        "answer": "今年的新人在节目中表现突出，尤其是刘洋开始找到自己的特色赛道，即“卷人”赛道，并且通过展示自己努力、接纳自我的特质，成功吸引了观众的关注。",
        "time": "01:36:52"
      },
      {
        "question": "张悦然的小说《天鹅旅馆》有何特点？",
        "answer": "《天鹅旅馆》是一本阅读体验酣畅淋漓的小说，尤其适合改编成电影。它以一桩伪装成春游的绑架案为开端，围绕保姆与雇主家小孩之间发生的系列故事展开。书中细腻地描绘了阶级视角下的保姆与女主人、亲生母亲与保姆争夺孩子关注和爱的微妙关系，以及保姆在不同阶层生活中的心理变化，这些描写极具洞察力和准确性，甚至让人联想到寄生虫的主题。",
        "time": "01:38:16"
      },
      {
        "question": "《2181序曲》这本科幻题材书籍有何独特之处？",
        "answer": "《2181序曲》是一本科幻作品，其独特之处在于它以科幻的新颖世界观为基础，讲述女性出发的经验和视角。故事回归到人与人之间的情感连接，特别是跨越时间和维度的女性之间的理解与关系，如母女关系和非血缘关系的姐妹关系，从而提供了一种全新的科幻叙事方式，打动读者的同时引发了对于人际关系多样性和深度的思考。",
        "time": "01:46:07"
      },
      {
        "question": "在书中提到的人与人之间的识别标准中，你有什么深刻的体会？",
        "answer": "书中描述了一种思想验证区域里的阶级测试，即每个人都有一个坐标系，代表自己的历史和想法。在与他人交往时，每个人会设定开放权限，决定自己向对方展示多少的自我。例如，女主角朋友对他开放了最高权限，意味着全然的信任和无保留地展示自己。",
        "time": "01:46:48"
      },
      {
        "question": "书中提到的“侍神记”篇章有何特别之处？",
        "answer": "“侍神记”这一篇章融合了中式神话元素与超然浪漫的想象，虽非科幻故事，却给我带来了强烈的震撼感受，尤其对于想要探索不同类型的文学作品以及女性视角的读者来说，这本书是值得一看的。",
        "time": "01:47:42"
      },
      {
        "question": "对于话剧《翻山海》的观看体验，能否分享一下你的感受？《翻山海》话剧现场气氛有何突出之处？",
        "answer": "我上周末观看了《翻山海》的演出，并参加了映后谈，整个体验非常完整，甚至让我做了与翻山海相关的梦。这部话剧让我回想起自己大学时期对体育课尤其是轮滑的回忆，以及从小因为害怕受伤而恐惧尝试新事物的性格特点。《翻山海》通过具身创作的方式，让演员们在排练过程中经历了身体上的挑战和心理的成长，这与剧中的女篮团队故事高度重合，具有很强的互文性。《翻山海》话剧的现场气氛极为热烈，观众们的笑点、欢呼点高度一致，形成了强烈的共鸣和同盟感。这种欢快、释然的情绪与九人以往作品中的沉静氛围形成对比，观众能够从这部剧中感受到一种少女热血漫般的激情与女性主义精神。",
        "time": "01:48:19"
      },
      {
        "question": "对于《翻山海》中开枪这一幕的反响如何？",
        "answer": "《翻山海》谢幕时，最后一个场景是柔弱的女孩手持类似礼炮的物品开枪，这一幕出乎很多人的预期，引发了现场观众热烈的反响和尖叫，每个人都为这个惊喜而兴奋，充分体现了该作品在娱乐性和创新性上的成功。",
        "time": "01:56:31"
      },
      {
        "question": "在主持这场700人大型活动时，你最初的心态是怎样的？",
        "answer": "当时我确实有些犹豫，因为缺乏大型活动主持经验，并且要面对像鲁豫老师、戴锦华老师这样的知名人士。但后来我认为只有亲自尝试才能了解自己是否适合这项工作，同时考虑到这是一个将女性连接起来的好机会，一个安全、温暖且舒适的环境，不会有外部阻碍，只有战胜和克服自己。",
        "time": "01:59:05"
      },
      {
        "question": "活动现场发生了什么令你印象深刻的事情吗？",
        "answer": "其中一个印象深刻的部分是最后一个观众提问环节，一位女孩带着哭腔分享了她的个人经历和困惑。她希望与他人深入讨论女性视角和女性主义作品，但身边的朋友并不支持，让她感到孤独。这个问题非常真实且触动人心，现场营造出很强的同盟感。",
        "time": "02:00:36"
      },
      {
        "question": "对于这次主持经历，你有哪些经验和教训？",
        "answer": "我犯了很多错误，例如读错嘉宾的名字，以及对现场掌控力的不足，如观众鼓掌时的反应、嘉宾发言后的衔接等都需要更多经验来把握。现场反馈直接而强烈，无论是正面还是负面，都给我带来了很大的冲击。此外，在介绍嘉宾背景时既要保证信息准确，又要避免冗长，这是一项挑战。",
        "time": "02:02:13"
      },
      {
        "question": "在活动现场，你如何处理突发状况？",
        "answer": "有一次忘记让嘉宾回答问题，现场陷入鸦雀无声的尴尬局面，这让我感到很尴尬。但同时，我也很敬佩鲁豫等主持人能迅速把话题绕回来，重新吸引观众注意力的能力。",
        "time": "02:05:37"
      },
      {
        "question": "关于现实生活部分，你有什么新的体验？",
        "answer": "这个月现实生活比例提高，其中提到去西藏的经历，身体在高原环境下的反馈让我感受到节奏的变化，带来被动的放空体验。另外，参观了一个手工藏毯厂，那里的环境给我带来了强烈的包裹感和安全感，体验到了与都市生活不同的价值观和节奏。",
        "time": "02:07:20"
      },
      {
        "question": "在西藏旅行时，你们遇到了一个怎样的当地向导女孩？",
        "answer": "我们遇到的女孩不仅是向导，还承担了咖啡厅的工作，她在忙碌中分享了自己的工作经历。她非常尽职尽责地为我们讲解，并且在讲述个人工作意义时，没有苦大仇深的抱怨，而是以一种很特别的方式呈现。",
        "time": "02:10:27"
      },
      {
        "question": "这次旅行经历对你有哪些深刻的影响？",
        "answer": "这个经历让我意识到当我们身处不同于都市节奏的地方时，所体验到的东西并非想象中那么美好，需要付出代价。同时，我也观察到景区流行穿民族服装拍照的现象与当地人的生活方式形成对比，这引发了对文化景观化的思考。",
        "time": "02:11:09"
      },
      {
        "question": "“内阻力”这本书是关于什么的？",
        "answer": "这本书名为《一生之敌》，主要讨论存在于每个人内心深处、阻碍我们实现目标的自我破坏、欺骗和侵蚀力量——即内阻力。它帮助我们理解很多事情未能做好往往是因为内阻力，并提供方法来克服这些阻力。",
        "time": "02:12:37"
      },
      {
        "question": "这本书如何帮助你克服工作中的拖延问题？",
        "answer": "当我意识到某个行为是内阻力的表现时，我会直接去克服它而不是纠结于其他条件。例如，以前我会等到所有条件都准备妥当才开始工作，而现在我会简单粗暴地归结为内阻力，直接开始行动。",
        "time": "02:13:14"
      },
      {
        "question": "你是如何从害怕处理家居问题转变为主动解决问题的？",
        "answer": "通过阅读《一生之敌》这本书，我了解到内阻力的概念，并开始尝试自己解决一些家庭琐事，如整理书架、修理家电等。我发现这不仅减少了内耗，还带来了成就感和神清气爽的感觉。",
        "time": "02:17:10"
      },
      {
        "question": "对于即将到来的团建旅行，你们是如何做出决定的？",
        "answer": "我们在考虑成本效益和时间安排后，决定提前预定去日本九州的行程，包括机票和住宿，并且在出行前建立了一个专门的旅游群来分享攻略和决策，享受了计划旅行的乐趣。",
        "time": "02:20:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "音乐剧《我堂吉诃德》的理想主义探讨",
        "summary": "在介绍音乐剧《我堂吉诃德》时，强调了理想主义这一主题，通过堂吉诃德和作者塞万提斯的故事展现了理想主义者的形象。提及了主题曲中的歌词和剧中的经典台词，反映了即使在面对生活现实的荒唐时，理想主义仍然是珍贵且值得追求的。同时，也指出理想主义在现代社会似乎变成了一种奢侈，但这部音乐剧让人重新感受到理想主义的尊严和重要性。"
      },
      {
        "time": "00:02:28",
        "title": "音乐剧《我，堂吉诃德》深度解析及演出信息",
        "summary": "对话内容围绕音乐剧《我，堂吉诃德》进行，探讨了剧中女主角面临的困境与挑战，指出她在剧中所展现的勇气与坚持。此外，还介绍了音乐剧的制作公司——七幕人生，以及当前正在全国巡演的十周年版封箱轮演出，并提供了购票优惠和相关福利信息。最后，简要介绍了广播电视报的四个环节，为听众提供了一次理想主义冒险的邀请。"
      },
      {
        "time": "00:04:59",
        "title": "国产剧《凡人歌》：都市生活与工作观的深度探讨",
        "summary": "本期头条聚焦于一部豆瓣上仅3万人评分的国产剧《凡人歌》，这部作品被选为头条的原因是主播们对其的强烈兴趣。不同于预期中的家庭伦理剧，《凡人歌》着重探讨了工作和工作观对人际关系的影响，呈现了21世纪都市生活中，工作态度成为人们能否共处的关键。这部剧在经济下行的时代背景下，探讨了中产阶级滑落的危险以及家庭作为经济联盟的不安全感，直接面对当代社会最真切的问题，尽管可能无法提供确切答案，但其直面现实的态度值得赞赏。"
      },
      {
        "time": "00:07:47",
        "title": "电视剧《凡人》：对现实的深刻反映与人性的细腻探讨",
        "summary": "电视剧《凡人》通过细致地给每个角色配备特定的工作观，展现了不同职业背景下人们的生活状态和价值取向。剧情不仅涉及主角，也关注配角的生活选择和职业发展，反映了社会各阶层在面对环境变化时的脆弱性。特别地，剧中通过家庭内部和外部的滑落，揭示了人们在困境中的心理变化和人际关系的脆弱，强调了在现代社会中个体的无力感和对爱、权力的再认识。这部剧深刻地反映了现实，让观众在批评和自我反思中体会到生活的不易和人性的复杂。"
      },
      {
        "time": "00:11:18",
        "title": "国产剧《小舍得》观众接受度分析",
        "summary": "对话者认为电视剧《小舍得》因设定在北京中产家庭，以及呈现过多倒霉事件而劝退一部分观众。他分析了观众对现实题材的期待与剧集表现之间的差距，强调了生活化演技带给观众的真实感，以及对社会环境变化的反映。此外，也提到了贫富差距和城市差距使得全国观众难以共情。"
      },
      {
        "time": "00:13:54",
        "title": "探讨现代都市剧的现实主义表达",
        "summary": "讨论集中在现代都市剧如何通过展现不同类型人物及其对工作的态度，来减少传统剧情的悬浮感，如避免过分使用出轨等情节。特别指出剧中对人物道德的留白处理方式，减少了对人物的直接道德审判，同时强调了女性角色在家庭和社会中的重要作用。此外，还讨论了现实主义在当前影视作品中的呈现方式，及其对女性题材的支持与鼓励。"
      },
      {
        "time": "00:16:07",
        "title": "对原著与电视剧改编的深度分析",
        "summary": "讨论者通过对比原著和电视剧的改编，指出原著中人物性格的复杂性和心理活动的细腻描绘，特别是在表现人物的算计和道德水平方面，电视剧做了较为温和的处理，以适应更广泛的观众接受度。同时，强调了改编中对主角团背景的精准定位，展现了他们作为社会中产预备群的奋斗和选择，无论他们选择奋斗还是放弃，都得到了理解而非评判，体现了改编的深度和广度。"
      },
      {
        "time": "00:17:54",
        "title": "中国家庭在时代变迁中的坚韧与挑战",
        "summary": "对话深入探讨了一代人在下岗后如何通过坚韧不拔的精神面对生活中的困境，反映出苦难中忍耐的本能。同时，通过人物间的冲突和转变，展示了对抗风险和追求生存机会的决心。讨论还触及了社会对于体面与金钱的重视，以及在遭遇诈骗后的心态变化，强调了把握手中的实在之物的重要性。"
      },
      {
        "time": "00:20:55",
        "title": "职场沉浮与人性洞察",
        "summary": "讨论集中在一对夫妻在职场上的遭遇，女性角色多次遭受性骚扰并面临职场人际关系的恶意揣测，而男性角色则被上级以不同方式欺骗。故事揭示了职场的残酷与人性的复杂。男性角色目睹比自己有能力的人遭遇不幸，决定放弃创业。通过王睿智的转变和对职场骗术的洞察，展现了深层的社会和人性观察。最终，两个主要角色在困境中互相理解和原谅，体现了对人性和职场现实的深刻理解。"
      },
      {
        "time": "00:23:10",
        "title": "电视剧《爱情公寓》观后感",
        "summary": "观众对剧中人物相亲情节印象深刻，认为这些细节处理得非常好，尤其是相亲过程中的意外转折和人物设定，展示了社会阶级的差异和性别权力的反转，突显了现实生活中的小情侣的真实感。此外，也提到了剧中对于离家出走情节的处理，反映出家庭意外带来的压力。虽然对部分剧情的展开感到有些粗糙，但整体上，观众认为这部剧非常贴近现实生活，能够引起共鸣。"
      },
      {
        "time": "00:25:48",
        "title": "探讨国产剧中的复杂女性角色与演员选择",
        "summary": "对话者认为国产剧中的复杂女性角色有助于观众理解更加立体的人物形象，提出了流量演员出演这类角色可能吸引更多观众关注并深入理解角色的建议。讨论了剧集《凡人歌》中不同角色的冲突与矛盾，以及这些角色对于家庭、自我价值和生活变化的不同态度和应对方式。此外，也分享了观众对角色的不同反馈，以及编剧在塑造女性角色时的创新尝试，强调了人物清晰的立场和生活态度。"
      },
      {
        "time": "00:30:04",
        "title": "电影《出走的决心》深入分析",
        "summary": "电影《出走的决心》通过李红的角色，探讨了个人空间的重要性及其在家庭中的被压缩。李红的生活空间从被占据的厨房到阳台的小角落，再到最终拥有的汽车，象征着她对独立空间的追求与抗争。电影深刻描绘了女性在家庭中所承受的压力和困局，以及女性角色间的复杂关系和生存压力的传递。特别是在家庭空间的描绘中，突出了女性常常处于被围困的状态，而这种状态不仅是物理空间上的，更是心理上的。电影还触及了女性角色间支持与剥削的矛盾，以及个人发展与家庭责任之间的冲突。"
      },
      {
        "time": "00:35:25",
        "title": "电影《本玉》观后感：进步男性的双重面",
        "summary": "电影《本玉》通过细致的角色塑造，探讨了进步男性在家庭中的角色和影响。男主角在表面上展现出了对家庭的体贴和进步，如重视提供情绪价值和物质支持。然而，随着剧情深入，揭示了其本质仍受到传统性别角色的束缚，未能真正理解和满足伴侣的需求，反映出父权制在现代社会中的隐形延续。此外，电影也通过其他角色的互动，展示了父权制对家庭成员观念的影响，如何在不知不觉中强化了性别角色的旧秩序。《本玉》通过其对进步男性复杂性的描绘，引发观众对于性别平等和家庭关系深层思考。"
      },
      {
        "time": "00:39:57",
        "title": "探讨电影叙事中出走主题的处理方式",
        "summary": "对话集中在电影叙事中对于出走主题的不同处理方式，特别是拍出走之前与之后的篇幅比例问题。提出目前大多数作品将大部分篇幅放在出走之前，而较少展现走出后的状态。讨论者认为这种处理方式能够更好地避免将影片变成个人传记，同时保持对普遍女性困境的关注。此外，还探讨了电影如何从女性视角出发，精确捕捉出走的决心及过程中的细节，使故事即便对观众来说已不新鲜，仍能产生强烈共鸣。讨论也触及了角色出走的深层原因，并强调了通过一生多次尝试出走，反映了更广泛的社会和个人困境。"
      },
      {
        "time": "00:43:05",
        "title": "国产电影《逆行人生》的现实主义呈现与争议",
        "summary": "《逆行人生》与《凡人哥》聚焦都市中产群体的滑落，尝试探讨中产与底层的碰撞和精神危机。电影通过外卖骑手的视角，探讨了中产家庭面临的困境，特别是P2P暴雷导致的家庭财务危机。然而，影片对算法操控和底层阶级的呈现存在矛盾和争议，未能深入探讨外卖骑手的真实处境，也未能有效表达对算法的批判。影片在处理中产与底层关系时，将底层作为中产的精神慰藉，缺乏深度探讨和真实呈现。整体上，影片试图呈现现实主义主题，但受到审查、创作距离及对评论的恐惧等多重因素影响，未能准确传达其意图，引起观众的不满和批评。"
      },
      {
        "time": "00:49:28",
        "title": "外卖骑手与经济下行时代的生活态度",
        "summary": "讨论集中于一个外卖骑手的角色，探讨了在经济下行时期，个人为了生存不得不卷入竞争的复杂心态。骑手通过转单导致他人受伤的故事，引发了对于利他与利己、道德与生存之间的深思。观点认为，在不伤害他人的前提下，如何在经济压力下寻求生存是合理的个人选择，反映了对中产滑落的深刻理解与对生活态度的反思。同时，通过王潇饰演的角色变迁，体现了都市剧中中年男性形象的转变，以及对经济下行时代人们生活态度的描绘。"
      },
      {
        "time": "00:52:42",
        "title": "探讨韩剧《不想吃亏》的深刻主题与创新剧情",
        "summary": "韩剧《不想吃亏》通过女主角从小不愿意吃亏的性格出发，精准地揭示了女性在现代社会中面临的不公与挑战。剧中通过具体场景，如职场晋升的假结婚情节，展现了女性为避免因性别而遭受的不公对待所作出的无奈选择。此外，该剧在剧情和台词设计上也展现出新颖性，给观众带来不同于传统韩剧的惊喜。"
      },
      {
        "time": "00:55:28",
        "title": "2024年最浪漫情话与性别平等视角",
        "summary": "讨论集中于一段韩剧中的男女主角的创新人物设定，特别是男主角对女主角的承诺——不会让她在职场或生活中吃亏，被视为对女性在婚姻和恋爱关系中可能遭遇的不平等待遇的一种理解和承诺。这一情节被看作是2024年最浪漫的情话，突出了在恋爱和婚姻关系中，理解和尊重对方的个人价值和职业身份的重要性。同时，女二号的设计也受到了赞赏。"
      },
      {
        "time": "00:57:22",
        "title": "探讨韩剧创作与社会现象",
        "summary": "对话内容涉及一位作家因创作小黄文而引发的故事情节，包括角色之间的网络身份冲突、现实生活中的相遇以及对网络暴力的反思。此外，还讨论了当前韩剧的观看情况、创作趋势以及对某些特定题材的看法，指出了流媒体发展下韩剧的多样性与一些作品的套路重复问题。"
      },
      {
        "time": "01:00:51",
        "title": "探讨一档韩综中的政治倾向测试及其社会影响",
        "summary": "该综艺通过将国外流行的政治倾向测试(MPTI)本土化，选择12人进行测试，并隐藏结果进行互动，观察其在完成任务、推选领袖过程中的行为。节目着重于展现对立身份对个体行动的影响，以及在共同利益面前，不同政治立场的人如何协作。此节目不仅测试参与者的政治、性别意识、阶级位置和开放程度，也反映观众的高度一致性倾向，同时探讨了政治标签对行为的影响，引起对政治、社会议题的深入思考。"
      },
      {
        "time": "01:04:19",
        "title": "从《PD访谈》看意识形态的多样性与共存",
        "summary": "观众在观看《PD访谈》节目后，体验到了信息茧房被打破的感觉，对于节目中不同意识形态的存在有了更深刻的了解。节目中人物的清晰面目让人感受到了与日常生活中的模糊对立面的差异。通过节目，观众意识到每个人背后都有其历史和原因，即便观点不同，也能在辩论中更有效地理解对方，从而提升了对于不同政治立场共存的理解和接受度。观众还提到了节目制作的初衷，即展现每个人都是活生生的人，带有自己的家族史和世界观，而不仅仅是网络上的匿名ID。此外，观众对节目从简单的幕后纪录片转变为探讨如何在不同政治立场中构建社会的政治节目的变化感到意外。最后，观众认为节目不仅仅是一次政治立场的展示，更是一种生活的政治化体现，让人们理解到政治不只是关于说服他人，而是如何利用自己的优势和对方的弱点来达成自己的目标。"
      },
      {
        "time": "01:09:43",
        "title": "探讨人性与政治立场的复杂性",
        "summary": "在政治生活中，人们在面对生存危机时，会本能地寻求依靠，而政治立场并非结盟的唯一原因。人们在不同情境下的结盟行为显示了人性的复杂性和超越既定标签的可能性。节目中通过角色间的互动和选择，揭示了即便在看似对立的政治光谱中，个体之间仍可能基于复杂的人性和共同经历形成意外的联盟。此外，节目也探讨了阶级议题，以及如何在社会中寻求自我认同和位置，展现了人性中超越简单分类的丰富层次。"
      },
      {
        "time": "01:15:59",
        "title": "探讨教育和价值观的转变",
        "summary": "讨论集中在了人们在网络上和日常生活中的价值观越来越激进，以及这种变化如何反映在对不同观点的态度上。通过一个综艺节目，探讨了教育方式和儿童成长环境的差异，特别是新西兰和泰国清迈的教育理念与实践，强调了社会环境对儿童成长的影响。此外，还触及了中产阶级家长对于教育移民和孩子未来发展的焦虑，以及这种焦虑如何在不同的文化和社会环境中被重新审视和调整。"
      },
      {
        "time": "01:25:20",
        "title": "脱口秀节目的观感与期待",
        "summary": "观众对于同时更新的两个脱口秀节目感到既欢乐又压力，特别是对评委的点评给予了高度评价，认为其能够带来比演员更加直观的预期差异。节目中的热门话题通常围绕职场生存、恋爱和原生家庭展开，但观众对于这些反复出现的主题感到有些厌倦。此外，观众特别欣赏那些能够跳脱常规框架，提供新鲜视角的表演，如对特定选手的点评以及能够触及真实情感和历史的故事。"
      },
      {
        "time": "01:31:15",
        "title": "女性脱口秀演员的崛起与影响",
        "summary": "近年来，女性脱口秀演员在喜剧界崭露头角，特别是杨笠等人的表演，不仅内容上突破了传统的话题界限，而且在表达方式和立场上展现了女性在权力位置上不同的视角和勇气。杨笠的作品体现了对女性处于弱势地位的困境的深刻理解，同时她勇于把自己放在权力高位，探讨作为权力持有者的责任和影响。其他女性脱口秀演员也通过幽默和智慧，围绕女性的日常生活、社会地位以及性别关系等话题创作了深入人心的作品，不仅引发了观众的共鸣，也促进了性别议题的讨论，展示了女性在脱口秀领域的巨大潜力和影响力。"
      },
      {
        "time": "01:38:05",
        "title": "探讨小说的阶级视角和对影视改编的期待",
        "summary": "对话中讨论了一部小说，重点在于其对阶级差异的深刻描写和保姆与雇主家庭之间的关系，以及如何这些元素使得作品非常适合改编成电影。小说开头以一起伪装成春游的绑架案开始，逐步展开保姆发现雇主家庭因贪腐受审后，绑架行为失去意义的故事。随后情节转向保姆和孩子以及一只鹅的日常生活，展现了保姆与雇主家庭的阶级差异和情感纠葛。特别提到保姆在豪宅中的生活体验与她的实际生活形成鲜明对比，引发对社会阶层和身份认同的深刻思考。同时，讨论者还提到了与电影《寄生虫》的相似之处，以及对富裕人家生活的好奇和想象。此外，对话中还提到了对另一本书籍的发现，展现了对话者对于书籍内容和主题的探索热情。"
      },
      {
        "time": "01:45:13",
        "title": "科幻视角下的女性关系探索",
        "summary": "讨论了一本科幻题材的书籍，该书以女性的视角和经验出发，探讨了在新世界观下女性之间的关系，包括母女关系和其他形式的女性关系，如没有血缘关系的姐妹。书中通过未来社会的方式，讨论了人与人之间识别标准的改变、信任的体现以及个人隐私的开放度，同时也触及了新型恋爱带来的不同。此外，书中还有一篇近似于幻想的故事，通过结合传统神话和超现实的想象，给读者带来强烈的震撼。整体上，这本书从女性视角出发，以科幻为背景，探索了女性间的关系和情感，为读者提供了新的思考维度。"
      },
      {
        "time": "01:48:18",
        "title": "体验翻山海话剧后的自我反思与成长",
        "summary": "对话者分享了观看话剧《翻山海》及参与映后谈的经历，触发了对个人过往尝试新事物时因恐惧受伤而退缩的回忆。通过与他人的交流，反思了自己在面对可能的伤害时的胆小和保护性态度，同时也认识到了挑战自我、尝试新事物对于个人自信和成长的重要性。"
      },
      {
        "time": "01:50:39",
        "title": "《翻山海》：一部少女热血漫的戏剧实践",
        "summary": "《翻山海》被定位为一部少女热血漫，通过一个女篮团队比赛的故事，展现了演员们在舞台上的创作过程和对女性主义的强烈表达。该剧高度互文，将排练过程与戏剧内容紧密结合，强调了团队协作和女性力量。观众反馈极其一致，表现出强烈的共同体感和同盟感，即使面对可能的冒犯，也有人选择退场。导演和演员们通过多媒体和多样化的表演形式，如漫画、布偶戏、皮影戏、歌舞等，增强了剧目的娱乐性和观赏性，让观众获得了极大的欢乐和共鸣。"
      },
      {
        "time": "01:58:22",
        "title": "映后谈体验分享与主持挑战",
        "summary": "在一次拥有700人参与的活动中，主讲人首次尝试主持，体验到了与听众的亲密互动和现场的温暖氛围。尽管面临诸多挑战，如错误的发音、管理观众反馈以及确保活动流畅进行等，但通过这次经历，主讲人深刻体会到了主持工作的复杂性和挑战性。特别是一个观众的真情流露，引起了大家的共鸣，展现了活动现场强烈的共同体感。尽管犯了一些错误，主讲人从这次经历中学到了很多，包括如何更好地准备和应对现场情况，同时也受到了现场嘉宾和听众的鼓励和支持。"
      },
      {
        "time": "02:06:53",
        "title": "西藏之旅与生活感悟",
        "summary": "分享者讲述了本月经历的频繁旅行，尤其是去西藏的体验，强调了现实生活占比增加的感受。在西藏，体验到了高原对身体和心理的深刻影响，以及在地毯厂参观的特别经历，感受到了手工艺带来的安全感和舒适。通过与当地人交流，反思了都市人对慢节奏生活的向往与现实的差距，同时也观察到了景区中文化景观化现象。这段经历引发了对生活节奏、文化体验和工作意义的深刻思考。"
      },
      {
        "time": "02:12:34",
        "title": "《一生之敌》：对抗内心的阻力",
        "summary": "这个月，我读了一本名为《一生之敌》的书，它虽然是一本被重新引进的老书，但对我产生了深远的影响。书中将人们面临的种种问题归因于一种内阻力，即每个人内心深处的自我破坏、欺骗和侵蚀。前半部分强调所有失败皆源于内阻力，而后半部分则提供克服这一阻力的方法。我发现这本书特别实用，它帮助我以简单粗暴的方式归类问题，减少了我对问题的复杂分析，使我能更直接地面对和克服挑战。作为一名INTP型的新手，我在截止日期前总能爆发性地完成任务，这本书的方法对我尤其有效。我学会了不再追求完美，而是专注于投入时间和精力，克服内阻力。通过实践书中的原则，我完成了许多之前未尝试的任务，比如整理长期混乱的书架，这不仅提升了我对书架的利用率，还让我感到内心的满足和清洁。"
      },
      {
        "time": "02:15:51",
        "title": "独居生活中的挑战与成长",
        "summary": "对话围绕独居生活中的日常挑战，特别是家电维修等问题展开，反映了从小被塑造的性别角色观念对个人能力认知的影响。随着独居经验的积累，个体开始学习并克服这些困难，通过自学和利用网络资源解决问题，从而获得了成就感和自我解放。此外，对话还提及了团队旅行计划的讨论，展示了在期待和筹备过程中的乐趣与期待，以及团队成员间的理解和包容。"
      },
      {
        "time": "02:20:38",
        "title": "计划日本九州旅行的体验与乐趣",
        "summary": "在忙碌的工作之余，决定前往日本九州旅行，通过建立独立的讨论群组来规划旅程，体验到了规划旅行的乐趣。在计划过程中，尤其对于九州的特色火车进行了详细研究，感受到了预约和规划的乐趣。旅行不仅仅是一次身体的移动，更是一次心灵的释放和对未知的探索，其中计划过程中的期待和探索成为了旅行中的一大乐趣。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：理想主义、都市生活、中产滑落"
                    },
                    {
                      "children": [],
                      "content": "角色：家庭成员、职场人士"
                    },
                    {
                      "children": [],
                      "content": "价值观：生活感、家庭与工作的冲突、理想与现实的碰撞"
                    },
                    {
                      "children": [],
                      "content": "影响：直面社会现实、展现普通人生活"
                    }
                  ],
                  "content": "凡人歌"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：女性觉醒、自我救赎"
                    },
                    {
                      "children": [],
                      "content": "角色：女性主角、家庭成员"
                    },
                    {
                      "children": [],
                      "content": "价值观：女性独立、自我实现"
                    },
                    {
                      "children": [],
                      "content": "影响：触动人心、展现女性力量"
                    }
                  ],
                  "content": "出走的决心"
                }
              ],
              "content": "国产剧"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：女性在社会中的遭遇、性别平等"
                    },
                    {
                      "children": [],
                      "content": "角色：职场女性、女性主义者"
                    },
                    {
                      "children": [],
                      "content": "价值观：女性自我价值、性别正义"
                    },
                    {
                      "children": [],
                      "content": "影响：促进性别平等意识"
                    }
                  ],
                  "content": "不想吃亏"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：青梅竹马、成长"
                    },
                    {
                      "children": [],
                      "content": "角色：青梅竹马的男女主角"
                    },
                    {
                      "children": [],
                      "content": "价值观：纯真友情、成长的烦恼"
                    },
                    {
                      "children": [],
                      "content": "影响：唤起青春回忆、展现友情与爱情"
                    }
                  ],
                  "content": "妈妈朋友的儿子"
                }
              ],
              "content": "韩剧"
            }
          ],
          "content": "影视剧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：政治立场、价值观冲突"
                    },
                    {
                      "children": [],
                      "content": "价值观：多元观点、尊重差异"
                    },
                    {
                      "children": [],
                      "content": "影响：增进理解、促进交流"
                    }
                  ],
                  "content": "类型：生存类游戏、辩论"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型：喜剧、表达自我"
                    },
                    {
                      "children": [],
                      "content": "主题：社会现象、个人经历"
                    },
                    {
                      "children": [],
                      "content": "价值观：幽默化解、自我认同"
                    },
                    {
                      "children": [],
                      "content": "影响：提供娱乐、启发思考"
                    }
                  ],
                  "content": "脱口秀"
                }
              ],
              "content": "思想验证区域"
            }
          ],
          "content": "综艺节目"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：阶级差异、女性成长"
                    },
                    {
                      "children": [],
                      "content": "价值观：阶级理解、女性力量"
                    },
                    {
                      "children": [],
                      "content": "影响：展示不同阶层生活、激发女性意识"
                    }
                  ],
                  "content": "类型：小说"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型：科幻小说"
                    },
                    {
                      "children": [],
                      "content": "主题：未来社会、女性关系"
                    },
                    {
                      "children": [],
                      "content": "价值观：探索未知、女性联结"
                    },
                    {
                      "children": [],
                      "content": "影响：拓展想象空间、启发对未来的思考"
                    }
                  ],
                  "content": "2181序曲"
                }
              ],
              "content": "天鹅旅馆"
            }
          ],
          "content": "书籍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主题：女性与运动、挑战自我"
                    },
                    {
                      "children": [],
                      "content": "价值观：身体自主、挑战极限"
                    },
                    {
                      "children": [],
                      "content": "影响：激发女性潜能、展现女性力量"
                    }
                  ],
                  "content": "类型：话剧"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型：话剧"
                    },
                    {
                      "children": [],
                      "content": "主题：法律、人性"
                    },
                    {
                      "children": [],
                      "content": "价值观：正义、人性光辉"
                    },
                    {
                      "children": [],
                      "content": "影响：启发法律意识、展现人性光辉"
                    }
                  ],
                  "content": "九人"
                }
              ],
              "content": "翻山海"
            }
          ],
          "content": "话剧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "价值观：坚韧、自我救赎"
                    },
                    {
                      "children": [],
                      "content": "影响：社会共鸣、对中产阶级的关注"
                    }
                  ],
                  "content": "现象分析：经济下行、社会压力"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "现象分析：性别不平等、女性觉醒"
                    },
                    {
                      "children": [],
                      "content": "价值观：独立、平等"
                    },
                    {
                      "children": [],
                      "content": "影响：促进性别平等、激发女性力量"
                    }
                  ],
                  "content": "女性主义"
                }
              ],
              "content": "中产滑落"
            }
          ],
          "content": "主题讨论"
        }
      ],
      "content": "文化产业深度讨论脑图摘要"
    }
  }
}