{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "675439b2bdb9877a9708c173",
  "title": "冬日广播电视报：红尘作伴，活得潇潇洒洒",
  "task_id": "2erk9xwxdekjqml8",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "大家好，这里是展开讲讲。我是邓姐，我是康妮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "我是王老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:11",
      "text": "王老师没有改名字，他也没有改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "因为有人说想听这个固定的开场白，这个戳中了我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:19",
      "text": "对，然后我们决定保留称呼，这是我们的11月广播电视报，然后这一期电视报我们依然会分为四个环节。首先是展开头条，然后是展开内容，以及展开生活和我的解放时刻。而这一期的展开生活部分由我们的老朋友泡泡骚赞助分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "好，我们从第一个头条开始讲起，也是刚刚发生的事情，就是12月4号台湾媒体爆出消息说琼瑶在家中去世，他现在是86岁。然后这个事情一刚出来的时候，大家也还是挺震惊的。然后接下来就有他的遗书和各种生前的影像传到网上。大家一看，一方面是很了解他为什么做这样的一个决定，一方面也更加的让大家感受到琼瑶本人到底是一个什么样的人。不管是他写的这个信，还有她生前的那个视频，所有的表述都非常他冻结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "把那个遗书转到群里的时候，我们当时两个人都说很他。我感觉这个就特别像是对他一生的描述，是她非常贯彻他的理念，对他写的故事，他连离去的方式也非常像他写的小说的风格。然后包括看完那封遗书，大家一定都会想起还珠格格的主题歌。所以我听那首什么红尘作伴活得潇潇洒洒，对酒当歌共享人世繁华，还真的挺感动的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "因为这个他也写到了他的遗书里，包括他一直强调说翩然离去，有很多人对他离去的时候，他合作的演员都是说翩然而去，这个很像香妃的蝴蝶。对，就是所有的这一切都不是说要浪漫化死亡，而是说它本身他的生活理念，他的人生价值观都和这种比较浪漫的观念是相通的，也贯彻到他的作品里。所以我们今天头条是想聊一下这件事情，以及我们记忆当中那些琼瑶作品给我们带来的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "尤其我觉得作为90后电视儿童一代，它真的是我们童年记忆不可磨灭的一部分。是然后我们也想用这种方式来纪念琼瑶阿姨，我们都喊她琼瑶阿姨。小时候听这些港台艺人。是的，对，所以我们要不就我们就先讲讲我小时候对她的记忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:32",
      "text": "因为他的作品有两个大的部分，一个是小说，一个是电视剧，后面改编的先从小说开始讲起的话，因为我妈是一个琼瑶迷，所以我家有很多那种琼瑶的小说。但是不是那种成体系的那种，就是一册一册散开的那种，而且那种书都是很旧了，已经就一本定价可能就不到几块钱。我记得我当时看了烟雨蒙蒙，看了梦的衣裳，然后看了浪花和冰儿，还有六个梦，就是这几本是我印象比较深的那时候你多大我记不清了，我觉得可能也就小学高年级或者初一、初二的那个样子。我今天还重新翻了一下浪花那一本书。因为这个书讲的是一个他的女主角，应该算是一个中年女画家和一个画廊的老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "我知道了，后来他把这段故事放在了一帘幽梦里，放到了紫菱的爸爸那一段故事，她把这两个故事融合到一起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:29",
      "text": "对，然后我因为他那个故事里面除了这一对以外，还有一对年轻的情侣，是这个女画家的外甥女和那个画廊老板的儿子。然后我今天重看的时候，我发现因为我印象里一直觉得这是一个中年一代和年轻一代的两代故事。我一看发现刚开始那个女画家去跟她介绍的时候，画廊老板意思就是觉得你这个画很有比例，感觉不像你这么年轻的人画出来。然后女画家说我不年轻了，我都30岁。因为我印象里一直觉得如果是一个中年，就是因为南方已经有家庭，儿子都成年了，又觉得应该是一个40岁左右的故事。然后一看三十多，他可能还是会有一些年代上的差异，导致的我们对于年龄的体感跟当时是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "对，我小时候是因为父母给办了一个新华书店的卡，然后就希望你周末的时候，什么都去那儿看书。对，然后你就去那儿看琼瑶，就去那看琼瑶。然后小孩的书都是那种比较矮的书柜，然后琼瑶那种就放的很高。我每次都去那儿先偷偷拿几本，然后去小孩儿那一块儿看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:31",
      "text": "这样就小孩儿那桌，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "小孩儿那桌看这样就以假乱真。我小时候就特别喜欢看这种我妈的那些书，然后包括他还订了一些那种什么人生与伴侣，什么婚姻与家庭这种杂志。然后我妈就有一天非常语重心长的说想跟我聊个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:49",
      "text": "发现你在看这种不应该小孩看的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "对我那时候确实是小学的时候，然后我妈就说大概意思就是说可以给你定一些你这个年龄段看的杂志，以后你就不要看这些和这些杂志什么之类的。我觉得我小时候很多浪漫爱的启蒙性启蒙可能都跟琼瑶的作品有关。这是我小时候对他的记忆，然后后面就进入到了电视剧的阶段。是我现在觉得书电视剧其实是有交叉的，相当于他前面就是一些作品的影视作品咱们其实是没有看到的。还珠格格是他很后期的作品。是的，那个时候马上就是他来内地发展，然后跟湖南卫视合作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:29",
      "text": "对，所以咱们看到的影视作品其实是他后期的作品。是的，其实她像林青霞演的那些窗外什么的，我们是没有我们没有赶上那一波的。是我们电视儿童最早接触的琼瑶是她后期的作品。然后我们偷偷看的那些书是他的早期作品。对，应该是这样的线索算是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:47",
      "text": "早期中期的那个作品。对对对，是的，是有这个交叉。我们其实接触到其实已经是湖南卫视版的琼瑶，对，就是大陆版的是的一些作品。如果我对小孩的影响力就是非常的，然后我记得我当时最印象深刻的是暑假，然后好像是还珠格二还是一就反正他是晚上播，就大概90点的时候播。然后那个时候小孩就被叫去说你要睡觉，然后我就偷偷的起来，然后在门缝里面看着我奶奶在看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:19",
      "text": "后来我忘了是第二部还是第三部，的时候那个时候也是一个假期，然后我妈就奖励我，她就给了我一套，就是叠可以让我看。我们刚刚还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "讨论跟记忆一模一样，因为第二部播确实是个暑假。然后我也是看了谍。对，因为电视好像不知道为什么电视很慢，大家都看碟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "我们刚刚还在讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "为怎么会有叠比碟比电视快，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:46",
      "text": "我们推测我们看的有可能是盗版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "反正那会儿是租的，我记得就是今天租两集，明天租两集，有时候你还得抢，因为好多对对对对对，好多人都要租那个东西。对，是的。然后我妈是陪我一起看的，第二部的时候废寝忘食。对，就有时候想一晚上一口气看六集那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "然后包括情深雨蒙蒙也是印象很深的那种作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "其实宇文龙是他是跟央视合作，所以我印象深是在央视八套看的。然后后来包括又见一帘幽梦，是他当时在芒果搞了一个选秀，是曹颍主持的金鹰之星。最早他选过好多好多选秀，我最早的选秀启蒙就是那个节目。她后来就选了又简单又萌的女主角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:32",
      "text": "张嘉倪是都是一些童年记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "对电视儿童简直好快乐。今天我们跟冻结还在那放倪萍唱过的歌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "全都记得，全都会唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "全都会唱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:45",
      "text": "对，所以这个真的是我们很小的时候印象深刻的一个关于琼瑶的记忆。我们自己的年龄增长以及后面他的作品在出来的时候，你就会感受到又有一波可能是对于琼瑶剧里面女性角色的绝对真爱至上的那个价值观的一种反叛。或者说是她不再和当时的语境能够贴合了。大家会有一波不管是嘲讽或者说是玩梗一波的这个行为。但是不可否认，他早期的经典作品到今天为止也依然是经得起回看的对，我觉得我们可以再讲一下，小时候的一些经典作品，就是有什么深刻的部分是到今天都还记得，或者说是启蒙，或者说震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "我相信是每个人都会有的。小燕子我觉得应该是我小时候遇到第一个鲜明反对规训的女性形象，虽然它里面也有浪漫爱的桥段。你遇到真爱之后，你们会协有一生，然后你们还会强调类似于山无棱天地合才敢与君绝这样的誓言。但是我印象最深的就是小燕子每次当他受到压制的时候，或者是咏琪对他提出不符合她个性的要求的时候，他都觉得我要放弃这个人，我可以不要爱情，但是我依然要选择自由。是他有好多次要逃离皇宫的举动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:09",
      "text": "对你会想当时小燕子进入皇宫，她其实跟后面的一些作品里面，我们发现现代人穿越回古代，它它其实刚开始带来的效果是一样的，就是都是一个异类，一个不服从规训的人去到那里，有点像是整顿职场一样，整顿后宫的那个感觉。但是还珠格格不一样的就是你会发现不是小燕子被改变，尤其前两部，我们不讨论第三部不是小燕子被改变，而是皇宫被小燕子改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "我觉得这个是一个琼瑶的作品里面比较重要的一个主题，就是她。他始终在强调他的那个气都来自于他对爱情和人天性的正当性的一个坚持。他认为当冲突爆发的时候，你会发现琼瑶作品里面很多都是会有代际冲突，这是他作品里的一个很大的一个母题。但是代际冲突最后会因为爱情而消解。常见的一种规格就是父母反对子女的自由恋爱。但是后面都会成为父母去向子女去进行妥协，而不是子女顺从于父母的安排。这个在还珠格格里面也是，你会发现后面不管是第一部的皇后，第二部的老佛爷，最后他们都能够感受到小燕子带来的那种不同于他们所谓的规则或者说教条的那个东西的新鲜的活力。包括皇帝也会为此，刚开始是觉得很新鲜，后面也会由此有一点点改变，但是那个改变很微小，他作为一个大家长，对对对，但是它整体对整体的那个风向和和那种感受，其实是一种清新的，或者说有小燕子带来的那种自由的风气所改变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "对你能感受到她是赞扬这种自由和反叛精神的对爱形式他写这种自由和反叛最重要的方式。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "而且就是到最后所有人都服从于爱情。这个所有人不仅包括年轻人，也包括父母，也会屈从于子女的爱情爱情，有点像是一个大家庭的一个粘合剂。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "有这种感觉。那你到了第三部，皇阿玛也焕发他的爱情。他不是说我也被你们这些年轻人所这个爱情所萌动所鼓动了。然后他就说我就不能老夫聊发少年狂吗？那时候又扮成子女来劝他这个父亲了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:24",
      "text": "第三部真的是有一点混乱，但他最后结局还是很有反叛性的，就是逃离皇宫。对，是，尤其是还珠格格，他也非常赞扬这种同伴情谊。我小时候就是对那样一个托邦式的小集体是有向往的对，包括他要写江湖，他要写义气，虽然他写的不是武侠，但他依然有一些放在女性为主体背景下的这些情谊在。是的，包括他们那会儿第三步的时候，其实是构建了一个新生活的想象。就他们都对大理怎么样什么家家有水，户户有花之类的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "是的，那个时候你会发现像紫薇、小燕子，包括晴儿，每一个女性形象她还是有所区别。他们身上吸引人的魅力其实是有不一样的地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "你觉不觉得这就像女团一样，你就是小孩看他们的时候会想谁更像我，谁是我更想成为的人，谁是更接近我的人。他其实提供了很多女性模板的想象。虽然那个模板就是没有现在我们接触的那些女性那么的丰富，但他们是不同的，而且他们之间也没有那种很负面的东西，是他们是彼此支撑，彼此欣赏的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:38",
      "text": "最明显就是小时候看还珠格格晴儿的时候，就是你本来以为紫薇和小燕子走在两个相对极端，他们俩性格其实是完全相反的一个方面，已经很有参照性，但他竟然还能取一个相对的中间值。对对对，这个还挺厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "因为我是后面看完情深雨蒙蒙之后，才看的烟雨蒙蒙的原著小说。然后我就发现这个改编特别好。这个改编其实也是琼瑶后期的一个我觉得现代思维的改编。因为烟雨蒙蒙的故事它是设置在了上个世纪的五六十年代，然后它改成了上个世纪三四十年代的上海。这就导致你可以去写更大的家国背景。就是他从一个完全的爱情故事变成了一个就像那个倾城之恋一样，它有一个大的时代浪潮发生了，战争发生了，时代发生变化了，儿女的情爱不再那么重要了，最后人物都一部分人都走上战场了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "然后印象很深的就是如萍这个角色的转变。她当时不是偷了她爸爸的枪想要去自杀，但他走在路上的时候发现学生在运动，学生在起义，就是在呼吁国民要清醒起来拯救国家。到现在我脑海里当中都有那一幕，他就跟随着那个学生队伍，后来他就去战场上做了一名护士，护士他随身会携带他爸那把枪。后来有一次在一次很危险的行动当中，他就用那把枪打死了一个日本人，然后救了他身边的人。当时有一个镜头就是拍他，就是整个镜头给他一个特写，就是他正好举着那把枪，就是原来你可以想象这把枪他本来要对准他自己的，而且他是一个女性，拿起了那把枪，我就觉得特别有力量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "对，我觉得有一个战争背景。也很好的解决他们爱情的矛盾。这书桓从这个婚约当中逃脱之后，确实伤害了如萍，那这个这个很难解的，似乎你们的爱情也建立在伤害别人的基础之上。那这个时候战争来了，其实书桓那个时候也抱着一种他想逃离身边的这一切，因为他也有点没法面对。而且如萍失踪了，所有人都以为他死了，我们难道就还能心安理得的生活下去吗？所以战争给了每个人一个借口，就是我们可以去在战场上暂时的遗忘这些东西。我觉得这个也解决了他们爱情的危机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:05",
      "text": "对，就是用更大的一个家国背景去解决了私情或者说是爱情的这个层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "对，而且我还记得当时依萍想重新回到大上海舞厅，他当时还说商女不知亡国恨，隔江犹唱后庭花。他当时还有一句旁白就说他就在想说是不是这些商女她们也有胸工地，是在战场上，但是一家老小只能靠他来养，所以他只能去唱歌。那个时候我就意识到说他其实提出了一个不同的东西，对，不同的一个价值观是现在看刚才我们还在放那个歌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:41",
      "text": "他说他唱那些歌也在抚慰因为战争而伤痛的当时的普通的市民，他就觉得我唱的歌还是有价值的。重新看待了自己的职业。对，因为他去唱歌这事情，从一开始成为家庭所反对，从成为父亲所反羞辱到家家族支持，对，所有人都在说你这个东西上不了台面，他最后给这个职业还能找到一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "其他的意义。对，最开始找到的价值是我比你们高贵，我是来赚钱的对，但他后面找到的价值是我的歌声，也同样抚慰了在这个战争当中受到创伤的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:19",
      "text": "对，而且你发现他最后就是整个住宅的作用，它也发生了变化。就是从一开始是一个好像是豪宅享乐的一个地方，最后变成了一个收容所。对，他们整个竟然通过战争的这件事情，所有人的价值其实找到了另外的安放的地方。对，甚至包括我们刚才还在说依萍这个人物，其实也很很有意思。小时候你看的时候，你就觉得他性格之强烈，生命力之强烈，令人印象深刻，对吧？就是雨中去要钱，然后还被打，那一幕是所有人都印象深刻的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "然后觉得他也是我心目当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:58",
      "text": "第一个反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "父对反抗父权的角色。对他就是敢对他爸说那样的话，他会质问他爸说你有看到我妈的寂寞吗？你有看过他的心灵吗？我当时也想很想对我妈说。他就在那质问他爸，然后他爸更生气的就是他冒犯了他的权威，然后才要拿那个鞭子来打他。但他当时走的时候，之前就留下一句话，说我再也不要花你的钱，我要笑着看你们所有人哭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "对，以及包括我们还印象深刻，就是他后面神志不清的要去找自己的刺的那一段。对，就你现在回想起来，那是一个因为依萍一直以来都是一个刺猬型的角色，他都是在向外的进行攻击。因为他的生存逼迫他必须要去做这样的一个角色。而当他陷入爱情之后，他我要寻找我的刺的那种想要找回自己主体性的那个感觉非常强烈。就是我因为爱情而变成了一个软弱的人，而变成了一个不懂得战斗的人我如今觉得我不是我了，所以他寻找自我，你现在印象很深刻的就是一个女孩在找寻自己在爱情当中失去的那个自我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "对，后来这个虽然变成梗了，但是我小时候那一幕是对我震撼非常大的。那个时候我还不知道那个刺就是自我，我只是觉得依萍变了一个人。是的，他怎么不像他原来那样子，就是爱情怎么能把它完全摧毁了。现在我就觉得如果那个刺真的是他靠自己找到的，不是说书桓回头他的刺就回来了，可能会对我的震撼更大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:30",
      "text": "但当时我就觉得这个人物是一个拒绝和解，他其实在逼迫所有人去面对真相是他一直在调查当年迫害可云的人到底是谁，他一度怀疑是他的父亲。是的，然后我当时也是受到了一些震汉，他一度怀疑他父亲后来才逐渐知道是二号。他其实是在一直揭穿这个家庭当中那些不堪的东西，然后他让所有人都直面他，有一段时间他就没怎么顾着谈恋爱了，他就顾着在找真相他就顾着在找真相，然后她要让所有人去面对这件事情。我觉得当时我觉得这个人太厉害了，太崇拜生命。她是一个真正求真的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:09",
      "text": "所以包括我觉得琼瑶她的就是关于浪漫的写作，你从今天的视角来看，他肯定有很多东西是不符合现在的所谓女性的进步的价值观的。因为你从他整个后期的表达，以及包括我们刚刚提到的遗书也好，他后期写作的很多东西也好，以他个人生活也好，他本人就是把爱是至高无上的这个东西贯彻到底的。这个爱一方面是爱情，一方面可能也是他对于家庭或者说对于人与人之间情感的一个坚定不移的一个相信。这个就是他创作的一个信念。他作品里面的人物或者说台词在当时被嘲的时候，大家都会觉得说这个人第一是很像一个恋爱脑，他一直不断的把爱挂在嘴边。第二是他的表述有时候是令人感觉羞耻的，有台演员的台词？有一些很羞耻的台词大家都去作梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "但是这方面我看到有一种说法，就是说琼瑶作品里的女性一方面是柔弱的，就有很多她的描绘的女性形象，尤其是在小说里的，都是依附于男人的一个相对柔弱的一个形象。但同时他对爱的坚持又是强有力的，他作品里有这种无力和有力的这种对抗性的极致感是很鲜明的。所以他能迸发出来的能量，能让人第一时间被感染到的那个能量也是很充足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "感觉他在小说里的女性都可以为爱去死。这件事情一方面让你觉得很脆弱，但另外它又很强大。你那个力量能够为此放弃生命，这都是震慑人心的对而且。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:41",
      "text": "从他的写作来讲，我觉得本身他肯定还是站在一个女性去书写，哪怕他构建的这个虚构的这个世界里面是一个相对不真实的一个环境。但她在这个世界里面的秩序，还是说女性以她自己的感受为第一要求。包括我们去谈到很多言情小说，他可能本身也是女性对于男性的一种道德幻想，一种要求就是她在通过这样的故事去对男性提出一个呼唤。虽然这个整个是纳入在一个言情的一个体系里，但我觉得放在当时的环境来讲，不得不说它是一种情感的抒发和一种女性的呼告。我觉得是结合这个时代背景去看，包括我们今天在聊到所谓爱的定义，它跟当年跟现在也是有区别的。我们今天去谈到的我们可以不爱，是建立在我们已经可以长期的自由选择爱的一个基础之上。我们已经可以自由选择之后，我们可能在探讨说我们是不是也可以不爱。但当年的时候可能还没有说自由选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "爱情是一个普遍的一个现象，当时的爱情还处在不管是与家庭还是与社会的一个挣扎当中。所以在那种情况之下，谈论主动追求爱情本身就是一种自由。所以我觉得在不同的时代去讲的爱和自由的关系也会不一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "之前还有一本书是叫爱情革命，它就是分析情这件事情在不同的社会阶段它所起的作用。我可能觉得如果写到今天，可能又会有新的我们安放爱这个字的位置。对，所以这两天在回想过去这些作品的时候，一虽然觉得那个时候对浪漫爱确实还植入了一些让你恋爱大过天这样的观念，但你不可否认这个浪漫爱当中也有过非常宝贵的东西，包括我们刚才讲到这些自由，然后这种明强烈鲜明的女性形象，然后包括强烈的生命力，这些也同时会进入到你的大脑当中。是的，所以我现在就会觉得我并不那么的怀念那个过去。就是我觉得往前走就行了，我们偶尔回头是为了重新去看那些影响过我们的力量也究竟在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:51",
      "text": "是的，对，最后我还想提到的一个点就是关于琼瑶的评价。我觉得这个也是很值得重新再说的。因为就像前面说的，他有一度其实是被大家所不管是讨伐批评。甚至说他自己在还没有创作这些进入大陆的电视剧作品的时候，他自己的创作在台湾就饱受批评。从写窗外开始，李敖就开始批判他，然后包括他后面写的一系列的这种言情小说，也一直处于一个评价很低的一个位置，尤其是被严肃文学所批评。我们小时候都有这种印象，就觉得说你看言情小说本身是一个不那么值得被称颂的一个行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "然后也是一个朋友给我推荐了一本书，就是解读琼瑶爱情王国。是一个台湾的一个学者，他写的关于琼瑶的一个文本分析，它里面提到了一个观点，我觉得很有意思，就是关于怎么去评价琼瑶。因为长期以来他处于的这种批判地位，同样是通俗文学的一些男性武侠小说作者，比如说金庸、古龙并不会受到同样的批判。大家就会觉得武侠小说里面是讲的家国大义的，但是你的言情小说里面没有。他就说问的问题的方式不应该是女人为什么不关心政治、社会等公共事务，而是应该有一个更挑战性的问题，就是为什么爱情、婚姻家庭、两性关系被女性化？就是为什么这些问题女性只能关心这个问题。而且他说对于这种就是当时琼瑶因为和她当时的丈夫一起做杂志社，然后包括后面去拍戏等等。就有很多人觉得当时他成为了一个文化商人，就是你把整个的作品变成一个链条，也有很多这种批判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "他也提到就是说有一个点我觉得跟今天很多我们去讨论这个问题很相似。他说，就算女性畅销作家赚了不少版税，但这只是庞大产业结构的一环。从实际角度分析来讲，大型文化产业的拥有权与经营管理权，我们会发现男性仍是重要的资源拥有者及分配者。就是今天我们讨论的很多，尤其是一些文化圈里的，不管是女作家，甚至女脱口秀演员？等等等等的这些方面，他们可能在台前会有他们的些发挥，但是你去思考整个的产业后面的结构依然是男性主导的一个结构。然后他就也提到了这些。不管是琼瑶和三毛这样的作家，他们的功能都是庞大文化工业中产销链的一个环节。畅销女书女作家不应该背负这么多的罪名啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "而且这种批判一般会产生4种恶性效果。第一种就是使女性文化居于次等地位，比较有经济意识的女性就会排斥这样的文化，产生抗拒。第二种就是说使男人从私人领域中缺席，人们不再去质疑男人在两性关系中扮演的角色和没有负过的责任，也不去怀疑公共领域和私人领域的二元区分是怎么形成的。就像刚刚说的家国叙事和浪漫爱情叙事，而反而去嘲笑和贬低女人，在感情上耗费心血。然后第三个就是说个别女作家写作的努力和诚心遭到抹杀，他们想要通过写作被同类作家所认可的这种方式其实是不成立的，所以他们只能迈向经济的独立，他们以这种平凡的方式去获得自己的建立和自尊，但最后却被认为他们太过商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "然后最后一个特点就是这是一个问题，就是说女性要怎么在这种文化组织里面获得一个较高的地位的问题。在这种讨论当中是完全没有被讨论到的。就是我既不能以你们的方式进入这个团体，如果我去写言情小说，你们又会批评我太过商业化，那我到底要怎么去进入这个讨论几乎是完全没有的。我觉得这四点可以解释琼瑶长期以来在这样一个环境里面受到的这种贬义地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "而且似乎也可以解释现在的很多是的现象。当时女性现在依然面临着这四个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:40",
      "text": "是的，她可能新的问题是在于说女性不被批评，说你写的东西太太小家子气，或者说太这种一直在讲儿女情长的这些东西。可能对他批评又变成说你为什么总是在讲立场？你为什么总是在讲观念，你是不是一直在拿你的观念进行一个私货的输出？对，就是你讲女性主义等等等等，好像就抹杀了她自己本身的创作。这个是会变成一个另外的新的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "如何抑制女性写作？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:11",
      "text": "所以我觉得我们去系统性的去思考，琼瑶他除了作品上给我们带来的童年的震撼，包括他个人不管是作为一个作家，还是作为后面的一个文化行业的一个缔造者，或者说是他那个故事宇宙的一个缔造者，都有很多很有意思的现象是值得去重新回味的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:33",
      "text": "我们这个话题就聊到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "我最怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "我们先从一个比较简单的事情开始讲起，就先讲一个这个月的一个纠纷。其实是两个纠纷都跟编剧事件相关。然后第一个就是本月中的时候，编剧王宇明公布他四年前起诉网剧隐秘的角落出品方署名编剧的这个事情得到了一个判决。然后同日的话剧方也声明，就是将王宇明和杨涵两个编剧署名为前三集编剧，而且还根据判决结果向两位编剧道歉。之所以想把它放到这里来讲一下，我是觉得这个事情还挺能从一个非常小的案件里面去看到一个比较大的一个情况。就是说这个判决其实是认可了这两位编剧是隐秘的角落前三集的编剧的署名资格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "对于这个事情，我整体想说的是两个点。第一个点，我个人非常欣赏这两位编剧的坚持。以往来讲就是很容易出现一种情况，就是说因为我赢了官司，我就是所有事情都是我对这种情况之前在一些网络升堂里面是比较常见的，但在这个事件里面我觉得他们俩没有说，因为我赢了这个官司，我就是一个绝对的弱者。然后让大家觉得说片方或者是什么样的导演欺压人什么，他们完全没有这种行为。他们声明里说了一句话，我觉得特别好，就是说我为的是自己的权，没有否认旁人的功劳。我们和后续项目里出现的工作人员没有接触过，这种情况在行业里面非常常见。就是我觉得这个是很客观而且非常理性的一个说法，跟以往我们看到的很多编剧官司不同，大家到最后扯皮，扯的就是说到底谁给这个项目贡献最多。但是这个官司其实是包括这两位编剧他们讲的，其实是说我们都做了贡献，我们做了贡献，后面的人也做了贡献，这两个之间是可以是不冲突的，但是我需要我们的贡献得到一个客观公正的认定，这个就跟大家会翻出来说，当时他们刚刚开始打这个官司，其实也是隐秘的角落播的最好的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "当时导演辛爽和策划胡坤都是有回应过这件事情的，而且他们表达的也是说我们从来没见过这两个人，没跟他们一起工作过。然后这句话我相信说的是真实的情况。因为这个项目肯定就是有两拨不同的人在不同的时参与过，然后他们都对这个项目做出了贡献。这个打个比方，就好像说是盖房子，有人打地基，有人在后面的地基上去盖这个房子。这两个事情可能是完全不冲突，打地基的也可以。没有见过盖房子的这个人，有的项目是地基打得好，后面的房子盖的不好，有的项目是地基打的一般，但是后面房子盖的很好。最终其实都不影响大家去看到这个作品和这个房子的一个外貌的一个呈现。所以我觉得这个是他们在声明当中很清楚的去呈现了这么一个行业的现状。而相比起来就是清爽当时会有一个回应，就说任人炒作才是对这个行业最大的不尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "我觉得也不怪大家现在会翻出来一些他当时的言论，不仅是因为现在官司打赢了，而且如果你再去回去去看这句话的话，其实我觉得是有一点没有风度的，不是炒做毁掉的这个行业，而是说这种不规范不合理的这种情况，对于像王月明和杨涵这样编剧的剥削，可能在一定程度上才会伤害这个行业。我觉得是第一点，就是声明的一个肯定，和他们讲了很多很清楚的一件事情。我觉得第二点就是像刚刚说的，我觉得可能它折射出来的一个点，就是国内的影视行业对年轻编剧的一个剥削。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "因为我我自己算是比较偏甲方的这一侧，所以我不可能单纯的站在编剧的角度说，所有编剧都是一个被欺压的一个情况。包括像很多网友可能也会说，可能这个问题折射出来就是说编剧在国内的这个行业里面地位太低了。我们就应该采取编剧中心制，这样编剧就能写出更多更好的剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "但是我也不是特别完全的认可这种结论。因为像大家去对比的，像欧美或者说是日韩的一些，为什么会有编剧话语权？很大的一个情况是因为他们的编剧参与的环节可能远比写剧本要多很多。当你参与了整个的制作流程，你对整个制作都有了一个判断和决定，那么你自然就不单纯是一个编制的位置。你可以得到更多的话语权，也能够决定更多的事情。这个我觉得就有点像是谁干的活谁中心这样一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "但是我觉得现在折射出来最大问题就是说一些年轻的或者说还没有话语权的一些编剧是处在一个很弱势的地位。这个情况其实是很不利于行业发展的。尤其是现在环境紧缩的话，你会发现可能就会导致这种情况越来越极端，越大的这个编剧就会越有话语权，越有活儿。但是越小的编剧可能就是一直在受剥削，形成一个恶性循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "而且我认识了很多年轻编剧，已经没有办法再从编剧这个事情本身里面获得任何稳定的收入了。他们都会倾向于说我先去写个小说，可能卖个版权能是一个稳定的收入。或者说至少这个小说是我自己一个人就能控制的，不会说导致我最后写出来被改的面目全非，或者等等这样一些情况。所以这样的路径我觉得走到后面就会发现，剩下的就只有一些已经中年的，或者说已经成名的编剧在留在这里写。但是年轻的有想法的人可能早就转行，或者说早就活不下去了。我觉得这个才是现在整个比较大的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "就像今年我们大家都说短剧，都在说短剧侵占了长剧的市场等等等等。但我觉得其实后面本质可能是因为人才早就已经流失了，或者说年轻的人早就在这里看不到希望了。他们一旦流失，也没有更新鲜的血液去从一些新的角度去做出一些新的尝试的一个聚集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "我还有印象是你当时微博说的，说其实从这个判决可以看出来说，他并不会根据这个成片和你的这个编剧原来的剧本进行对比。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:31",
      "text": "这个也是我觉得他王宇明写的时候，我觉得很细节，但是很有用的一个点。对，因为他们当时去对比的时候，其实是拿他们的三集剧本和最后拍摄的前三集剧本去做的文字的对比。因为文字和影像的对比是很难的，这个不仅在法律上没有办法形成一个特别系统的一个认可，而且也确实是影像里面有演员的诠释，有导演的调度，有画面的剪接，它跟文字不完全是一回事儿。所以他们做的这个文字和文字的比对是很能说明问题的。然后除了这个以外，另外一个编剧纠纷就是这个月后半段的时候发生的跟好东西相关的一个纠纷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "对，这个事情诡异就在于它其实跟好东西没关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "对，但是当时被大家注意到是因为这个编剧他发了一个他自己声称为是鬼故事，就是说我去看了一个电影，然后发现这个电影里面的一些设定跟我在写的那个剧很像。然后他又提到了女导演，所有这些关键词都会让人联想到这可能是邵一回。但是后面很快的滕松松导演就发文回应了，就把这个事情以他他的角度列了几个点，他是怎么看待这个事情，两个人就有一个回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "对我对这个事情我印象最深的就是这是我很少在舆论场上看到的那种非常快速的、清晰的、干脆利落的直指问题核心的一个回应。于是他没有让他在舆论场上继续发酵，也没有造成更多的伤害。虽然这个是一个不管是张冠李戴，还是模棱两可，故意制造一种文字游戏。我觉得这是个真正的鬼故事。对，而且是真正的一个很恐怖的故事。就是因为这样的混淆视听可能给人带来的伤害。对，但是把这件事情终止，就是另一位女导演在没有实名指证的情况下，她主动认领了，说她从头到尾接触了女导演，就是我，他把这句话直接放在他这个声明的开头，然后他说因为也波及到了其他影片的利益和名誉，所以他必须站出来回应。这个是我这件事情其实相对于编剧和这个所谓的纠纷本身，我会觉得更有价值的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:35",
      "text": "然后另外包括他在那个声明当中最后一段话，也是大家一直在转发的一段话。他说世界很大很广阔，别人的优秀并不会抢占你的资源，相反群体美好，一起提高地位，个体才会受益。我觉得这个也是这几年我感觉尤其看到女创的作品。虽然大家之间彼此有竞争，但是在一些时刻大家是需要连接起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "对，不会抢占这个事情跟前面说的那个事件其实也有呼应的地方。就是你会发现一个作品都是不同的人在里面贡献他自己的力量。你不能简单的说这是谁的功劳，但是无论是前面的两位编剧，他们想要争取自己在前三集的署名，还是后面的滕松导演说的这个话。其他都在说一件事情，就是说我们都想做好作品，一个作品做好了我们都能受益。而不会说因为我做了好作品，你没有做出来，或者说我们之间就构成了一个竞争关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "我觉得这个是挺重要的一个点。因为这个事儿我觉得本身它很不不不太复杂，他也没有到说要提起诉讼什么的这种程度。它就是一个很简单的微博升堂一个意图，我觉得他的意图是这个东西很明显，就是说可能是编剧跟导演的创作方向不匹配，有冲突。但是这个事儿只要合同没有出现问题，而且编剧也拿到了目前自己该拿的款项，就其实不存在任何需要让大家去参与评判，或者说用这种舆论来维权的一个程度。里面有一个细节不知道大家会不会关注到，就是这个编剧到目前为止拿到了多少钱？180。虽然我真的不是很想提，但是我真的两个故事结合起来，我就说不是某一个工种有问题，而是说我也不说谁得到的太多，我只说有些人得到的太少，我觉得这是最大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "Got this Sunny afternoon. 好，既然已经聊到了年轻人和女性携手这件事情，这个月还有一个事儿是挺想在头条里面讲的，就是new jeans的新闻。因为这个事情我记得我之前跟小康我们俩就结过很多次，就是我们以前也在播客里有隐约提到，但是包括说以前还想过说是不是要出一期节目去讲等等。我们当时其实有很大的犹豫。一部分大的犹豫就在于我们不是传统的k pop粉丝，甚至我们都没有成为过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "任何的人的粉丝的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:07",
      "text": "这个群体。所以我们之前一直会担心说去讨论这件事情，他必然会涉及到很多我们不了解的KPOP的一些规则，或者说一些历史。然后包括一些女团之间各种的这些东西，对吧？我们是因为这个原因，所以才没有去讲我们对new jeans的看法，或者说我们以前对new jeans的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "但是这个事情我觉得今天为什么可以讲，不是因为到目前为止new genes发布了一个我们要退出adore的声明。然后目前好像还没有任何对于他们的制裁或者说反击的一个举动。不是因为说他们现在好像看起来胜利了，而是因为我终于想通了，我为什么可以讲这件事情。就是因为我们喜欢new James，就是因为他们是反那些东西的，反所谓的粉丝粉饭圈或者说是KPOP饭圈，尤其是这样的一个传统。反所谓的以前大家认为说kip hop的偶像大多是一个被公司制造出来的一个概念，或者说是一个人他没有太多个人特色，没有主体性。那今天我们对new things的喜欢和new对我们的鼓舞，正好在于这个东西的反面。所以我觉得我们终于可以说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "对大家最近看好东西，其实都对结尾那句话印象很深。如果他们的游戏我们玩不下去了，我们可以制定自己的游戏规则。当真的有人开始，我不一定说他制定了让他开始尝试用一些新的游戏规则的时候，你会发现其实收获的并不是好评，其实是会受到很多的争议。包括说你制定的这个规则非常的幼稚，你这个尝试非常的天真，然后你会付出巨大的代价，等等等等诸如此类的说法。但是我就在想说，其实电影的那句话可以是一个金句，但你要落到具体的实践当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:55",
      "text": "谁说新的游戏规则一定就是成熟的？谁说新的游戏规则就一定是使用通畅的？有可能我们使用新的规则的时候，我们会更痛苦，我们可能会面对更多的困难。有可能在刚开始的时候，我们还不能从这个新的游戏规则当中受益。这个是我们在现实当中会遇到的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:14",
      "text": "如果我们只是喊一句我们要玩新的游戏，要创造新的规则。但我们并不会去真正的去摸爬滚打，去趟这个过程当中会遇到多少的困难。真的这句话就只是一个口号。我觉得这个是我从这件事情当中，起码他对我而言他是在烫这个泥水，他最终结果会怎样我不知道。然后我也不能完全的说就是一个新的规则，但是他起码跟以往有所不同，这个对我而言就是非常大的意义。就是我觉得这个意义反而是如果是那个圈子内的游戏，我也没有兴趣参与，真正让我引发我的兴趣或者是感受到被鼓舞的，正是他的破圈的这个效应，或者是它能影响到这个行业之外的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:00",
      "text": "是的，我觉得就像小方刚刚说的，还有一个声音，就是我觉得这件事情让让人打开了想象力，其实是有这样的一种感觉，因为包括像可能在这个事情刚刚开始有纠纷的那段时间，我本人也是很悲观的。因为如果你就算没有追过k pop的偶像，你大概了解一些历史，你也会知道说有很多人都倒在了跟公司战斗，或者说是被公司雪藏。以及我们之前聊过的像雪莉聚合拉等等，就是在被这个系统消耗。他们是付出了生命的代价，去讲说我不愿意或者说我很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "就是你知道有过去那么多的历史发生过，你会觉得说这个事情是不可撼动的。但是这件事情也像小康说的，我们不能说他已经成功了，但是他给了你一种新的想象力。好像这个事情不是说完全不可撼动，他一定是有可能撼动的。而这种可能性本身就是一种给人的松绑，会让我们每个人在自己的，就包括在在那个发布会结束的时候，他就他其实指的是每个人在学校里，在职场上，就是你也会面临很多这样的事情，你认为不可撼动和不可改变的事情。我们生活里有太多，尤其是东亚人，对吧？就觉得这些事情都没有办法改变。但是这件事情他给人带来的勇气就在于说，你突然意识到说，可能有些事情是你想的把它想的过于庞大和复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "有可能你去做一点什么事情，你会发现它很脆弱，这是完全有可能的。而我们不要认为这件事情就是我此生都不可能战胜的一件事情。我觉得他给了人这样的勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "我有时候觉得哪怕一个人短暂的相信我就是勇敢的人，可以改变世界，就是可以稍微活出点自己的人生，然后可以自我负责，然后可以说这个事情我来自我阐释，我来自我负责，我自己来解决这个问题，哪怕只是短暂的相信我都觉得很有力量。对我并没有一个预期。就是说他们要把这件事情贯彻到底，或者他们真的要去树立一个完全全新的行业规则。我觉得这个事情也应该交给一个平均年龄18岁的团体去完成。但是如果有年轻人有这个冲劲儿去做这样的事情，我实在想不到我会去说打击他们的话。他们是一个韩流组合，还是一个写小说的，还是一个编剧，还是一个任何行业对我而言都不重要，重要就是有一群年轻人去做这样的事儿，是我我觉得我都会很为他们赞叹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:24",
      "text": "对，是的，那个发布会除了明基的那套发言，我还有一个印象很深的。其实是当时惠仁说他讲unit这个名字可能被收走然后可能过了那个零点之后，他们就无法拥有这个名字。但他当时有一个阐释我印象很深，他就说这个名字意味着我们从彼此认识所经历的一切。我很喜欢很喜欢这句话，我会觉得这就跟做播客其实也是一样的。就任何一个团体，然后你的这个名字它真正的含义并不是某个商标权，或者是这个东西是否总属于你。而这个名字就意味着你们从彼此认识到一起携手走过去的这所有的时间段。他最后如果能够用最简单的词汇来落实的话，它就是你们的那个组合的名字或者你们播客的名字。这个是我觉得一个16岁的小女孩，女孩能够说出这样的话，我觉得很棒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:27",
      "text": "好，那我们顺着再聊聊新规则。就是我们因为上一期做了好东西，做了跟邵导的访谈，然后我们可以再延续下来。因为现在上映也票房破了4亿了，然后我们可以延续聊聊他后续的一些市场反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "我有几个感受，第一个感受我会觉得今年其实如果到年底，如果我们会做那个一定会做。如果到年底我们做展开这样年度大赏花，我都想好。今年有一个很重要的主题，其实就是女性在升起。尤其是大家如果看电影行业的话，会发现今年票房最高的电影，热辣滚烫超过34亿。然后今年豆瓣评分最高的电影也是两部，女导演的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:15",
      "text": "一个是好东西是9点1分，然后那个出走的决心他是在8.9到9.0之间上下徘徊。我觉得这都是非常鼓舞人心的，就是不管从口碑还是从票房都取得这样的成绩。其实刚开始我们看完好东西的时候，我们对他的预期是有点担心的。因为他第一他预售不是很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:35",
      "text": "第二是会感觉我们也觉得少导说大家是不是在同温层里，我说我们也在同温层里怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "然后我们还在在上期节目的时候，我不是问了这个问题。然后其实也有听众批评我们问这个问题，主要是批评我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "但我们的问的意图就是因为担心会有人批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "对，因为我们的同温层大概是指比如说是不是大城市，一二线城市的观众才关心这个议题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "但是看他票房表现这么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "我们就我我们当时问这个问题是觉得他可能会是个问题，但后来发现其实好像不是个问题，好像不是个问题。这个是非常令人开心。我们原来以为这只是一个某个小小圈层，尤其是我们熟悉的小的同温层所关心的话题。但它能打开之后，我们当然欢迎越来越多的人加入这个话题的讨论当中的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:23",
      "text": "因为我们当时看的比较早，当时只觉得好看，就没太清楚它到底意味什么。其实现在发酵比较久了，我会发现是不是比如影视行业从业者，其实有一个错误的判断。比如前两年你发现大家都在讨论现实主义，那好像说观众就爱看一个反悬浮的。那么电影只要很真实的展示现实生活就可以了。但比如说我看完好东西，我最大的启发就是你发现其实每个人都很累了，大家没有想去看现实主义或没有人想去看苦大仇深的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "我们每天都在这种生活里活着，我觉得好东西展示给我们就是被看到、被关心、被认可、被体谅的这种感受。它其实这种东西所以这种东西我会觉得它为什么有同一层呢？它可以没有同一层的，它完全就是一个所有生活在这个年代和这个时代里面的人的一种共同的情绪。这我会觉得从行业的角度来说，是不是会有这么一种判断出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "这一点也是我对我自己的反思。因为我这两天一直在想，其实人在不同的思维阶段，你看女性题材你会有很多不同的感受，尤其是女性。因为你关于女性主义思考，有时候你处在一个愤怒的阶段，有时候你处在一个松弛的阶段。比如说我觉得我现在就处在一个愤怒的阶段，所以我在看好东西的时候，我就没有那么的在意它所呈现出的人物的那种生命状态。所以我就很关注张嘉欣，然后里面的战斗大战，每天在微博上喊大战张嘉欣，就是我还是在那个愤怒的那个阶段，然后我就会发现其实这个愤怒的情绪他就会遮蔽掉其他的面相。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "当然愤怒也很好啊，我只是说这个电影让我意识到说这就是女性题材很有意思也很有活力的地方。就是有人可以是愤怒的表达，直指问题核心的表达。然后也有人可以是松弛的表达，可以是更从容的，展现出一种连接感。不管是男性还是女性，我觉得这个是我我在跟王老师对比，或者那次我跟戴老师聊天之后，我发现我完全没有从这个角度想这个电影。就是因为我自己的情绪处在一个战斗的阶段，所以我就忽视了这个面相。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:33",
      "text": "我觉得这个也可能是这部电影取得票房成绩很好的一个原因，就是因为大家都处在一个很很对紧张疲惫，但这部电影它提出了一个松弛的对，不是悲情的，不是奋起反抗的，但也不是听天由命有命的，而是很豁达很幽默。虽然我们之间是紧张的，但在某一个时刻我们可以放下这些东西，我们可以去稍微的从这个挤压的索取的这种状态当中松绑一些。然后这个东西我觉得是当下特别需要的。你知道这个感觉我是在什么时候悟出来的吗？是我看再见爱人真的，因为那天我跟我朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:12",
      "text": "一致对比是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:13",
      "text": "对我说我每看一集再见爱人，我都很需要再去看一遍好东西。我在想怎么回事？然后我后来发现，因为我希望是那样的生命状态，是好东西那样的生命状态，而不是再见爱人里面的生命状态，那种生命状态让我觉得绝望。我就是看完那个，我突然理解了，原来好东西最珍贵的地方是在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:39",
      "text": "想有一个铁梅那样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "咱们不是老说要聊那个花哨吗？后来没聊，但是我当时写的那个豆瓣短评经常被别点赞，前两天又突然在半夜看到一条豆瓣短评，我觉得这不也是好东西所带给我们的感受。你写的是什么？我当时写的是我说花哨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:56",
      "text": "六重建了我对人与人关系的乐观期许。敏感内耗也好，爽朗松弛也好，在这部综艺当中我没有觉得哪个性格是不好的。我感觉不同个性的人能一起好好相处，一起好好做事，才能说明大家都是顶级人类。因为个性相同的人天生适配，这没有什么了不起的这是应该的。但如果你们不同，你们还能很好的匹配在一起，那就说明大家都很棒。我大概就写个这么一个意思，我就突然觉得原来这个道理其实和好东西也是相通的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:29",
      "text": "我们看花哨六为什么很开心？我们看在线人为什么很绝望？我觉得就是我们对人与人的关系是怎样的想象，或者是人与人的生命状态应该是怎么样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:40",
      "text": "你把这条评论复制到在在爱人的那个豆瓣评论里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "一个是人与人之间沟通的可能关系的可能，一个是人与人之间沟通的不可能和关系的不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "对你不觉得有些作品你看完之后，你产生了很多对人世间的信心。是不是？其实好东西也好，花哨六也好，它之所以吸引我们地方，其实在于这种信心，是这种信心现在或者这种相信，对人与人关系的相信现在太难了。我还有有一点就是我之前我记得刚刚开始看好东西的时候，我对其中一场戏其实有点疑问。就是张宇和赵又廷他们后面在车里又有一场戏，他们有一种彼此说开了的那种感觉。然后赵又廷还劝他说你应该怎么对铁梅，就是你应该怎么追求他，当成工具。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:26",
      "text": "已经是莫大的荣幸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "然后说你他他都怎么样了，你都不知道他都遭遇那个网暴的事儿，你怎么不知道？我当时觉得这场戏有点多余，就是我觉得怎么两个字，雄性的人突然好像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:39",
      "text": "又。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:40",
      "text": "同盟了。但我现在想想，他就是想给关系一点信心，哪怕是这样两个人，他们之间也是能够很真诚的，很坦诚的互助式的沟通的。这个是我觉得少导很很厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:54",
      "text": "社会的人类大爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "对他眼睛里有别人，同时他对关系对人人类是有爱有信心的。是我还挺反思我自己的，因为我就没有。虽然我自己没有，但是我又很被这种东西召唤吸引。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:25",
      "text": "大家会发现我们为什么头条是这个顺序？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "就是因为我们要慢慢的踏入无限舆论地域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:31",
      "text": "对，就是我们又要聊一下再见爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "人不能踏入两次河流，我们又踏入在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:38",
      "text": "电视报里反复踏入再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "我们之前一直很犹豫的点是，我们发现如果我们聊了，大家就只关心这一趴。对，甚至在上一期好东西那期的时候，我还有一点点就是我当时谈论说那个母爱的部分，就是我说当谈论到方式方法就是不爱，我那个语境是高度限定在母女间，就是父母和小孩之间的。但很多人都在说，这不就是李行亮对外林吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:06",
      "text": "这个话题现在已经被讨论的太多了。所以大家其实已经条件反射的会用节目里的人和节目里的人物关系去做各种各样的比方和做各种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "他现在是一种度量衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "对，是的，就是它已经变得有点让你没有空间去讨论很多事情了。这个是我们很担心的一个点。因为当然上一期我们担心的是我们的讨论可能会落后节目播出的进度。对，但现在我们担心的是我们讨论的立足点。其实不管是什么观点，你现在网上都能找到每一个观点你都能在网上找到相对应的你想要看到的。关于在家人的分析，我们也没有说有什么更新的，或者说大家没有发现的，一个节目里的小细节对吧？我通过一个小细节去剖析这个人的人性什么的，这种已经没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "这个节目已经被扒的没有任何的秘密可言了。甚至会有人说是补录的，甚至有人会说这是观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "这个就是植公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "对，已经到了一个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "然后我都觉得这个麦林和李行亮的关系好像变成了一个作文大赛。你说就是每个人都要推出一个很新的角度，包括经常也有朋友在我们底下我们那期节目底下留言说，现在节目包播到多少期了。主播们对自己的观点还认同吗？有反思吗？我还认同我的观点，我依然认同我的观点。对，而且我会觉得不认同又怎样呢？这个节目一直在往前播，然后有可能到后面的时候会有新的信息出来，会有新的角度出来，那大家就更改。这又我们又不是要讲一个真理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:43",
      "text": "你又不是新闻联播，你要权威性的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:46",
      "text": "对我觉得每个人都可以调整自己的看法，对吧？你调整了可能才是对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:53",
      "text": "是我我看感受，真的我最近看感受都我把这个节目看抽象。我看了真觉得我觉得人活的太苦了，我觉得最惨的是什么？就是这些人他们自己是不知道的，他们要自讨苦吃，你谁都劝不了。我看完真的我就觉得这是人类的悲哀，我的心中浮起了一个和尚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "真的王老师看了都想出家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:14",
      "text": "我看完我就想出家了。真的我觉得这是遁入空门宣传片。反正对我来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "真的就是你是王睿智，因为你没有你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:21",
      "text": "没有别的解释了，你只能这么解释。比如我其实看到第二集的时候，我就觉得麦琳，我觉得对她太残忍了。为什么残忍？是我相信这节目组他不是编的，就是因为它太真实了，这个真实比虚构要更加残忍。就是我就觉得这个人现在说是不是不合适，我就觉得好苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "这个人我觉得最大特点就是口拙，他不会说话，嘴巴很笨拙。你感觉这个人说了很多很多的话，但是其实都是自说自话，没有人听得明白这种感受就是什么。你想想你明明长了一张嘴，但是你说不出话来。你明明说的是汉语没有人听得懂，那就相当于你说不出话来。就一个说不出话来的人上了一个以沟通表达清晰为准确正义的节目。那他能获得什么呢？所有人都在教他怎么成为一个会说话的人我就觉得太苦了。这件事儿就真的没必要苦的，我真的是没有办法来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "然后包括大家的分析，我其实是我不在意了，我就觉得这个事儿太残忍了。如果我一旦有这种感受之后，我看到后面我其实是非常残忍的。所以我很同意康老师上期说的，就是他最应该学习一些女性主义的人，至少把话说明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "其实就是赋予他一套语言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "对，是的，就是至少你能让向你周围的人传递出你的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "我现在有一个新的想法，我就在想我们可以把麦林看作一场，不能说迈林这个人，这整个事情它引起了巨大的舆论，我们当成一场对女性主义的压力测试。其实它不仅是对女性主义，它其实对所有人的压力测试。就是如果这样一个比如说表达能力很差，然后无法让别人清晰的知道他的诉求，无法清晰的传递他的痛苦。同时他又不是一个所谓完美的女性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:06",
      "text": "因为我们可以对比出走的决心，当出走的决心呈现了李红所有的这个困境。然后到他有一天他终于就是说我等不及了，我必须出走。但他前面是漫长的家务劳动，漫长的为这个家庭的付出，被这个家庭的剥削。那一刻我们所有人不能说我们所有人，我们大部分人都会支持他的出走。但如果不是那样一个女性，如果我们没有充分的展示她被这个家庭剥削，然后她甚至有可能我这都不知道这个信息是否真伪，即使她有她有保姆，然后他的经济状况还不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:40",
      "text": "就是我觉得他提出了这么一个问题，就假如说我觉得出走决心那个问题，它是个1.0时代的问题。因为那样的女性，我们永远都是非的问题，是非的我们所有人都会支持她，对吧？我们所有人都看到她受的苦，她的苦显而易见。然后她她出走的理由充分合理必要，但如果不是那么完美，没有那么充分合理必要。他有痛苦的资格吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:02",
      "text": "我觉得这是个2.0的问题，因为我们现在才刚刚的算是我就比较大范围的接受了出走的决心这样的表达。比如说再过了五年、十年，有可能会出现一个不符合刚才我说的所有的那些条件的一个女性。然后我们去接受她的叙事，那个可能我们需要花很费很长的时间去理解。但现在突然我们就抛出了一个2.0的议题，那大家能接受吗？所以我觉得这就是一场压力测试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:31",
      "text": "参与批评甚至是围剿麦林的很多人当中是有很多女性的那比如说面对李红，你绝对不会去围剿她，批评她。但是对麦林你会我就在想说她其实是一个压力是抛向给我们每个人的，我们对一个女人可以接受和包容到什么程度？因为显然麦林的问题是远远弱于不管杨子还是刘吉手的，这个显而易见。那我们对他的这个接受和包容程度有没有到他对他们俩那样，我觉得这个是很客观的标准，很客观的对比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:04",
      "text": "我觉得第二点就是面对舆情我们是束手无策的，我们可以防止自己被卷入。比如说当所有人都讨论什么心机事变或者怎么样的时候，你有没有一个定义是我不被卷入，或者是我想等等看，我想等这个故事线更加完整的时候，虽然我们每个人都会被各种舆情操控，甚至是你就会很无知无觉的被卷入。但我觉得我们所有人都应该在信息面前，在舆论面前是有反的能力的。我觉得这个压力测试同样也是让我们看看我们有没有这个定力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:38",
      "text": "如果你反对，比如说你被胖猫这样的舆情操纵，你被之前那个无差别杀人案当中离婚那个字眼你反对被他操纵。那你同样也应该反对你在任何一个围剿女性的议题上去反思，我能不能被他反操纵。我觉得这个是一致的。就是我觉得在当下你反悖于情，卷入反被舆情操纵是一个基础的能力了已经。所以我现在就会从这个角度理解这个事儿，这是对我的一场考验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:09",
      "text": "我觉得你们俩都讨论到了考验的这件事情，有些人考验的是我已经无法再卷入这个话题讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "是因为我我我真的这么想，因为我给自己在在这个舆论场定了两点准则。第一就是不参与对任何一个女人的围剿，哪怕你私下你跟你朋友之间，你可以说你在一个很私下的场合，或者是你们非常放松的聊天，你有可能对这个人提出各种批评吐槽，这些都是OK的。但是你能不能不在一个社交网络上加入这个舆情的讨论？我觉得这个是每个人能从自己做起的最小成本的女性主义。公开的对我觉得你最小成本就是你不公开的，不在社交网络上发表这样的言论。我们首先去多看看男性的问题，多看看结构的问题。我觉得这是作为一个女性我们要做到的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:59",
      "text": "另外就是包括上一次的评论区，我也有一个疑惑。然后我谈到说我希望麦琳学习女性主义的时候，其实评论区有一种论调，总结起来大概意思是好女人才配享女性主义，符合某些标准的女性，她才能够去被女性主义所负责或者所庇佑。大家的意思就是麦琳哪不好，所以她应该被开除出去，不然它就会损害了我们女人之间的利益。我觉得这个就是典型的父权制分化女性的一种方式。就是我们去划分什么是好女人，什么是坏女人，然后好女人才配享女性主义。我现在就会觉得咱们同为我们吸入了很多父权制的毒素毒气。排的快的人也不要那么的看不起排的慢的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:46",
      "text": "反正我觉得大家都走过那个阶段，就是你起码可以就是从自己。做起就是我少骂两句。然后第二点我觉得也是之前张春说的，但是我觉得到现在我依然觉得这句话非常的合理。就是当你看再见爱人的时候，尤其是爱人的后几句，你别讨论，或者说你少讨论爱不爱的问题。我觉得这个问题讨论不清楚。对我我最烦看到李行亮爱不爱卖梨这件事儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:12",
      "text": "我跟你说，我看最新葛西不是请了一个朋友，他最后他们也在讨论这个问题，我最后对爱不爱应激了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "真的就是如果你做不到不那你起码做到少。所以就两件事儿，一不卖女的，二不讨论爱，不讨论爱多讨论权利。按照这两个规则，你就会很大程度的减少舆情把你卷入的程度。而且我觉得你卷入其中，你也并没有很快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:40",
      "text": "也没有得到什么好处，你也烦死了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "对，这是我一个想法。而且这也确实我是听完弦子上反派影评就了出自我决心的时候，他对这部电影不满的地方。因为他就提出了我觉得这两个很重要的问题。他的第一个问题就是说，如果一个没有尽家庭义务，道德不完满，野蛮不体面的女性，她还有出走的权利吗？那置换到这个节目就是她还有痛苦的或者是作的，或者是被女性包容的权利吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:09",
      "text": "他提的第二个问题是在婚姻内部获利的女性就不会被剥削吗？我觉得这也是个好问题。假如说我在这个婚姻当中，我甚至是获利了，我就实权我我就没有实权，我就没有被剥削，我这是两个非常好的问题。所以他对这部电影就觉得他是个顺拐的电影。但是我也肯定这种顺拐的意义，因为它能在最大公约数让大家先接触这件事情，先理解纤离。我们先宽恕了那个完美的女人，让这个完美的女人拥有出走的权利。那我们接下来的问题就是不完美的女人她还拥有出走的权利吗？麦琳就是迅速把这个问题提出来了，他甚至他不出走他就不出走，他就一定要留在这里，他一定要留在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:54",
      "text": "再次挑战你的这个压力测试，就是你觉得他有出走的权，但他选择不出作品，他不出怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:02",
      "text": "他每天问这个男的爱不爱我，对你会对他怎样？对，怎么说？咱你很难，咱女的真不容易。你不觉得自从咱踏入这个女性主义学习之后，咱这个考题就是一步接一步一步接一步的学呀学无学无止境。咱们每个人其实都在这个压力之下，就是这个社会给我们每天出新题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:25",
      "text": "这个是我们跟许志远老师聊过之后，我就突然明白人就是矛盾的，你身体里就有旧的一部分，就有新的一部分，你就是在拉扯，你接受这点就OK了。你就是这样的人，你也不是完美的人。你有的时候就想去骂麦玲，但作为新的部分你就要拉回来。对，那你天天就要干这事儿，你就想好这是我每天要干的事儿就完事儿了。就像你每天要去跑个步健健身一样是吧？你要把那个肌肉塑造成那样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "对，可能就是这样子。对我觉得就算你骂过曼联，你也不能无知无觉的骂。你现在回想这个骂，你觉得他是不是也有点问题？我觉得这就是咱们在一起拉起手往前走的部分，不然我们也太容易分化。发生任何事儿，咱们既要承担这个压力，又要承担内部的分裂，咱也太难了。这考验全落在咱们身上，男的好像也没少块肉，也没怎么着的那杨紫和那流击手都那样了，是吧？对我所以我就觉得在互联网上咱们起码可以做到这一点。我不知道这么讲会不会引发一些争议，但这是我我我非常内心的想，那是你想说的，是我真心想说的话，就是特别觉得咱们都得顶住这波压力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:37",
      "text": "我看节目怎么还看出压力了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "真的是节目太压力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "你不觉得这是个压力吗？每周四都感觉这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:44",
      "text": "大烤下来了。是我记得前几年有一些事件，就是当一个事件发生之后，大家第一反应是就是去支持。但是当这个事件，比如后续又有一些反转之后，有很多人就会受到伤害，他会觉得我被背刺了。就比如说我在这个事件里面声援了一个女性，结果被扒出来这个女性可能有一些什么不完美的地方或者什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "当时就有一种论调，就是有很多人就会觉得说，你这样就是在伤害我的情感，你这样伤害了以后，可能会有到遇到真正遇到伤害的女性，我就不愿意给他发声了，因为我害怕被背刺。但我觉得这个事情当时我就不太理解，就是在于说你不是为了他发生的，你你你是为了整个的立场去发声的，你要去发生的时候，你不可能说完完全全我就只是作为一个加入助威的人，你肯定就哪怕你受到伤害也是这个过程里面必然的一件事情。你需要通过这个伤害来反思自己为什么会受到伤害，以及下次遇到同样的事情，你到底怎么去投出你的这一票，或者说怎么去表达你的这个立场。而不是说我就是被辜负信任了，我就再也不相信女人了。我觉得这是一个非常简单粗暴的一个想法。你好像就是可以在这个世界里面全身而退，我觉得真实情况不是这样的。好东西是理想世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "再见爱人是现实世界。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:03",
      "text": "好，我们头条的部分就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "你再来讲讲内容，那就先讲电影呗。然后电影先说一个纪录片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "纪录片女人世界。对，这个纪录片其实说的就是大概是20世纪40年代，在美国唐人街有一群华人的女性在剧院里面跳那种东方风情的舞蹈。其实在这个是在当时是比较罕见的。所以这个导演就决定去探访这些女性，会发现他们有的人已经离开了，有的人可能还在生机勃勃地活着，有的人甚至生命的最后一刻还在跳舞。其实是这么一个故事。对，然后纪录片的女主角叫于金桥，我对他印象最深刻的一个片段就是她年轻的时候是在唐人街一家叫做紫禁城的剧场里面跳舞。后来等到他几十年过去了，他八九十岁的时候，他真的来到紫禁城的时候，他真的就开始情不自禁的在里面跳舞。我印象非常深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "我就很喜欢那个镜头。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:05",
      "text": "对我觉得他的一生就像他自己缝制的那些很华丽的衣服一样。你如果你看过片，你知道他衣服有多华丽，就是非常热烈的永不停息的活着的那种感觉。我记得有有部纪录片叫地球脉动，我觉得它就是人类脉动。这个人就是人类脉动。我会去思考，虽然他只是比如说华人移民这条历史长河中很微不足道的一个毛细血管中的一条。但是为什么他就能这么绚烂的活出了生命的意义？尤其在当下我们的年轻人，我们自己都有那种微微死感的当下，就一个人是怎么可以活出这么精彩的这这么生机勃勃的感觉来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "我是很感兴趣的对，然后我觉得比较可惜的就是因为疫情中断的拍摄，他其实还没有拍完，老人就去世了，这是我觉得比较遗憾的。因为我当时之前也采访过一个老人，他是卖那个射电望远镜的，也是我很酷。他这个老头七八年代就是那种留着小胡子，穿着白色西服三件套。你想想七八年在中国，然后你跟他见面聊，他就跟你聊，说我们不要聊劣势这种话题很无聊。我给你看看我画的画，然后我们就约好，就等他身体好的时候我们再去聊聊，然后过段时间发现人就没了。对我觉得最让人觉得很讽刺就是他去世之后比他去世之前要有名多了，我觉得他还活得一定觉得这是太荒诞了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "对，那就扯得有点远，就会觉得我我就会觉得有些事没来得及做是还是很遗憾的。但是记录本身还是一个足够好的体验。所以我很感谢杨媛导演能把这样一群人记录下来，让我们看到，我觉得是很精彩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "这个世界上第一部全部由女性主演的电影就叫女人世界。这个片名其实是对当时这部电影的一个致敬，而这部电影长期是被淹没在历史当中的。杨媛媛导演在拍这个故事的时候，他在拍这部片子当中额外做的一件事情就是梳理这套历史。包括去发现的这些电影，包括这些影像，就过去这些移民的女演员，华人的女演员，华人的他们出演的电影作品。当时这个片子是就这个女人世界是讲述了36个女性共同居住在一栋公寓楼里的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:20",
      "text": "是他好像那个片子就母带找不到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "对好，我们再聊一个电影，是维姆文德斯的完美的日子。我今天看见有人说这个片子就是老文青又不弃INFG，INFP又补剂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:37",
      "text": "INFP也能为。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:39",
      "text": "又补能补，我这里能补。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:43",
      "text": "那就请两位INFJ和INFP发言聊一下说吧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:49",
      "text": "我先说几个我比较喜欢的镜头。比如说我最喜欢的一个镜头就是他每天早上起出门前他依次拿起手机、钱包、相机、钥匙，然后越过他那个手表，抓一把零钱。然后有一天突然把那个手表带上了，我心里就嗯一下。但是他每次做那个动作我都很舒服，就是一种秩序，一种规整，对，就是那种感觉。然后我第二喜欢的那个场景就是他打扫卫生的时候，外面有上厕所的人就要进来了，他就要到外面罚站。对，然后他但是你罚站的时候，你会看可以看到就一小片天空，他经常拍一小片天空或者那个树的倒影，我我就我能完全能体会那种场景，我会觉得心里会非常舒服，因为我也不着急，对吧？你上厕所是你急。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "然后包括他电影拍的那个所谓树影的，不是有专门有个日语单词叫common拉比。他其实就是说叶希今天洒落的阳光，他专门去强调这个东西，包括他的平山的摄影，他都在拍那个阳光。所以这些东西是我觉得这部电影的一个一开始表面上的东西，其实就是一种给你提供的这种秩序稳定的感觉。对，但这种东西真正让我理解了IF这也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "什么样一种人我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:03",
      "text": "印象最深的就是有一天平山的那个扫厕所搭档突然不来了，就是那个不靠谱的那个男的，以至于他就等于他要扫更多的厕所了，他的生活完全被打破了。我就突然发现这个人气急败坏的，他平时那种淡然都是装的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:20",
      "text": "就感觉像在说谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "就完全奇奇怪怪。就导致他那天一直扫厕所，然后他没有去吃上在地铁里开的那个，他经常去吃的那个饭，然后也没有去泡那个老陈汤，就是很老的日本的浴室。最后他回家连放衣服的仪式都没有了。他每次回家其实有仪式的，我要在那个位置把我脱下来的扫厕所衣服放下，他那边就直接倒到那床被子上，就很不嫌脏，就完全崩溃了。你那个时候你就很清楚的感觉到他不是累的，而是他的秩序被退化了，整个人就崩坏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "我对我对这个真人的秩序提出一点疑问，他每次那个衣服不是挂到他那个卧室那儿，他第二天早上还带我去取那个衣服。然后后来有一次他侄女儿还是他外甥女儿，不是来他家住了吗？他还要挂在那儿，然后就把别人吵醒。我当时就疯了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:13",
      "text": "我早上还只哪怕在睡觉，他一定要去浇花。对，因为他现在养花，就那个步骤他一定要做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:19",
      "text": "他一定要做。他哪怕影响了他侄女儿睡觉，他也要这样做。他就我就当时在想，那你就把衣服放在下面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:28",
      "text": "这个我倒没有共情到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:31",
      "text": "没有我就突然发现IFZ比如跟FFP的区别。就比如我我我不知道是不是所有的FP人都是这样，或者IFP都是这样。就是我们这种类型的人，比如说我们可以做一件事，把它做得最好，那其他事我都可以不做就可以。我可以不吃饭，我也可以不见人，我可以把活动取消无所谓，但我把这件事儿我把它做好了我就爽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:52",
      "text": "但平山这种人他是什么？他是提前把我的精力分配在很多事情上。我决定我给这件事儿就这么多了，你多一分我都不给。然后因为人只有这么多，精力再多我也没有了。所以当我有一天把每一件事儿都好好完成了，我的精力都分配的非常完美了。虽然这些事儿也不是什么大事儿。那就很像那种所有的碎片拼成了一种完整的图案，这个就是完美的那一天就对他就太完美了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:18",
      "text": "这件事儿我就突然也理解，他们这种人就是这样的。你说扫厕所或者说吃顿饭，或者说洗个澡，那是什么特别大的事儿吗？或者说特别对人类来说特别重要的事儿吗？这不是对，但对他来说就是完美的一天。对，这可能就是一个大的区别。但他后面其实提到就是因为他的秩序完全被破坏了，包括你的同事走了，包括你家里来了，你家的亲戚来住了。对，其实这其实说的就是所以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:44",
      "text": "喊舅舅的到底是侄女还是外甥女、外甥女儿，外甥女儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:49",
      "text": "姐姐的女儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "对，从小都分不清这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:53",
      "text": "对他其实后来就强，就是发现他告诉你就是你一个如此注重秩序的人，如果你的外在环境不停的变化你怎么办？其实就说到就这个事儿你说的好，他就有点像柴门公安里面有一个词叫日日是好日，就每天都是好日子。那你说不好这个事就鸡汤，鸡汤就是什么？就不管你周围的环境怎么变，对于你自己来说都是一样。因为你会破除掉这些外在的秩序，你会看到世界的本来的面目，这就是你自己所建构的秩序。对，这个就有点斯多葛学派他们搞的东西了。但他最后可我感觉这部电影最后想强调的是这个，但我自己感触最深的其实不是在后面这个上价值的部分，还是在前面这个INFG的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "我觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:34",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "那这个电影是不是在宣传的时候也明确的打出来了？INFG没有吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:41",
      "text": "没有。对，就是扫厕所。东京厕所什么都是威严武他们设计的这种厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "我觉得王老师刚刚说那个很准确。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "就是因为。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:50",
      "text": "你是对，确实是。就是我看完这个电影最大的后遗症就是因为看完之后，我后面每天去上班那段时间天天要去那个后期的地方。然后我每天就会感觉当我在做一件重复的事情之后，重复多了之后，这个东西本身会给我带来一种安定感。哪怕这件事情本身是我不愿意去做的，哪怕我是被迫进入这个秩序，被迫要去做这件事情的时候。但是当它是重复的时候，你就能从中找到一种属于你自己的秩序。就是在那之后，我每一天走在一些以前曾经重复做的一些事情的过程里面的时候，我都会想起这个男主角这个人，然后又会获得一点安定感。所以我当我在看这个电影的时候，看到它被破坏，我心里就跟猫抓了一样难受，你知道吗？他的秩序被破坏的时候，我就觉得很难受，但是确实是能够共感它那种情绪的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "但是确实你会发现核心的点就是在于对他来说是说生活当中所有细节拼凑起了完美的一天，而不是在于我在过一个抽象的生活，或者说我做了具体的某一件事情本身。因为你本来开始你会以为所谓的他扫厕所这件事情，是他用扫厕所这个动作本身去成就了他自己某一种内心的一个缺憾的完整。但后来发现不是，是所有的这个过程，从他出门开始到入睡，甚至包括他的梦做的都是一样的梦。他每天就是在家睡觉之后，电影不是会呈现，他就会看到一样的那个黑白的景色。就是整个人他所有的这些碎片拼凑起了他这个人所要成立的那个秩序，而不是说可能想象的就是说只是通过清扫本身去完成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:25",
      "text": "这个我跟冻姐私下讨论过，就是对你们INFG而言，对我记秩序，但对我们INTP而言，好记秩序，好记秩序。就是我我跟FP还不一样，刚才王老师说有一件事儿要猛猛做，然后其他事儿可以不做。然后我是得猛猛做，还得做好，其他事儿都可以不做，也不做好。但是当只有这个事儿只有好了，对我而言才是一种秩序。如果这个事儿也没做好，他就对我还是乱的。所以这真是对很不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:01",
      "text": "我们之前也讨论过我们三个人的这个问题。就比如说我当时跟小象交流，就是对于我来说就是我可以做同时做三件事情，我同时在做，而且把它都做到可能60分，对我来说就是一个非常完美的一个状态。但小康的点就是说我一定要把一个事情做到80分、90分，其他事情可以都是零分，对我来说才有意义。这是完全不一样的生活的平衡的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:24",
      "text": "对你你会发现在这部电影当中，他去交那个花儿，和他扫厕所，和他去泡澡是一样的。对，都是同等的那个品。他是他的每块拼图大小是一样的，但是我的那个拼图就有一块巨大，然后有一块巨小我就可以先不拼它，然后那个大块拼在一起，对我而言这个图就够了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:48",
      "text": "我觉得每个人都需要秩序感，不是说是的J人才需要，就是批人也需要。但是大家对秩序的定义是不同的，或者说你获得那个秩序感的感觉是不一样的。是的，就是像我刚才说的，有人是需要猛猛做，有人需要懵懵做好，有人是需要都做。如果你得懵懵都做，懵懵都做好你就会死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:11",
      "text": "你说不可能。但有这种人就天生，比如说甚少一归一晚上睡3个小时，那他当然比你多。你要睡8个小时，那你多出来5个小时.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:21",
      "text": "朱红璇他也能做到。对他能一边拍戏一边写剧本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:25",
      "text": "但大部分人精力就是有限的，你必须要选择哪些事儿是分配这件事儿，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "所有人都要去做。是的，是我觉得ENTJ或者ENFJ可能可以有点这个劲儿。肾比较好的人，肾的问题又变成了肾的问题。对，大家应该都对这个结尾印象很深。他开着车，然后拍他的脸，那个其实是一段即兴表演。然后我也看到导演分享了，当时他跟摄影师还有一所广司，他们都在这辆车上，那个歌就是现场放的，拿音响放的。然后放完之后他们四个人都泪流满面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:02",
      "text": "你知道那个歌，我听到那儿我没有那么感动，为什么呢？因为我在无数影视剧里听过这首歌，而且这首歌我经常放，这是我写稿音乐。最早我听到这首歌是在梅尔罗斯里，后来在那个使女的故事，就很多美剧英剧都用过这首歌。所以到那儿之后，我第一反应是怎么我的写稿音乐被播放了，我就出戏了，没有完全进入那个场景当中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:26",
      "text": "对，但我跟杨柳聊，我觉得有一点很好玩，就是他这个影片只拍了后面的部分，就是这个人的前半部分没拍。他之前是个什么人，只有一些暗示。比如说他姐姐是有私家司机来送的，说明他家应该是一个蛮不错的，阶级比较高的对好的家庭。然后同时又暗示了他跟他父亲有矛盾，就好像这类故事都是这样，就是一个跟父亲有矛盾的小儿子，长大成年之后成了一个在家族的小孩看来有些怪的小叔叔，就是这种。但是你看女人都是出走的，就不在女人不在家就女人没有办法在东京扫厕所。我突然发现好像这类故事都是男性都有这么一个角色，就是他没有完全的离开。比如有的故事里面甚至男性的这个角色还要依附家族去生存，就有这种可能在开什么小便利的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "但是家族的什么我的事说来话长，我也想到也没有对他们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:18",
      "text": "都是这种故事。但是女人一旦出走，就跟家庭彻底断开。对，就你完全没有联系，可能我就去一个完全不一样的城市或者另外一个国家，那我就没有这个东西，对吧？甚至可能没有我的小外甥女来看我这个故事，我就会想如果是一个女性的完美的日子，她会是一个什么样的日子？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:37",
      "text": "对，出走的小姨。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:39",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:39",
      "text": "就我就混吃等死的小叔。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:41",
      "text": "出走的小姨是最常见的。因为出走的小姨都在大城市，他很少留在一个。当然东京也是大城市的，但对他来说就是一个在城市里隐居的这么一个故事。对，但是触头小姨给我们感觉都是你回到家乡，我是那个待在家乡里的小女孩。但是我的小姨是在一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:58",
      "text": "远方做做很酷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:59",
      "text": "的事情的那个角色。对，但我会想象如果是一个女性角色她会怎么拍？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:04",
      "text": "对，但如果是小叔的话，他就是慢慢的缓慢的，然后安于一个角落里的，通常是这样子是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:13",
      "text": "但这种故事就有点无聊。就是的我年轻的时候，你看这个一所广子，感觉这个人长得也很帅，年轻的时候肯定干过什么挺了不得的事情。最后也不能说心灰意冷，就是放下了一切，我决定去做一些这种事，就全是这种的趋势。我觉得这种叙事也很没意思。因为我看了那个文德斯后来一些采访，他说他的前世大概就是这样的。他可能年轻的时候过得很精彩，会有一些他这个阶级可能会遇到一些他见识过所有东西了，他决定遁入空门？就是这种东西对我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:46",
      "text": "我会觉得这个部分可能就是聊到他对他不满足的部分，可能可以结合这个影片的幕后故事去讲。就像我们前面说到说他那个厕所，然后都是一些很厉害的建筑师去设计的。对，因为你会发现翻翻这个影片，它本身拍摄出来幕后的故事，比如说这个公厕的这个计划，它就是一个很大的一个整体计划的一部分就是他是请了很多有名的设计师，比如说像安彤、钟雄一、东风雄、魏延吴等等等等，就16个人。然后去东京设计了16个不同的厕所，然后再把这个厕所整体做一个计划。他们应该是在东京奥运会期间去推出的，他他是一个非常大手笔的，完全不平民的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:32",
      "text": "可以这么说，他是一个很艺术的行为，然后包括去展现这个厕所的一个本来开始请维姆文德斯是想拍一个短片，就是不同的一个片段的短片去做，然后好像一所广司也早就请好了。然后问文斯一听说，那既然这么好，为为什么为为什么我不拍个长的？然后这个影片还拿了戛纳的最佳男主，就是一切都是大师对吧？然后厉害的演员做了一个非常漂亮的一个不管是宣传的还是什么工作，呈现的这样一个东西，我们看了也很受感动。但它背后可能你去找B站上的，大家去圣地巡礼去探访，因为很多人也已经去了，那个厕所都还在。就会有人说可能它并不是很方便使用。首先它不会像电影里呈现的那么干净，然后其次它可能在使用上，因为它强调那种设计感和独特性，它也并不是那么的方便大家日常去使用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:24",
      "text": "是不是那个毛玻璃的那个厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:26",
      "text": "对，甚至有人说尤其不方便女性去使用。它会背后会有很多你真的作为一个普通人去接触到这个东西的时候，它并不像电影里面呈现出来的那么的漂亮和那么的安宁，我觉得这个是非常一体两面的一件事情，也是这个电影作为一个野生活当中寻求秩序的人，被感动的人，看完之后可以多去想想背后的这一部分。当然这个计划本身已经是一个文明社会能做的最漂亮的一件是我就是这种设计和计划的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:56",
      "text": "你能意识到那种比如日本的干净背后确实要付出大量的人力。对，但我们上次去玩，我们见到是可能是我见到日本最最脏的厕所，就在游步苑游步院游客最多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:06",
      "text": "的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:06",
      "text": "地方那个地方那说明缺少了一个坪山，没有坪山这么一个人去在那里打厕所的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:12",
      "text": "而且他这个公东京公厕计划的摄影机是森山大道拍的。他们穿的那个衣服也是一个专门的潮流品牌的人去设计，就平常穿那个衣服也是潮牌。一想你就会发现这个片子里所有的妹寸都是最顶尖的大师去给你打造的一种生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:32",
      "text": "这个感觉就是他其实背后是非常资本主义。非常奢侈的，这种表面呈现一种朴素的自然主义的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:42",
      "text": "就像就像其实就像平山这个人一样，他前半生有很好的教养，对吧？有肯定有很好的教育背景，然后有一个殷实的家庭去让他做了他自己想做的事情。然后他最后选择回到这样的一种生活。这个生活可以是失意的，它可以是物质上清贫，但在精神上失意的，这个本身其实也是有前史和代价在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:03",
      "text": "是的，我们再来讲一个电影，也是这个月上了院线的一部电影，叫我谈的那场恋爱。这是一个香港电影。然后他的导演也是一个新导演，叫何妙琪，他之前参与过周星驰的一些电影做编剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:17",
      "text": "然后这个片子我觉得也比较有意思的是，首先它是一个叙事很流畅的商业片，然后他讲的这个主题也是杀猪盘的这件事情，其实杀猪盘这个主题被很多电影都拿来当做切入点，比如说英路杀。而相同的地方在于，你会发现女性去切入所谓杀猪盘和被骗这件事情的角度，永远不是一个爽文复仇的角度，至少在电影里面不是。他一定是在观察当事人的这个女性，她怎么应对这件事情。不管是他要怎么去重建自己在被骗情感受到欺骗之后，自己重新的这个情感能力，还是说我怎么去定义我被骗这件事情本身。他都是站在女性自己的情感需求上去反思这个事儿。他没有从一个商更商业，就是所谓的我要去将复仇子骗子绳之以法等等这个角度去讲。他肯定都有这些元素，但是它核心不是在于这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:10",
      "text": "然后这个片子我觉得他不一样的点是他的立场站得很稳。他从一开始就想清楚了，我要从这个切入角讲什么点的一个故事。因为他的一开始吴君如饰演的这个女主角，她是一个很有名的一个妇科医生，然后也非常的有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:27",
      "text": "他从一开始就是一个倒叙的方式，就是一个女警察过来找到她说，你有没有认识一个谁谁谁，你是不是被骗了？他是网上交友，就是有一个人有一个诈骗集团，伪装成很多虚假的身份去骗这些女性。然后这个吴君如饰演的这个女主角就说我没有被骗，这就是他给这个片子下的一个基调。就是说他事实上这个行骗的行为发生了，他也确实被骗取了钱财。但是从定义上来讲和从情感上来讲，他认为这个被骗行为是他主动踏入的。是他主动去选择在这样一个行为当中重建自己和前夫的一个情感缺失。对他去弥补自己内心的情感伤痛，是这是他的手段，而不是他的一个过程。这是编剧和导演一开始就站稳了这样一个立场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:13",
      "text": "所以你会发现这个故事里很多其实在这种关系里面会产生偏差和讲述上会产生偏差的部分，它都没有发生那种偏差。比如说他这个片子里建立的两个主角的人物关系，一个五十多岁的一个女医生和一个二十多岁出头的一个年轻男孩。他们之间的这个关系其实有很多种可能性，甚至说也有可能会发展成就。是有一种可能性是真正的他们产生了爱情，或者说产生了一种忘年恋这样的一个可能性。但是这个片子都没有往那个方面去引导。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:46",
      "text": "他没有把这两个人之间在网上虚构的身份里发生的那个恋爱，放置到真实的生活里面，让他们真实也产生那样的一种朦胧模糊的感觉。他就是两个可能都在自己的人生当中有诗意人，他们产生了一次交集，在这个行骗的表面的这个虚伪的故事里，他们有真情的碰撞，有这么几个点的真情碰撞。而最终以这个女性获得了自己情感的修复为一个结束。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:13",
      "text": "整体他在我这分寸感的把握上是挺到位的，然后也有一些小的细节的设置是不错的。包括吴君如的表演也是，今年他凭这个片子，金金像和金马都都入围了。对，都入围的一个表演。所以它是一个我觉得比较成熟的一个片子，就是他和鹦鹉纱的一个区别，就是鹦鹉杀他讲的是一个模糊的一件事情，就是我要处在一个相对模糊的状态。就像我们去年那个年终大赏的时候，迎风抛壳老师说的，他说爱错了之后，不是只要爱对了就能抵消前者的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:48",
      "text": "这个片子其实也是在讲这样对于女性来说，被骗永远都不是一件那么简单的事情。不是说我把这个钱追回来，这件事情就可以结束。但是他当时说鹦鹉杀，其实他讲的是一个女性处于一种战士和冤魂之间的一个状态。但是在这个片子里面，他跳过了这个阶段。他没有在被骗这个行为当中处于这种模糊地带。他是在与自己前夫的那个关系里面处于这样的状态，就多了一重关系。所以他被骗的这个过程，它是在修复自己的这种模糊状态，所以它是不一样的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:19",
      "text": "鹦鹉杀它其实是他最后是让这个男性落入了女性的一男性为通常为女性编织的那个爱情神话。这个女性最后诱导这个男性坠入到了父权制的浪漫爱当中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:33",
      "text": "你是说张宇动情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:35",
      "text": "对，这个是他复仇的方式。对，原来这个圈套是专为女性而设计的，但有一天女性用这个圈套圈住了男人，这是这个片子有意思的地方。所以为什么我们在最后会很感动，或者说那一幕我们看到了爱情其实本质上就是坠入爱这件事儿。什么时候是真正可信呢？是这个男的坠入的时候，因为女的她永远。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:00",
      "text": "在人在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:02",
      "text": "对当你把那个男的又入到那个fall in love的时候，那一刻的爱可能在此刻才是特别的让你相信的。因为你已经不相信男的fall in love，但是你最后如果写到这个男性跳入这个爱情圈套之后，那一刻那个爱情才特别真。这是我现在才想明白的事儿，因为咱们有一个前置条件，就是男的不会，但那个电影拍的就是男的这个会。所以很多人说很久没有看到爱情了，但是在鹦鹉杀当中看到了15分钟的爱情。就是因为这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:36",
      "text": "我还以为你说那个爱情为什么可信？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:38",
      "text": "是因为它是短暂的，当然也是因为它是短暂。对我觉得这个也是是不是少导的理论。对对对，15分钟荷尔蒙只能是课间十分钟了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:48",
      "text": "just a perfect day. Drink some great.",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:01",
      "text": "好，我们电影部分讲完，再来讲讲电视剧。先讲一个国产剧不讨好的勇气。它比较新的一个点就是他的班底是年会不能停的班底。对，然后讲了很多职场的故事，然后他同时又讲了一个脱口秀的一个主题，等于说是把职场和脱口秀这两个近年来年轻人当中比较常讨论的两件事情给放到了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:24",
      "text": "然后会出现比较多的大家的熟认识的熟人。对，土木男，然后有演那个喜剧大会的一帮人，蒋毅、张驰。对，他们都在各种电影里客串。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:36",
      "text": "他们在年会当中不也出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:38",
      "text": "对，都在。对，他们不说脱口秀，也不演那个喜剧了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:42",
      "text": "来他们现在数在杨博恩什么，他们好像还署名署的是脱口秀总编剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:48",
      "text": "在这个剧里面。对对对，是的，就感觉董润年导演是不是找到了这个打工人题材加喜剧的一个喜剧班底的一个结合。对，因为年会和这个都是这样的一个操作模式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:01",
      "text": "因为喜剧大会里面他们也蛮常演打工人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:05",
      "text": "主题的脱口秀，也经常讲打工人。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:08",
      "text": "一个最大公约数了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:09",
      "text": "可以说是就这个片子，我对它的观感一直在变化。比如说刚开始我以为他要讲的是讨好型人格，但看着看着我发现他变成了他其实在讲一个人怎么成为创作者的。因为他是通过比如说我遭受了很多委屈，我有很多想吐槽。然后我通过讲脱口秀，我说出来我就能把一件事想明白了，对我说出来我就能治好了，他就变成这样的一个问题。但因为我现在只看到那个霸总出场大概是十一二级那个位置，我还不知道他后面会不会又发生新的变。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:44",
      "text": "那个at就是你你生活里的所有你职场所遇到不如意，可能都是你生活里的素材。那素怎么办？一个脱口秀就是最好的表达渠道，可能普通人没有别的渠道，但是它赋予了这个女主角就是你有这个天赋。因为你从小就是一个你本来是一个极具个人表达个人主义的，这个就很离谱。他本来是一个非常个人主义的，非常张扬的，你就他是个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:06",
      "text": "boring to be.",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:08",
      "text": "就是这个极端你知道吗？就天赋你能在学校广播室里把门锁上，然后自己在那里大放獗起的都不是一般人。你突然因为这件事就变成了一个极度讨好型人格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:19",
      "text": "这个是太一好了，这个也是我非常不满的地方。他第一是他迅速就讲到了原生家庭的部分和小时候成长经历。是，但是你知道讨好型人格绝对不是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:30",
      "text": "这样事情的，好吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:33",
      "text": "而且他讲的就是我，我当时想说这一部分是不是可以放很后面，对，就是你回溯他童年的成长什么的，你还不如先把前面这个讲踏实了。就是他在职场当中遭受的委屈，第一成为他的素材，第二是脱口秀本身也帮助他理解了。因为脱口秀是一种看待问题的视角，也帮助他理解了这些事情。这些你都讲完之后，你再去讲说他是怎么成长到今天的。但是前面他放的很早。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:58",
      "text": "是我当时看到那个，我以为他想拍一个爽文。因为他在职场上当丫鬟，他就是个职场丫鬟，谁都能呼来喝去，压抑了1到2集，我想后来第三集可能他要大杀四方了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:09",
      "text": "大概是这个意思，他并没有结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:11",
      "text": "也是缓缓的缓缓。对，如果你开始爽文，那就是短剧的做法和网文的做法。对，但是其实它还是一个标准电视剧的做法，就是让它很缓慢的长。对，然后甚至给他安排了三个对象，反正那个是我最不爱看的。对我觉得超级没意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:27",
      "text": "尤其是你在同公司有一个职级更高的女。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:31",
      "text": "领导的闺蜜的儿子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:33",
      "text": "谈的对象就这个事情是不是在当代职场本身就是一个很少见的事情。就是设置这样一个男友的意义是啥？",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:40",
      "text": "就是他要挣脱这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:42",
      "text": "就是让他在职场的面临的处境更复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:45",
      "text": "对吧？对，他的意思就是我不是靠我的男朋友去做好我这份工作的，我要证明我是靠自己的。所以他的工具人就是那个王浩。王浩的角色目的就是让他摆脱，他就是被摆脱的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:57",
      "text": "但王浩这个角色后面又没有完全的被他摆脱，他就一直在线上。王皓最后一直也在身边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:04",
      "text": "好像就最后被脱口秀打动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:05",
      "text": "对他也被跟脱口秀打动了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "我可能都比你们往后看了一点，我看到最好笑的环节就是他们自己决定办一场大型脱口秀。但是李庚希就是他那个车坏了，他他在路上。对，结果他骑马过去了。我就觉得导演在那时候一定特别得意，让一个女的骑马过去了就特别离谱，你知道吗？源于马。对我就我突然觉得那个我觉得挺好的，挺好看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:34",
      "text": "就是给了你一些给，不是给了就你一慌，但超出想象的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:39",
      "text": "就是你用这个方法也很慌，但当你用个男的起码更荒唐。但是他这种用法的就很刻意，你知道吧？就是所有人都知道马在我们这个，我相信导演应该也是懂的。在这个语境里面，马跟男人的关系是在哪？就你让一个女的骑一个马过去非常牵强，对吧？就是这种类型。但我觉得我能看下去，因为为什么我没想明白，我觉得不难看，反正我觉得不难看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:05",
      "text": "我觉得他起码是很跟很多电视剧比，他有一些新的想法。是啊是的，只是这个想法能被实行的或者贯彻的有对多好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:16",
      "text": "对，可能在于他选，就像刚才说的，选的这个讨好和表达之间的这个关系本身可能没有特别的清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:24",
      "text": "包括他讲的是上海这座城市最早那批讲脱口秀的人。这个事情也是一个我觉得值得记录的事儿。是啊就我在看的时候，我一直在想阳历是如何成为阳历的对，炎炎炎月如何成为炎炎月的？是这样子的吗？好像不是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:45",
      "text": "就是他不必是一个180度的转弯才成立的一个人物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:49",
      "text": "或者是我们在脱口秀大会上，我们今年看到这么多女喜剧演员，他们是如何成长为今天的我确实关心这些话题。是然后我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:57",
      "text": "接下来再讲一个更矛盾的电视剧，就是台剧影后。这个剧它其实拥有一个一看就会让熟悉看台剧的人感兴趣的班底。对，他的编剧和导演是严艺文，之前的作品代表作品是苏女养成记，然后他的女主角是谢盈萱、杨景华，以及包括其他的很多大家都很熟练的一些女演员，甚至包括杨贵媚。然后他讲的又是台湾的女演员这样一个群体，基本上不能说是全女班底，也算是女性大部分的占大大部分的一个组成，以及她关注的就是女演员的成长。然后这个剧我的心情就是很矛盾，因为他真的写了非常多很漂亮的单场戏，以及很好的人物和人物关系。就是我觉得在今年看过的华语作品里面都算是很不错的。这是他先讲这个优点的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:52",
      "text": "第一个让我很惊喜的一场戏就是第三集那个母女的那场戏。是戏的那场TB和他的妈妈珂姐她这个人物关系是一个演八点档的妈妈，就是演那种家长里短我们都见过的台剧的那种。作为一个单亲妈妈，又要偿还丈夫的债务，又要把女儿也拉扯大，所以他是非常典型的一个妈妈。然后这个女儿是一个被他送到国外去学艺术，然后学导演，很新潮的一个拉拉，现在变成一个很酷的一个拉拉，随时在散发魅力的那种。然后两个人性格和生活习惯理念都完全不同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:30",
      "text": "然后这个事件就是女儿要拍一部自己的第一部长片，他写的这个剧本就是一个母女的故事。而这个故事里的母亲认识的人都知道，说是以她的母亲为原型的，但是他并不想找自己的妈妈来演，而他妈妈不管是从情感上还是从工作上都想要争取这个角色。所以第三集就有了一场女儿要进行一个公开甄选，而妈妈就去选拔的一个戏，她对着女儿的那个DV开始演剧中的角色，但同时又是在跟他的女儿对话。那场戏是演技和剧本都很精彩的一场戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:05",
      "text": "这也是一组很有意思的人物关系。在她在母亲拿到这个角色之后，也并不是说母女俩的关系就一笔勾销了，后面还有很多细节都在反复的去探讨。曾经这个女儿成长过程当中，他感受到了母亲对自己的忽视，或者说他们的一些旧怨。都通过虚构的剧本的一个行径，拍摄过程里面去实现了。对，这是我很喜欢的一组人物关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:30",
      "text": "第二个很喜欢的就是萧雅芝和周凡，就是谢霆轩和杨景华演的这两个我觉得他们就是标准的我的天才女友。因为他们两个人都是曾经很有名的女演员，然后两个人一起演戏，一起互相帮衬。但是因为一件事情，两个人闹掰了。我觉得他们闹掰的这个事情，表面上看起来是萧雅芝想要去结婚，然后不做女演员。但实际上他们在第七集还是第六集吵架的那场戏，很深刻的说明两个人之间的核心关系是在于萧雅之说我继续做女演员，我就永远只能做第二名。对，因为两个人的人物关系很鲜明，一个是天赋型的那种女演员，一个很明显是后天很努力的那种踏实型的那种。所以后面的这个人他可以转行做制片人，他也可以做的很好。对，前面那个人就只能做女演员，然后得罪所有人，就是很标准的一种形象。然后他们两个人之间的矛盾，其实长久以来就是因为萧雅之发现自己的没有天赋，而这个行业本身又那么的看重天赋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:28",
      "text": "他虽然他拿了奖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:30",
      "text": "但是他就会都会讨论说那个人没有得奖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:34",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:34",
      "text": "我觉得这个也写的很好。对，所以他们两个人之间，我觉得完全跟李子柒那个男的可以没有关系。对，这个没有李子柒他们之间也一定会爆发一场冲突，就是在于我跟你同时彼此了解，又同时我对你有种种的不满。这个心思我觉得这一笔是写的很好的，包括他们和好的的契机也很准确。就是你会发现他讲女演员这个群体，讲他们之间可能会有各种为了角色的争夺，为了去争风吃醋，或者说为了争名夺利去做的种种的事件和手段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:06",
      "text": "背后他也写了一场饭局戏。这个跟我们在乔妍的那个时候聊到的那场饭局戏异曲同工。它都是指向了同样的就是当这个饭局上出现了一个更有权利的男性的时候，女演员会处于一个什么样的位置？而在那种情况之下，无论你们之前怎么样的去互相攻击，你会发现在那个场景之下，你们都是同样的弱势者，而这种时候你们只能结盟。那场和好的戏也都是也就是在讲这个主题。我们为什么重新能走到一起？是因为我们面临了外部更大的一个压力，所以我觉得这条线写的也是挺好的。我觉得这个故事最好看的集数就是第三集到第八集左右的这样一个篇幅。然后就要说到他的缺点了，这个缺点小康先说吧，我觉得我们俩说的是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:51",
      "text": "那我就先不说大的缺点，就先说人物塑造上的缺点。其实我非常认同你刚才说的那个第七集的时候，他们本质的争执并不是因为男性。我觉得现在有很多讨论说是因为要写一个人想结婚，一个人不想结婚，来写两个女性的矛盾，这个太落伍了。但其实这个是非常表面的原因，更深层次的是刚才东姐说的那个部分。所以从这个角度来看，我觉得谢盈萱这个角色对我而言没有太大的问题。你一部戏当中可以写一个传统的女性角色，而且她的弧光和成长是非常明显的。到最后她是选择离婚了，所以她是有一个明显的我要进入一个婚姻。最后我因为这个被背叛，我选择出走，然后我的劳动价值一直被忽视，然后到我完全放弃这个阶段，我觉得这个角色我觉得总体上是没有问题的，而且信云山真的演的非常的好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:38",
      "text": "但最大的问题是史艾玛和周凡这两个角色你就能看出编剧的天花板在哪里了。因为这两个角色，周凡是一个不受规训的天赋型女演员，石艾玛是一个天才少女，初出茅庐的天才少女，她其实也是不受规训的。他们两个人都是有点反这个典型的那种父权社会的女性的那种形象，然后是无拘无束的，有野心的，生命力非常蓬勃的那样一个女性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:05",
      "text": "然后你就会发现编剧对不被规训的女人是没有想象力的，他最后都要让他们从良，这个从良加引号，这个从良是你的野心要从良，你的野心要再次被规训。然后第二的这个从良是你依然要去接受情爱，就是情爱依然是这个不被规训的女人他最终的归宿，最终的归是之完整的地方。对，因为只有写到这种自由的女性，是最能暴露编剧天花板的地方。你其实写谢霆轩这样的角色，对于这样台湾编剧而言驾轻就熟。再加上台湾的这些女演员，她们的自己的理解，自己的理解力、表演能力，这种角色可以起到满分，可以表演到满分。但是周凡和时代码就特别能体现他们的这个局限性，尤其是时代码。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:53",
      "text": "对我前面特别喜欢这个女孩，我觉得好有意思。因为前面他是一个他可以去不计任何成本的，然后可以随时背叛。甚至那个TB说我喜欢女生，他他立刻就吻上了他。对，然后当时我还以为她要写李子柒的时候，就写他去利用这个男导演。因为他前面呈现出状态，他就可以抛开情感为自己争取所有的机会。结果他最后他搁那大呼大豪说我每天都害怕杀青，这样子你就会离开我了。我当时就非常的震撼，你知道吗？就是跟他前面的人物塑造有一个巨大的割裂，因为前面他是见佛杀佛。我当时以为这个角色会有点像咱们之前讨论哪部电影，台湾一部电影那个王静。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:40",
      "text": "王静对很多人都说这个角色应该让王静来演。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:44",
      "text": "对，但现在他不演也好，因为根本不是原来不是我们喜欢的那个警官王静。最后鬼家人鬼家人最后他那个反转，对它里面没有他最后这个是一个非常错误的表现，就是这条线我非常没理解这个人物，因为周凡是一个算是是上一辈未被规训的女人，然后这一辈这个年轻一辈未被规训女人，她应该比周凡更。就这两波最后应该都翻上去，是，而且这个年轻的要比那个那个大周凡再翻一波更没有束缚一些。对，要更疯一点，结果两个人一个比一个就对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:18",
      "text": "周凡那条线我全程跳过，就是他跟那个酒店服务生的恋爱线。我觉得我跟小康都说过，同样的，就是不是说这个人不可以谈恋爱。对，而是说这个人身上的所谓，第一他有没有必要一定要有一个缺憾。第二他这个缺憾是不是一定要用一个男性的眼光去完整。我真的很不能理解，就是周凡在这个流氓叫她周小凡，就是所谓的她在他眼中不是一个女明星，而是一个普通人。这个话也很耳熟，好像是新垣结衣还是什么新演员什么，就是说在我眼中她不是那个女明星，她是个普通人。请问这个东西到底珍贵在哪里？我不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:54",
      "text": "好，然后周凡回来之后，就是他本身在流氓叫他周小凡。但其实薛雅芝和黎昕怡他们这些朋友早就叫他周小凡了。就是你在你的朋友和亲密的朋友之间，你早就已经是那个完整的你了。你为什么非要去寻求一个圈外人，尤其是一个异性，通过这异性的关系去对你进行补足。这个是我我我同意小康说的，就是天花板的地方。对，就这个东西是无法说服我的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:22",
      "text": "然后我更加不满是TB这个角色，他是一个last，他是一个电影，还是由女性主义表达的一个创作者。他在庆功会上感谢他他感谢了一个不履行副职，抛妻弃女，留下一屁股债，失散多年的爹。我一个喜欢看沙爹的人我是到那刻我特别不能忍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:42",
      "text": "我一直以为那个那个情节后面会有一些反转。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:45",
      "text": "完全没有，这个细节是我特别能接受的。然后我觉得整体上而言，你会发现包括我们今年看那个不够善良的我们，你就能发现说其实台湾有好几个女编导，他们其实非常会写。尤其是刚才我们谈论说他们写女性之间的单场戏，写这种情感，写个性，可以写的极度的细致入微，拿出来都是那种年度名场面的级别。但他们很大的问题就是他无法想象一个没有男人的女人。这里的问题就不是说不能有男人，为什么我们喜欢好东西？但里面也有很多谈恋爱的桥段，也有很多男性角色是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:25",
      "text": "但是你会发现他把情爱的位置放的很好。好像在台湾这些女编导的想象力当中，他觉得就是情爱的位置，这里是人生的中心，是将人生完整的部分。最后你会发现这就是变成了他们创作的天花板。是的，这是我觉得你总是会被这就是被那个很精彩的部分吸引，又被这个很旧的部分劝退。而且你会发现其实他们没有说就是固守在自己那里。你发现他们已经在写一些松动的东西，但也就只能走到那儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:58",
      "text": "因为你看那个不够善良的我们，他其实写了短暂的出走，然后那个影后他也最终写到了谢庭轩的离婚。但是这就是他们的突破了，他们突破到这里。但是当我们看到很多很多影视作品的时候，我们已经在在他比较前面的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:16",
      "text": "这个我也在想，因为我看了导演的电台采访，然后我在想是不是也跟两岸的舆论环境会有关系。因为他在那个采访里面，他是带着流氓的演员去上的采访。他们也去上过小S那个节目，我还没有看。然后在那个采访里面他就会强调，当被问到他的这些女性的表达什么之类的，他会强调就是说有很多人会说他厌男，他就会否认。他就说我没有厌男，我还挺爱男的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:44",
      "text": "这个话你很难想象放到大陆的这个舆论环境里面去讲，就是哪怕你真的是这么想的，你也不可能这么去讲。因为这么去讲就会触犯你的核心受众，对吧？你的核心受众不可能听你说这个话，但是我能感受到他说这个话，就是因为他担心在那边的这个表达反而会伤害他想要去触达的受众。比如说是一些男性受众，或者说反对打引号打拳的一些受众。所以他才会讲说我没有艳楠就是要做这个声明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:11",
      "text": "我不是把当然这部分肯定也有他自己内心的一个价值观。但是我更多在想的是不是一种舆论环境的一个差异。就是当舆论环境对于一个这样的作品也没有提出更高要求，甚至在觉得你过分激进的时候，你就会下意识的就是说我没有在做那个激进的表达。我当时看完我的心情就是因为这个作品客观上他给这么多的中生代女演员提供了工作机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:38",
      "text": "然后他又是个奈飞，剧集表现如果不错的话，也是一个很商业的一个作品，它不是一个个纯个人表达的东西。我心想说你已经给这么多的女演员提供工作机会，有了那么多丰富的角色，你到底在害怕什么？就是我我就有点恨铁不成钢的会这么去想。因为这换到大陆的这个环境里，还没有一部剧集能够撑起主要演员都是30对，或者说40岁甚至五六十岁的一个女性群像的一个作品去做这样的事情。已经有了这样的一个客观的空间，但是却只止步于这里的表达，我觉得是很遗憾的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:12",
      "text": "而且我真的不是想说我们的电视剧就不能谈恋爱，不能结婚，不能有男人，绝对不是这样子的。8股我觉得完全可以讲恋爱脑，完全可以讲婚恋辞镜这些都可以讲。但关键就是你的落点在哪儿。因为你的落点是你想跟观众讲的话，是你我觉得这个不能用那种有人会说什么，这就是限制创作，或者说大家不能容忍一个复杂多面有缺点，什么样女性角色，我觉得完全不是这个层面的对，这是另外一层误读了。是就是我觉得就是天花板的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:48",
      "text": "就是我再拉回来说12码，我也是他就是那个问题。当你呈现一个有野心的女性，但是你最后让他真的爱上这个男性的时候，你会发现现在小红书，我们看到了很多舆论环境就会在讨论说这个女的不行，就是她又背叛了所有人，她还是一个小三，就是你会用更多的道德去评判他。对但如果这个人是一个藐视道德的人，这个人反而是新的。就像我们当时看林诺的时候，看到韦林这样的角色，他是一个全新的，他不长在你任何的逻辑和道德评判标准之上的时候，你会重新审视这个人物。但当你因为害怕他被骂，过于心而被骂，而把他拉回到所谓我还需求一份真爱的这个语境里面的时候，你反而会遭致观观众更多的评判。就是你弱了，你没有让他的野心送他到一个更高的地方，没有让他成为一个让你的想象力，让他成为一个真正的强者。观众就会说你就是一个小三，或者说就是一个背信弃义的小人，反而没有把这个人物的特色写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:47",
      "text": "对，而且你没有为他的野心加上你在惩罚他是不是？对，如果你想赞扬他身上的这种生命力或者是野心的话，你的弱点就不可能放在这里。对，所以本质上就是你还是没有接受一个女性她的野心可以冲破一些东西。是的，这个戏里面我特别喜欢胖姐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:10",
      "text": "胖姐真的很好。两个经纪人的角色我觉得都写的很好，对我也写的很好。胖姐钟欣凌的演技已经得到了广泛认可。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:19",
      "text": "活色生香真的就是看看台剧，就这样子，就是它那个天花板再往上顶一顶，就非常好。但是他永远就是你感觉就是闷在那儿，但底下对特别好，但是它就是冲不破那个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:35",
      "text": "我觉得就大家可以看还是会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:38",
      "text": "看的到第八集你就把那个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:40",
      "text": "给后面几集不要看了，然后以及周凡的线感情线全部跳过。对，好吧？那我们再聊一个英美剧，英美剧。免责声明，阿方索卡隆的一个片子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:55",
      "text": "对，这部片子大多人看应该不会很开心。然后他平也不是很高，简单剧情就是凯特布兰切特那个角色，他的情人为了救他的小孩，这是表面故事。他的情人为了救他小孩掉到海里死了。然后他这个情人的父母复仇的这个故事，这是一个表面故事。对，但是看这个电影有意思的地方就是，你以为你是在上帝视角在看这个故事吗？其实是一个有限的主观视角在看，所以它会迎来一个反转。但是这个反转是本片被骂的最多的地方。对，就是因为最后的反转完全无法说服观众，所以他的我觉得评分很低，以至于被很多人骂，最主要的原因就在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:36",
      "text": "但是我反而觉得这部电影最有意思的地方就在这儿。就是因为最后大家都会觉得非常不合理，为什么？比如说它的反转里面有很多的bug，比如说大家会觉得强奸犯为什么会去救人？为什么收集的证据不立刻报警，虽然你的反转，但是你是不是PU女女下属是不是事实？你把孩子一个人丢在沙滩上，你睡着了也是事实，对吧？就会有非常多的这样子的疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:03",
      "text": "但是我觉得这恰恰反映了现实，生活就是这样的。我会觉得阿方索卡隆不是电影学院刚毕业的学生，他不至于犯这么弱智的错误。他想圆一个故事，我觉得还是能圆上的，所以我觉得他是故意的。因为现实生活里真相就是不如故事丝滑的，现实生活里真相就是很无趣和充满矛盾的，你的真相可能就是没办法说服观众的，为什么真相这么普通呢？为什么会有那么多意外没有办法解释呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:30",
      "text": "那这个人到底是好人还是坏人呢？就比如说你当过记者，你就知道没有采访对象会跟你说真话的，哪怕是所谓正义的一方。简单来说好人也会说谎，我觉得就是这样，坏人也会有说真话的时候，好人也会懦弱的时候，好人也会去做一些见不得人的事儿，或者说某某一瞬间做出了非常离谱的事情。我觉得这就是基本人性。基本人性在所谓的正确的道德观面前就是充满矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:55",
      "text": "所以我觉得他就在讽刺这件事，他说这种矛盾就是这种矛盾会让观众无所适从。因为我们人类有个特点，就是我们必须把这种矛盾调试成为可以解释的故事。我们我们就是不加思索会做一件事儿，就是我们每个声音中都有一种故事模型。但一旦这个模型被触发了，我们就这个故事里面，在我们脑海里面就会被补满。我觉得这个是导演前半部分想拍的，就是你自动会把这个故事补满，然后我们就可以在这个故事中挥霍我们自己的正义了。这是我理解的这个电影他想做的事儿，但是本身这件事不会让人很愉快。后来我想为什么电影叫做免责声明？",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:31",
      "text": "因为创作者的免责声明。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:34",
      "text": "因为他这些东西就是这些不可解释的矛盾，就是观众用来给自己免责的。因为你没拍好，因为你没有告诉我清楚，因为你没有把故事说完整，所以我上当受骗了，故事反转了。不是因为我没问清楚，不是因为我不在乎真相，不是因为我只看到一张截图，我就补充了全部故事，而是因为我被骗了，而是因为当事人干嘛不早些说清楚，为什么他不说真话呢？说了我就不会上当，我觉得他说的免责声明说的是这个所以在当下舆论上，所有人都有这么一种免责声明。就是我我记得我发微博就是我们每个人都会退行到一种状态，就是我们会把自己摆到一个非常孱弱的任人摆布的一个位置，最终我们都会到这个状态里面，我们非常习惯和安然的呆在这里。不管什么舆论事件，最后的终点都是有坏人作怪，有邪崇作恶，有媒体吃人血馒头、恶意剪辑在引导我们，但我们是无能为力的，我是被欺骗的，被引导的，我完全被辜负了，我需要一个更强力的主体为我做主。我觉得这就是所有人最后的心态，这就是在一个我没有办法感知环境安危的情况下，我所做出的最终的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:43",
      "text": "这其实跟我刚才讲那个在监狱的时候，我说我们每个人是不是在舆情面前是无能为力的对这件事情到底是真的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:50",
      "text": "对，我觉得不管是看电影、看综艺，甚至是面对我们当下正在发生的生活，越来越多的人会展现出这种状态。因为我没有办法，比如说说也许是新闻媒体的这种能力消失了，我没有办法对环境做出反应，那我能做什么呢？我可能能做的就是这些事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:09",
      "text": "对，所以我觉得他可能是在拍这些东西。阿方索卡隆感谢为他辨别是吧？但我觉得大家可以不看，确实看的不太舒服。我看前半段的时候，我觉得他拍那些虚假故事那一段，尤其是拍强奸那段过程，我觉得太长了。怎么完全没必要就完全我get他在做什么了，而且我提前就猜到他的叙事轨迹了，这让这部片子更加没意思。他可以更高明一点，让我不要猜到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:33",
      "text": "对还可以更短一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:34",
      "text": "对还可以更短一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:35",
      "text": "好，我简单说一个美剧，我说这个美剧就是老练律师，然后简单的一个推荐，就是我觉得它是一个非常工整的一个剧集。上次小康问我说这个剧讲的啥从来没听过，我说美国版黑暗荣耀，这是一个玩笑话，它是一个其实一个复仇基底作为一个主线的故事，但是它又是一个单元的叙事。其实美剧做律师这个类型做了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:03",
      "text": "这部剧的特点就是在于，第一它的主角是一个七十多岁的老太太，然后这个老太太就是要去一个非常顶尖的律所做实习生。这是一个首先很反差的一个地方。其实这几年我们也会很关注，就是说到底有没有聚集，或者说有没有影视作品能够真正以老年人作为主角去讲述一个故事。我觉得这个故事的特点在于它是一个很商业的故事，但它是一个老年人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:28",
      "text": "然后第二个就是他把这个主线的这个情节勾的很好。因为他的底子其实跟刚才说免责声明有点像，他也是一个为了自己的孩子去复仇的一个故事。但是他的复仇的对象就是这个大的这个公司的这个群体。然后他需要去进行一个卧底，然后在里面找到蛛丝马迹和找到这个案情的相关资料，同时还要保护自己的身份不被发现。他是一个有点像一个卧底线的一个事情。因为他每一集都会把他身上所受到的压力，呈现的非常的让你很有追看欲。同时它的按单元按键也可以在跟他自身有一些关照。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:08",
      "text": "我觉得做到这两点，对于一个相对标准的一个单元剧集来说就已经挺不错了。因为有很多剧集它要么单元故事就是你觉得挺没意思，要么就是它那个主线其实很弱，尤其是在美剧里面，然后你觉得你勾不住你。但是这个为什么我会拿它跟黑暗荣耀比？就是因为她其实在做悬念这方面，做夹在这个女性她同是一个母亲身份，又是一个老年人的这个身份身上，她做的这个压力线做的还是挺不错的。所以这是一个比较简单的一个推荐，大家可以去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:49",
      "text": "然后我们再讲讲综艺，综艺这部分有一个我提的选题很搞笑。把它放到综艺里面是因为就这个月听了很多跟美国大选相关的博客。比如说声东击西的那一期，美国最年轻一代选民的争吵分裂和父辈不同的烦恼，以及独树不成林老师的哈里斯为何惨败。还有应该是波左左右右的波克如何影响美国大选，如何深入介入美国大选。好，然后这三期都挺有意思的。是然后那个阶段我们现在回想起来，我们就说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:24",
      "text": "就是正是熏鸡大火的时候。当时就想说生活不能只有青团和熏鸡。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:29",
      "text": "我们还可以参与一些美国大学。对，当时就是你一方面感受到国内的互互联网舆论上全都是充斥着在家人的于论。然后那个时候你再听到这一些关于美国大选的分析，你就会觉得很清新。或者说它带给你一种新的一个感受。尤其是比如说像声东击西那一期，我会觉得很像看我们在看思想验证区域的一个感受。因为他讲的是年轻人，不同阵营的年轻人怎么去做一个关于政见的讨论，是这样的一个组织。然后我觉得这也是今年包括像思想验证区域这样一些作品，给我们带来一种新的思考方向。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:07",
      "text": "就是在这个时代，其实意见很多，大家的观点和大家的自己的判定也非常的固守的一个情况之下，我们要如何共存，或者说我们要怎么去继续的去去走。因为你会发现我们很容易找到一个人观点跟自己不一样，也很容易找到一个人观点跟自己完全一致。我们很容易形成越来越坚固的大家的各个不同的阵营的一个堡垒。然后这种情况我觉得以后也不会有任何改善，它只会越演越烈，对吧？但是我觉得这个事情它本身不讨论大的宏观层面上的问题。我觉得这个事情可能会有给我们个人带来的一个影响，是你很有可能会变成一个固守你自己观念，从而变得陈旧的一个人。我觉得这个事情是相对来说比较可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:51",
      "text": "你会只认为你的观念是完全正确且绝对正义的，然后你就丧失了不仅是了解他人的好奇，也丧失了自己去学习更多意见的一个可能性。我觉得这几期播客对我来说的影响是在于说，你重新接触到了这种真实的政治生活，或者说政治生活的一种空气之后，你会重新去想，我们去表达观点是为了干什么？是为了震慑跟我们观点不一样的人，为了说服别人，还是说我们想用我们相信的这些事情去做一些更多的不同的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:22",
      "text": "就比如说他讲哈里斯的那一期就讲民主党为何惨败。他提到那个观点就是说是因为他们在讲的事情，虽然他们自己认为自己绝对正确，但其实并不被多数人所关心。你并没有甚至都谈论到大家所关心的那个问题，那你可能也会失去你的选民。这个问题其实我们在思想验证区域那期也聊到了，就是盒马是一个我们都很喜欢的角色。但真实的政治生活意味着你要用你自己的观点去拉拢更多的人，这些人未必完全是你的同类。就是有很多这样的一些思考会在听这些节目的时候产生，会给你带来一种新的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:00",
      "text": "我当时听这些播客的时候，我最大的感受其实是内容领域的。就是你觉得中文播客焕发活力了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:08",
      "text": "就是自我赋能了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:10",
      "text": "对，就是你像我们现在就感觉只有在线人好东西虽然我们也是这个play的一环，虽然非爱人也有他讨论的价值，好东西更有他讨论的价值。但我的意思就是说我们其实非常需要有一些公共议题的讨论。或者是如果大家每天看到全都是这些，也会有一种信息的严重的同质化。对我们只能塑造一个私人领域或者情感的领域，是不是可以打开？对，就是你只美国大选就打开了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:39",
      "text": "主要是美国大选确实他们充分的利用博客。对，我印象很深的就是特朗普，看特朗普团队他其实拒绝了，就是忽悠忽悠上面说的，其实拒绝了比如说美国传统一些电视台的要求，比如那种CPS的什么新闻60分这种传统的。有一个很尖锐的刻薄的主持人来跟你对谈，反而他就上了很多功课。因为他提到播客的氛围跟电视节目是完全不一样的。播客大家听的可能就是这氛围，而不是说你真的有特别好的洞见。我能听出你这个人是个什么样子的，我觉得这个对我们没有启发对吧？我觉得虽然不能把事一会跟特朗普相比，就他是没有打人少导我反对。对，但我觉得比如说我们在录少导节目的时候，我们很大程度上是把它当成一个我们在跟一个具体的人对谈。不光是一个聊电影的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:25",
      "text": "我们不是一个采访对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:26",
      "text": "我们不是一个采访关于电影的观点，而是我们其实是希望大家能听到真实的人是怎么样子的，少导是一个什么样的人我觉得声音这种媒介是适合传达他的。这个是我当时听过我到底扑克，我觉得印象也很深的。以及这些主流的政客已经开始使用部分的这件事儿，他们是有意识在做这件事儿的对，但我们其实很多时候在也才刚刚开始。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:50",
      "text": "但是我能感觉到大家很受鼓舞，就是有一种对博客重大利好这么一个消息传来。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:59",
      "text": "美国大选上任，美国政府认可波克的大学是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:05",
      "text": "其他价值不知道有没有认可，但波特的价值是充分认可的，可能好。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:10",
      "text": "荒谬。好，然后另外再讲一个国产综艺，就是女子推理社22。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:17",
      "text": "对我看了一没看完，但是那时候我觉得他们有点尴尬，他还是要演的部分，但是我看到二的部分我就觉得很好看。一个是他们更熟悉了，你能发现这几位女演第一季经过第一季一定是他们非常熟。他们之间的这种关系和他们互相交流的那种氛围我很喜欢，就有点像以前看一些熟人综艺的那种感觉。比如说你们那个田曦薇就很出乎我意料的，里面叫他小田，但其实遇到事的时候叫他田台。对，就是他胆子大，遇到那种恐怖的场景，他们就让他打头，就是坦克的意思，这个很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:54",
      "text": "包括这一季里边特别明显的一个特征，就是他是在短剧里面做沉浸的推理，这里面的NPC的任务非常重。对，就是因为里面首先这个场景很大，然后你不光是肯定是有剧本的，NPC是有剧本，但是你同时要根据嘉宾的反应随机应变，NPC要去控场，要去把控节奏，我觉得这是很难的。就是同时你要演，同时你要即兴表演，所以感觉是有很多专业演员都来了。我甚至觉得他们有的人认出那个演员来了，就有点觉得有点好笑，就是那个演员都非常认真在演。这是我觉得这种沉浸式推理式的节目好像是一个比较大的改变。就是他们如果把这个推理拿掉，这个短剧也成立，你发现没有？对，然后这是一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:39",
      "text": "然后另外一个我觉得比较好的特点就是你发现这类的综艺开始有社会表达了。就比如第一集他的表达是这个议题是一个女学生面临的是导师的剥削，其实她夺走了她的艺术成果，是这么一个表达。然后第二季很巧，又是刚好跟最近的那个卫生巾质量的问题挂上钩了。这个也是他们在做的一个表达，包括我记得有一集中间就是这些女明星去上班的班车上，他们讨论月经那一段，你能感觉到综艺对社会表达的这种关切。包括我后来就想象到了我们早期聊过无限挑战里面，他们是有很多社会表达，但他很多是男偏男性的社会意义表达，或者是历史的国家里面的。但是你发现这个剧集几乎就是全女班底下的女性最关心的议题的表达。对，这个我觉得还挺新的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:31",
      "text": "我只看了那个第二季，我一开始我对它的预期，我以为是什么剧本杀，什么就是明星大侦探那种。但它不太像的地方，它更像悬疑剧，是它替代的是电视剧的功能。我第一感受就是虚构有好大的自由。因为我会觉得那些议题电视剧也没有在呼应，然后现实当中很多就是非虚构也没有在呼应，但这个综艺在呼应。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:56",
      "text": "我也看了第一集，是他那个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:00",
      "text": "是不是有点像电视？",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:01",
      "text": "其实他那个那个案子本身并不是很复杂。对他主要的环节就是像王老师刚才说的，你去跟不同的NPC去互动，然后把那个氛围营造的很像一个现实当中的情境。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:12",
      "text": "的那种感觉。对嗯嗯他的目的不是推理，甚至是他们都在改变剧情。就是我先我放弃推理了，然后我希望这个受害者自己说话，就是明显那个线索已经给他了，但他们就是没有往没有接那个招，而是想要去改变一下。其实从叙事上是从这个议题的叙事上让它更完整了。对，但是你要从按照推理来说，其实他是让推理变缓慢了，或者那个刺激性减弱。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:39",
      "text": "了这种我就很期待他们之后，如果不管是熟了以后，或者怎么做出更多推翻规则的行为，就是你完全就是规则给到你，然后你不做那个规则，你去触碰开发一个新的剧情出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:52",
      "text": "因为你很难见到，比如说就明星来说，你很难说要求他在微博上发点什么东西了。对，但至少在这个节目。他是真的可以表达，而且非常多的。比如说我为什么喜欢小田小田是最投入的，就真的最后在所有人都知道那个就是一个编出来的剧情的时候，他居然真的能被那个剧情感动。我忘了是第一集还是第二集了，可能就是前面那个女生被导师剥削的那个环境里面，就是他们最后故事完整的浮现在所有人面前的时候，他就真的感受到了这个东西，我觉得这个感受力还挺强的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:26",
      "text": "好，最后讲一本网文，行烟烟老师的新作飞行游戏，我今天开始连载，欢迎大家订阅收看。虽然他现在更新时间非常的不确定。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:39",
      "text": "目前才更了两张。对，不是纯打广告，是支持真的真正的推荐，真正的推荐。因为我们聊过凌诺，对，然后凌诺他还是城市精英或者是知识女性，对接受过高等教育的人讨论的女性主义。但现在他把这个实践放在了非城市精英，非高知非高等教育下的女性主义。然后他又采用了这种非虚构式的实地调研，再加之非常扎实的文献研究。然后他又放置了这个女性的第一性的想象，他创作出了这部作品。我真的非常期待，因为我就是没有见过这样的作品，是我非常想象一个工地上会长出怎样的女性主义。你不难道不好奇吗？",
      "speaker": "发言人3"
    },
    {
      "time": "02:11:25",
      "text": "对对对，因为他他他在连载之前，他会说这篇文章不会满足你任何期待的。但我想说的就是我们对他的期待，就是他给我们新的东西，新的感受。因为我觉得确实会有一个就是我们之前跟嫣嫣聊的时候，他为了写这篇文章，他真的去工地上去体验，去观察，去了解了很多。不管是现实女工的现状，还是说做的一些其他一些学者做的关于女工这个群体的一个研究。因为你会发现女性主义到一个阶段，关注女性劳工群体是一个很自然会发生的一个阶段。但目前我们很多的虚构作品里面，它其实还处在我们先去想象，我们想象得到，或者说我们能够从生活里面接触得到的一些女性群体的一个阶段，目前是这样的一个阶段。但是我觉得她对自己创作的突破也好，或者说他自己想要去尝试的也好，已经到了一个已经突破自己阶层，而去关注到更多可能跟自己不同阶层的女性，她们到底是怎么想的？以及包括建筑行业这个群体，包括我们讲到今年的影视作品里面，或者说影视行业里面，为什么女导演、女编剧会更多的去占有话语权。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:37",
      "text": "其实也是跟行业没落了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:39",
      "text": "是吗？我不会直观的这么说，但是会有一定的这个因素。但是像比如说建筑或者说是房地产这样的一些行业，传统的一些还是以男性为绝对主导的行业里面。女性到底生存境况是什么？在那里面会长出什么样的一个女性和女性之间的情感，或者说是一个境遇。我觉得这个是可能这本小说会触碰，也许也不会。他说了不会满足我的期待，我就不敢预期。但是我觉得是关注到这部分是很新的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:09",
      "text": "但是我不不知道它会长成什么样，但我觉得他一定会颠覆我固有的认知，我感觉这点我还是挺相信的。是的，一定会有我很多我没有想到的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:20",
      "text": "现在最大的问题就在于他还没有更新到一个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:25",
      "text": "大家可以攒稿，慢慢的就一定会好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:28",
      "text": "会是的，会，而且他现在已经算是女工研究的一个小专家了。我觉得因为他查过几乎所有的资料和论文，对，然后他也发现说其实关于女工研究是非常少的。然后之前我们还讨论过给他推荐一些可能写工地的题材什么，其实大多数都是男工的，比如说台剧有一个做工的人，然后之前中国早期有管虎拍过类似的题材什么，但都是集中在男性群体的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:57",
      "text": "大家去看他目前更新的这两章，里面有很多很详时的一些记录。这个其实也是他的写作风格在里诺里面，因为他自己之前有那样的一个工作职场的经历，所以写很多细节部分都特别的很细。这个也是在网文不太常见的一种方式，在这本里面同样也有很多。大家去看的时候会发现他写的很多的工地的细节，不管是工地女工的宿舍的分配，以及工地是否有女厕所，女的淋浴间等等，这些全都是他自己的一手观察。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:28",
      "text": "我想旁逸斜出一个问题，因为我真的觉得就是从去年开始读菱诺，因为我是一口气读的，然后包括去跟他聊天，包括过去一年其实我跟他见过好几次，我都觉得我都把它有点当成我在女性主义道路上的一个走在前面的那个人的一个角色。然后你知道吗？我经常收到微博的私信或者是在评论区会看到很多人会说她在女性主义道路上很孤独，因为她觉得身边没有跟他谈论的人。我原来就觉得这个女性主义道路上的孤独其实也分很多不同的阶段。刚开始的时候可能你的孤独是你觉得没有人和你谈论，然后当你谈论的时候，你会被认作你是个异类。尤其是在你周边的环境，如果没有一个这样的朋友的话，可是慢慢的当你哪怕你有理论了，你有知识了，甚至你形成了一定的网络社群了，在日常生活当中你依然会感到孤独的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:24",
      "text": "这是在那个翻山海创作台现场，当时有一个听众站起来提的问题，他当时是几乎是哭着问出这个问题的。我现在觉得这是一个很真的问题，因为很多人都在遇到这样的问题。然后我就在自问我孤独吗？我原来答案是我不孤独，但是我走在这个道路上，我觉得这个孤独是必然的。因为这是一个少有人走的道路。然后当你知道你身边有人比你走的更往前，这个本身能够缓解很多孤独的问题。你知道说他已经遇到了你现在还没有遇到的问题，但你将来有一天遇到，然后这个人遇到你，到时候可以求助于他，你起码可以跟他分享。我觉得现在烟宝大概在我的生活当中就处在这样一个位置。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:06",
      "text": "我上周有一个其实特别感动的一个例子，是我采访当中遭遇的一个问题。其实也有点像说我们前面讲到那个麦林的时候提到了，就大概是你认为你在帮你的姐妹，但你的姐妹不能说背刺，他不认可你。你们会被这个男权分化，你会成为顺瞬间成为她的对立面。但当时跟我跟燕宝说了这个事情，然后他当时给我的回复其实给了我很多力量。他首先承认这个情绪就是你感到失望是很正常的。然后接下来他给出了一个更大结构的安抚，去让我去理解说对方处在什么处境，我处在什么处境。我没有错，他可能也没有错。在这个基础之上我们能做的方向是什么？比如说他其实无从想象说一个女性和另一个女性可以形成一个利益联盟。然后他就说你接下来做的内容可能就是给更多的女性提供这样的想象。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:05",
      "text": "我一下就是非常知道，原来我的选题领域其实是在这个方面，而不是去写从旧变新的故事，或者是写挣扎在一个旧叙事里的，并不是我的擅长之处，或者我很会被那个情绪卷入。就像我刚才不在最开始说的，我在这上面我还处在那个愤怒的阶段，我还没有到容的松弛的去去完成这个叙事的阶段。然后他当时跟我说，那你就可以去去从心当中获得力量，把这种心写出来，其实能鼓舞更多的人去看到这种新的可能性。就像我们上次讲好东西的时候一样的。就是你先给大家提供这种想象，那很多人可能就能相信这一点，然后去再去打造自己的生活。然后我就觉得整个的这个事件都都让我其实获得了很多。你看从情绪到理解再到方向非常的完整。所以我觉得这一年当中，他是会是在这方面是一个对我非常重要的人。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:04",
      "text": "真的是这样，你只要知道有人在你前面，你就觉得这条道路上不会那么孤独了。我觉得大家也是，可能大家在不同的阶段都会面临这样的孤独。最起点的部分就是你身边没有人可以跟你谈论。当你身边有人可以跟你谈论之后，又有不同的新的问题出现。但总之这条路上你一定会感到孤独。但是也没有什么可害怕。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:25",
      "text": "没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:25",
      "text": "什么可害怕的。就像前面说这压力测试，压力测试我现在有了内阻力之外的新词儿都是压力测试，我要扛住。",
      "speaker": "发言人3"
    },
    {
      "time": "02:18:37",
      "text": "But our free time with my broken heart, I fall. In life这个月的展开生活，想分享一个大的一个心情。这是关于我们上个月做了一些走出去的一些行为。怎么感觉上一期我们也在聊这个事儿，上一期我们聊的是小宇宙的线下活动是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:00",
      "text": "对，这个不太一样，对，不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:03",
      "text": "走了另一个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:05",
      "text": "方向又走出去了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:07",
      "text": "走到朗园。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:08",
      "text": "去了主要党员station。",
      "speaker": "发言人3"
    },
    {
      "time": "02:19:13",
      "text": "对这个想讲的其实是大家会发现我们最近这两期做了两个新的节目。一期是跟徐志远老师录的，一期是跟邵一辉导演录的节目。如果大家关注我们比较久的话，会发现展讲以前做访谈类的节目是比较少的。除了去年的女创开始之外，以前做的很零星很散。然后今年其实是包括我们跟阿春对谈的那一期，就是做了挺多这种对谈类的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:40",
      "text": "这个对我们来说其实也是一个很新的一个尝试。因为以前我觉得我们以前对于我们自己的认知，是因为我们三个人的表达相对固定。他有点像那个完美的日子里面那种我们三个人的表达很固定，那个秩序很很一致。然后我们就会觉得说我们更倾向于用我们三个人的这种组合形式去讲述一个不管是作品还是去聊我们自己的见解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:05",
      "text": "但是当时会觉得说如果引入一个新的人，不管这个采访对象是谁，那可能会带来一些变化。而这种变化是不可控的。我们会担心这种不可控带来一期可能不是很好的节目。但是今年我们就会打破这个想法，包括跟许愿录的和跟邵导录的，都是这样的一种想法下的一个产物。我们是先去想了我们要去做这件事情，然后再去想了要跟谁去聊这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:31",
      "text": "你录完这两集之后，你有什么新的感受没有？比如说我记得你跟徐老师见面之前还是很紧张的对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:39",
      "text": "紧张是我很害怕我们问一些问题冒犯到他，因为我们确实设计了一些冒犯。你为什么这么着迷于杏园叙事？",
      "speaker": "发言人3"
    },
    {
      "time": "02:20:49",
      "text": "我们差一点就问他豆角好不好吃？",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:54",
      "text": "其实有一段就不知道大家听的时候能不能发现，就是我一直在穷追不舍地问他到底害怕，他不愿意打开那封信到底是害怕啥？我是就是想做这样的行为的，我就觉得我就想用张春式的提问，张春如果来提，肯定比我那个进程快多彻底多了，我就想这样做，因为我对自洽的人没有兴趣，我觉得他有意思的地方就是他身上这个矛盾体。然后我觉得徐老师这点是我想谈论一个问题，你会发现跟男性录播课，我们一定会问性别的问题。因为这个第一是我们好奇的，第二这也是他该面对的压力。然后你会发现在评论区当中，大家会都会揪着那一点，可能说他，我说说我的非常真实的感受，大家都会说他的时候，我那一刻我还是有点说，会不会因为毕竟是就有点礼尚往来，就是我们邀请别人来这里来做一做访谈，然后会不会这给他带来一些负面的影响，是不是我给他挖了个所谓的坑，让对方跳进去了。我这是从工作的角度，或者说礼貌的角度，我会有一点这样的心里的小疙瘩。但后来我觉得千万不要心疼男人。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:08",
      "text": "这也是该他该面对的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:10",
      "text": "第一首先有的人是心疼，大量的人还是会更多的看到他很可爱的一面，或者是其实就算大家指出他这点的问题，大家也没有在否定他这个人或者是怎么样的。就算否定了，在更大的结构层面，他已经获得很多很多人的认可了。包括你去看看徐老师那一期，他自己转播的那一期的评论区，基本上没有人指出他在这一点上。可能是有那么一些没有想的那么明白，或者是那么的感同身受的东西的。所以我就觉得我的这个想法有点多余。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:45",
      "text": "我就是自己应该也不在，他也不在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:48",
      "text": "他也不在意。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:48",
      "text": "他也不在。但是对我会觉得虽然你可能会觉得对方可能会有什么不好的反应。但我觉得不管是哪个访谈，我觉得我们还是收获了比较多的善意的对，哪怕徐老师他还是接受了这个问题的这一点我我比如我跟邵导聊，我们我也会觉得他的访谈就跟他拍的片子是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:07",
      "text": "我经常会如果你上网多了，你其实对沟通这件事没什么信心。反正我之前就是没什么信心。因为我觉得我们在网上的沟通已经如此的混乱，如此的对立，如此的没有共识。那我在现实生活中，我要面对面去做这件事的时候，我遇到这种情况怎么办？在网上我可以逃掉，我把网关掉就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:26",
      "text": "但我后来发现，我们去录节目的时候，反而会收获很多意想不到的这种体验。这种体验就是首先在网络上是无法体验到的。其次就是除了节目本身，我们做出来一些节目，然后我们获得了一些信息。但是我从徐峥老师、张晨老师，然后邵薇导演这几期节目中，我个人都有很多收获。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:46",
      "text": "对，就包括巡检对待于他生活的这种矛盾的自洽。他他自洽是他的矛盾，他并不自洽。对我对给我来说都有一种解放的感觉，安慰的感觉。因为我也很矛盾，我身体里也经常有两种完全不一知的东西。但是我经常可能会有点痛苦，或者觉得他怎么去解决它。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:04",
      "text": "但你发现居然有一个人不解决他他居然还过得不错，他居然还被人爱了，这个事儿太离谱了。对我来说所以我后来在那收到里面说，我会说很羡慕这种人。因为我觉得这种几乎不可能存在，又是一个极为被动的人，居然有这么多人愿意帮他去去完成这些事儿。他又跑到去日本了，然后去美国去freeze lo什么之类的。你觉得很不可思议，所以你就发现可能性其实很多了。人就是接受你这种状态，你其实是可以做事儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:36",
      "text": "对我觉得我会那么想，可能是因为我有一种害怕冲突的倾向。你再仔细看看你会发现其实还是女性会造成更多的评判。比如说我们的笑声以及我们在面对这个性别议题的，就是我们有没有非常有力的的回应或者怼回去。徐老师这些都是对我们的指摘。是就是反而这个男性就可能会有一些声音，但是也有很多人真实的爱着他，对吧？所以我会觉得不要心疼他，不用心疼他。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:09",
      "text": "就是我之前还会写这个，我真的是困惑的问题。因为我之前跟袁老师录播课也是，跟袁长庚老师录播课也是。现在我都已经想明白这件事情了，就是我觉得他们应该经受一些压力测试。如果他们是很优秀的人，他们也应该经受住这样的压力测试。就是我不用为他们操心更多，因为在更大的结构当中，一定是我被指摘更多的，而不是他。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:33",
      "text": "然后邵导这期，因为他的表达是非常开放的、有趣的、生动的，甚至是不加掩饰的那我会害怕给他带来麻烦，尤其是我会担心说被截取的片段断章取义或者怎么样放到网上，会不会给他的个人，会不会给他的作品带来影响。就是越真的人你越想保护他，这是人的一种本能，尤其在现在的环境下。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:25:58",
      "text": "但同时我又会被他感动，因为我就觉得现在这种人太稀缺了，是因为他就是个话唠，而且他不加筛选，什么都跟你说。我后来问他，你这样说不害怕他，但他还是比较友好。他说还是比较信任我们，所以他可以先说，然后再做选择。但是本身这种状态，我觉得又是一个很稀奇的东西。对我来说，因为现在所有人都在保护自己。我们不管面临什么样的环境，面对什么样的人，我们说话一定是有所选择的。跟你们俩尤其是第一次见面，我们是见过一次。就这种可能。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:31",
      "text": "因为我们是网友。",
      "speaker": "发言人3"
    },
    {
      "time": "02:26:33",
      "text": "对，因为他天天听我们播客，对，所以他其实是已经认识我们很久了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:37",
      "text": "所以但也是挺难得的一种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:39",
      "text": "对，就是我采访那么多回，你见过很多人，你很少见过，就直接这么打开的。是所以我经常都会觉得你要不少说点，他们也会，我就觉得你就说到这儿，你就别说了。对我经常会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:55",
      "text": "但是同时他们的这种不保留是很珍贵的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:58",
      "text": "但是我觉得上网那期的评论区还是非常开心的，尤其是我们不是聊到那个太原市最幸福的小孩，然后我发现大家其实对原生家庭有非常积极的回望。大家就说大家都会说我很羡慕他，但是我也可以，或者说我当不了这个最幸福小孩儿，我可以当最幸福的大人等等之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:16",
      "text": "我觉得对，好好，有的评论我也很深，就是说我不是最幸福小孩，但我知道世界上有一个最幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:22",
      "text": "对，有就行，我可以没有，但有就有就有希望吗？这是多么好的一种态度。咱们现在老是就是你有我就要就是开心的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:34",
      "text": "就不会有人说。对，凭什么你有？对，你是什么条件？",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:38",
      "text": "你就是是是是的，但是我没有，可以有就行，这个太积极的态度了。我觉得做这种碰撞还是很好的，不管跟徐老师还是少导，还是包括跟张春。我都觉得很开心，和我们喜欢的人，大家都能去发生这样的碰撞，哪怕我们彼此都不那么完美，不是很好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "02:27:59",
      "text": "我觉得会有那种情况，就是我们刚刚前面聊的这些矛盾，你会发现那个矛盾在于我们很难不受评论的影响。就是总有一些评论会出现，他会扫你的兴，然后会让你觉得说我说出一句我真实想表达的话是错误的。其实虽然他可能哪怕是100个评论里面的一个，他也会你留在你的心里，然后会让你在下一次表达的时候有所保留。我们三个人就会形成这种固定的这种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:28",
      "text": "但是你跟不同的人去交流的时候，他可能第一他没有接触过你的评论区，他甚至都没有上过播客。或者说他不知道说播客的舆论环境是怎么样的。他可能会给你来带来一些新的刺激，他的表达会让你觉得说，好像是可以这么说的。因为我们相信这样一个真实的人，通过前文和后面的一个完整的表达，会让所有人感受到他的真诚，而不会仅仅只是文字的断章取义。这种情况是可能发生的。那么我们也同时打开自己一点点，同时再把自己想说的话多说一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:01",
      "text": "我现在觉得发生就发生，我也控制不了。如果有一天真的发生了，然后我们不能再说话了，我就去做完美的日子。这好好，反正我们接下来还是想时不时的来一些这样的碰撞。",
      "speaker": "发言人3"
    },
    {
      "time": "02:29:19",
      "text": "明天就会有了对。对，因为讲到这个，其实也是跟我们最近老在跟大家提，就是说好像Q4我们的状态就是切换的，就是一下子切换到了一个特别努力的状态的。我们有点像年头有几期，然后年尾又来了很多，这种就是这样一个状态。就是切换状态可能是我们今年的一个关键词。然后也会发现说当你对自己的状态不能要求过多的时候，切换状态是一个很好的一个调节方式。其实除了这种工作，或者说是播客上的一个状态切换，生活当中其实也有很多细节的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:57",
      "text": "可以让你换换状态。",
      "speaker": "发言人3"
    },
    {
      "time": "02:29:59",
      "text": "比如说我看看那个好东西的时候，我会发现大家特别关注王铁梅同款的。而且这些物品在当时我们看第一遍的时候就会发现它里面东西最大的特点就是它是有表达的东西。对，不管是90%荒诞，还有who cares什么的之类的这种标语性质的东西，它穿在身上其实就是一种表达。我现在会觉得周边是一定要有所表达的。周边它能够让你感觉到说我佩戴它或者说我穿上它，就是在向这个世界释放一个我的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:27",
      "text": "王老师还各送了我们一件铁梅同款。",
      "speaker": "发言人3"
    },
    {
      "time": "02:30:30",
      "text": "就是那个telesis ft.",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:31",
      "text": "那个是对，好像是那句话是咋说来着，我必将什么像钻石一样闪耀。",
      "speaker": "发言人3"
    },
    {
      "time": "02:30:38",
      "text": "大概这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:40",
      "text": "而且我生活当中就是一个非常喜欢一切带着标语的东西。我现在就觉得什么东西上你只要印上一句话，一句话是我喜欢的。而且那句话越冒犯、越另类、越奇怪，我就越想买。然后比如说我每次去公司开会，我都会带着之前在韩国买那个帽子，就上面写的i don't work here，我还带去了那个小宇宙的活动。我之前还有一件经常穿的卫衣，然后就在那个脖子后面写了一我已经厌倦了做一个很好的人什么之类的，然后包括杯子也是，我现在每天早上都用金斯伯格的那个标语碑，开启我战斗满满的一天。",
      "speaker": "发言人3"
    },
    {
      "time": "02:31:18",
      "text": "对，同样就是除了这些前面举到的这种小的例子，其实泡泡骚的气囊支架也是我们经常会更换的一个自我表达的一个很小物件。想象说如果我们想做一个周边。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:31",
      "text": "我们已经在小宇宙的活动上对大家公布了我们接下来要做的一个周边，就是泡泡骚。对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:31:36",
      "text": "但是我们一直还没有想到它到底应该是个应该是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:40",
      "text": "怎样的表达最适合展角。",
      "speaker": "发言人3"
    },
    {
      "time": "02:31:42",
      "text": "对对对，比如说我们就想到上面就可能就是一个姐，对吧？这是一个信号，就是我今天带上了我姐的这个信号，符合我们这两年的经常旅游的一个状态，就是姐发出我尊敬的声音，然后我们个人用泡泡操其实也有很长的时间。比如说最早我记得就是有一波我们三个人都会有的，就是那个飞天小女警。对我印象很深刻，王老师选了一个粉色的花花。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:05",
      "text": "对，因为我我我这人穿着是非常无聊的，要么就是黑色帽衫，要么就是黑色长裤。然后夏天就穿黑T恤的那种，所以我挑指甲的时候，我就突然觉得我再挑一个那种保守的是不是有点太无聊了。所以我就突然想到你可以在手机的背后的这个最小的单元里面做一点跳脱的事。这个跳脱好处在哪？就是首先他不会颠覆你整个自我认知，你还是可以穿黑衣服，你不会就穿一个粉色的衣帽衫，那个对我来说太夸张了。但同时你会又想带来一点比较新鲜的改变。我觉得这个小女警的设计就很好，你穿一身黑，然后一抬手是粉色。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:43",
      "text": "小女警是个小女警花花。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:46",
      "text": "对，就是有种大哥的那种威猛感吗？就是他有一种冲突感，我就觉得那个东西还挺满意的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:53",
      "text": "这个人我又想说了，王老师生活没有那么多观众。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:58",
      "text": "对，我是一个会自己给自己想象身份的人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:00",
      "text": "你明白吗？威猛大哥，但用着粉色泡泡胶。",
      "speaker": "发言人3"
    },
    {
      "time": "02:33:04",
      "text": "对我的我立马就会给我这个人物建立一个人设。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:08",
      "text": "我最近是沉迷上了拼股，而且我那天发在小红书上，然后发现大家都喊他评估，然后我也买了一些圣诞树啥的，最近我也换上了那个苹果的一个镜面的手机壳和一个可以捏的一个笑脸的泡泡嫂，就是拼骨的脸。然后我那天跟我弟说，我说拼骨这个形象特别容易给外界传递出一种人畜无害和老实巴交的憨厚气质，很适合你出门见人使用。如果你聊天不开心了，你还可以去解压吗？因为他是那种可以捏的，你就在那个桌子下面暗戳戳的捏着姑的脸，你的压力释放，但你脸上依然是一个很nice的微笑，就是捏老实人脸。",
      "speaker": "发言人3"
    },
    {
      "time": "02:33:50",
      "text": "你怎么老喜欢人畜无害，老实巴交憨厚气息。小王最开始也是这个职位。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:56",
      "text": "奥乐米拉奥乐米拉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:33:58",
      "text": "好好好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:00",
      "text": "对我就很喜欢这种气质的玩偶或者是卡通形象。",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:03",
      "text": "你想要对外界呈现这样的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:05",
      "text": "对我我另一个人设就是我的手机壳也是苹果的。它的解释是收录所有的玩具。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:10",
      "text": "是五岁的小孩。对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:13",
      "text": "大概就是一个收录所有五岁小男孩的玩具，我觉得这个还不错。五岁小男孩是个什么阶段？小男孩这个时候他还是比较聪明温柔的，这个小男孩还没有变坏，他还没有成为张嘉欣，你知道吗？这个小男孩还是停留在对世界和人都很好奇的这种阶段。对我就是这么的一个人设。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:33",
      "text": "我最近有一条很喜欢的微博，就是你是好东西里的声音。",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:37",
      "text": "我真想过这个问题，你是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:39",
      "text": "我是铁梅的下属，除了采访写稿，每天只会说一个字，姐。",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:45",
      "text": "我就是那个张宇，不是，是张宇身上那件被染成粉色的白色毛衣。我的第一反应就是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:53",
      "text": "这个你是什么动静？我是那个老师，举报在哪里学的？",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:58",
      "text": "在哪里学的几？",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:01",
      "text": "好的，我的拼股是一个冬日氛围很足的款，就是雪地里的拼鼓和拼嘎。他的妹妹在雪上画画，然后它的支架是pko和妹妹一起抱着一个小熊，感觉整体很温暖。以及苹果还有一个系列是那种毛茸茸的那个质感，感觉拼这个形象就非常适合冬天。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:20",
      "text": "然后就是泡泡骚其实对于我来说可能还有一些不同的场景的一些记忆。因为我我印象最深的就是我今年在剧组的时候，我就买了一个可以捏的那个泡泡骚。因为我当时是完全丧失购物欲，你买衣服也不能买，其他任何的东西也不能用，很想花钱。你知道压力很大的时候，然后就觉得说买了一个泡泡骚，它既可以换一下，然后又可以解压，他又有那种捏的那个感觉，所以包括我很喜欢那个薯片袋的那一款，也是开会的时候会被别人注意到，大家就会转移注意力，在很无聊的时候就会看到这个东西。我觉得它不仅是对压力的一种缓解，而且也是对生活有一点调剂的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:00",
      "text": "就是我有很多手机壳，我每个手机壳上都会有泡澡。因为我特别受不了出门带东西出门累赘，而且平时我也不怎么带包，所以有了泡泡操，你就可以架起这个手机马上就走，而且你也可以提溜着。不知道大家能不能想象，我一般走路都是这么拿手机的。就是我经常要反复拉伸，这个泡泡操就是来缓解我这个多动的压力。而且而泡泡骚这个气囊支架它的舒适度很高，所以你这样反复拉他也不硌手，而且它也不会被你拉坏。",
      "speaker": "发言人3"
    },
    {
      "time": "02:36:31",
      "text": "对，因为泡泡骚是最早开始做气囊支架的品牌，在它之前其实是没有这个品类的。而且现在泡泡骚也已经成为了苹果的官方合作伙伴，可以在苹果线上能购买到限定的泡泡骚。它也有很多各个城市有很多不同的线下门店。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:46",
      "text": "之前我跟小康就去过北京三里屯的那家。虽然我们当时已经各自有很多泡泡草，但是你去到现场发现那么多琳琅满目不同的款式，你还是会发现原来有这么多不同的工艺。而且一旦开始用的话，会发现很多生活场景它会很比较自然的就融入。比如说手里拿很多东西去抱着，去开会的时候你就拎着那个支架，手机也不会掉到地上，包括躺着的时候有支架就更方便了，手机不会砸脸上。因为很多有很多女生来说，我的手很小，对手很小，然后手机会比较大。然后你就会发现用了它以后，你持握它就更方便一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:22",
      "text": "除了这种实用以外，还有就是它真的种类很丰，像我们前面提到的很多款式，而且它换起来也很方便。只要有一个底座，你就是一转就可以随时把上面的那个泡泡操替换掉。就等于说就像前面说的，就是它可以不同的转换你的这个心情。如果你有一个磁吸的支架啪嗒的话，你可以直接把这个磁吸的支架拿下来。它也不会影响你后面充电，或者说也不会有那种说你在手机壳上粘了一个东西很难取下来的那种压力。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:51",
      "text": "我之前开了个玩笑说，就那种连接式的polo和和手机壳特别。",
      "speaker": "发言人3"
    },
    {
      "time": "02:37:56",
      "text": "像结婚了。对，然后游戏的就是谈恋爱，你可以随时取下来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:03",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:38:04",
      "text": "而且每次我们收到货就会发现它的包装也很能提供情绪价值，也是很适合送礼物的。然后这一期的话我们就跟泡泡骚有一个小的合作。虽然不是我们那个定制的联名款，但是这一期也是我们很喜欢的，就是拼谷系列。然后我们三个人也分别挑选了几款我们喜欢的泡泡骚，大家可以添。加泡泡骚的官方福利官快乐仔的企业微信，就能够看到我们三个人分别推荐了什么款式。也给大家像一份冬日的礼物小报一样，给大家一些灵感，给大家一些转换自己心情的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:39",
      "text": "当然也可以同时领到展开这样的专属优惠券。如果大家想要送给朋友礼物，或者是给自己一个新的冬日的心情，我都可以使用这个优惠券。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:48",
      "text": "详细的内容大家可以看我们的shows。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:57",
      "text": "好，我们讲完展开生活，然后我们最后讲一下解放时刻。我们这个问题在我们那天开会的时候就没有想出来，大家的解放时刻是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:08",
      "text": "你说放到下次想。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:10",
      "text": "的对我说说。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:11",
      "text": "我们这个月解放时刻。我觉得这个月解放时刻是我们不是开了一个小红书账号？然后冻姐发了我们在九州玩的一个vlog，一个很短的vlog，他先发在群里，发到群里，大家都在那儿好好好怀念，好快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "02:39:30",
      "text": "当时大家的整体反应是今天打工的我羡慕昨天快乐的自己。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:39",
      "text": "嫉妒自己可还行？这就是我的解放时刻，我的解放时刻。你认真说完了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "02:39:44",
      "text": "你的解放时刻就是靠吸取过去的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:48",
      "text": "展开心情过去你的快乐是吗？对，自己抄袭自己。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:52",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:39:54",
      "text": "我这个月的解放时刻是我重新又把哈利波特看了一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:59",
      "text": "可以。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:59",
      "text": "就是因为他不是说一个作品本身给你带来什么样的一个震撼，因为你都看过了，都知道了。但是你会发现我是从第四本开始看的，第四本一直看到第七本。对我从火焰杯开始看的，然后一口气看到了。最后当时就是我我那个阅读速度极快，就是我抽空在每一个间隙我就打开，然后它就能吸引我不断的往下看下去。然后看到最后的时候，就是重新看的时候，你会对自己想要捕捉到的那些细节印象更深刻。以及当年包括最后一部看到最后一步的时候，当年让你潸然泪下的部分也依然是如此的感动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:37",
      "text": "就是重新看他给你带来了一个非常完整的一个体验。就是我很少有会说看小说你看到废寝忘食，非常不断的想要打开的那个体验。我觉得这个是我一口气当时会有的一个解放时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:54",
      "text": "有道理。节目的最后也分享给大家一个省钱的消息。大家可以在饿了么APP上搜索展开讲讲，在跳转页面上就可以领券下单，比正常的外卖一般都会便宜一些。大家可以尝试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:08",
      "text": "刚开始我们仨人用的不亦乐乎。",
      "speaker": "发言人3"
    },
    {
      "time": "02:41:11",
      "text": "挺好，我现在也用，我觉得这挺好的，就是很像我们开了一个小卖部对吧？对，那我们不卖牛粪，去我们。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:18",
      "text": "罗罗小卖部，展角小卖部开了一个线上版。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:22",
      "text": "对，嗯就大家可以尝试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:25",
      "text": "好呀好，给大家希望给大家加了一个电子鸡腿。我们这期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:33",
      "text": "就到这里，我们下期节目再见。",
      "speaker": "发言人3"
    },
    {
      "time": "02:41:36",
      "text": "拜拜。Be too sure we too late, they say. I just want to dance with you.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，讲述者分享了他们对网络沟通与现实交流的观察，通过参与节目录制获得的意外体验，以及人际交往的收获。他们认识到尽管网络沟通常充满混乱和对立，但面对面交流能带来意想不到的正面体验和深入了解。讨论还触及了个性表达、商品如何成为个人表达方式的见解，以及分享了个人的“解放时刻”。此外，两位主播深入讨论了女性主义、性别议题以及个体在现代社会中的感受和经历，通过分析影视作品探讨了女性在社会中的地位和性别刻板印象的影响。他们强调了理解、支持与沟通在促进性别平等和个体成长中的重要性。同时，三位讨论者分享了对个人经历、社会现象和文化作品的深入思考，探讨了混乱情绪与生活秩序的关系，以及如何通过创作和参与公共讨论来表达个人信念和勇气。讨论者还强调了批判性思考和独立见解在文化消费中的重要性，以及艺术作品如何影响和塑造观众的观念和价值观。最后，讨论者分享了他们在创作和讨论过程中遇到的挑战和收获，展现了对文化、社会和人性深刻而复杂的洞察，以及对创造更开放、包容和理解的社会环境的承诺。",
    "qa_pairs": [
      {
        "question": "这一期电视报我们将如何安排内容？",
        "answer": "这一期的电视报我们会分为四个环节，分别是展开头条、展开内容、展开生活和我的解放时刻，其中展开生活部分由泡泡骚赞助分享。",
        "time": "00:00:19"
      },
      {
        "question": "我们今天头条要讨论什么话题？",
        "answer": "今天头条我们将讨论的是关于琼瑶去世的消息及其遗书内容引发的反响，以及她生前作品对她个人理念和价值观的体现。",
        "time": "00:00:37"
      },
      {
        "question": "琼瑶作品对你们童年时期有何影响？你小时候对琼瑶的记忆是怎样的？",
        "answer": "作为90后电视儿童一代，琼瑶的作品是我们的童年记忆不可磨灭的一部分，无论是小说还是改编的电视剧，都给我们带来了深刻的影响。小时候，由于母亲是琼瑶迷，家里有很多她的小说。我记得看过《烟雨蒙蒙》、《梦的衣裳》、《浪花和冰儿》以及《六个梦》等作品，并且至今仍记得一些故事内容。",
        "time": "00:02:12"
      },
      {
        "question": "电视剧阶段接触的琼瑶作品有哪些？",
        "answer": "电视剧阶段接触的主要是湖南卫视版的琼瑶作品，如《还珠格格》系列，最早接触的是通过父母订的杂志了解到的琼瑶早期作品。",
        "time": "00:05:29"
      },
      {
        "question": "对于琼瑶作品中的女性形象有何看法？",
        "answer": "琼瑶作品中的女性形象往往代表了对自由和反叛精神的坚持，例如小燕子这个角色鲜明地体现了反对规训、追求自由的爱情价值观。同时，作品中也强调了爱情在解决代际冲突中的重要作用，最终大家都服从于爱情，爱情成为了家庭和社会的粘合剂。",
        "time": "00:10:53"
      },
      {
        "question": "在《依萍》这部作品中，如萍这个角色经历了怎样的转变，以及战争是如何解决他们爱情危机的？",
        "answer": "如萍原本打算自杀，但在路上看到学生运动后决定加入战场成为一名护士，并在一次行动中用父亲的枪打死一个日本人，救了身边的人。战争背景为他们爱情的矛盾提供了解决方案，书桓通过战争暂时忘却了私情，而如萍也通过战争找到了自己职业的价值，不仅是为了生计，更是抚慰战争创伤的市民。战争让所有人找到了家国背景下的新价值定位。",
        "time": "00:14:28"
      },
      {
        "question": "依萍这一角色的价值观发生了怎样的变化，以及她在战争中的成长是怎样的？",
        "answer": "依萍从一开始对商女身份的羞辱到后来认识到自己歌声的价值，用歌声抚慰战争中的伤痛市民，实现了个人价值的升华。同时，住宅环境也从享乐之地转变为收容所，整个故事通过战争促使所有人物找到了新的价值安放之处。",
        "time": "00:16:08"
      },
      {
        "question": "依萍在反抗父权方面有哪些表现？",
        "answer": "依萍在剧中展现出强烈的反抗精神，她质问父亲是否看到母亲的寂寞和心灵，甚至因此遭受体罚但仍坚持独立人格，表达出“我再也不要花你的钱，我要笑着看你们所有人哭”的决心。",
        "time": "00:17:00"
      },
      {
        "question": "依萍在爱情与自我寻找的过程中有哪些印象深刻的情节？",
        "answer": "依萍在陷入爱情后，表现出寻找自我主体性的强烈愿望，尤其是在神志不清去找回“刺”的过程中，展现了她由一个反抗型角色转变为寻求自我和主体性的转变。",
        "time": "00:17:28"
      },
      {
        "question": "对于琼瑶作品中的女性形象和爱情观念，您有何看法？",
        "answer": "琼瑶作品中的女性形象虽有时被批评为柔弱，但她对爱的坚持又是强有力的。作品中女性为爱牺牲的精神既显得脆弱又强大，这种能量能够震撼人心。尽管在今天看来，其爱情至上的观念可能不符合现代女性进步的价值观，但她作品中对于情感的抒发和女性呼告具有一定意义，尤其是在当时的社会背景下，探讨爱情与自由的关系具有进步性。",
        "time": "00:20:00"
      },
      {
        "question": "如何评价琼瑶作品及其在文学史上的地位？",
        "answer": "长期以来，琼瑶作品饱受批评，被归咎于女性作家过于关注私人领域，如爱情、婚姻和家庭，而忽视了公共事务。然而，有学者提出更挑战性的问题，即为什么这些问题会被女性化。尽管琼瑶作品确实处于商业化的产业链中，但不能因此抹杀其文学创作努力和诚心，同时，如何让女性作家在文化组织中获得较高地位的问题并未得到充分讨论。这可以解释琼瑶及当代许多作家所面临的困境。",
        "time": "00:23:29"
      },
      {
        "question": "在女性写作中，存在什么样的新问题？",
        "answer": "新问题在于，当女性作家在创作中过多关注家庭情感等细腻内容时，可能会受到批评，被认为立场不够鲜明或观念输出过于私货化。这似乎抹杀了她们作为女性主义者的身份及其本身的艺术创作。",
        "time": "00:26:40"
      },
      {
        "question": "编剧王宇明的官司结果如何？对于编剧王宇明和杨涵的做法有何评价？",
        "answer": "王宇明起诉网剧《隐秘的角落》出品方署名编剧的案件得到了判决，法院认可了他和杨涵为前三集编剧的署名资格，并且片方也发表了道歉声明。我很欣赏这两位编剧坚持权利但不否认他人功劳的做法，他们理性客观地表达了对自身贡献的重视以及对公正署名权的追求，而非单纯争夺署名首位或争论谁的贡献最多。",
        "time": "00:27:52"
      },
      {
        "question": "导演辛爽和策划胡坤是如何回应编剧纠纷的？编剧纠纷中如何判断贡献程度？",
        "answer": "导演和策划在声明中表示他们从未见过王宇明和杨涵，也未曾与这两位编剧一起工作过，这可能是基于项目制作过程中不同阶段人员分工的不同，就像盖房子的地基打地和盖房子本身并不冲突一样。纠纷中的两位编剧通过对比自己的剧本与最终拍摄的剧本文字部分来证明自己的贡献，而非与成片进行难以对比的影像内容对比，这种文字层面的比对更具有说服力。",
        "time": "00:29:44"
      },
      {
        "question": "另一个编剧纠纷的情况是怎样的？",
        "answer": "另一个编剧因发现电影设定与自己创作的剧集相似而引发纠纷，但很快涉及此事的滕松导演作出了快速、清晰且有针对性的回应，成功终止了舆论发酵，维护了行业和谐，并强调了个体与群体共同提高的重要性。",
        "time": "00:34:15"
      },
      {
        "question": "编剧纠纷反映出国内影视行业的哪些问题？",
        "answer": "纠纷反映出国内影视行业对年轻编剧的剥削问题，以及编剧在行业中地位较低、话语权缺失的现象。同时，也揭示了行业环境紧缩下，年轻编剧可能因缺乏稳定收入和话语权而流失，形成恶性循环。",
        "time": "00:32:00"
      },
      {
        "question": "在实践中，新的游戏规则是否一定比旧的更成熟、更通畅？",
        "answer": "不一定，新的游戏规则在实践中可能会遇到很多困难和争议，并且不一定比旧的规则更好，甚至可能带来更大的挑战和代价。",
        "time": "00:39:55"
      },
      {
        "question": "如果只是喊口号要玩新的游戏、创造新规则，而不去实际行动，这是否只是空谈？",
        "answer": "是的，如果只是口号而不付诸实践，那么这个想法就只停留在口号层面，无法真正产生影响力或带来改变。",
        "time": "00:40:14"
      },
      {
        "question": "这件事（指某个事件或现象）是否激发了人们的想象力，并给人带来了一种新的可能性或勇气去面对生活中的不可撼动之事？",
        "answer": "确如此，它打破了人们对某些事情固有的认知，让人们意识到有些看似不可撼动的事情其实有可能被改变，这给人带来了勇气和希望。",
        "time": "00:41:36"
      },
      {
        "question": "对于年轻一代尝试挑战现状、建立全新行业规则的行为，您持怎样的态度？",
        "answer": "我认为不论他们是韩流组合、小说家、编剧还是其他行业，只要他们勇于尝试、敢于挑战现状，我都非常赞叹他们的精神，不会打击他们的努力。",
        "time": "00:42:33"
      },
      {
        "question": "对于今年电影市场中女性题材作品的表现，有何看法？",
        "answer": "今年电影市场上，女性题材作品表现强劲，票房和口碑双丰收，比如《好东西》等影片的成功，证明了女性题材具有广泛的吸引力和生命力，打破了以往的同温层限制，吸引了更多观众的关注与讨论。",
        "time": "00:44:46"
      },
      {
        "question": "对于《好东西》这部电影带给观众的情绪感受以及对人与人关系的理想化表达，有何见解？",
        "answer": "《好东西》通过展现被看到、关心、认可和体谅的情感，提供了一种松弛而幽默的生命状态表达，让人在紧张疲惫之余能够稍微放松，这种对人际关系乐观期许的呈现，是当下特别需要且深受观众喜爱的。",
        "time": "00:48:33"
      },
      {
        "question": "在上一期节目中，我们谈论母爱的部分是否过于局限在母女关系中？",
        "answer": "是的，我之前在谈论母爱时，确实将话题高度限定在父母与小孩之间，但很多人对此有不同的解读和延伸。",
        "time": "00:52:41"
      },
      {
        "question": "现在关于节目《好东西》中的人物分析和观点讨论是否已经没有新鲜内容可讨论了？节目中的讨论是否存在一定的局限性，因为观众可能更容易被网上的信息左右自己的看法？",
        "answer": "确，现在网上对于节目中的家人关系、人性剖析等内容已经讨论得非常充分，很难找到新的、未被挖掘的角度。确存在这样的问题，节目中的讨论可能受到网络舆论的影响，导致观众很难有独立的空间去讨论新的观点或细节。",
        "time": "00:53:17"
      },
      {
        "question": "麦林和李行亮之间的关系是否已经变成了一个被广泛讨论、各方都有所论点的现象？",
        "answer": "是的，这个关系现在被分析得非常透彻，每个人都在尝试提出新的、独特的观点，并且大家对节目中人物的解读已经形成了一种固定的度量衡。",
        "time": "00:54:03"
      },
      {
        "question": "在面对像麦琳这样的情况时，我们应该如何调整自己的观点和立场？",
        "answer": "每个人都可以根据新的信息和角度调整自己的看法，不必固守原有观点。同时，我们也应学会在面对舆论时保持定力，不盲目卷入或被操纵。",
        "time": "00:59:38"
      },
      {
        "question": "是否认为当前环境下，对女性主义的压力测试变得更为明显，尤其是在麦琳案例中？",
        "answer": "是的，麦琳案例不仅对女性主义是一次压力测试，也是对所有人理解不同情境下女性权益和痛苦传递能力的压力测试。",
        "time": "00:56:36"
      },
      {
        "question": "如何避免在社交网络上参与对女性的围剿讨论，从而展现我们的女性主义立场？",
        "answer": "首先要做到不在社交网络上加入对任何女性的负面评价或围剿讨论，而是私下里可以私下表达批评或吐槽，但要确保不在公开场合加入这种舆情讨论。",
        "time": "01:00:17"
      },
      {
        "question": "在互联网上，我们是否应该在面对压力时保持团结，而不是分裂？",
        "answer": "是的，我认为即使在互联网上，我们也应该尽量避免因任何事情导致的内部分裂。我们已经承担了很多压力，如果再出现内部纷争，会让我们陷入更加艰难的境地。我们应该共同面对和承担压力。",
        "time": "01:04:52"
      },
      {
        "question": "是否觉得节目内容也存在一定的压力？",
        "answer": "确实，节目内容也反映出一定的压力。当事件发生时，人们的第一反应往往是支持，但随着事件发展出现反转，一些人可能会感到被伤害，这种“背刺”感可能导致他们对发声持谨慎态度，但我认为这种想法是过于简单的，我们应当反思并从中学习如何更好地表达立场。",
        "time": "01:05:44"
      },
      {
        "question": "对于纪录片《女人世界》的内容有何看法？",
        "answer": "这部纪录片讲述了20世纪40年代美国唐人街一群华人女性跳东方风情舞的故事，其中女主角于金桥的一生令人印象深刻。她即使在晚年仍保持着热烈而永不停息的生命态度，即使面临困难也能活出精彩的意义，这一点非常打动人心。",
        "time": "01:07:19"
      },
      {
        "question": "对于电影《完美的日子》中的主角平山的生活秩序有何感想？",
        "answer": "电影中主角平山的生活秩序井然有序，每个细节都体现了他对日常生活的掌控力。当他的秩序被破坏时，他的行为和情绪变化展示了完美主义者面对秩序缺失时的焦虑与崩溃，同时也反映出即使是很小的生活习惯对于他们来说都可能成为一天中最重要的组成部分。",
        "time": "01:14:53"
      },
      {
        "question": "在影片中，男主角的日常生活秩序感是如何体现的？",
        "answer": "男主角通过一系列看似琐碎却精心安排的行为（如扫厕所、泡澡等）来构建他的日常秩序。对他而言，这些行为构成了他生活中的重要拼图，而非单纯通过完成某一件事来实现内心满足。所有日常生活碎片共同构成了他所追求的完整秩序。",
        "time": "01:16:37"
      },
      {
        "question": "你和冻姐在对待秩序感上有什么不同的看法吗？",
        "answer": "是的，我和冻姐对秩序感的理解不同。对我（INTP）来说，秩序意味着每件事都要做到最好，不达目标则感到混乱；而对INFG类型的人来说，他们可能更关注通过某一件主要事情的出色完成来建立秩序感。",
        "time": "01:17:25"
      },
      {
        "question": "对于精力管理和任务完成度的要求，不同人有何不同？",
        "answer": "不同人对精力管理和任务完成度的要求确实各异。有人需要全神贯注地把每一件事都做到极致，有人则可以同时处理多项任务并保持相对均衡的状态。",
        "time": "01:18:48"
      },
      {
        "question": "影片中厕所设计项目背后有何深意？",
        "answer": "影片中提到的东京公厕计划是一个由众多知名建筑师参与设计的大规模艺术行为，体现了对公共空间设计的极高追求。尽管这在某种程度上是一种奢侈行为，但它展示了对文明社会中秩序和美学的极致追求。",
        "time": "01:22:46"
      },
      {
        "question": "电影《谈的那场恋爱》在讲述女性角色遭遇“杀猪盘”事件时，有何独特之处？",
        "answer": "《谈的那场恋爱》以女性视角切入，关注被骗者的情感需求和自我重建过程，而非简单的复仇或揭露骗子行为。电影从一开始就明确了立场，女主角将被骗视为主动选择面对情感缺失的方式，而非单纯的受害经历，从而在叙事上保持了一致性和深度。",
        "time": "01:27:27"
      },
      {
        "question": "影片《爱情修复》与《鹦鹉杀》有何不同之处？",
        "answer": "《鹦鹉杀》中，女性角色处于战士与冤魂之间的模糊地带，而在《爱情修复》中，女性角色则是在与前夫的关系中有了一重新的关系，被骗过程对她而言是修复自身模糊状态的选择。两部影片都探讨了女性被骗的主题，但《爱情修复》更加聚焦于女性在被骗过程中的心理变化和自我救赎。",
        "time": "01:29:48"
      },
      {
        "question": "在电影《爱情修复》中，男主角落入了女性为他编织的爱情神话，能详细描述一下这个过程吗？",
        "answer": "是的，在《爱情修复》中，男主角最终被女主角诱导坠入了父权制的浪漫爱情圈套中。这个过程中，女主角利用爱情修复自己的情感创伤，并在某种程度上改变了被骗的认知，使其从模糊的状态走向了真实的情感修复。影片通过这一情节展示了被骗并非简单的经济补偿，而是涉及到情感、身份和自我认知的深刻转变。",
        "time": "01:30:19"
      },
      {
        "question": "国产剧《不讨好的勇气》的主要特点是什么？",
        "answer": "《不讨好的勇气》以年会团队班底为基础，结合职场话题和脱口秀主题，讲述了职场新人如何通过脱口秀表达自我、理解生活，并逐渐成长为创作者的故事。剧中探讨了现代年轻人常讨论的职场现象和打工人题材，同时也关注到女主角如何从极度讨好型人格转变为利用脱口秀表达自我、疗愈伤痛的过程。",
        "time": "01:32:01"
      },
      {
        "question": "对于《不讨好的勇气》中关于主角个人成长经历的处理有何看法？",
        "answer": "认为在讲述主角从讨好型人格转变为创作者的过程中，剧集在呈现其童年经历部分略显突兀，建议应先扎实地描绘她在职场遭受的委屈以及脱口秀如何帮助她理解这些问题，再回溯其个人成长经历，这样能使剧情更加合理且有深度。",
        "time": "01:34:33"
      },
      {
        "question": "台剧《影后》的主要内容和特点是什么？",
        "answer": "《影后》由严艺文编剧和导演，以台湾女演员群体为背景，关注女演员的成长故事。其中母女关系是重要看点之一，女儿作为新生代导演，想要以母亲为原型拍摄一部电影，而母亲出于情感和职业渴望，希望争取到这个角色。这场公开甄选和母女间的对话展现了精彩的演技和剧本设计。此外，剧中还描绘了两位曾经红极一时的女演员因个性、职业定位及天赋差异产生的矛盾冲突，形成了一组鲜明的人物关系。",
        "time": "01:37:57"
      },
      {
        "question": "在《我们》这部剧中，你认为人物塑造上最大的缺点是什么？",
        "answer": "最大的问题是史艾玛和周凡这两个角色，编剧在塑造不受规训、有野心且生命力蓬勃的女性角色时显得力不从心。他们最终都回归传统女性形象，接受规训，并将情爱作为归宿，这种对自由女性的局限性暴露了编剧的天花板。",
        "time": "01:43:38"
      },
      {
        "question": "对于周凡和时代码这两个角色，你们有何评价？",
        "answer": "周凡和时代码这两个角色体现了编剧在塑造不被规训女性形象上的局限性。周凡被塑造成一个不受规训、无拘无束且有野心的生命力蓬勃的女性，但最后还是落入了需要“从良”和接受情爱的刻板模式中。",
        "time": "01:44:05"
      },
      {
        "question": "对于谢盈萱的角色，你有何看法？",
        "answer": "我认为谢盈萱的角色设置没有太大的问题，作为一个传统女性角色，她的弧光成长明显，从选择离婚、遭受背叛到劳动价值被忽视，再到最后的出走，她的转变是完整的，且信云山演绎得非常好。",
        "time": "01:47:45"
      },
      {
        "question": "对于周凡与酒店服务生的感情线，你们持何种意见？",
        "answer": "我们认为周凡与酒店服务生的感情线并非必要，甚至有割裂感。周凡本应是一个独立自主、无需通过男性眼光来得到完整的女性形象，这一设定让人难以信服。",
        "time": "01:46:18"
      },
      {
        "question": "是否认为两岸舆论环境差异影响了该作品的表达？",
        "answer": "可能是因为两岸舆论环境的不同，导致导演在表达女性主义主题时有所顾虑，担心激进的表达会触怒部分男性受众或其他反对声音，从而影响作品的市场接受度和商业表现。",
        "time": "01:50:11"
      },
      {
        "question": "对于剧集中未突破既有框架，你有何遗憾？",
        "answer": "遗憾的是，虽然该剧为中生代女演员提供了工作机会，但在创作上未能更进一步，没有探讨更多复杂多面、有缺点的女性角色，受限于当前环境下的表达边界，令人感到遗憾。",
        "time": "01:50:38"
      },
      {
        "question": "这部电影的主要剧情是什么？",
        "answer": "这部电影表面故事是关于凯特布兰切特饰演的角色的情人为了救他的小孩而掉入海中丧生，进而引发的情人父母复仇的故事。但其实，电影采用的是有限的主观视角叙事，到最后会有一个反转，但这个反转因存在很多不合理之处和bug，导致无法说服观众，被很多人批评，评分较低。",
        "time": "01:53:55"
      },
      {
        "question": "为什么观众会觉得电影的反转不合理？",
        "answer": "观众认为电影中的剧情反转存在诸多逻辑问题，例如强奸犯救人、收集证据不报警等情节，以及一些事实上的矛盾点，这些都让观众难以接受。",
        "time": "01:54:36"
      },
      {
        "question": "您如何看待这种不合理之处？",
        "answer": "我认为这恰恰反映了现实生活中的矛盾与无趣，现实生活中的真相往往不如故事中那样丝滑和圆满，充满了矛盾和意外。导演阿方索卡隆可能有意通过这样的矛盾来讽刺观众试图理解和解释故事的固有模式，并借此探讨人性的复杂性。",
        "time": "01:55:03"
      },
      {
        "question": "您如何理解“免责声明”这个电影名？",
        "answer": "“免责声明”可能反映了创作者对于电影中不可解释的矛盾和信息不全的责任声明，暗示观众不应因为缺乏完整信息或故事解释而责怪导演，而是要意识到这些矛盾本身就是真实生活的写照，也是观众常常为自己开脱的“免责声明”。",
        "time": "01:56:34"
      },
      {
        "question": "对于《老练律师》这部美剧有何推荐之处？",
        "answer": "《老练律师》是一部以老年人为主角的复仇主题单元剧，其特点是每一集都精心构建了主角的压力线，剧情紧凑且引人入胜，同时在商业叙事中融入了对老年人身份的关照，成功地将主线情节与单元剧形式相结合，提供了精彩的观看体验。",
        "time": "01:59:03"
      },
      {
        "question": "这部电影尝试传达什么核心思想？",
        "answer": "电影试图描绘人性的矛盾与复杂性，以及我们在面对舆论时往往倾向于将矛盾调制成可以理解的故事，从而实现自我正义的心理机制。同时，它也通过一个老太太作为律师实习生的故事，探讨了老年人在商业环境中的生存压力和复仇主题。",
        "time": "01:59:03"
      },
      {
        "question": "在第二季中，有哪些比较明显的改变或特点？",
        "answer": "第二季的一个显著特点是沉浸式推理，剧中的NPC任务加重，不仅要根据剧本表演，还需根据嘉宾反应随机应变，把控现场节奏。此外，该季在内容上开始具有社会表达，探讨了如导师剥削、卫生巾质量问题等现实社会议题，关注女性最关心的话题。",
        "time": "02:06:54"
      },
      {
        "question": "这部综艺与预期中的剧本杀或明星大侦探有何不同之处？",
        "answer": "这部综艺更像一部悬疑剧，替代了电视剧的功能，它有更大的虚构自由度，并且在呼应现实中很多非虚构作品未触及的议题，尤其在关注女性主义议题方面。",
        "time": "02:08:31"
      },
      {
        "question": "节目中有哪些让你印象深刻的环节或人物表现？",
        "answer": "小田在节目中表现出强烈的投入感和感受力，即使知道剧情是虚构的，在情感高潮部分也能被剧情感动，这体现了节目的沉浸式体验和对社会问题的深刻关怀。",
        "time": "02:09:52"
      },
      {
        "question": "对于《飞行游戏》这本科幻作品有何看法和期待？",
        "answer": "《飞行游戏》是行烟烟老师的新作，它将女性主义实践置于非城市精英、非高知背景下的女性群体，并采用实地调研和扎实文献研究的方式进行创作，突破了传统女性主义作品的阶层局限，对工人群体及其情感进行了深入探讨，有望给读者带来全新的阅读体验和认知冲击。",
        "time": "02:10:39"
      },
      {
        "question": "最近我们做了两个新的节目，与徐志远老师和邵一辉导演的对话，这是不是意味着我们节目风格有了新尝试？",
        "answer": "是的，这是我们最近尝试的新节目形式。以前我们主要以三人的固定表达为主，但今年开始尝试更多对谈类节目，比如与阿春的对话。虽然一开始担心新加入的人可能会带来不可控的变化，但今年我们决定打破这个想法，并且在录制这两期节目时，先确定要探讨的主题，再选择合适的嘉宾。",
        "time": "02:20:05"
      },
      {
        "question": "录完这两期节目后，你有什么新的感受吗？",
        "answer": "录完后，我感到有些紧张，特别是与徐志远老师见面时，担心我们的提问可能冒犯到他。不过徐老师表现得很开放和可爱，大家反响也很好，很多人并未因此对他产生负面看法，反而更多人看到了他可爱的一面。这也让我意识到，我们确实收获了很多善意。",
        "time": "02:20:31"
      },
      {
        "question": "对于网络沟通和面对面沟通的看法有什么变化吗？",
        "answer": "之前在网络沟通中缺乏信心，觉得网上信息混乱、对立。但在实际录制节目时，意外地获得了许多意想不到的体验，比如从嘉宾身上学到很多，同时节目本身也得到了丰富。并且发现人们对待嘉宾矛盾与自洽的态度很积极，这让我觉得人应该接受自身的矛盾状态，并且这种真实和不加掩饰的状态是稀缺且珍贵的。",
        "time": "02:23:26"
      },
      {
        "question": "在录制节目时，是否会担心嘉宾因回答真实问题而受到负面评价？对于未来节目中可能产生的冲突或压力有何看法？",
        "answer": "确实会有这样的担忧，例如担心徐老师面对性别议题时的回答会被解读或误解。但后来意识到，无论是徐老师还是邵导演，他们展现出来的真诚和不保留是非常难得的，而这些真实表达也得到了大家的信任和欣赏。认为嘉宾应该能经受住压力测试，如果他们是优秀的人，就应有面对压力的能力。作为采访者，我们不应过于担心或心疼他们，因为在更大的社会结构中，可能我们才是更容易受到指责的一方。",
        "time": "02:24:36"
      },
      {
        "question": "是否有想通过周边产品表达自我？",
        "answer": "是的，现在很喜欢带有标语的物品，它们能够传递个人信号，表达自我立场。我们也在考虑制作一些周边产品，比如泡泡骚相关周边，并会在适当时候公布。",
        "time": "02:31:31"
      },
      {
        "question": "在日常生活中，你们喜欢通过哪些小物件来增添生活的新鲜感和个性化表达？",
        "answer": "我会选择在手机背后的最小单元里做一些跳脱常规的尝试，比如挑选粉色的泡泡胶指甲，这样既不会颠覆整体自我形象，又能带来新鲜的变化。此外，我还喜欢用一些具有冲突感或者可爱气质的玩偶、卡通形象，例如最近沉迷于拼股的“评估”形象，以及能捏的脸部泡泡操，它们能传递出人畜无害、老实巴交的憨厚气质，同时也方便我在压力释放时进行解压。",
        "time": "02:33:08"
      },
      {
        "question": "泡泡操除了作为装饰品外，在生活中的实用性体现在哪些方面？",
        "answer": "泡泡操不仅可以作为手机壳的附件，提供便捷的单手握持和防滑保护，还因其气囊支架的舒适度高，可以有效缓解因多动带来的压力。同时，它的种类丰富，更换方便，能随时转换心情，并且包装精美，适合送礼物。例如，泡泡操的支架设计使得手机在开会、躺着时更稳定，不会摔落或砸到脸上，尤其对于手小的人来说非常实用。",
        "time": "02:36:00"
      },
      {
        "question": "这个月的解放时刻是什么？",
        "answer": "这个月的解放时刻是开通了小红书账号，并分享了在九州游玩的vlog，让大家看到过去快乐时光的照片，唤起了大家对过去美好记忆的怀念之情。",
        "time": "02:39:11"
      },
      {
        "question": "大家好，我们节目里提到了一个“解放时刻”，能否分享一下各自的解放时刻是什么？",
        "answer": "我的解放时刻是重新看了一遍哈利波特系列小说，这次阅读体验更加深刻，特别是对细节的捕捉和当年感动落泪的部分依然令人动容。",
        "time": "02:39:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "琼瑶逝世及对她作品影响的回顾",
        "summary": "12月4号，台湾媒体报道称琼瑶在家中去世，享年86岁。这一消息震惊了众人，随后她的遗书和生前影像在网上流传，让人对她的一生有了更深的了解。琼瑶的遗书和视频传达了她对于生活和死亡的浪漫看法，与她的作品风格一致。人们在缅怀琼瑶的同时，也不禁回忆起她的作品，如《还珠格格》，及其所传达的生活理念和人生价值观。本期头条旨在讨论琼瑶的逝世及其作品对我们记忆的影响。"
      },
      {
        "time": "00:02:12",
        "title": "琼瑶作品对90后电视儿童的影响",
        "summary": "作为90后电视儿童一代，琼瑶的作品是我们童年记忆中不可磨灭的一部分。通过回顾个人与琼瑶作品的接触历程，包括阅读她的小说和观看改编的电视剧，体现了这些作品对成长中关于爱情和家庭理解的影响。特别提及了对《烟雨蒙蒙》、《梦的衣裳》、《浪花》、《冰儿》和《六个梦》等作品的记忆，以及通过这些作品获得的对爱情的启蒙。同时，琼瑶作品在不同时期的影响力和观众接受度的变化也被讨论，尤其是她后期与内地合作的作品，如《还珠格格》，对于我们这一代的意义。"
      },
      {
        "time": "00:05:47",
        "title": "琼瑶剧对一代人的影响与记忆",
        "summary": "讨论者分享了他们对琼瑶剧的回忆，包括《还珠格格》和《情深雨蒙蒙》等作品。他们回忆了小时候如何偷偷熬夜观看电视剧，以及通过租碟观看剧集的时光。琼瑶的作品不仅成为了他们童年的重要记忆，还对他们的价值观产生了影响，尤其是对于爱情的看法。随着时间的推移，虽然人们对于琼瑶剧的态度有所变化，但早期的经典作品至今仍然值得回顾。"
      },
      {
        "time": "00:08:31",
        "title": "还珠格格中的小燕子：自由与爱情的抉择",
        "summary": "小燕子是很多人童年记忆中鲜明反对规训的女性形象，她在面对压制和不符合个性的要求时选择自由而非爱情。小燕子的个性和行动，特别是她多次试图逃离皇宫的决定，展示了她对自由的坚持。与现代人穿越回古代的作品不同，小燕子不仅没有被皇宫所改变，反而是皇宫因她的到来而发生变化，这体现了作品强调的爱情和人性的正当性。琼瑶的作品中常有代际冲突的主题，但通过爱情得以消解，表现为长辈向子女妥协。还珠格格展现了小燕子如何以她的活力和对自由的追求，改变了周围人的观念和态度。"
      },
      {
        "time": "00:10:44",
        "title": "还珠格格中的爱情与友情探讨",
        "summary": "对话集中讨论了电视剧《还珠格格》中展现的自由、反叛的爱情观和深厚的友情，及其对家庭、个体成长的意义。剧中不仅年轻人追求爱情，连皇阿玛也被爱情激发，展现了爱情的普遍力量。同时，还珠格格强调了同伴间的友情和义气，构建了一个理想的集体生活想象，通过不同的女性角色展现了多样化的女性魅力和彼此间的正面关系，为观众提供了多元的女性形象和生活态度的参考。"
      },
      {
        "time": "00:12:54",
        "title": "《情深雨蒙蒙》的改编与原著对比分析",
        "summary": "讨论者分享了对《情深雨蒙蒙》及其原著《烟雨蒙蒙》的观感，特别强调了电视剧对原著的现代思维改编，将背景从五六十年代调整至三四十年代的上海，从而融入更大的家国背景和战争元素，使得剧情不仅局限于爱情故事，还涵盖了时代变迁和人物成长。改编中人物如萍的转变，以及通过战争背景解决爱情矛盾，重新定义人物价值和社会角色，使故事层次更加丰富。此外，讨论者还提到了依萍对于唱歌职业的新认识，以及家庭角色的变化，这些都反映了改编在深化人物内心世界和探索不同价值观方面的努力。"
      },
      {
        "time": "00:16:56",
        "title": "反抗父权与自我寻找的旅程",
        "summary": "对话聚焦于一位角色对父权的反抗，以及在爱情和家庭中寻找自我的复杂过程。角色勇敢地对父亲提出质疑，尽管因此遭受父亲的愤怒和体罚，但他的坚持体现了对真相和自我认同的追求。爱情使他变得脆弱，引发他深入思考自我价值和身份，决心找回失去的自我。同时，他揭露家庭中的秘密，迫使家人面对真相，展现了其求真和勇气的个性。这段旅程不仅是对个人身份的探索，也是对家庭和社会关系的深刻反思。"
      },
      {
        "time": "00:19:09",
        "title": "琼瑶作品对现代价值观的影响与反思",
        "summary": "琼瑶的浪漫写作虽然在今天看来某些方面与女性进步价值观不符，但其作品中对于爱的至高无上信念、家庭情感的坚信以及女性角色对爱的坚持，反映出一种无力与有力的对抗性极致感。尽管其女性形象在现代视角下显得柔弱和依附，但她们对爱的奉献和牺牲展现了强大的力量。琼瑶的作品在当时环境是一种情感抒发和女性的呼告，反映出女性对男性的道德幻想和要求。随着时间的演变，爱情和自由的关系也在变化，但琼瑶作品中关于爱的浪漫观念仍具有其宝贵之处。"
      },
      {
        "time": "00:22:51",
        "title": "重新评价琼瑶及其文学成就",
        "summary": "讨论重点在于重新审视琼瑶及其作品在文学界的评价与地位。琼瑶早期作品在台湾曾遭受批评，特别是其言情小说被严肃文学界批评，而男性作家如金庸、古龙则较少受此待遇。一位台湾学者通过分析指出，对于女性作家如琼瑶的批评存在性别偏见，批判往往集中在女性化主题和商业化操作上，忽略了女性作家在文化产业中的贡献与挑战。此外，这种批判产生了将女性文化边缘化、忽略男性在两性关系中的责任、抹杀女性作家的创作努力和诚心，以及女性难以在文学界获得应有地位等四方面恶性效果。琼瑶及其作品被看作是探讨女性在文化生产和消费中角色的重要案例，同时指出了女性作家在现代社会依然面临的挑战。"
      },
      {
        "time": "00:27:35",
        "title": "探讨编剧权益与影视行业现状",
        "summary": "本次讨论聚焦于本月内两个与编剧相关的纠纷事件，尤其关注了一个法院判决认可两位编剧为某网剧前三集的编剧的案例。此事体现了对编剧权益的尊重，并从一个微观案例反映出影视行业中存在的编剧剥削问题。讨论强调了年轻编剧在行业中的弱势地位，以及这种现象对行业发展造成的不利影响。此外，还提到了影视行业中编剧与制片方之间常见的合作与冲突，以及如何通过改进合作模式和提升编剧地位来促进影视行业健康发展。"
      },
      {
        "time": "00:33:18",
        "title": "探讨编剧纠纷及创意行业的价值观",
        "summary": "对话内容涉及了两起编剧纠纷，一起是基于剧本与成片差异的法律对比问题，另一起则是关于创意被误认为抄袭的风波。两起事件中，均展现了版权争议的复杂性以及创意行业内部的相互尊重与支持的重要性。此外，讨论还扩展到了对New Jeans的支持，强调了其反传统粉丝文化的态度和对个人特色的重视，体现了当代创意行业对原创性和个体表达的重视。"
      },
      {
        "time": "00:39:18",
        "title": "创新游戏规则的挑战与启示",
        "summary": "对话强调了制定新的游戏规则所面临的争议和挑战，如规则的幼稚、天真的尝试，以及可能带来的巨大代价。尽管如此，尝试创新也被认为能激发新的想象力，挑战既有的系统和规范，给予人们勇气去改变看似不可撼动的事物。通过年轻人的努力，即便面对不确定性，也能为社会带来新的可能性和启示，无论这些努力是否最终成功。同时，也强调了名字和身份的象征意义，及其背后共同经历的价值。"
      },
      {
        "time": "00:44:20",
        "title": "女性主题电影的市场反馈与社会意义",
        "summary": "随着某部关注女性题材的电影票房突破4亿，本次讨论重点放在了女性题材电影的市场反馈及其对社会的积极影响上。今年的电影市场显示，女性题材电影不仅在票房上取得巨大成功，如一部电影票房超过34亿，而且在口碑上也获得高度评价，其中两部由女导演制作的电影在豆瓣评分中表现优异。讨论还提到了对电影的预售情况的担忧，以及担心主题可能仅吸引一线城市观众的顾虑，但最终电影的广泛成功证明了这些担忧是多余的。通过电影，我们看到了公众对于真实、关怀和认同感的强烈需求，以及电影对不同情绪阶段观众的包容性。此外，电影还激发了对女性主义多维度思考，强调了在紧张疲惫的生活中寻求松弛和豁达的重要性。"
      },
      {
        "time": "00:49:38",
        "title": "从《花哨六》看人际关系的乐观期许",
        "summary": "在《花哨六》这部综艺中，无论是敏感内耗还是爽朗松弛的性格，都被视为积极的存在，说明不同个性的人可以和谐共处，共同完成任务，从而反映出顶级人类的特质。这种多样性的相处模式，传达了对人际关系的乐观期待。观察到即便是性格迥异的人也能建立良好的沟通和互助关系，给人们带来了对人性和社会的信心。"
      },
      {
        "time": "00:52:34",
        "title": "探讨电视节目对人性的剖析及观众反应",
        "summary": "对话者表达了对电视节目及其观众反应的复杂感受。他们担心讨论节目会落后于播出进度，同时又忧虑讨论的立足点变得狭窄。讨论中指出，节目已被彻底分析，缺乏新的见解空间。此外，他们感受到观众对节目的期待压力，以及节目对人性探讨的深刻影响，甚至引发了想出家的感慨。"
      },
      {
        "time": "00:55:21",
        "title": "对麦林的批判：女性主义视角下的压力测试",
        "summary": "在对麦林的讨论中，发言者表达了对节目组真实性的信任，认为麦林所受的对待过于残忍。麦林被描述为口拙、难以有效沟通，上节目后未能得到理解，反而受到指导如何变得会说话。发言者引用康老师的观点，认为麦林最需要学习的是女性主义，以便更好地表达自己的痛苦。此外，麦林的经历被视为对女性主义和对社会整体的一场压力测试，探讨了社会对于不同情况下女性痛苦的接受度和包容性，特别是在不完美女性和其出走决心的接受程度上进行了深刻的反思。"
      },
      {
        "time": "00:59:04",
        "title": "互联网时代下的女性主义和舆情应对",
        "summary": "在互联网时代，个人面对舆情时常常感到无力，但通过建立不被卷入的个人准则，如不参与对女性的围剿和减少对爱的讨论，转而更多关注权利和结构性问题，可以有效地降低被舆情操纵的风险。同时，应反思社会对女性的刻板印象和分化女性的父权制逻辑，通过自我教育和反思，提升对女性主义的理解和实践。尽管存在被舆情伤害的风险，但重要的是坚守立场，学会从伤害中反思和成长，而非因此而放弃发声。"
      },
      {
        "time": "01:07:06",
        "title": "纪录片《女人世界》：20世纪40年代美国唐人街华人女性的故事",
        "summary": "纪录片《女人世界》聚焦于20世纪40年代美国唐人街的一群华人女性，她们在剧院中跳东方风情的舞蹈，展现了一种罕见的勇气和生活态度。导演探访这些女性，发现她们各自的生命轨迹，有的已离世，有的仍然充满活力，还有的生命尽头仍在坚持跳舞。女主角在紫禁城剧场的回忆尤其令人感动，她的生命就像她亲手缝制的华丽衣服一样，充满生命力。该片不仅记录了这些女性不平凡的生活，还梳理了相关的历史背景，让观众得以一窥那段被遗忘的过去。遗憾的是，因为疫情等原因，部分拍摄未能完成，但该纪录片依然是一次宝贵的记录，为观众呈现了这些女性精彩而生动的故事。"
      },
      {
        "time": "01:10:23",
        "title": "电影《完美的日子》观感分享",
        "summary": "对话者分享了对电影《完美的日子》的观感，特别强调了对主角日常生活秩序的感悟。讨论集中在主角每天的例行公事，如打扫卫生和泡澡等，以及这些活动对他内心秩序的影响。对话者也探讨了个人对秩序感的不同需求和理解，以及如何在变化的环境中维持内在的稳定。此外，还讨论了电影中人物关系的细腻描绘，以及对生活琐事的关注如何反映深层的人生哲学。"
      },
      {
        "time": "01:20:01",
        "title": "探讨影视剧中的音乐使用及对故事叙述的影响",
        "summary": "对话者分享了对一首在多部美剧英剧中反复出现的歌曲的感受，表达了因过度曝光而导致的感动减退。进一步讨论了影视剧在展示角色背景时的不完整性，特别是男性角色与女性角色在家庭关系和自我实现上的不同描绘方式。还提及了一个聚焦于东京公共厕所设计项目的影片，探讨了背后的社会文化意义、设计的实用性问题以及公众对于这些文化的接受程度。"
      },
      {
        "time": "01:26:02",
        "title": "电影《叫我谈的那场恋爱》深度解析",
        "summary": "对话中讨论了香港电影《叫我谈的那场恋爱》，强调了它作为商业片的流畅叙事以及对杀猪盘主题的深入探讨。该电影由新导演何妙琪执导，不同于通常的复仇叙事，它从女性的情感需求出发，探讨了被骗后的情感修复和个人成长。主演吴君如的表演获得金像奖和金马奖提名，突出了影片在表演和主题探讨上的成熟。此外，还对比了该片与《鹦鹉杀》在处理女性被骗主题上的不同，强调了女性在情感关系中寻求真实和修复的过程。"
      },
      {
        "time": "01:31:53",
        "title": "国产剧新尝试：职场与脱口秀的结合",
        "summary": "一部新的国产剧以其独特的制作班底和主题吸引了注意，该剧不仅探讨了职场生活，还将脱口秀作为一种重要的叙事元素，试图捕捉年轻人的生活态度和工作压力下的自我表达。剧中通过展现主角在职场上的种种遭遇以及如何通过脱口秀找到自我救赎和成长的过程，反映了当代年轻人的挑战和选择。该剧采用了创新的方式将讨好型人格转变为创作型人格的转变，同时，通过幽默和戏剧性的手法展现了职场与个人生活中的难题，尝试为观众提供一种新的视角来看待生活和工作的关系。尽管有些情节和人物设定上存在争议，但整体上，这部剧在国产剧领域内作出了有勇气的尝试，值得一看。"
      },
      {
        "time": "01:37:57",
        "title": "台剧《影后》深度解析",
        "summary": "《影后》由严艺文编导，主演包括谢盈萱、杨景华等，聚焦于台湾女演员的成长与挑战。剧情通过复杂的角色关系和细腻的情感描绘，展示了女演员在职业生涯和个人生活中的挣扎与成长。剧中特别强调了女性之间的互助与竞争，以及在社会与行业压力下的自我认知与和解。第三集到第八集被认为是剧情的精华，描绘了母女关系、女演员之间的友情与竞争等多个层次的情感与冲突。然而，尽管剧情和人物塑造获得好评，但也存在一定的缺点。"
      },
      {
        "time": "01:42:51",
        "title": "台剧女性角色塑造的争议与期待",
        "summary": "讨论集中于台剧中女性角色的塑造，特别是对不被规训女性角色的想象力限制。一些角色因其反传统、有野心和生命力而受到期待，但编剧往往将其拉回传统框架中，暴露了创作上的局限性。尽管台湾女编导在处理女性情感和个性方面表现出色，但对于没有男性角色的女性生活想象不足，导致创作天花板明显。讨论还触及了两岸舆论环境对创作者表达的影响，以及对女性角色复杂性和野心展现的期待。"
      },
      {
        "time": "01:53:55",
        "title": "电影《免责声明》的复杂人性探讨与观众反应",
        "summary": "对话中讨论了电影《免责声明》的剧情及其背后的深层意义。电影通过表面的复仇故事探讨了人性的复杂性，特别是真相的模糊性和道德的灰色地带。虽然电影因为其剧情反转和难以说服观众的元素而受到批评，但主讲人认为这种处理方式恰恰反映了现实生活的无趣和充满矛盾，导演通过这种方式讽刺了现实中矛盾的人性和人们对于真相的追求。电影还探讨了舆论和免责声明的概念，反映了人们在面对复杂信息时倾向于免责和寻找简单解释的心理。主讲人虽然认为电影在某些方面可以改进，但仍然认为其对于人性和真相的探讨是值得一看的。"
      },
      {
        "time": "01:58:35",
        "title": "美剧推荐与美国大选播客讨论",
        "summary": "对话内容涉及对一部以七十多岁老太太为主角的美剧的推荐，该剧被描述为一个复仇故事，同时具有单元叙事的特点。推荐者强调了剧集的商业性、老年人主角的设定以及复仇主线的紧凑性，将之与美国版的黑暗荣耀作比。此外，讨论还包括对美国大选相关播客的提及，特别关注于美国最年轻一代选民的分裂和父辈的不同烦恼，以及哈里斯为何惨败的分析。播客内容让讨论者感受到了政治生活的真实气氛，引发了关于表达观点目的和如何用观点拉拢更多人的思考。整体上，这段对话反映了对当前中文播客内容领域的观察和对公共议题讨论的需求。"
      },
      {
        "time": "02:04:39",
        "title": "播客与综艺节目中的社会表达与影响",
        "summary": "播客和综艺节目成为了政治和社会议题表达的重要平台。特朗普通过拒绝传统媒体，选择播客进行交流，展示了新媒体的力量。同时，国产综艺节目如《女子推理社22》通过融入社会议题，如女性面临的剥削问题，以及对社会现象的反映，比如卫生巾质量问题，来引起公众关注。这类节目不仅提供了娱乐，也促进了对重要社会议题的讨论。"
      },
      {
        "time": "02:10:24",
        "title": "探讨女性主义与工地女工的文学创作",
        "summary": "对话集中在一位名为烟烟的老师的新作《飞行游戏》，这部作品通过非虚构式的实地调研和文献研究，探讨非城市精英和非高等教育背景下的女性主义。作者对于女性劳工群体的关注，标志着女性主义文学的一个新阶段。该作通过细致的工地观察，深入探讨女性在传统男性主导行业中的生存状况和相互之间的情感与境遇，挑战并可能颠覆读者对于女性主义和女工群体的固有认知。此外，讨论还涉及了女性主义道路上的孤独感，以及通过文学创作提供新的女性主义视角和想象的可能性。"
      },
      {
        "time": "02:18:25",
        "title": "拓展播客内容与形式的尝试与感悟",
        "summary": "对话者分享了最近在播客制作方面的尝试，包括与不同嘉宾录制节目，以及对性别议题的探讨。他们反思了引入新嘉宾带来的不可控因素对节目质量的影响，以及如何在保持内容真实性的同时，也关注到可能带来的负面影响。通过与徐老师和邵导的对谈，他们获得了对个人表达和内容创作的新认识，同时也在思考如何在社交媒体时代，保持真诚的沟通和交流，即使面临外界的评判和压力。"
      },
      {
        "time": "02:29:18",
        "title": "生活中的自我表达与状态切换",
        "summary": "讨论了如何通过切换生活和工作的状态来适应不同的环境和需求，强调了在生活细节中表达自我个性的重要性。提到了使用具有特定标语的物品来表达个人态度和情绪，如穿带有表达性标语的衣物或使用特定设计的手机壳。同时，分享了对于选择能够反映个人特色和态度的周边产品的见解，以及通过小红书分享个人兴趣和生活态度的经历。"
      },
      {
        "time": "02:35:20",
        "title": "泡泡骚：解压神器与生活调剂",
        "summary": "泡泡骚作为一种解压和生活调剂的工具，在不同场景下为用户提供了缓解压力和增添生活乐趣的体验。无论是剧组工作的压力时刻，还是日常生活的琐碎，泡泡骚都能成为一种有效的缓解方式。它的实用性和设计感使得它不仅成为了苹果的官方合作伙伴，也在多个城市拥有线下门店，为消费者提供了多样化的选择。此外，泡泡骚的易用性和美观性，使得它成为了理想的礼物选择，为送礼和自用都提供了便利。通过与泡泡骚的小合作，不仅展示了其产品的多样性和实用性，也为听众带来了实际的购物优惠，让解放时刻和展开生活的美好瞬间更加贴近每个人的日常生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "背景设定在1970年代"
                    },
                    {
                      "children": [],
                      "content": "由任贤齐和杨紫主演"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "剧情设定"
                        },
                        {
                          "children": [],
                          "content": "角色塑造"
                        },
                        {
                          "children": [],
                          "content": "表现手法"
                        }
                      ],
                      "content": "讨论重点"
                    }
                  ],
                  "content": "香港电视剧"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "背景设定在现代台湾"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "女性主义表达"
                        },
                        {
                          "children": [],
                          "content": "中生代女演员的工作机会"
                        },
                        {
                          "children": [],
                          "content": "影片对女性野心的呈现"
                        },
                        {
                          "children": [],
                          "content": "创作天花板的问题"
                        }
                      ],
                      "content": "讨论重点"
                    }
                  ],
                  "content": "台剧《影后》"
                }
              ],
              "content": "电视剧讨论"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "赞赏谢盈萱的演技"
                    }
                  ],
                  "content": "演员表现"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对台剧《影后》的叙事和人物塑造的讨论"
                    },
                    {
                      "children": [],
                      "content": "讨论老练律师的叙事技巧"
                    }
                  ],
                  "content": "剧本与叙事"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对女性角色的深入分析"
                    },
                    {
                      "children": [],
                      "content": "讨论女性主义在影视作品中的表达"
                    },
                    {
                      "children": [],
                      "content": "对不同女性角色的命运和选择的讨论"
                    }
                  ],
                  "content": "女性角色与女性主义"
                }
              ],
              "content": "观点与评论"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论创作中如何平衡商业与艺术表达"
                    },
                    {
                      "children": [],
                      "content": "探讨女性主义在创作中的角色"
                    }
                  ],
                  "content": "对创作的启示"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "观众对女性角色和故事线的接受度"
                    },
                    {
                      "children": [],
                      "content": "影视作品对观众观念的影响"
                    }
                  ],
                  "content": "对观众的影响"
                }
              ],
              "content": "影响与启示"
            }
          ],
          "content": "电视剧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "导演：阿方索·卡隆"
                    },
                    {
                      "children": [],
                      "content": "主演：凯特·布兰切特"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "故事的叙事结构"
                        },
                        {
                          "children": [],
                          "content": "对真相与道德的探讨"
                        },
                        {
                          "children": [],
                          "content": "有限的主观视角和观众的反应"
                        }
                      ],
                      "content": "讨论重点"
                    }
                  ],
                  "content": "《免责声明》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型：纪录片"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "关注华人在美国唐人街的女性群体"
                        },
                        {
                          "children": [],
                          "content": "记录女性的生活和奋斗"
                        },
                        {
                          "children": [],
                          "content": "对女性主义的体现和探讨"
                        }
                      ],
                      "content": "讨论重点"
                    }
                  ],
                  "content": "《女人世界》"
                }
              ],
              "content": "电影讨论"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论电影中的叙事技巧和表现手法"
                    },
                    {
                      "children": [],
                      "content": "对导演创作意图的理解和评价"
                    }
                  ],
                  "content": "电影表现手法"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对电影中女性角色的深度分析"
                    },
                    {
                      "children": [],
                      "content": "讨论女性角色的故事线和人物塑造"
                    }
                  ],
                  "content": "女性角色与故事"
                }
              ],
              "content": "观点与评论"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如何在电影中平衡艺术与商业"
                    },
                    {
                      "children": [],
                      "content": "女性主义主题在电影中的表现和影响"
                    }
                  ],
                  "content": "对电影创作的启示"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "观众对电影中女性角色和故事的接受度"
                    },
                    {
                      "children": [],
                      "content": "电影作品对观众观念和态度的影响"
                    }
                  ],
                  "content": "对观众的影响"
                }
              ],
              "content": "影响与启示"
            }
          ],
          "content": "电影"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "行业观察与讨论"
                    },
                    {
                      "children": [],
                      "content": "对当下脱口秀行业发展的看法"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "脱口秀节目的制作和呈现"
                        },
                        {
                          "children": [],
                          "content": "脱口秀演员的成长和挑战"
                        },
                        {
                          "children": [],
                          "content": "脱口秀与社会现实的关系"
                        }
                      ],
                      "content": "讨论重点"
                    }
                  ],
                  "content": "《八角笼中》"
                }
              ],
              "content": "脱口秀讨论"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对脱口秀节目的内容和形式的评价"
                    },
                    {
                      "children": [],
                      "content": "对演员表现的赞赏与批评"
                    }
                  ],
                  "content": "脱口秀内容与形式"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论脱口秀在反映社会现实和舆论引导中的作用"
                    },
                    {
                      "children": [],
                      "content": "脱口秀节目对观众观念的影响"
                    }
                  ],
                  "content": "脱口秀的社会意义"
                }
              ],
              "content": "观点与评论"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如何平衡幽默与社会现实"
                    },
                    {
                      "children": [],
                      "content": "脱口秀创作中对女性主义和多元视角的呈现"
                    }
                  ],
                  "content": "对脱口秀创作的启示"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "观众对脱口秀内容的接受度和反响"
                    },
                    {
                      "children": [],
                      "content": "脱口秀节目对观众认知和社会态度的影响"
                    }
                  ],
                  "content": "对观众的影响"
                }
              ],
              "content": "影响与启示"
            }
          ],
          "content": "脱口秀"
        }
      ],
      "content": "675439b2bdb9877a9708c173"
    }
  }
}