{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "678e09f6c3617f02a4006376",
  "title": "71.和三位女性主创聊《小小的我》，“我只是慢一点的普通人”",
  "task_id": "3vl8qg4g7xdbqpr2",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "大家好，这里是展开讲讲的第71期长节目。我是洞姐，我是康迪，我是王老师。今天这期节目大家可能看标题就能够看出来，是我们关于电影小小的我的一次创作谈。这期也非常特别，我们迎来了有史以来最多的一次嘉宾阵容。我们请到了这部电影的三位主创，导演杨丽娜、监制引路以及编剧游晓颖。然后其中有小颖老师已经是第二次来上我们的节目了。所以先请三位主创跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "展开讲讲的观众朋友们大家好，我是小小的我编剧游晓颖，很开心又来做客了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "听众朋友们你们好，我是导演杨丽娜，第一次来展展，但是很愿意和大家一起聊小小的我这部电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:56",
      "text": "展开讲讲的听众朋友们大家好，我是尹路，是小小的我这部电影的监制，特别开心可以跟大家一起来聊我们的电影小小的我，谢谢大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:08",
      "text": "对，因为我们的监制尹老师是人在外地，所以现在是用一个连线的方式跟我们来聊天。我们现那也是形成了一个非常特殊的一个围着一起来大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "聊天的一个氛围。本唯独对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:20",
      "text": "有点这种感觉。小小的我这部电影现在已经上映了有一段时间，它讲述的其实是脑性瘫痪患者刘成河的一个故事。在这一期我们也会使用脑性瘫痪以及侮慢症患者这样的称呼来称呼这个群体。这个也是整个电影的一个创意，就是想用这样的一个看似微小的一个名称的改变，去更多的看看到而且平视的这样一个方式，去看到这些可能在平时的生活里面会被我们忽视的群体，以及他们的自尊心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "然后我们接下来的这期节目也会跟三位主创一起围绕着两个大的部分展开。第一部分当然是电影相关的一些内容和细节，以及我们会常规很关心的一些创作上的一些考量。然后第二个部分是三位作为主创，同时也是女性，在这两个身份之上，也是我们往常都会很关心的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "我们这次迎来了三位女性创作者。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:15",
      "text": "是一次爆发。以下的部分讨论到电影肯定会有相关的剧透。如果大家担心这个问题的话，还是可以去等到看完电影再来收听。好，那我们就开始我们的具体的这个电影的部分。没有想到还有机会能够跟大家一起对答案的这个机会，所以今天就会展开的去聊我们自己很关心的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "我们要不先从电影的初始的这个缘起开始聊起，因为电影选择了脑性瘫痪患者刘春河作为一个主角。这个切入点最开始是怎么确定的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "这个我可以先来说一下，就是会写到这个故事的缘起，是因为我妈妈她在老家有一个参加的合唱团。然后合唱团里面我从很多年之前就听他跟我讲说，有一个阿姨带着她的那个孙子一直来参加他们的活动。一开始其实我没有太在意他说的这件事情，但是他每一次都跟我讲他们的活动，那个孙子都在。我说现在小孩还有跟着老人这样一起活动的，他爸爸妈妈不带他。后来我妈才告诉我说，那个小孩他其实是有唐氏综合症的，因为父母后来又生了二胎，所以他就是完全等于是交给了奶奶去照顾。我就觉得这一对祖孙关系，我以为会是一种比较苦涩的一种状态。但是后来我在接近的时候发现那个阿姨特别的活跃，她已经度过了那一段，在她看来很自卑，很没有办法去见人的那种状态。然后跟这个小孩的这种相处，那个小孩被她带的特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "通过他们我进到了特教的一个环境里面包我那个小男孩自己也有一个合唱团，在那个合唱团里面我接触到了自闭症患者，然后还有像一些我们今天看到的脑性瘫痪的小朋友。我在接触的时候我就发现，其实大家对于像唐氏综合症，像自闭症，其实渐渐的都有了很多的一些了解。因为在影视作品里面有涉足，但是对于脑性瘫痪这个群体的话，大家其实了解很少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "我一度也以为他们的智力可能是受限，但是我后来发现是完全不一样的。就是他有智力受限的一些小孩，但是大多数他其实是没有问题的。而且就是我妈妈他们在说到这对祖孙的时候，我妈妈他们会说如果是正常的小孩儿长到10岁左右，他一定有自己的社交，他会有自己的朋友，他不会再跟着奶奶去活动了，跟一群老奶奶在一起了。但是因为他不是那么健康的一个小孩，他反而能乖乖的坐在旁边听一群老年人唱歌跳舞。我妈妈说这其实是还蛮幸运的。我当时就觉得这个幸运这种说法让我有点意外，但好像折射出了更微妙的一种祖孙关系。所以从这个角度切入了这个故事，是创作的缘起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "这样的一个切入点，其实最开始肯定会引来很多的讨论，尤其是这样的切入到底怎么去把它摆正那个位置我觉得其实非常艰难的一件事情。因为你不能过度的俯视，也不能过度的怜悯。其实这个位置在最开始是很难摆的，也是看到说现在的这个剧情里面，其实刘成河的很多次尝试，更多的呈现的是他去努力尝试的这个决心，以及他最后的这个结果，其实并没有过多的去展现。比如说他为了记菜单，或者说是为了学开车，他付出了多少努力。它是更像是一个稳定态的一个呈现，就这样的一个立足点或者说切入点，是什么时候开始去决定，或者说怎么考虑的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "我们一开始来筹备这个电影的时候，我们有两个最大的要素。就是第一做这个电影我们不能卖惨。第二就是我们不能盲目励志。第一我们不可能只能大家感受到他们的生活是多么悲惨，如何展现他们的奇观，如何用观众用那种方大镜来看他们这样的生活。第二个问题就是他不可以是一个我们想象当中活成一个什么样的人，我们希望这个人物是他自然流淌的，他跟所有的年轻人一样，他渴望他的生活有所改变，他渴望他的青春的爱情，他渴望被这个社会接纳。所以从一开始定位的时候，就是他的灵魂，他跟我们是一样的人，所以我们的视角就是完全跟着他跟我们是一样的人来做的。没有过分的想象他是残疾人，他有什么不一样。这一点是我们最开始的所有人的初衷，是没有任何犹疑怀疑过这样的一个初衷。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:52",
      "text": "其实我们在做的那个过程当中，他这个过程的艰难，其实在以前一些针对财这人的一些叙事当中其实是常见的。就是他怎么去完成这个过程。但是其实我在自己走访的这个过程当中，我发现对于脑性瘫痪患者来说，即便他们掌握了一切，但是他也无法面对旁人给予他们的那种你并不是一个正常人的这种目光，就是他要面对的其实是这样的一种打量他的重点不是说我掌握这个有多难，就是无论多难我掌握了，但是外界依然是不被接纳。所以我们的重点其实放在这一块上头，不是说这个过程有多难，是这个结果本身你怎么去冲破这种偏见。所以我们采取了这样的一个重心转移的一个叙事方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "所以一开始的时候就没有在剧本当中写太多。比如说他怎么学习打鼓，练习打鼓。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:48",
      "text": "我们第一稿的时候，这个过程被拉长了一点。导演也知道就是那个过程它更像是一种类型片的一种写法，就是我怎么成为一个鼓手，怎么一步一步不去做。但是其实觉得说那个东西它并不能让这个人物的这种维度更加的丰富，它反而是收缩的比较的窄。后来我们其实在导演介入之后，导演也提出了一点，就是他不想要这样的特别类型化的这种叙事，他其实更希望日常感的那个东西多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "我们第一次拿到剧本的时候，我们就达成一个非常统一的共识，就是我们要做一个平视平等的电影。台词里那个咖啡店老板不是说我就想招个普通人，然后春哥说我就是那个记性很好的普通人。普通人就是我们创作的关键词，然后普通的同义词在我看来就是正常去差异化，就包括他的情感诉求。但是悖论的就是这样一个很想成为普通人，却很难成为普通人的这么一个人，他一路走来就是遭遇了太多的眼光和评判。我们也想希望通过这部电影呼吁把做普通人的权利还给他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:07",
      "text": "这个我想插一句，因为我注意到影片中其实他有在看一本书叫斯通纳。我们知道斯通纳其实讲了一个是一个平凡的甚至可能失败的一个知识分子这么一生的故事。对，想知道这个当时的安排是为了呼应这个普通人，他想成为普通人的对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:09:22",
      "text": "因为我觉得斯通的你整本书看下来，你都会觉得他的人生没有什么样的一个起伏，什么样的波澜。但是你看到最后的时候，你会觉得这样过一已经很好了。就是你能够在平凡的生活中完成自己的所想，哪怕是失败，哪怕是有很多的不经意的这种失落。就是你觉得自己好像没有做出什么事，但是到画上句点的时候，已经是一种普通人的胜利了。我觉得刘成和他也是能够活下去，活着然后往前走，就已经是一种属于他的一个幸运。就是他要回到普通的这个轨道上，这种感觉其实是希望借用这本书的那个东西传递出去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "对，那您当时一下就找到了这本书，还是当时有考虑很多不同的小说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:09",
      "text": "其实我有想过，我上大学的时候老师说过一句话，就是20岁之前一定要看约翰克里斯朵夫。对，因为他里面也是一个音乐家，然后跟他打鼓好像也有，我一度想用那一个，但是我觉得刘成和的思想可以往前再走一点。对，所以我就把它改成了司徒的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "接下来想问问导演，因为我们都觉得在这部片子当中，摄影机的位置是非常重要的，因为它就决定了观众怎么观看。刘春河，想问问导演对观看位置有什么设计吗？因为我们也知道杨导之前是拍纪录片。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:47",
      "text": "应该说观众的目光决定我们怎么拍摄，镜头语言是创作的一部分。摄影机就像刘春和的影子，他一直跟随着春和的背影，他们是平行的，就很少有俯视或者仰视的镜头在这部影片里面，所以我一直说我们的摄影指导浦松瑞老师把她最温柔的注释也都给了春和，那种温柔和善意是骗不了人的。对，因为摄影机不撒谎，所以春和所有的细腻入微的情感都是通过摄影机传递给观众的，无论是咖啡馆报菜名池塘那场，还有博物馆过马路，就是摄影师的眼睛从来没有离开过春和的视线。所以在现场朴老师他也是特别充分发挥他自己的那这个职业的能量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:38",
      "text": "除了外婆妈妈爱春和，我感觉她也非常爱春和。对她对春河的爱就是我一直在你身边，陪着你，跟着你，你的喜怒哀乐我都先第一时间看到。所以但电影结尾的时候，你看那个镜头，他与春和与外婆就慢慢的在拉开距离，对吗？但是依然充满了善意和祝福。所以我一直说剧中时告别的不只是剧中人，能够再做一次告别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:07",
      "text": "对，有点像摄影机，是他的朋友。后面有一个和他的告别，让他去大世界了。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:16",
      "text": "这个还挺感人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "有点像他的小猫。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:21",
      "text": "那你想想朴老师是他的小猫的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "这个是不是也是使用手持的这个对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "手持就是因为它就是离人最近，你的呼吸我都能感觉到。如果你用一个特别客观的冷静的那可能是另外一部电影。所以现在有好多观众说，这个电影怎么那么像纪录片。其实就是我们的创作美学是鉴于真实的基础之上。你可以说春哥这一家人特别像我们的邻居，对吗？对，当你拥有这样的一个邻居的时候，你真的会觉得很安心，也会获得鼓励。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "对，这个朴老师好像还说过，他就说特别是这里面有一些吃饭的戏，他就说摄影机好像是他们家另外一个成员在看着他们吃饭，我也来串串个门对，多一双筷子，多一个碗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "他们家的早餐很丰富。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:12",
      "text": "首先杨丽娜的电影就是我从她拍纪录片开始，老头儿包括他拍他的电影开始，春潮，包括他妈妈。就是我觉得他这个人的包容性就在于他对社会性的，他对这些社会这些人物的一种理解。其实最早的时候一群老人全部是素人的演员，为什么是这样子？就是因为不要表演，不要太过于戏剧性的东西，这是一开始所有人已经确定了一个方向。所以就是在其实全面的展现刘春和这个人介绍给大家认识。这个我不知道现在有没有做到一点，就是我们一开始有一个特别初心，就是我们想介绍刘春河给所有人认识，想让大家认识这样的一个年轻人，一个带有脑性麻痹的这样的一个年轻人。他能不能作为你的朋友跟你们在一起，就这种感觉能不能达到？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:00",
      "text": "所以很多观众在说有点断，觉得没有起伏，我觉得这个可能确实是这个电影的一个特色，但是确实它的起伏有没有呢？我觉得它是一个涌动的。他的所有的起伏全部在人和事儿之下，他并没有把这件事情放得比人更大，他全是刘春河在一个夏日遇到的东西，我们没有把那个世界全部作为一个高戏剧性的展现，我们可不可以呢？我们这些人做这种东西非常简单，我们完全可以把那个冲突做的很大。但是我们为什么没有那么去做强化他？是因为我们觉得这个是他每天要遇到的事情，我觉得这是刘成河的日常。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:36",
      "text": "而且我觉得比如说我们在室内的我自己的那种感觉，它就是那种伴随感很强，就是近一点的那种。然后在外部世界的时候，是把它放在那个环境中去展现的，它就会远一些。但有一点就是我觉得这个可以提出来讨论一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "就有一些观众他就会说一开始的时候他很不适，就是那种劲。他觉得不是我其实有我说这种不是到底是为什么？他说他觉得他在街上碰到这种残疾人，他会把目光撇开，是他不会去直面他，直视他。然后我说那是不是也意味着你看不见？他说他希望自己看不见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "但是当这个摄影机不断的迫近近一点，聚焦刘春河的时候，他们是被迫看见，他才会看得那么清楚。他的腿是这样蜷曲的，然后他的手指是这样的，他会觉得那一刻他被镇住了，而且他那种被镇住之后，他一度觉得会不会冒犯到他是有这种感觉。但其实他十分钟之后他就适应了那个距离，他就知道我第一次那么近的去看他，因为他从来没有认真的看过，这是一个很有趣的一个镜像的一个实验。是的，其实是在把我们一点一点的从那种旁观的那种视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "你拉到今天一定要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "坐在这儿2个小时看他，认真的观察他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "对，但是这个和你有没有消费这个人是两回事。是的，无关的是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "但是有可能一些观众他会混淆那种感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:06",
      "text": "对他就是一下子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "让他感觉那个目光是不是他自己也有点紧张。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:11",
      "text": "判断不出来。但是我觉得大多数观众他会发现，我们只是把它放在日常中去展现，没有是那种想要去消费他的这一刻。因为如果你连看都不敢看的话，这个故事其实没有办法继续下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "是的，对，因为刚刚听三位主创聊，我就感受到其实去破很难的这个题，其实是最开始就很坚定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "包括他这个家庭的阶层的选择或家庭环境的选择。他在讨论的并不是说他从小是被忽视的，或者是因为贫穷看不起病或等等。是不是他家人已经给他提供很多无微不至的照顾了，但这种照顾和关注是把他当小孩儿，可能他已经20岁了，他让他穿比较儿童的服装，然后他没有微信，没有手机，他要带小天才儿童手表，特别喜欢这个细节，那你是不是就不能要的更多了？就因为我可能天生是匮乏的，所以我就满足我的基本的生活需求，甚至是非常好的照顾了。但是可能我就被关起来，被藏起来，我就不能进入社会去体验。哪怕那个体验是坏的，可能我也想拥有。我觉得这个可能也是一个对这个人物的选择，把它放在一个什么位置就决定了你的叙事的重点可能放在哪里。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:23",
      "text": "确实是我们从一开始就定下了一个基调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "然后电影里我们也注意到说除了春和这样一个角色之外，其实另外一个群体就是老年人这个群体。因为像刚刚编剧也说了，最开始其实听到了那个故事里面就是一对祖孙，然后等于说他们两个群体其实都有一点，不管说是社会边缘也好，或者是逐渐的不被主流所注视也好，他们是有这样的一些共通性的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "首先他们看上去都是社会的边缘群体，但是某种程度上边缘其实也意味着弱势。所以春和在演讲的时候，他就说只有这些老人才能接纳他，没有把他当成异类看。相反，春和也是走进老年群体的，少有的年轻人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:09",
      "text": "就春和的到来，它不仅是一个鼓手的需求，更是注入了活力和生命力。所以当春和上大学以后，我想合唱团的老人会很想念她。我猜。对，但不管是哪一种群体或者哪一个家庭，就是良性健康的人际关系和亲密关系才是最重要的。也是在我所有的电影里边，我其实我谈的一个最核心的就是人际关系。那春和跟外婆、跟老年对跟家庭，我们其实也是在反复在强调这个主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "包括他在这个合唱团也找到了很多价值感。她能够搞定智能设备，它能够搞定手机。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:48",
      "text": "是我觉得打鼓这件事情，其实不是因为他能打的多好或者怎么样，他是因为他被需要，所以他去当了这个鼓手对吗？就换一个其他的团，不会需要这样的一个人。但是这群老人可能需要这种被需要的感觉，是他跟老人之间一种很重要的连接，就是两块短板凑在一起凑成了一个完整的板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "我会写的时候，我也是经常想的，也是我妈说的那句话。他说一个正常的孩子十八九岁她就离开家了。然后就是你再回过头去对老人，你其实是缺乏同理心和耐心的。因为你会觉得这是一件太简单的事情了。只有对于是说像就是我观察到糖宝那种，他会和他的奶奶一起研究一个在我们看来很容易的一件事情，是很重要的一种伙伴关系。我就觉得这个可能是值得去书写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "因为我一开始的感觉，其实老人和我们身边家庭里的身障人士，他们好像有个共同点，就是他们都是家里面不受欢迎的隐形的存在，甚至可能是生活的负担。但是我觉得小狗里面处理很好，就是让他们走在一起就显得很温暖。但是实际上我会觉得还是蛮残酷的。如果从我们社会现实的角度去理解这两类人群的相似之处的时候。",
      "speaker": "发言人6"
    },
    {
      "time": "00:20:02",
      "text": "而且我觉得可能这样的一个对照组对于普通观众来说，也有一个代入感的一个连接。在于说可能我们不是每个人都会有身体的疾病，或者说是面临这样的处境，但是每个人都会都会老去。对，其实这个是拉近的一个观影的那个是的，把一些我们认为说好像我永远不会涉足的一个问题，但是我们可能有一天随着年龄的增加，其实可能也会面对。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "是这样的一个努力。是的，这个还蛮认同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "蛮重要的。另外我有个感受，我也想问问三位主创，就是好像除了我们在写春和这个深圳的角色之外，好像你会发现里面作为健康人的普通人，他其实也没有自由。他们好像自己也有个囚笼被困在里面。虽然他们身体是健康的，也并没有过得很好。就包括我印象深的就是他们合唱团原来打鼓的那个大爷，一开始他还号召所有人去帮衬他儿子家的超市。然后最后他进医院的时候，他那儿子在电话对面说，我是不去看我爸的。类似于这种，对你能发现好像每个人都自己这么一个囚笼，这个不知道你们是不是有自己的考量在里边。",
      "speaker": "发言人6"
    },
    {
      "time": "00:21:05",
      "text": "其实刚才小王说的那个，我自己挺有感触的。因为我发现我自己在写这个的时候，我老会想起一个小说，叫神雕侠侣。就是里面这为什么这个倒没想到？这个真的是比较独家的，因为很少有这个机会聊到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "我也从来没听他说过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:24",
      "text": "为什么我给你们讲一讲，我忘了是看了一篇采访还是什么，我很早的时候看到金庸就说他就是写的两个不完整不完美的人的爱情。他其实颠覆了传统的对于完美爱情的一个设定。其实在这里面小王说的那个点是对的，就是他们的人生都是不完美的。有些人是受困于身体，有些人。是受困于灵魂就是精神，甚至于受困于自己的家庭人际关系。其实是把这些人放在了一起，他只是用了一个看似比较热闹的方式去解构他们。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "这个确实虽然想象不到的回响。",
      "speaker": "发言人6"
    },
    {
      "time": "00:21:59",
      "text": "这是我其实还想补充一个感受。就是我觉得这群老人和这个残障人士，其实对这个社会的包容比普通人更多。你说她为什么那么包容春和，我觉得他们见怪不怪了。就是我觉得春和作为一个残障人士，他其实对其他人的包容也是比我们普通人要多，这个就是我的感受，我觉得他们真的比我们宽容得多。老人们也觉得一个这样的孩子随便吧，他觉得我们就这样半吊子，反正他也能接受。就是我觉得就是一群完全不完整的人，但是他们在一起反而觉得我能够都同时能被对方需求。但我觉得这种感受其实是我们作为普通人很多时候感受不到的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:41",
      "text": "是的，用张春的话来说，这是弱者的能力。过去我们总觉得这是弱者的缺陷，但其实是一种很了不起的能。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:51",
      "text": "对，是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:52",
      "text": "对，包括想到他们在合唱团对鼓手唱跳的那一场戏，也就会有更多理解。就是说大家其实并没有把这个作为说两个怎么样的人。比如说一个旧的鼓手和一个新来的可能有点缺陷的小孩他们之间的比拼，而就是平视的去看这两个人到底打的怎么样，或者说我们更喜欢谁，甚至都无关于技术如何。是的，就是个性上更喜欢谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "我就投谁的票。而且其实老刁那个人有一个人跟我说，他特别喜欢老叼。他说因为只有老雕会正儿八经的把刘春河当成他的对手。对，就是换其他人，他不会觉得脑性瘫痪这个孩子值得跟我比一下。但是他真的正儿八经的还要想各种办法劝退什么什么。因为他在生活中不被重视，也没有跟他抢什么位置，他本来就是一个没位置的人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "是的，我还想问一个细节的问，就是有没有一些让你们印象比较深刻的年轻观众一些反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "有兼职也有有吗？有啊。谁哭的稀里哗啦的，在台上完了主动去下台。真的，他永远是他的身体特别诚实，他永远第一时间用他的肉身去解决所有的问题。在传媒四川传媒就在成都。然后我们路演的时候有一位老师来发言，真的让我们所有人泪崩。他就是现实平行时空里的刘春河。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:12",
      "text": "他已经实现当上老。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:14",
      "text": "是对张老师吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "对他说话的时候，你会觉得他口齿很正常，然后他讲话的非常温文尔雅。但是最后他上台走路的时候，我们发现这个确实让我们所有人很意外。就是因为我们觉得我们过于理想化了，是不是因为让刘成和上了大学，让刘成和去在一个暑假完成他所有想要去做的事情。后来我们真的在台下看到他这样子，而他是一个他就是传媒大学的老师，他真正是一个老师，他目前还在学剪辑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:42",
      "text": "他在读博了。他还说了一句话，他说刘春和经历的所有的一切我都经历过。他这三十多年也是全依仗家人和妈妈的托举才走到今天。脱单是他自己，又比刘春和幸运，他不像春和肢体运动神经那么严重，对受阻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:03",
      "text": "他就说小小的我的2个小时过完了，他30年，他就通过这2个小时看了他30年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "然后他给我们主创还写了很长的信，我们每个人都觉得好感动。就是你当你做电影的时候，你当你发现你在做电影的现实生活中，有人跟你回应，并且他说我其实就是这样的人的时候，我就是觉得这是一个无论多少票房成绩，无论怎么样，可能都无法代替你内心的那种对这个事情的一种满足感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:33",
      "text": "我还有一个记忆，就是好像应该是在人大的时候，就关于春和自杀。他就说就是年轻人现在的这种压力，其实好像每个人都有过这样的这种念头，哪怕没有去实施过，但是都会有这种死的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "对，现在流行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "叫淡淡的死，真的是这个词儿。他说淡淡的死意，他就说特别年轻人的那种感觉。其实我觉得好像每个人的青春可能都会有这样的一个时刻。就是因为青春的那个荷尔蒙的影响，你的那个心理心态可能都有一点忽上忽下。就是下的时候你就觉得一切都要抛弃，就是无所谓，对了，就是去吧那种感觉。所以他觉得这一点跟他比较的契合，然后我看底下还有其他的那些年轻的，他们都在点头。我就觉得可能就是现在大家进入到了这样的一个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "因为刚才其实已经聊到了一些路演的过程里面，观众的一个反馈，还有没有其他的例子？其实在上映之前没有想到的是，观众反馈可以是搞笑一点的也没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "最搞笑的表演是诈骗集团到你了。我是真没想到，就是我也是观众的这个脑洞开在这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "是不是因为最近杀猪盘的新闻。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:50",
      "text": "这一块儿，反正是有点没想到哪块儿就是说雅尔是诈骗集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "他妈妈是也负责诈骗老年人合唱台的那个人。",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:01",
      "text": "对，那正好我们我们就是聊牙牙呀呀。对对对，这也是我觉得观众们非常好奇的部分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:08",
      "text": "我记得上一次我们跟悠悠聊的时候，他就提到说他很关注全职儿女。然后当时没有想到雅雅这个角色就是一个全职女儿。分享一下这个人物最早开始为什么把它设置成这样的一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "其实我老家这两年就特别多，就是疫情之后回到成都的。然后回到成都之后，他也没有工作，然后完了之后是跟父母住在一起。以前我一度以为就是啃老，但是他会很跟我讲，就是我付出劳动，我收获就是我妈给我的工资，其实是一个双赢的一个事儿。有这么一个打底了之后，我就观察她的生活，发现就是在照顾老人之外其实有点无聊。就是我们大多数人18岁出去上大学，你在和社会对峙的这种过程当中，你身上原生家庭的那种烙印有，但是你慢慢学会了新的一套处事的一种哲学。但是当你回到家庭了之后，你面对你的亲人，你发现那些东西都不管用了。又回到最初的野蛮的那种家庭的那种框架之下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "野蛮好准确。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:14",
      "text": "你必须遵循他的那些习惯，他的那些教条，然后之间会有很多的摩擦、不顺，然后他就会去干一些。他就像上班一下有休息时间还得去逛谷子店。然后完了之后他甚至就是跟陌生的人去玩桌游，叫什么打发子，就打字他不是很认真的关系。而且吃饭的时候有一波搭子，然后桌游的一波搭子，然后动漫的又是一波搭子，他们是这样的一种交友的那种集群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:41",
      "text": "但是他也不问那个人你家庭背景怎么样，不是大家凑在一起有共同的兴趣爱好，或者说能聊在一起，我对你感兴趣我们就可以交往。这种交往我不是指男女之间就泛泛的这种交往，就是你不用管我从哪儿来，我也不想知道你要往哪儿去。可能明天我的这个联系方式就换掉了，然后就把你给删除了。我觉得是一种特别Z世代或者是说年轻人的交往的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "我听了之后我还挺新奇的，所以我放在了雅雅的这样的一个设定身上。大家会说雅雅她到底从哪儿来到哪儿去？对于我来说，其实我创作的时候，这个过程当中没有成为我一个很大的困扰。因为我一直是以刘春和的主观视角在带入这一段关系的。对于他再说这个女孩确实就是灵光乍现一下出现在她的生命当中。然后完了之后没有太多的理由不告而别。而且也符合我对于这一类人群的年轻化人群的一种观察。而且说实话它确实也不是我重点描摹的一个人物关系，它不在我的主线的这个情节上面，它只是一个很节点的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "目前关于雅雅的最后一场戏，其实是她在火车站外面的那个状态，是不是意味是他脱离了全职女儿的身份，开始走入了社会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "因为他其实在房间里的时候，跟刘春河有一段说，他说我跟我妈已经越来越处不下去了，这一年就是钱难挣屎难。当全职女儿也是一样，就是当妈妈要给你开工资的时候，他是你老板的时候，你还不能说就是真的像拍桌子跟老板一样，你说他说不干就不干，他还有一种那种羁绊在，但是当这个受不了的时候，他就走掉了。进入社会很难，但是回归家庭更难。对于现在的年轻人来说，是一个进退两难的一个局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "雅雅这个人物，她最开始对春和感兴趣，或者说被春和吸引的那个点是什？是像刚刚说的，就是说他可能生活里面需要这种，或者说像打字一样，或者说对他来说其实认识一个新的人，其实就是一个蛮简单的一件事情，或者说是构成他生活里的部分要素中的一个。所以起初开始他的那个兴趣点或者说是好奇心是在于哪儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "我觉得雅雅她的那个性格里面就是有一种横冲直撞的东西，所以他在看到的时候就是跟他生活中不一样的。有些女孩她可能觉得害怕，她就退掉了让雅雅不，这是一个他没见过的人，他首先是对他的肢体感到好奇，这样的人他也可以坐在这儿吗？他也可以打鼓吗？他也可以怎么样吗？他不是说你这样还挺酷的，他是用他这样的方式在消解一种猎奇感、好奇感。但是实际上他还是有这种好奇的东西。在走进春和，然后再跟春和的那种交流当中，他会发现这个男孩比他想象中的强大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "他最后选择不告而别的这个动机，或者说他当时的想法是发现这个东西他超出想象无法承受了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "他跟车和更多的交往是在一个安全的距离里面，就是身边是熟悉的那群老年人，他觉得是无害。甚至就是说他们先交往，我再去交往，这个男孩觉得是无害的。然后在房间里我甚至可以出格，我是可以越界。但是当一旦在大庭广众之下，就是所有的陌生的目光聚集在他们周围的时候，这个女孩是承受不了的对，这是一个他最后走的那一场戏，其实是在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "一个对特别多人的一个博物馆。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:15",
      "text": "对，就是这种体验我身边有很多，就是他们没有恶意，但是他们会因为他的好奇心，会因为他的这个去打扰，或者是说去开始一段他其实根本压根没有准备好，或者是无力承担的一种关系。对，这个关系就是不以他的意志为转移，真的是走向了一个失控的一个边缘，他这个时候才开始瞬间害怕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "对我再补充一下，我特别喜欢雅雅，我特别喜欢这个人物的原因是因为我觉得他特别真实。我说一个词儿，我觉得这个是我一直没有说过，但我一直想说，我想说什么叫有限的善良？我觉得雅雅是有限的善良，她在青春期她遇到这样一个男孩的时候，她觉得很好奇，他觉得我很好奇有一个这样跟我不一样的人，但是他好像还有点东西，他内心有点东西想让我去探索，那东西是真是有点意思，我觉得就是有一种猎奇感。但我觉得到最后，当刘成和跟他玩真的的时候，他觉得我要走的时候，我觉得就是哑哑的有限的善良，他不可能再去这样子下去了。我觉得他是在非常诚实的面对他跟一个像刘顺和这样的人的未来的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:23",
      "text": "我想说所有的人在说雅雅这个人的时候，觉得没必要的时候，我在想那这是一种什么样的心态？那就刘春和应不应该受到这样的伤害？我觉得所有的人在青春期的时候都会受到伤害，不论是男孩还是女生，他们都会受到相对于来自异性的伤害，这是一个青春期成长的一个非常重要的元素。但刘春河难道不配有吗？所以我才觉得雅雅的离开是一个非常正常的人的表现。他只是一个有限的善良，就是他最后诚实的面对自己，面对他和刘成河不可能的未来，就是这样他就走了，而且他跟他勇敢说再见，我觉得他很诚实很真实。这个社会上可能很多很多人看待他们有猎奇，有好奇，但最终其实他们还是觉得，你还是你，我是我，我们可能终将还是两个平行道上的人我觉得这个电影它其实就是一个流动的，所有的人经过了流成河，经过了那个夏日，经过了他的生活。我觉得可能是这样的一个感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:24",
      "text": "因为我自己看电影的时候，我喜欢这种暧昧的，稍微不那么清楚的一种关系。但我没觉得这个关系大家要求的是有头有尾，然后有来有去就是非常清晰。这个其实我自己也在复盘，但是确实我自己喜欢的关系的这种表达，确实也不是那种它不是数学题，就是写一段关系，它不是一加一等于2，或者有的时候他就是这种语意不明的暧昧的，然后它是那种流动感很强的。我在写雅雅的时候，其实我想到的一个人物是那个人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "又是一个意外的答案。对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:00",
      "text": "就是独家。你们还记得那个时候李连杰和那个女孩叫什么名字？黎姿你她演的是周芷若那个角色。然后他一开始是带着很无邪的那种感觉去接近这个男生，但是其实到最后的时候，当然他是设计了一个包袱，就是一个反转。然后她把那个男生其实是把她给骗走了，就是在戏耍了她一通。这个形象她有一点偏恶女的那个形象，但是雅雅她不是说我要写她一个恶女，但是我觉得人性当中的那种善与恶，它真的就是一瞬间被激发出来的。就是环境的不一样，对手不一样。甚至我所处的那种目光的不一样，都会激发他的心中的那个胆怯的，或者是说不够坚持的那一块东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "对，是，我很喜欢纪录片当中，我忘记是哪位主创对雅雅的描述，说它是美好的也是残酷的。我觉得特别像青春期的友谊和爱情之间的那种关系。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:00",
      "text": "就是导演说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "导演说的对，而且我们这个小小的窝里面没有饿。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:06",
      "text": "说到这儿我想起有一个观众他就说他说雅雅和妈妈作为反派，你还记得吗？导演他说雅雅和妈妈作为这个戏里最大的反派，我们就说我们这个戏里没有反派。你知道真的有在电影上映之后也是个制片人，约我出去吃饭的时候，他就很认真的问我，他说你是不是理想化了？我说我理想化哪里？他说其实这些人都没有那个能力的对吧？我觉得那一瞬间我很震惊，他很认真的问，他说我理解你们的这种善意，我说这不是我们的善意，我们只是在呈现现实的一部分。就是他们真的认为他们是没有新的这个能力的，也没有冲动的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "或者他们愿意相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "他们他们觉得残疾人是值得被同情和怜悯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "就是应该待在他原本在的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "空间就可以了。我觉得可能我们下一次做得更严肃一点，他们可能就能接受这种表达。但是这个问题确实震惊我了，因为我们已经拍出来了，但是他们依然觉得是假的，就这个东西比较震惊我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "我们回到刚才雅雅那个问题，就是我在想会不会有一个观众可能觉得突兀的一个部分的原因，是因为其实雅雅这个人物他很灵动的出现在刘春和的生活里。但是他一定程度上是承担了刘春和的一部分渴望的就是刚刚有边说到的那个出格的那一部分，就是不是那样的一个表达，或者说是它呈现出来的那个流畅性，会让观众觉得说，怎么这里可能突然开始了这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "对，感觉是好像有更完整的语境应该。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:41",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "那能说一下是什么原因吗？",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:43",
      "text": "然后比如说我们这里面也聊过，就他们爱人艺人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:51",
      "text": "他们其实聊了很多。对，然后包括你他们确实也观察了那个骷髅架，在观察骷髅架的那个过程当中，有肢体的这种碰撞、接触这样的一个写的就是雅雅去敲他的膝盖，说还疼不疼，他说已经习惯了，说小的时候经历过什么什么，就是这些都有聊到。还有一个原因是其实就是那些东西我感觉我在看的时候，我觉得我们都在拼命的想要铺垫那一句话。那个问题它其实反而是一种刻意，我觉得那个问题它就是在可能气氛流动的那种过程中，突然就问出口了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "后来就是有一个脑心瘫痪的一个女孩儿，我是听另外一个播客的时候，听到他跟那个主播聊，她说她跟他的一个朋友算不上很熟。然后两人坐在那儿的时候，他突然问他，像你们这种人会来月经吗？这是一个很凸就是对于有一些人来说，在面对一个弱势的时候，他的那种敬畏心和他的那种边界感会自然的降低。因为他觉得他们是无害的。就像小佳说他的一个同学说，你跟小佳说那很安，就是他并不认为他的这个问题会冒犯到，甚至会刺激到一个20岁的一个男孩。因为他在本质上并不觉得他有这个东西，只是他问出这个问题之后，刺激到刘春河，给了他一个更压迫他的一个回答，一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "之前我们还确实去试想了一些，之前的戏份可能是什么？",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:24",
      "text": "对，因为始终有个骷髅在那里，可能我会觉得他会展示我身体这个地方，可能是因为有点问题，所以我会展示给你，后来它就变成一种身体上的暧昧了吗？",
      "speaker": "发言人6"
    },
    {
      "time": "00:39:32",
      "text": "他们其实有聊到这个骷髅，刘忠和告诉他正常的骨骼有多少块，他搭起了人体所有的骨肉什么的。那些两个人在聊到这些，然后在摸那个骨架的那个过程中是有有，但是这个东西就很正常。你是在用一种正常的解释，然后推到那句话，但是我觉得那句话要问出口，他一定是一种你知道吧？就是那种气氛到那儿了之后，我突然一下我就有那个念头，我要着急一下就问出这个问题了，反而是会只是说我觉得大家对于这个东西，他确实就是缺乏经验，他确实就超出了大家的生活的常识感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "可能也有一部分人是他非常的喜欢春和，他有多喜欢春和他就有多不喜欢雅雅。他认为雅雅是冒犯的。然后我觉得在一个环境里边，又不是在公开的场所，如果在公开场所，那确实有点奇怪。然后他俩又真的就是年轻人和年轻人之间，我觉得为什么不可以谈这件事情，我也不太懂，就是我见过生活里面太多的雅雅，所以当我接到这个剧本的时候完全没有迟疑，我完全没有感觉这个是非常未来的一个bug。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:39",
      "text": "所以雅雅这部分的是大家意想不到的反馈。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:44",
      "text": "对，就是上映之前可能有一些内部看片会提示说这个地方会成为一个舆论风险。但是我觉得能有多大风，结果发现确实是一个很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "确实是我们最大的bug。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:57",
      "text": "甚至还有一些就是说。就是这样的女孩，为什么会喜欢这样的男孩？是在矮化女性。这个我也有一点，就是我可能是不是老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "所以我觉得雅雅问刘春和这个问题是流动的。我们所有人都觉得作为雅雅她一个年轻的女孩，她这个时候想问这个问题，她就问了。其实我在想他有没有可能问，那电影不就是这样子吗？我电影不就是替你们来问出这个东西吗？不是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:25",
      "text": "我觉得恰恰因为争议很大，然后才是我们这部电影呈现的意义。关于残疾人，关于我们中国的性教育。残疾人这个部分我觉得恰恰是一个失语的地方，恰恰是需要我们社会在不断的进步，在不断的文明的过程当中，然后能够涉及到的最重要的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:49",
      "text": "包括春和的那个春梦里，就是她梦到雅雅那个部分也是我觉得很有意思。就是雅雅是举着火把的，当时这一幕的设计是怎么想的？就是为什么么有火把？对，为什么他要举着一个火把？",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:02",
      "text": "其实火水这些都是关于性的一些元素，一些符号的一些运用。但是因为水被拿掉了，所以你看到就只有一个火把。有些人说雅尔是不是一个领路人，其实也不是，只是说火的这种意向和水的意象很容易让人跟性联系起来。对，然后到最后他经历这些之后，再完成蜕皮，就是撕皮的那个蜕变的那个仪式。它其实是一整个有一个内在连接的一个过程的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "撕皮那场戏我其实最喜欢是那场戏，就是相比那个牛仔也喜欢你。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:37",
      "text": "最喜欢撕皮是吗？对我先说太好了，你太有审美了。撕皮是我整个电影里最喜欢的戏。对，今天听到你特别喜欢撕皮，我还是挺激动的。因为这个撕皮真的必须在那我聊聊这场戏。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:52",
      "text": "当时那场戏的时候，他是要用一些特效吗？还是是怎么拍摄的呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:57",
      "text": "我印象还挺深的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:58",
      "text": "我们做了两次。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:00",
      "text": "对，一次是全身的皮，就春和身体就包在那个外包皮里边，然后一点点从后背撕开，它整个一个身躯被撕掉。但我们撕了两次以后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:12",
      "text": "发现很失败，有点甜线是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "就是那种效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:17",
      "text": "像一个壳儿。",
      "speaker": "发言人6"
    },
    {
      "time": "00:43:18",
      "text": "拿下来就很像那个金刚，金刚的皮。对，然后就换成了这种薄薄的那个特效师他特意在现场，跟吴林老师他们紧急的开会，然后他们紧急的试验就做了这种薄薄的，然后一撕大家都对了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:35",
      "text": "它就是一种特殊的材料。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:37",
      "text": "那个是需要特技师，然后特效化妆师也是需要很强的技术的能力和手段才能做好这个环节的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:48",
      "text": "那他表演上的难度大吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:50",
      "text": "表演上的难度我觉得就是春和包括雅雅他们都做了一些功课。就在这出戏里面，我在电视机前我出戏了好几次，那场你知道为什么吗？我这个没跟你们说过，春和恢复正常的时候，他特别像空房间里的那个男演员。然后有句台词就是说我是什么？我是一个吸血鬼，原来是春和说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:12",
      "text": "对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "对，然后后来就是交给了雅雅，春哥一句话没说，我觉得这个都是好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:18",
      "text": "最后那个台词拿掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "原本的那个台词是什么设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "我是这样说的，我有100岁了，牙牙吸血鬼小的，我就是我为了掩饰身份，我来人间的时候故意给自己找了一件这么不起眼的躯壳，免得被别人看到我的秘密。但有些人是例外，我可以让你看到我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "你看我现在听这个台词，我依然浑身发麻。我刚你看看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:43",
      "text": "我也有一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:45",
      "text": "然后完了之后他就自己思考了，就是这个类似于这样的一个东西。但是后来就觉得不需要看表演就行了，台词不重要。因为这也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "我可以看到你，而且是只被你看到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:00",
      "text": "而且我就觉得他们就是因为来人间的时候带上了这一句，就是这样的一个躯壳。但是其实我的里头我可以让你看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "我不知道你们有没有感触，就是我每次看到这个地方的时候，我都觉得我会非常想爱这个人，他就是很值得爱啊。我觉得不知道我们是不是理想化，他的内心、他的灵魂，他的所有东西都是非常燃烧着的，可能我们寄予了太多春和身上，这样的东西可能过于理想化，可能会被观众认为不是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:31",
      "text": "观众会觉得我们爱难。我觉得其实与其说我们爱难，不是说我们爱弱，这个世界的大家都很喜欢强者。但是我觉得这个电影告诉你，其实我们应该还是可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "然后就是真的说我们什么男女女农都把我弄。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "他问我，因为有一些人说我们南宁，有些人说我们女宁。然后导演就上映了之后，看到之后问我，我们到底是男宁还是女宁？我说我都已经习惯了，说我们老登算不上中等，是绝对够的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "然后还有说我们是一帮妈宝，然后说我们一帮老女人什么的，一张弄一个妈宝。要不然我们就是要很好的保护好这个角色，对吗？从创作者的角度来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:23",
      "text": "你要爱这个角色。关于男生女生这个问题，你们有结论吗？或者是大家有讨论。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:29",
      "text": "我觉得就是说除非你男性打量女性的那个眼光，那个女性处于一种弱势。就是我出于上位者，我看你是一个下位者，然后我可能是在以权利或者这个我很认同这一点。但是刘春和他明显他不是。但凡从男人的眼光去看女人就是男人吗？我觉得不是他没有权利的这种压迫，也没有地位的这种审视审视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "好，我们雅雅的部分聊完之后也聊一下。因为刚刚正好说到男聊一下男性角色。另外一个男性角色就是这个片子里面父亲的这个形象。因为上次我们跟悠悠聊的时候，也提到了一个家庭里的父亲。因为你当时提到说发生一个事的时候，你希望这个父亲是在场的状态。但这一次其实这个父亲的形象和他在片中的出现，其实都是一个淡化处理。他有点像这个家庭的一个背景板，一个存在这样的处理最开始设计的意图又是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "首先我说这个父亲的角色有删减，她的那个删减是其实她回来之后，妈妈去厨房吃那个蛋糕的时候，跟父亲有一个对话，就是父亲又要驻外了之后，母亲就说你是真的工作有那么忙，还是你想逃避他有一个交流，包括后面最后的时候，有一个刘春河跟他爸爸说，我的成长过程中，你是一个不在场的人，但是我希望我的妹妹成长的过程中，你是能够在场的。就是我没有的东西，我希望我妹妹能有。但是这场戏也拿掉了，是因为其实这两场戏也并不能说给这个父亲更多的维度。其实无非也还是强调说他不在场，是因为我们在采访的这个过程当中，一家人他必须要分成两块，一块就是我在家里就是支撑这个孩子的康复复健，然后另一个人他必须要赚钱，必须要对外。还有一点就是男性的他那种所谓的高自尊，他在面对我有一个这个孩子的时候，他的接受度是更差的，她甚至是更脆弱的，她没有办法去面对这个孩子。我采访了好多他都已驻外，或者是说工作的缘由，逃避面对这个孩子，就是最艰难的那一段养育过程，这是真实的一个情况。还有一点，就是我本身希望把更多的笔墨给到母子和母女关系这一对夫妻关系不是我的重点。其实从母亲的这个遭遇上，你能够想到他们俩之间的那种东西，所以我就不想更多的去写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "而且我觉得我们对这样的父亲非常能够想象对和脑补，甚至不需要他的台词。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:04",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "所以他是不正义的对，所以你都知道这是一个隐身的事情。",
      "speaker": "发言人6"
    },
    {
      "time": "00:49:07",
      "text": "但反而雅雅这种我们就是需要建立一些对观众而言，需要建立一些这样女性角色的背景，或者整个的认知。但这样的父亲我们太常见了，对，我们太有这样的经验了。所以消失的父亲。对，就是消失的父亲。其实我还挺喜欢这个处理的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:24",
      "text": "对，这个是导演他们在剪辑的过程当中，就是把那些他觉得更神碱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "对，而且甚至他都没有什么特写，他对我而言就是面目模糊，我就甚至不知道他长什么样子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:36",
      "text": "是对，因为我所有的电影里面男人的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:39",
      "text": "事情我都不在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "我甚至都是我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:41",
      "text": "甚至都不让他们活，这个已经很好了。这个父亲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:46",
      "text": "这次对这个父亲已经网开一面了，我觉得这里已经算是一个很好的形象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:52",
      "text": "那我们聊完父亲，聊聊妈妈这个角色。因为其实祖孙三代的这个设置也是这个故事里面比较主要的一个三人的人物关系。因为前面提到最早是一对祖孙，那现在想把妈妈这个形象加入进来是怎么考虑的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "虽然这对祖孙，但是实际的过程当中，就是生养者的那个母亲啊。她会对自己生下脑性瘫痪孩子这个事实需要长时间的去接受。他跟父亲的那种逃避不一样，他是会怀有那种极大的愧疚和自责的那种心情去接受这个事实。接受了之后，他会采取截然不同的两种，就有一些就是极度的溺爱，他觉得我要把所有的一切补偿给这个孩子。有一些就是极度的严厉，因为他会不断的想，如果我不在了，这个孩子怎么在这个世界上独立的生存？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "其实我就发现这个妈妈的角色为什么重要呢？是因为我们好像把目光都是聚焦于病人，但是其实那个照顾或者生养他的人也病了，但是很多人忽略掉了，如果说外婆她是一个支撑点的话，妈妈其实是很重要的一个底色。刘成和所有的。嘻笑怒骂就是那些很欢乐的表面的戏份之后，其实是因为他跟他母亲的这一对关系，是他的人生的一个底色。他为什么会去写遗嘱？你其实可以想见，这在我的剧本创作阶段是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "妈妈会跟刘成和说，这是你的命，也是我的命。就是我们当时这场戏其实是很自由的一场戏，因为也是一镜到底。所以当时蒋琴琴说出那句话的时候，我们还是觉得很贴切。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:36",
      "text": "就是他是生下了刘春河的这个人，他生下了一个残疾的一个人。所以在他跟这个孩子共同生长的这个生活里面，他们是一个共同体，就是刘春河。受到外界什么样的眼光，妈妈就会受到什么样的眼光。因为一个妈妈面对那种，如果别人觉得我的孩子是怎么样那种眼，他比刘顺和更痛苦。所以外婆的一种开放和这种疼爱是一种代际的关系，她把对女儿的亏欠弥补到他的外孙身上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:04",
      "text": "可是生下刘成河的是陈露本人，所以他对刘成河的严厉，包括他不想他受到外界的伤害。因为他觉得只有待在家里，你好好的按照我给你制定的方向，你只要去做，就让我们的人生不会太差。至少我觉得他是在自己的一个控制里面，但是他不知道刘成和他自己真正需要的是什么。这个东西也是一个中国式家庭的悲哀。就是我知道我是为你好，但是我你不知道我要什么。其实我觉得这个跟很多正常的家庭也是一样子的，就是父母希望你是什么样子的，但其实你并不知道我想要成为什么样子的。我觉得这个东西在刘成娥和陈路中间就是非常具体的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:43",
      "text": "所以就是这个妈妈的这种恐惧，她的这种不放松，我觉得就是原子来她生了一个这样的孩子，这个是很复杂的一个东西。就刘小颖的电影里面，包括杨丽娜的电影里面，永远都存在着一种中国式家庭的这种不完整的东西。这个不完整是什么？我确实觉得刘春河身上也是一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:07",
      "text": "因为刚刚提到的演员，就是饰演外婆和妈妈这两位演员，他们在片中也有很多很出彩的一个表现。然后也想问监制和导演在演员的选择，最开始比如说是为什么选择他们，以及他们在现场的发挥上有没有什么他们对这个角色的理解是让你觉得很惊喜的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "我觉得李小杰老师太妙了，到现在林小杰老师都觉得自己演的不够好，所有人都非常喜欢外婆。但是林老师到现在都觉得不自信，说真的吗？因为恰恰是林老师这种不自信，才成就了这样的一个外婆家。因为他是一个在国外生活了很多年的一个人，他是早年前80年代就已经很红的一个演员了。所以他身上没有很多在中国很多老年演员的一种身上的那个劲儿，就是那种我要拿范儿了，我要演出了，我给你们预支。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:56",
      "text": "林老师他有特别特别怎么说，我们有特别嘚的气质，就是特别不着调。他这种不自信才成为了这种外婆。如果她特别来演，特别表演，你反而觉得不对了。我们有几次跟他一起演出的，就是要牙粉就呈现出这个样子来。他跟那个刘春娥打成一片，林老师这个人就是大大咧咧的，他不是一个特别拘泥细节的这么一个人，他其实呈现的更多是他自己的那种感受，所以他的表演化不是大家意义上那种，我的演出多么多么怎么样。我觉得他更多的是很自然的东西，这是无心插柳。我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:34",
      "text": "我同意，国内外的影视作品里边就是成功的就外婆的形象，很动人的，外部形象太多了。是的，对，这个其实对演员来说也是有压力的，也是有挑战性的。但是我觉得这次林老师他真的赢麻了，就是所有的角色都有争议，唯有他是全赢，对吧？我就没有听说一个说外婆演的对他这个角色有争议。我觉得这个也跟他表演非常真挚有关系，因为他生活里就是一个很真的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:05",
      "text": "然后我记得有一次他自己在默戏演咖啡馆的店的那个老板，那个年轻人，他也是我的导演助理。然后他就在旁边边就给他搭了句台词，就是那种很偶然的一回，一应就是林老师都会热泪盈眶。所以那一个瞬间我就会觉得，在林老师眼里边，不管是什么样的演员，都是演员，没有一句是被忽略的台词。他表演时的那种信念感，就是职业演员该具有的那种职业素养，他都给我留下很深的印象。有的时候我觉得演员跟角色之间，他也有一种宿命的关系，它也是一种早已约定好了的那种约会，就是非他莫属。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:48",
      "text": "然后琴琴老师在我看来很厉害的地方是她演出了母亲这个角色的前世，我觉得这个很难，它不是影片的主角，但仅有的几场都被他狠狠地咬住了。对他来说，我觉得少就是多，他用那种很有限的时间，最大化的把人物的命运展现的清晰明确，这是需要演员功力的。然后老师也是第一时间就跟我们在成都也是还有林老师一家一家的去走访。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "他们也去见过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "必须的必须的，就是一个是他们自己有需求，另外一个我们主创这也有需求，就是我们说不能在那自己演，不能在那自己想导演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "从专业上说的，琴琴老师我是觉得我当时选群老师最主要的一点，就是因为我觉得她长得特别认真。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:40",
      "text": "长得特别认真。",
      "speaker": "发言人6"
    },
    {
      "time": "00:56:41",
      "text": "她长得就是一副特别认真的样子。虽然她非常美特别漂亮的，但是我觉得她一定是一个非常认真和严肃的一个妈妈。我不知道为什么我对他有这种印象，我觉得他就是能够去管束刘成和外婆的那么一个人，就是不度而为我觉得蒋勤勤真的有这样的一种感觉，真的，他完全不化妆之后戴个眼镜，她就是那个妈妈，就是外婆眼中的寨主刘成和那种人就是我觉得她不怒而威，永远都是他的到来，就会带来这个事情的紧张性。我觉得这个电影，他跟刘成和还有外婆他们三个人那种家庭关系的那种match，就特别像一家三口的那种。妈妈是老虎，对我觉得锄禾是小白兔，然后外婆是随意的，反正我觉得是一个中间插科打诨的那个人。对，就是夹缝中生存的这么一个人。然后还有一个没有知觉没有存在感的爹。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:33",
      "text": "这是中国式家庭的一个范本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:37",
      "text": "而且妈妈和外婆特别像你。不对，我觉得外貌真的很像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:41",
      "text": "对，他们三个都有点像千玺跟琴琴，还有跟外婆，他们都有点相像的地方，这是后来才发现的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:49",
      "text": "好，那聊聊春和的选择。因为尹老师之前是和易烊千玺合作过送你一朵小红花。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:57",
      "text": "因为看了一些幕后采访，演员也对这个角色做了很多功课，尤其我印象很深的就是他描述要去饰演的那个难度，就肢体上的那个难度，我觉得很准确。他说他们看起来好像很紧绷，但其实对于他们患者来说就是松弛的状态。而这个演员要去演出这种，其实内在是松弛，但是外人看起来很紧张，这个状态可能是最难的这个部分我就觉得这肯定是展示了演员对此做了很多的功课。有没有一些关于他去揣摩或者说是了解刘春河这个人物，以及他的这个肢体等等这些方面的一些幕后可以分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "我先说点他来的时候这种状态。剧组表演导演说他在进我们组之前，他刚完成他十周年的演唱会。他在演唱会之前，其实他是在进入这样的角色。她看了很多很多的资料，看了很多很多视频，他其实非常投入。但他这期间又有这一个月的时间，他必须去忙这个演唱会，他又要跳舞又要唱歌。但是他结束那个表演之后，他马上进我们的组。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:58",
      "text": "这个过程我在想他这个跳进跳出是怎么做到的？偶像作为一个演员来讲，他其实压力是很大的。我记得当时他就跟我说，他说他其实内心挺躁的，因为他不是一个太爱表达的一个人，他就是一个很多付出，包括他很多准备的工作他不太说，所以我也习惯了他这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:17",
      "text": "但是这次我确实有点意外，他就说我先把头发剪了，就是要先进入到春和的样子。然后他就居住在一个非常小的一个小区，他就是要回归到一个日常的样子。如果是一个春和，他应该生活在一个什么样的地方，他就是去到那样的一个小区去住着。而且其实真的没有人管他，我们就该做我们的筹备，做我们的筹备，他就一个人在那个房间里去琢磨他的人物，他自己需要去静心，需要去沉浸。所以这个东西其实我自己觉得挺难的。但是他自己其实在一个什么样的一个情况下进入到这个角色，其实只有他自己知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:54",
      "text": "但是他呈现出的时候，我们确实每个人都挺震撼的对。导演你可以说一下你第一次见他什么感觉？因为当时我还回避掉了，因为我确实觉得我不敢看，因为我觉得我太熟了，我怕我看的时候我会很难受。对，但是我觉得你当时很勇敢的去跟他对接了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:11",
      "text": "这我必须是我的工作。对，我们之前监制非常关心，总问他，比如说春和焦虑，我认为他也是焦虑的。因为我们都不知道春和该用什么样的瘫痪的程度来呈现。比如说你重了，其实观众会很累，且不说演员完成的怎么样，观众的视觉他会怎么样看待这种对程度的标准。然后你太轻了，可能又不是，包括我自己也想了无数次，就春和的样子。我记得筹备期的时候，我们都觉得终要见面的春和总要出现在我们面前。但是那一天坚持说谁也别见，只有你们两个人是最好的，所以第一次见面只有我和他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:58",
      "text": "这个第一次见面指的是他已经以春河的样子，还是说确定他出演这个角色。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:05",
      "text": "我理解就是春和的样子，就用春和的样子对他。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:09",
      "text": "从那个神秘的小屋，因为我一直称那个房间是神秘的小屋，那个小屋走出来，因为我们都知道他住的那个社区，所以有时他在那个里边，我也真的脑补想白天它不可能出来，出来会被人看到。我想那难道他就是夜行动物吗？晚上会出来透透气吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:27",
      "text": "他是一直住在那里头的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "但我从来没有问过他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:32",
      "text": "我们因为看一些幕后采访有提到说他有一间属于自己的一个神秘的一个小屋。就是他是在一个居民区里，等于说是一个真的像生活区的一个地方，他自己就在里面，以春和的方式，谁都不知道里面发生了什么。他去琢磨这个角色是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "是我想从他进入剧组，从他在那个小屋里面，我觉得所有春和的内在的人格，包括外化的肢体，都是从那间小屋诞生的。我很确进这一，所以我还很记得那天我们俩第一次见面，我说来，我们开始讨论就是看看样子。然后我记得他就想照镜子，我知道他房间里面有一个镜子是非常确定的，然后他会看着镜子，他自己也说他会练找人物的感觉。我们俩工作那天也有一块镜子，对他就看着那个镜子，我说别照镜子，我说我就是镜子。那个房间是长方形的，然后就像这样我坐在这儿，然后他从那个地方起步，一点点的向我走来。所以当我第一次看见他那个时候，我真的就很本能很下意识的想去抱住那个瘦弱的小孩儿。那个瞬间我真的不我烊千玺真的这个名字就是圆圆，就是我根本离我而去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:51",
      "text": "我看到的就是一个刘春河，一瘸一拐摇摇摆摆的。我想那时候刘春和他也是第一次给人看啊，不管我是不是导演是谁，他也是带着一丝的确定或者不确定，我不知道，但是他也是第一次让我们看到我其实平时不是一个经常爱哭的人。对，但是我看到他那一刻我真的有点受不了，但是我也没让他看出来一个导演然后在那哭溜溜的干嘛，对吧？就是啊但是我真的就是我看完他，本来我们应该还要再继续讨论一些时间，我因为那个见面时间差不多就十分钟20分钟。然后我说可以了，我说80%了，不要再工作了。然后我给你们打电话，我说我们工作结束了，他很惊讶，他说这么快就结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "不是你当时跟我说你哭了，你当时就是上来就说我告诉你我哭了，但是你知道这个哭我觉得有很多种元素。因为首先对于易烊千玺来讲，我不是因为我跟他熟我才这么说。是因为我觉得我这么多年认识他，大家对他的要求都很高。就是她必须完成别人的120，可能我们才认为合格。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:01",
      "text": "所以杨丽娜跟我说她哭了的时候，我确实觉得，因为他是用纪录片的视角，你如果特别演，如果你特别不自然，他肯定觉得你不行。他的要的就是说你又是这个人物，你同时又不是过于的演，这个在他的眼里的要求我一定是知道的。所以我就当他跟我说，他说我哭了，立刻我那个心就有点放下了。因为我不敢看，因为我觉得我看我肯定崩。因为我太知道他会是一个什么样的感受。就是我可能怕看，但是我确实觉得我们所有人对他的要求，第一因为他是偶像出身，所以对他觉得你行吗？我就有一种质疑。另外就是说你必须行，而且你比比别人要好。所以在这种很复杂的情况下，看到他成为刘春河，我觉得可能有不一样的感受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:45",
      "text": "我觉得刚才导演说到第一次见面的时候，因为前面说了想通过这个电影告诉大家，就是介绍刘春河给大家认识。然后我没有想到从拍摄之前的准备的时候，其实也是这样一个流程和出来第一个见到的人，然后逐渐见到更多人。可能先从导演开始，然后再从剧组的工作人员开始，最后是所有的观众，是那样的一个过程慢慢认识的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:09",
      "text": "而且是人物走出房间，走出一个封闭的家。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:13",
      "text": "自己的时对然后走向众人的那个眼神。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "真的就是对刘春河有无数次的想象。但是我没有想到他是这样的。我记得有三次在我印象特别深刻的时刻，第一次是定妆照，吴里璐老师我们拍完春和所有的造型。然后我当时把小豪的照片，还有公司的照片，他们都是我们调研的小朋友。对我就把第一时间把他们的照片拼在一起，我也发给了瘾路，就是他们三个在一起，那是我们最初造型的时刻，就非常的没有任何违和感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:48",
      "text": "然后第二次就是在我们拍摄的时候，有一场训练营，就是康复中心。不知道你记不记得，医生给他按摩，然后他按摩之后另外一个公司就是在轮椅上。他真的是。对我看他们面对面拉开脸。对，拍完戏的时候他才说，那是不是千禧在拍摄过程当中他们都完全没有感觉。然后这是一次。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:12",
      "text": "还有一次就是过马路在人群当中，那个真的是非常震撼。我们不说演员因为他隐身了，因为他很像了，然后他就是成功的。但你也不能说这就不是一种成功。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:28",
      "text": "我们聊聊那个牛轧糖的对对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:30",
      "text": "因为那场戏在纪录片里和刚才说了，就是可能拍摄过程中大家也都被代入的很深。那一场是他经历了人生很苦涩的一些时刻，但是却用自己手做的最甜的糖果，要去填满自己的那个苦涩。是从一开始就想到的这个道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "对，这个是剧本的时候我就是想到的其实它就是一个很简单的一个戏剧技巧，就是我们以乐景写哀事，然后写悲痛的事，然后以前来写他的最疼痛的这一刻。所以赋予了他一个牛轧糖的一个小道具，然后串联起了他想要送给妈妈，然后想要跟雅雅共享，最终他只能留给自己。所以他那个吞咽的那个也是从一开始就是在铺垫。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "他会，对，我记得最开始有吃饭的时候，让他别吃太快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "类似他过生日的时候，他喝酒的时候也呛到了。然后外婆就说她就是容易呛到，因为这个也是我们在采访的过程当中有很多类似的这种反应，他们吞咽能力会有一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "对，然后包括拍摄现场也是一场情绪是浓度非常大的戏。对我也看到你们三位都在现场，然后都哭了。看那场戏，包括演员，整个全剧组都是非常被这场戏打动的那你想想那场戏当时大家是怎么进入状态，然后当时现场的气氛大概是怎样的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:00",
      "text": "这场戏的时候我想每个人都会集中精神，大家知道这是一场中场戏，只能来一次。对，所以到第二天早上，我到达现场的时候真的很安静。平时要不是这场戏，可能大家还可以有问弄个好吃个饭什么的。但是我那天去的时候就异常的安静，然后所有人都井然有序的在准备自己的工作。然后当时在现场我们也做了清场，对吗？平时可能还有一些工作人员，但那天我们会把工作人员都减少到最低，就是为了不干扰。因为那场戏是春河进门，他开始是要从外边走进来，然后我也特意看了看春和他当时在那个楼梯上，就是往上走的那一层，他那个小小的背影在那坐着，我就没去打扰他，因为我知道他在为下一场戏在做准备。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:53",
      "text": "然后那场戏就是我们所有认为是这场戏最难拍的戏，其实我们都拍得很快。这个我不知道其他的剧组是怎么样的，但在我的个人经验里边也并不多见。因为那种中场戏真的是要全员的配合，哪怕有任何一个环节是拖沓的，我们都要重来。有的甚至是说有的剧组我看都八条十条那么干，就在我们这是不太可能的。第一个是出于队员员的保护，另外是演员他自己也会有一个做好充分的准备，所以我们的所有的中场戏在我看来都是最多三条，就通常是两条就过。两条过也是因为要有找不同的机位，就是来更丰富这个镜头的影像的语言。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:38",
      "text": "所以那场戏就拍的于我来说真的很像一个真人在演纪录片，你懂吗？但只是说我的那个纪录片的人物，可能我一个人拿着机器就够了，然后也不需要演员的演技。这个就是我用一个真人，所有的工作方式就是很像一个高成本的纪录片。就是在拍那场戏的时候，我真的有那种很强烈的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:02",
      "text": "我是看他演的那个，就是他吞糖，先是剥开糖纸，然后到后面是粘着糖纸一起吞下的时候，我在想妈呀我就惊了一下，我在想他可能是含在嘴里。但是过了一会儿导演叫看了之后，我们上去一看，他吐出来的就变成了碎屑，大多数他都已经吞进肚子里了。那一瞬间我很震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:22",
      "text": "在剧本当中是没有写他要吞糖纸是吧？",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:25",
      "text": "我写了他会吞到后面，越吞越快。我没有具体描述他是连着糖的，是一起，因为我觉得这是做不到的对吧？他是在表演，无论他再像纪录片，他也是在表演。他怎么就连着糖纸就一起就吞下去了，他就吞下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:42",
      "text": "就很震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:43",
      "text": "我觉得吃糖这场戏真的是我觉得是他本人也是一个非常外化的一次。就是当他吃到第三颗，他开始有点咳嗽，有点吞咽困难，他同时眼泪下来的时候，我那一刻就跟他一起流泪。我觉得最甜的东西来去填色，最苦涩的人生，我觉得这人生好难，我觉得那一刻我觉得我极度的共情到这个人。对，就是我我已经忘却了他是迁徙，我就极度共情到醇和，我觉得好难的人生。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:17",
      "text": "就像刚才我们聊的过程当中，我能发现大家一直在突出这是春河的一段夏日的时光。然后我当时看电影的时候，确实当时对这个时间线有产生一些疑惑。我曾经我甚至会以为它是一年后或者是怎么样，包括那个录取通知书还没有被翻出来的时候，我还在想说让他什么时候报到。因为我当时想有些大学可能会十月份报道，就会把那个暑假给拉长。在时间线上。你们曾经会考虑过说这个夏日发生了这么多的事情是能够实现的吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:49",
      "text": "或者说这个确实是我们有聊过的，就是它完全是在一个合理范围内的一个最大的一个包容度。就比如说他学那个驾照，C5的驾照，就是一个月的时间，就是等于是这个一个月是涵盖在这段时间以内的。他从六月初考完试到，因为他不用军训，他的身体状况他是不用军训的，可能要等大家都军训完了他才去学校，也就是九月中旬的样子。然后妈妈她其实在开始的时候，她已经怀孕了，就是一段时间了，她只是不太显得出来。因为有些人他如果怀孕比较靠后的话，你并不觉得她怀的肚子很大。然后他还涉及到早产的问题，然后包括他切切的那个伤口，他的恢复其实是从几天到几个月都有，这个其实是个人的一种身体状态，他是在合理范围内把这些事情尽量的放置在这个假期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "因为我自己有一种感觉，就是我自己的高三的那个暑假，我做了很多事儿。因为我要为我的大学去做很多的准备，这是我自己对于我青春期记得一个回忆。所以我觉得春河没有什么两样，他只是在最有限这个时间内，挤占他最多的去完成他在这个暑假想要完成的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "但是刚才于老师说回顾自己高三的暑假做了好多事情，我一下被这个感受共通到了。好像真的是因为你过去的生活比较单调，一直在读书。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:16",
      "text": "你突然觉得我就忙着做了好多事情，因为我觉得只有那个暑假是完完全全属于我的对，其他你可能大一或者你又有新的学业，新的什么被占据，但你什么都不用想你就可以去做所有你想做的事。我还是蹦了极，我想要去蹦极，但是去到那儿之后没敢上去。但是我就是做了很多这样的准备，干了很多这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "因为电影它本来就是一种时空的艺术，然后就根据题材的不同，我们也会选择放大或者选择浓缩。对，如果说说回到一个纪录片，你给我两个月时间，我会拍到比现在更多的内容，真的就天天拍，比现在要多很多，但它的戏剧性不一定就这么强烈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:01",
      "text": "好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:02",
      "text": "电影的部分对就到这儿就差不多。然后我们聊一下女性创作者这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "聊聊三位老师。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:09",
      "text": "自己对之间的关系。",
      "speaker": "发言人6"
    },
    {
      "time": "01:14:11",
      "text": "前面的氛围里面已经感受到了一些。对那那我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:15",
      "text": "从一个最简单的问题开始，就是有老师在小小的我当中饰演了一个角色。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:20",
      "text": "对，我饰演了两个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:23",
      "text": "后来我发现了路人，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "路人就是跟他两个，就是对面走过的那个路人也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:30",
      "text": "那要那那就是他补习班的老师的，还是以那个身份吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:33",
      "text": "不是，就是普通人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:36",
      "text": "后来看切片，有人说的我只看出来一个。",
      "speaker": "发言人6"
    },
    {
      "time": "01:14:39",
      "text": "第一我也只看出来一个。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:40",
      "text": "我那天看到一个截图，然后我看角落上这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:43",
      "text": "好像就是是的，是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:45",
      "text": "对，就是出演这个是什么样的一个感受？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "就是缺人是吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:49",
      "text": "对，我们我们剧组预算有限，所以所有人都得上。因为我们确实也想保护春哥的造型，不要太早的被曝光，所以我们其实都用自己人上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "包括那个咖啡店。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "的店长也是导演助理。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:07",
      "text": "对，反正我不知道你们跟他对戏怎么样，我是挺紧张的。我之前在姐姐里面跟子枫对戏，我也蛮紧张，因为人家演的很好，我怕我自己演不好，然后我就会拖后腿。但是她演的很好啊，我还可以。我跟你说，我大学的那个老是他去看了之后，他说我的演技比大学的时候进步了好多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:28",
      "text": "我真的觉得很好。他换上衣服出来的时候，真的是一个民办的老师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:34",
      "text": "很像我大学的时候演戏特别容易笑场，所以我就特别怕我笑场，因为我是一个信念感极弱的演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:41",
      "text": "包括那个班上小朋友也都是不知道不知道。对我也看纪录片当中有拍这一幕。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:47",
      "text": "不知道其中有一个小孩是我大学同学的一个女儿，然后他妈就说来跟易烊千玺演戏，他就兴致勃勃来了。来了之后演完了回去了，她说妈妈从头到尾都没有看到易烊千，是他说易烊千玺在哪儿呢？他妈告诉他那个讲课的老师就是他他就震惊了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:06",
      "text": "他就哭了，你都不说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:08",
      "text": "他就对他就就是就是哭了哭了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:11",
      "text": "他哭了。本来他想见易烊千玺，结果没见到他哭了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:15",
      "text": "对他就说就是在他面前他只是见到了知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:19",
      "text": "所以他哭了。",
      "speaker": "发言人6"
    },
    {
      "time": "01:16:20",
      "text": "怎么现在感觉这个剧组所有人表达情绪的方式的时候，是不是哭了？好，我们聊一下现场氛围呗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "我还挺好奇，比如说当一部电影监制、编剧、导演都是女性的时候，那个片场的氛围会有什么不同吗？或者工作方式会有什么不同吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:16:38",
      "text": "全面的压制全面的压制男性，这就是仅有的男性的发言。有的时候如果觉得不对都会被压制下去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:48",
      "text": "就是全面的是那个是男性，他就是他有的时候会弱弱的提说这个青春期的小男孩做的春梦是这个样，知道吗？然后为什么我们需要他是这个样子的？特别就是我作为一个旁观者，就因为我去现场机会不是他们那么多，但是我也会去，我就觉得导演不轻易发火，就是很温柔。但是就把事儿给办了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "我觉得没有理由发火。因为大家都是来工作做的，而且都是为了向好。想想做好这个工作，你有什么理由去发火，对吗？然后所有的问题我觉得大家都有问题一起解决，然后他就不是个问题，不怕出问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:26",
      "text": "今天跟杨导说，他也就他说。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:28",
      "text": "还好温柔有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:30",
      "text": "问题我也很好奇，就包括电影上映之后，发现很多采访都是你们三个人一块儿接受采访。包括这次来我们这里，其实你们也是坚持三个人一起来，这个是有什么特别的原因吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:17:41",
      "text": "那你期待谁能再来呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:44",
      "text": "一般可能就会大家派出。",
      "speaker": "发言人6"
    },
    {
      "time": "01:17:46",
      "text": "一位啊啊啊那不是，其实我们的人还少了，我其实很想带着所有主创来，真的包括我们的剪辑指导，她也是女性。对，在这个后期她也被我们的兼职也折磨够呛。对，我们并不是对折磨男人，我们内部也会很好的。然后还有吴迪璐老师，他也一直也合作了很多部。对他也是女生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:09",
      "text": "那个纪录片当中都有充分的尊重每一个工种把他们的名字，把他们的植物第一次出现的时候就打在了旁边。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:17",
      "text": "这是必须的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:20",
      "text": "想想你们三个人连接在一起的故事，你想知道说大家能够一起合作的基础是什么？彼此最认同对方身上的什么特质？",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:29",
      "text": "引入监制能够合作的基础是我们能吵架就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:34",
      "text": "对狂潮就是真的在。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:36",
      "text": "创作上会有这样的时刻。他从制片人的角度会跟我说什么，我们那个争吵真的就是完全没有私心，然后也不会记恨的那种。就是我觉得达到这一步了，你就会很放心。因为我们其实在做的这些事里面，有很成功的，也有市场认可度不那么高好的。但是我们能进行下去的原因是因为我们很信任。这种信任就是不是我们好的时候信任，是我们不好的时候我们也信任。这个东西其实挺难得的，我们选的不是项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:09",
      "text": "选的是人。对，最基本的就是吵架。我跟刘晓颖和杨丽娜就是我我们那种吵架非常的激烈，但是吵过以后第二天都不会记恨。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:20",
      "text": "对，因为我们全都是为工作，而且我都是站在观众的对立面跟他们提问题，我每次都跟他们提问题。杨林大爷曾经骂过我，他骂完之后他自己还是去改剧本了。因为我的作用就是说我一定要站在观众视角来跟你们提问题。如果我现在不提，上映之后观众会提，那个时候我觉得就已经晚了。因为我觉得电影最遗憾的就是当我们拍完了，我们来遗憾，来捶胸顿足，我们说我们应该那样。我当时为什么不听你的，我觉得那时候都晚了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:47",
      "text": "所以我觉得在创作初期，在筹备阶段，我们吵了再多的架，我都觉得是值得的。因为我们最终面对的是观众。因为我觉得这个东西我不可能跟你想的一样。当如果你能解答我的不一样、我的费解、我的不理解的时候，我觉得同时观众也在那个时候会产生跟我们一样的东西。我所以我觉得这个中间的争吵是很必须的，而且在剪辑阶段我们吵的架更是严重。就是每个人都有每个人的想法，就是杨丽娜就觉得我为什么不能这样，但因为我就觉得可以这样。当时朱琳剪辑的时候，她用她的视角，我就觉得他可以这样。所以我们那个时候就吵架吵得更严重。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:24",
      "text": "但是最后其实就是大家在最后那个阶段达成了一个统一，确实我觉得这个是很艰难的一个过程。但我觉得电影好就好在这个过程虽然是非常的激烈但。最终的时候他呈现出来的样子的时候，是我们所有人都觉得他应该的样子。这个是一个电影的魅力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:41",
      "text": "这个其实是我们一开始很好奇的问题，因为觉得三位是朋友，然后又要一起做事。因为我们也可能会遇到这样的情况。但是我就特别理解说吵架的这个关键点，因为这其实就是一种信任。因为像刚刚导演在描述现场氛围的时候，我觉得各个工种大家也是有这个基础的信任，这种信任能够让大家更高效的去投入工作，而尤其是在核心的主创里面，有这样的信任，其实是更有利于创作的展开。因为大家不会把自己和对方否认，自己认为是说你在否认我这个人。对，这个是非常重要的一个前提。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:14",
      "text": "中国人其实好怕吵架，大家好像表面上喜欢维持那种客气客客气气，但其实无异于事情的解决。就是我觉得吵架也是一种沟通，而且可能还是一种高效的沟通。就是一下子失去理智了，把内心最最那个的对想法说出来就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:31",
      "text": "因为观众不会像我们一样给你留情面，观众是没有情面的，他喜欢就是喜欢，不喜欢就是不喜欢他。因为他是买票的那个人，他是最直观的感受，你必须尊重。我从来不认为观众不骂你。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:43",
      "text": "并不代表所有观众。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:45",
      "text": "又开始了。我我当我当然不代表我必须是观众的层面来对你们提问题。因为创作者容易陷入了自己的一个理解当中和自己自嗨当中，所以我们必须来每次来提问，所以我永远是团队里提问的那个人我不管我提问了之后，导演可能当时跟我急眼，但事后他自己会去想，编剧当时也会红着脸就说我不改。但是最后他事后他会去想。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:08",
      "text": "我们就是在这样的过程当中是深入的了解，并且深入的就是我们在我觉得这个创作过程非常重要。如果一个团队他的声音是一种声音，我觉得不会好的。我觉得就是要有各种声音来存在着，我们才能来思考。所以我觉得做电影这个过程就是有的时候痛苦，但有的时候这个也是一种幸福。当你想表达的东西被大部分人认同的时候，我觉得这就是一个很幸福的一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:34",
      "text": "是的，他说的一句话我到现在一直记得。他说电影就是要给更多的人看我之前的作品，包括的纪录片其实都是小众作品。就当有一天当我在跟更多的观众交流，听到更他们更多的回应的时候，我觉得那也是一种幸福。所以我们妈妈的时候吵得非常多，因为那是我跟她第一次合作，我不服，我说凭什么要这样？但是小小我基本上不吵了，因为我很相信他的那种判断力，还有他的那种能力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:12",
      "text": "我挺服的。所以这次合作的契机也。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:16",
      "text": "是因为引路坚持把你们结合在一起了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:19",
      "text": "对，演路跟他是合作的。好的，那我也是所以我觉得都都是一个很好的机缘，就包括所有的演员，我一直认为每一个作品其实它都是大家共同孕育出来的一个小孩。这个孕育过程当中有的是顺产，有的是难产。对，但是小小的我他就是一个顺产并且长得很好看的小孩，很健康的小孩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:44",
      "text": "就是一个令人羡慕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:46",
      "text": "的工作氛围。因为羡慕的家庭关系，有三位妈妈对那。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:50",
      "text": "我们聊一下，因为这个故事里面讲到了很多亲子关系，然后家庭的包括也有很多母亲形象，不管是外婆还是妈妈。然后也想聊一下三位各自你们的家庭生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:04",
      "text": "或者说你的亲子关系关系。",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:06",
      "text": "会跟这个电影里面有没有什么创作上的点是共通的，或者说是经验上是有相似之处的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:14",
      "text": "就是我有一些朋友看完之后，外婆跟我妈很像，就是我从小的感觉就是我妈很像我的女儿，他会比较随意一点，随性一点，我会比较从小比较老成一些，就是像我在带着我妈一样那种感觉。他生我的时候很小很年轻，所以他就会比较贪玩一些。因为我爸是那种非常严肃，然后就是特别有家庭责任感，对家庭对我都特别好，但是对于我来说，有的时候会有点沉重。但反而是我妈这种她对自己没什么要求，对我也没什么要求，我有的时候会觉得跟她的关系更像朋友一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:49",
      "text": "然后我身小孩的时候年纪比较大了，所以我基本上是一个成熟稳定的一种状态。因为我其实比较少跟别人谈起，因为我总觉得现在社会上好像有一种不太想听就是啊啊已婚已育的人去讲自己的家庭育儿生活那种，好像是对别人一种冒犯。但是我今天说到我女儿的时候，我就特别还不到3岁，我觉得她现在最好的一个优点就是他特别有自己的自我意识。这一点他好像也不太听我的话，就是我感觉我是一种跟随，是也在随着他的成长再重新成长一次的那种感觉。我就觉得我对他唯一的要求就是真的就是做自己，就是希望他能够活得自在一些，不要轻易的被别人PUA什么的，包括也不要被我PUA，希望他按照自己的那个路径去成长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:44",
      "text": "杨导，因为我们都看过你和女儿的文章，就是之前有媒体写过你和女儿的关系，感觉也是很丰富的。一一这种亲子关系、母女关系，包括你的作品也很多聚焦在母女关系。你能不能讲讲这次你有没有把一些你的经验或者感受带到这部作品当中？",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:05",
      "text": "这部电影其实跟我没什么关系，但是有一个非常奇妙的经验。我前一阵我父亲也是生病住院，弄得我也很狼狈。然后我就看着窗外那些鹅毛般的大雪洒落的时候，我真的就会想到外婆和春和的背影。对他们这么多年，从小到大一直往返于各个城市，有那么一沓的车票在治病。如果他们在生活里面遇到困难，包括爸爸和妈妈，他们这一家人会怎么去应对？对他们就像一张定了格的照片，就不只只是那个鹅毛大雪的瞬间。就是我之前在杀青差不多有一年多的时间，每当我遇到挫折的时候，我都会想到这一家人。这个是一个从来没有过的，就是在我的创作的经验当中，会留下一道很难割舍得这么一堆人物。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:02",
      "text": "对，因为其实会感受到三位关注的话题和关注的人物都跟家庭这个单位会有很大的一个关系。它发生在家庭内部，然后也有很多人物之间的情感这个部分。对，也想听听尹璐老师对于这个命题和这种现实议题的热衷，和自己的这个感受有什么经验上的相似。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:24",
      "text": "对我其实一直喜欢拍中国式的家庭。我觉得中国是家庭最重要的一点就是你又想逃离，你又逃离不掉。这个是我一直觉得是一个中国式家庭的一个特点。就像我觉得中国式家庭的伤害一定是最深的，但他她永远都在伤害当中来去获取对方爱你的这种证明。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:46",
      "text": "我觉得这个东西就是在春和的母亲那场吵架。当时我看到小雨的剧本的时候就非常受震动。就是我觉得中国人在表现爱的那个时刻的时候，永远是我在争吵中我才知道，原来你的真心是这样子。我们平时的时候，我们为了家庭的所谓的完整，为了家庭的这种氛围，我们都不太愿意去挑战一些东西。但是我觉得永远都在争吵中表现出。所以我就觉得如果你嫁一个摄像头，在中国的所有的家庭的新年的团圆饭上，可能很多家庭都是不欢而散的。我觉得就是中国式家庭表现爱的方式都是这种比较，我觉得是比较极致的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:23",
      "text": "对于我而言，我就印象最深的就是我觉得我在青春期的时候，我渴望得到理解，而且我也跟春河一样，我也有想要去死的随时的准备。但我觉得在那一刻，我觉得我好就好在我有一个理解我的妈妈，她永远都是让我觉得当你想做的时候你就去做。我觉得这里面外婆就是这样的人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:44",
      "text": "我觉得每个人在人生当中，在自己家庭当中，能碰到一个能够理解你的人，甚至能够把你当成他是你的朋友，你愿意跟他去诉说你所有的痛苦的时候，我觉得这个人你是值得你珍惜的。因为有的时候永远是最亲近的人才是伤痛最深的这样的人。所以我们特别希望时代进步的时候，就是我们所有的女性，所有的家庭控制下的这样的人，他勇敢地走出自己的家庭的东西，就是勇敢做自己。我觉得这个很关键，这是我们一生都要去做的一件事情，所以我一直喜欢做这样的故事。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:17",
      "text": "然后我们最后一个问题就是聊一点展望的部分，就是三位还有没有自己比如说之后特别想要去写的故事，或者关心的一个故事的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:27",
      "text": "我现在就包括剧集、电影，还有纪录片，都有好多就是没有是合适的契机。然后我现在也想做一个剧集。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:37",
      "text": "什么题材或者是大概的类型。",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:40",
      "text": "那没问题了。之前我们就是讲那个临终关怀，其实现在我们都叫安宁疗护。安宁疗护就是我们其实离欧美的这种差距有2 30 10年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:51",
      "text": "对，但是我们现在刚刚起步，其实它也是一种生死教育。因为我从25岁我就拍纪录片，就拍老头，就拍几个老头在我摄像机面前倒下。从那一刻，其实包括最后的妈妈，其实她也是在讲生命的，就是末期我们该怎么度过。其实现在用这个方式聚集的方式，我觉得可以把死亡这件事情讲透。它对而且死亡它不仅仅是悲伤，它也不仅仅是。老年人他有年轻人，然后有病患，他有男人有女人。对我我是觉得就是我这辈子的可能创作主题就这点事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:24",
      "text": "我先说一下，我现在真的特别累，就开始然后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:28",
      "text": "我不是说现在。",
      "speaker": "发言人5"
    },
    {
      "time": "01:30:29",
      "text": "我的意思是说整个宣传期特别累，我真的没有想就是我接下来要写什么样子，我只想放空。今天你们这个应该是最后一个通告了，然后完了之后结束了之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:40",
      "text": "我只想躺着。因为小小的我之后他还在姜文的那个剧组里边还工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:46",
      "text": "了一段时间，就是那个钢琴的那个。对对对，我连轴转了一年，然后完了之后还上了两部电影。对，所以我就先传奇，我就特别累累到很多人都在问我说我接下来要做什么？我说我没想过，我说放空一阵子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:01",
      "text": "很很谢谢你非常拥有休息的权利。",
      "speaker": "发言人5"
    },
    {
      "time": "01:31:05",
      "text": "我觉得我太累了，我想歇歇了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:08",
      "text": "就是这种感觉我不累吗？游小影，我还累，我3月14号还要上一个新片，我觉得我接下来会还要再继续拍一个女性题材。但是我觉得我想先停个几个月，我想观察一下，我想思考一下。因为我确实觉得现在不急于去做太多东西。因为我觉得整个市场在变化，整个时代的风潮在变化。去年我也看到很多很好的女性题材的崛起，所以我觉得接下来可能是一个思考的一个时间。我们要去思考我们要再做出什么样的新的旅行题材。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:40",
      "text": "对我们有一个想象性的问题。其实确实也是看的过程里面，你会自然的去想象刘春和作为一个真实的人，他在自己的生活里面接下来会遇到什么。就一个想象的问题，就是当春和去上了大学之后，他会有什么样的一个新的故事，或者说他在大学里面最想要去做的事情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:00",
      "text": "其实我也无数次的想到春和他未来，我没有想到他在大学会是什么样。但是我会想他比如说40岁50岁的时候，那个时候他的身体可能会更虚弱，但是他依然会站在讲台上？但如果他站在讲台上的时候，他一定还是最受学生喜爱的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:19",
      "text": "刘老师，我觉得我今天我看到了一篇一个叫阮智恩的，一个网名的。他一下子就把我触动了。你看他写的是西中师范大学，欢迎你。我们那个就写的就是学师范的，然后我就挑着念，因为他写的很长。他就说他说你在大学里会遇见很多有趣的朋友，和你一样有趣。你会发现原来投射在你身上的目光也可以那么直白，不包含怜悯、恐惧或者厌恶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:53",
      "text": "他们总是走的比你快，然后大声催你，刘春和你能不能走快点。你咧开嘴笑着，正准备努力加快速度，他们却又回头一把拦住你的肩膀，说说笑笑向前走去。他们无视你的苦难，你的灵魂，他们只会读你的诗，问你无厘头的问题。跟你一起吃饭，他们也是五颜六色的，像你的外婆，你们会一起看演出，会喝酒，会霖雨，会大声唱歌，会玩游戏，会做许多比你去打鼓还叫你觉得匪夷所思的事情。直到把日子从冬天翻页到春天，你发觉自己不再是穿梭于孤寂之河的怪人，而是一个有需求的、有思想的、记性很好的普通人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:45",
      "text": "这一篇写的很长，我只是节选了其中的之一，我就真的很感动。所以我们就是在自媒体上，在抖音，在小红书上可以看到很多个春和他们称自己王春和、李春和，然后他们也会把刘春和的照片跟他们P在一起。其实这个是我之前拍摄的时候没有预期的。我们知道其实中国有600万的脑性麻痹患者的人群。但是我们不知道在电影上映的那一刻，这些人真的会因为这部电影走出来获得勇气。我觉得这个还是挺棒的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:21",
      "text": "好一个非常好的结尾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:24",
      "text": "对我刚才已经讲，对对对。",
      "speaker": "发言人6"
    },
    {
      "time": "01:34:26",
      "text": "好像这个故事仍在继续。",
      "speaker": "发言人5"
    },
    {
      "time": "01:34:29",
      "text": "是的，平行世界里刘春娥还在继续他的人生。好，非常感谢三位今天来跟我们聊一聊小小的我一些创作的故事，以及感受到了这个电影创作之初到现在呈现给大家那种一以贯之的，想把刘春河介绍给大家的那样一个初心。也欢迎大家去电影院观看刘春河，去认识刘春河。我们今天的节目就到这里结束。非常感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:56",
      "text": "谢谢感谢谢。",
      "speaker": "发言人6"
    },
    {
      "time": "01:34:57",
      "text": "谢谢谢谢谢谢三位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:00",
      "text": "开心，谢谢，希望你们继续创作，继续休息，再继续创作。",
      "speaker": "发言人5"
    },
    {
      "time": "01:35:05",
      "text": "好好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:06",
      "text": "希望我们一直拥有创作的勇气。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:08",
      "text": "谢谢。好，我们今天就到这里。好，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:15",
      "text": "朋友，你今天就要远走。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:20",
      "text": "干了这杯酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:25",
      "text": "忘掉那天涯孤旅的愁，一醉到天尽。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:35",
      "text": "也许你从今开始的漂流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:39",
      "text": "在没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:41",
      "text": "停下的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:45",
      "text": "让我们一起举起这杯酒。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:52",
      "text": "朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:16",
      "text": "今天就要远走。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "三位电影创作者，聚焦于新片《小小的我》的创作背景与过程，该片通过脑性瘫痪患者刘春河的故事，探讨社会边缘群体的生存状态及人际关系的价值。主创团队强调电影展现平等视角与平视态度，旨在传达这些群体的尊严与日常生活，特别提及与主演易烊千玺的合作，赞赏其专业与情感投入。影片旨在唤起公众对脑性瘫痪患者的理解和关注，展现人与人之间的连接。对话中也分享了拍摄挑战，包括表现角色特征和生活状态的技巧，展现了对电影艺术的深刻理解和追求。",
    "qa_pairs": [
      {
        "question": "电影《小小的我》的创作缘起是怎么确定的，为什么会选择脑性瘫痪患者刘成河作为主角？",
        "answer": "创作缘起是因为我妈妈在合唱团中遇到一对祖孙，孙子有唐氏综合症，而这个特殊的家庭关系引起了我的关注。通过进一步接触，我了解到对于脑性瘫痪群体的社会认知较少，尽管实际中他们中的大多数并无智力受限，而是需要面对社会偏见和接纳的问题。因此，我们决定从脑性瘫痪患者刘成河的故事切入，展现他们渴望正常生活、爱情和被社会接纳的愿望。",
        "time": "00:03:56"
      },
      {
        "question": "在呈现刘成河这个角色时，如何把握叙事角度和镜头语言，避免过度俯视或怜悯，以及如何处理他人的偏见和接纳问题？",
        "answer": "在筹备电影时，我们确立了两个原则：不做廉价的卖惨，也不盲目励志。我们希望呈现一个与我们一样的普通人，拥有同样的渴望和情感诉求，但遭遇了来自外界的偏见。因此，在拍摄过程中，摄影机就像刘成河的影子，始终平行跟随，极少有俯视或仰视镜头，以平视的角度展示他的日常生活和内心世界，让观众感受到他的细腻情感和坚韧不拔。",
        "time": "00:05:55"
      },
      {
        "question": "影片中为什么将刘成河阅读《斯通纳》这本书作为情节安排，它有何深层含义？",
        "answer": "选择《斯通纳》是因为这本书讲述了一个平凡甚至可能失败的知识分子一生的故事，其中主人公在平凡生活中坚持自我，完成自己的所想，即便看似没有做出大事，但这种生活态度与刘成河面对困难依然努力前行的精神相契合。我们希望通过这本书传达出无论成败，能在普通生活中前行本身就是一种胜利的理念。",
        "time": "00:09:07"
      },
      {
        "question": "电影中刘春河遭遇的事情是否缺乏起伏？",
        "answer": "虽然观众可能感觉电影没有大起大落，但实际上所有起伏都蕴含在人和事中，而非强化事件本身。刘春河在夏日里的日常经历构成了电影的情感脉络。",
        "time": "00:14:00"
      },
      {
        "question": "影片中摄影机不断逼近刘春河，这种设计有何目的？",
        "answer": "这种设计旨在让观众被迫关注刘春河，体验从旁观者视角到近距离观察的过程，从而引发观众对自己行为（如是否直视他人）的反思，并强调我们并不是在消费他，而是在展现他的日常生活。",
        "time": "00:16:11"
      },
      {
        "question": "影片如何处理刘春河与老年群体的关系？",
        "answer": "刘春河与老年群体有着共通性，他们都处于社会边缘或逐渐不被主流注视的状态。春和的到来为老年群体带来了活力与生命力，而电影也强调了良性健康的人际关系和亲密关系的重要性。",
        "time": "00:18:09"
      },
      {
        "question": "春和在合唱团中的角色以及与其他人的互动有何意义？",
        "answer": "春和在合唱团中找到了价值感和被需要的感觉，她的存在对于老年群体而言是一种重要的连接。这也反映出每个人在生活中都可能面临某种形式的“囚笼”，无论身体状况如何，都需要被接纳和重视。",
        "time": "00:18:48"
      },
      {
        "question": "影片中健康人普通人的生活状态是否也存在问题？",
        "answer": "是的，影片中的健康人普通人同样有自己的困境和束缚，比如合唱团的老大爷虽然表面光鲜，但儿子并不孝顺。这表明每个人都可能在自己的生活中感到受限，形成一种共鸣。",
        "time": "00:20:30"
      },
      {
        "question": "影片中残障人士和老年人对于社会包容度的看法？",
        "answer": "影片中残障人士和老年人展现出了比普通人更多的社会包容度，他们更能接受不同的人和事，这种宽容和理解是普通人往往难以体验到的。",
        "time": "00:21:59"
      },
      {
        "question": "年轻观众对电影有哪些反馈？",
        "answer": "年轻观众反馈非常积极，有人深受触动甚至泪崩，在现实中也有类似刘春河经历的年轻人分享自己的故事，表达出强烈的共鸣和情感认同。",
        "time": "00:25:10"
      },
      {
        "question": "雅雅这个角色为什么被设定为全职女儿的形象？",
        "answer": "其实我老家这两年疫情后回到成都，没有工作，跟父母住在一起。我观察到这样的生活状态在照顾老人之外显得无聊，与社会上18岁独立生活的年轻人有所不同。这种家庭环境下的交往方式和处事哲学，在回到家庭后显得不适用，所以将雅雅设定为全职女儿，她的生活状态和人际关系反映了这一群体的特点。",
        "time": "00:27:24"
      },
      {
        "question": "雅雅与刘春河交往的过程中，她的兴趣点或好奇心在哪里？",
        "answer": "雅雅对刘春河的兴趣在于他是一个与众不同的个体，生活中有没见过的特质，比如肢体表达等，这让雅雅感到好奇并产生探索欲望。随着与刘春河的交流，她发现对方比想象中更强大，这满足了她的猎奇心理。",
        "time": "00:30:59"
      },
      {
        "question": "雅雅最后选择不告而别的动机是什么？",
        "answer": "雅雅与刘春河的交往保持在一个安全距离内，但在大庭广众之下，陌生的目光让雅雅承受不了。当她意识到与刘春河的关系走向失控边缘时，她选择离开，这体现了她有限的善良和面对现实的诚实。",
        "time": "00:31:45"
      },
      {
        "question": "雅雅和妈妈在电影中是否真的是反派？",
        "answer": "导演认为他们并非理想化的人物，只是呈现了现实的一部分，他们确实相信自己没有能力改变现状，也愿意同情和怜悯残疾人，而这种观念在某些观众看来可能显得假。但实际上，我们在创作时只是尽力展现人物的真实性和复杂性。",
        "time": "00:36:06"
      },
      {
        "question": "在电影中，雅雅向刘春和提问的场景为何引起了大家意想不到的反馈？",
        "answer": "雅雅在电影中的问题实际上是一个焦点，原本可能被视为一个内部风险点，但实际上映后引起了很大争议。一些观众认为雅雅的行为是在矮化女性，而我认为这恰恰体现了电影讨论残疾人和中国性教育这两个社会关注点的意义所在。",
        "time": "00:41:25"
      },
      {
        "question": "为什么春梦中雅雅举着火把的设计？",
        "answer": "火把在电影中是一个性元素和符号的运用，与水的意象共同存在，但最终呈现为只有火把。它并非意味着雅雅是领路人，而是通过火与水的意向引导观众联想到性，同时展现主角经历蜕变的过程。",
        "time": "00:42:02"
      },
      {
        "question": "撕皮那场戏是如何拍摄完成的？",
        "answer": "拍摄撕皮这场戏时，特效团队做了多次尝试，先尝试全身包裹特效，效果不佳后更换为薄型特效材料以达到理想的视觉效果。演员们也为此做了功课，表演上虽有挑战，但通过特效化妆师的专业技术得以呈现。",
        "time": "00:42:52"
      },
      {
        "question": "母亲角色在电影中的重要性体现在哪里？",
        "answer": "母亲角色的重要性在于她是与病人共同面对社会眼光的人，她的痛苦和愧疚以及对孩子的溺爱或严厉都深刻影响着刘春河的成长。母亲与刘春河的关系构成了他人生的底色，也是剧本创作阶段的关键部分。",
        "time": "00:50:46"
      },
      {
        "question": "在电影中，刘小颖和杨丽娜的电影都呈现了中国式家庭的不完整性，这种不完整具体是指什么？",
        "answer": "这种不完整指的是家庭成员间的情感缺失或矛盾冲突，以及家庭环境中的复杂性和不和谐。",
        "time": "00:52:43"
      },
      {
        "question": "监制和导演为何选择林小杰来饰演外婆这个角色，他在现场的表演中有哪些令人惊喜的地方？",
        "answer": "林小杰老师被选中是因为她的气质独特，不拘泥于传统老年演员的表演模式，她的不自信反而成就了外婆角色的真实感。她在表演时更多展现的是自己的感受，而非刻意的表演，这种自然流露使得她的表演非常成功且无懈可击。",
        "time": "00:53:56"
      },
      {
        "question": "林小杰老师的表演真挚且受到好评，这是如何影响观众的？",
        "answer": "林小杰老师凭借真挚的表演赢得了观众的一致认可，没有听说任何对她演技的争议，他的真实和投入让观众深受感动。",
        "time": "00:54:34"
      },
      {
        "question": "琴琴老师在电影中饰演母亲角色时的表现有何独特之处？",
        "answer": "琴琴老师通过有限的几场戏，精准地展现了人物命运，体现了其深厚的职业素养和演员功力。她本人认真严肃的形象与电影中母亲角色的认真管束形象相得益彰。",
        "time": "00:55:48"
      },
      {
        "question": "易烊千玺饰演刘春河时，是如何准备和呈现角色的？",
        "answer": "易烊千玺为准备刘春河这个角色做了大量功课，包括观看资料、视频等，并且在演唱会和拍摄之间切换自如。他通过剪发、改变居住环境等方式深入角色，最终呈现出让人震撼的瘫痪状态，成功塑造了刘春河的形象。",
        "time": "00:57:57"
      },
      {
        "question": "在拍摄过程中，刘春河有哪几次让您印象深刻的时刻？",
        "answer": "我印象深刻的时刻有三次。第一次是在定妆照阶段，我和吴里璐老师拍完春河的所有造型后，将小豪和其他小朋友的照片拼在一起，发现他们在一起没有任何违和感。第二次是在康复中心拍摄一场训练营场景，刘春河在按摩后表现出的状态非常真实，令人印象深刻。第三次是在过马路的人群中，刘春河的表演让我感到震撼，成功塑造了角色。",
        "time": "01:05:17"
      },
      {
        "question": "牛轧糖这场戏是如何构思和拍摄的？",
        "answer": "牛轧糖这场戏是为了表达刘春河经历苦涩时刻却以甜来填充的情感。剧本中采用“以乐景写哀事”的戏剧技巧，通过牛轧糖这一道具串联起他想送给妈妈、与雅雅共享却最终只能留给自己吞咽的场景。我们在前期就做了很多铺垫，如吃饭时让他慢慢吃，喝酒时也呛到了，这些都是为了表现他吞咽能力的问题。拍摄现场，我们为了让这场戏达到最好效果，全员高度配合，即使只有一场戏也要做好充分准备，最终拍摄非常成功，只用了很少的镜头就完成了。",
        "time": "01:06:49"
      },
      {
        "question": "拍摄那场吞糖的重头戏时，现场气氛如何？",
        "answer": "那场戏前，剧组所有成员都会集中精神，知道这是一场重要的、只能来一次的戏。拍摄当天早上到达现场时非常安静，大家都在井然有序地准备自己的工作。为了保证刘春河能有最好的表演状态，我们将工作人员减少到最低，并进行了清场。拍摄过程中，刘春河的表现令人震撼，尤其是在吞糖的细节处理上，他甚至能连着糖纸一起吞下，这在剧本中是没有明确描述的。",
        "time": "01:08:00"
      },
      {
        "question": "对于电影中夏日时光的时间线安排是否合理？",
        "answer": "关于夏日时光的时间线，我们确实讨论过并认为它是合理范围内的最大包容度。例如，刘春河考取C5驾照、妈妈怀孕及早产、伤口恢复等情节都符合人体生理状态和假期时间特点，将这些事件尽量放置在这个暑假期间是合理的。",
        "time": "01:11:49"
      },
      {
        "question": "女性创作团队在电影制作中的氛围有何不同？",
        "answer": "在电影《小小的我》制作过程中，虽然我饰演了两个角色，但整体氛围并不强调性别差异。剧组预算有限，所有工作人员都需上阵，且导演团队以女性为主，工作方式温柔而高效，大家共同解决问题，营造了一个包容且注重细节的良好创作环境。同时，电影上映后，主创团队坚持一起接受采访，体现了对每个成员的尊重和团队合作的精神。",
        "time": "01:16:28"
      },
      {
        "question": "在创作过程中，大家能够一起合作的基础是什么？彼此最认同对方身上的什么特质？",
        "answer": "合作的基础是能够直率地争吵，没有私心，即使有分歧也能通过沟通达成一致，并且在面临问题时能够站在观众的角度提出质疑和挑战。这种基于工作的信任关系尤为重要，尤其是在面对困难和压力时的信任不减反增。",
        "time": "01:18:36"
      },
      {
        "question": "吵架在团队合作中扮演了什么角色？",
        "answer": "吵架在团队合作中是一种高效的沟通方式，能够把内心的真实想法直接表达出来。在电影制作中，团队成员间建立的信任使得大家能更高效地投入工作，尤其是在主创团队中，通过吵架可以消除误解，促进创作的展开。",
        "time": "01:20:41"
      },
      {
        "question": "关于未来的工作展望，三位导演接下来有什么计划？",
        "answer": "刘晓颖希望制作一部关于安宁疗护和生死教育的剧集；尹璐老师计划观察市场和时代变化，思考下一部作品的主题；杨丽娜则表示目前需要休息和恢复精力，暂时没有具体的新项目计划。",
        "time": "01:19:09"
      },
      {
        "question": "在创作初期，即使有激烈的争吵，为什么认为它是值得的？",
        "answer": "因为创作阶段的争吵实质上是为了更好地理解和解答观众可能产生的疑问或困惑，这是从观众视角出发的一种必要准备。即使在剪辑阶段会有更为激烈的争论，但最终大家会在统一中找到影片的最佳呈现方式，这个过程虽艰难却充满价值。",
        "time": "01:19:47"
      },
      {
        "question": "在电影创作过程中，如何处理意见不合的情况？",
        "answer": "即使在创作初期有严重的分歧和争论，但最终大家会在共识中达成统一，这种过程虽然激烈但最终呈现出的作品是团队共同努力的结果，也是电影魅力所在。",
        "time": "01:20:24"
      },
      {
        "question": "观众对于电影的态度与创作者有何不同？",
        "answer": "观众不会像创作者那样给彼此留情面，他们对电影有直观的感受，喜欢就是喜欢，不喜欢就是不喜欢。作为创作者，需要尊重观众，并从观众的角度来发现问题，不断反思和改进。",
        "time": "01:21:31"
      },
      {
        "question": "电影创作过程中如何体现并运用家庭关系这一主题？",
        "answer": "电影中展现了丰富的亲子关系和家庭情感，其中很多灵感来源于三位导演自身的家庭生活体验。例如，通过外婆与母亲的角色塑造，展现了中国式家庭的特点——既想逃离又无法完全摆脱，同时在争吵中表达出对爱的理解。",
        "time": "01:23:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影《小小的我》主创团队访谈",
        "summary": "本期节目邀请到电影《小小的我》的导演杨丽娜、监制尹路以及编剧游晓颖，共同探讨电影的创作灵感、细节以及对脑性瘫痪群体的深刻展现。三位女性创作者分享了创作过程中的思考和挑战，旨在通过电影让更多人以平视的角度看待被忽视的群体。此外，还探讨了作为女性创作者的独特体验和见解。节目提醒听众，讨论会涉及电影剧透，建议观影后再收听。"
      },
      {
        "time": "00:02:35",
        "title": "从一个合唱团中的祖孙情深到关注特教群体的电影缘起",
        "summary": "故事缘起于发言人母亲参加的合唱团中，一位祖母带着唐氏综合症孙子参加活动的场景。起初，发言人对这一对祖孙并未太过留意，但随着时间的推移，了解到孩子的父母因二胎压力将孩子交由祖母照顾，以及祖母由自卑到积极的态度转变，触发了发言人对特殊教育环境和群体的关注。尤其在接触到脑性瘫痪群体时，发言人发现公众对这一群体了解较少，与对唐氏综合症和自闭症群体的认知不同。这段经历让发言人思考关于幸运与家庭支持在特殊需要人群中扮演的角色，从而激发了创作关于脑性瘫痪患者的电影的灵感。"
      },
      {
        "time": "00:05:12",
        "title": "电影筹备中的挑战与叙事策略",
        "summary": "在电影筹备初期，团队面临了如何正确定位故事切入点的挑战，特别是如何避免过度俯视或怜悯的角色呈现。他们坚持不卖惨也不盲目励志的原则，致力于展现角色的自然流淌生活和对改变的渴望。通过走访发现，相比技能学习的困难，脑性瘫痪患者更大的挑战是外界的偏见和不接纳。因此，电影选择集中探讨如何打破这些偏见，采用非类型化的叙事方式，强调日常感，避免过度聚焦于技能学习的过程，以丰富人物维度。"
      },
      {
        "time": "00:08:20",
        "title": "创作一部平视平等的电影：普通人的力量",
        "summary": "在制作电影的过程中，团队达成共识，致力于展现普通人的真实生活，用平视的视角表现平等。电影通过一个普通人追求平凡生活的故事，探讨了成为普通人的深层意义，同时呼吁社会给予普通人应有的尊重和权利。剧中角色通过阅读《斯通纳》，反思平凡与成功的真正含义，暗示着即便生活中没有大的波澜起伏，平凡的坚持也是一种胜利。制作团队在选材时经过深思熟虑，最终选择《斯通纳》来呼应主题，表达了对普通人生活价值的认同和尊重。"
      },
      {
        "time": "00:10:29",
        "title": "电影《春河》的摄影艺术与情感表达",
        "summary": "对话中讨论了导演在电影《春河》中对摄影机位置的精心设计，强调了摄影机位置对观众观看体验的重要性。特别指出，导演通过摄影机的视角，如影随形地跟随主角春河，用平行的视角减少俯视或仰视，来传递主角细腻入微的情感。摄影指导通过镜头传达了对春河的温柔和善意，使得观众能更贴近角色的内心世界。此外，电影的拍摄手法和视角选择，让观众感受到一种如同纪录片的真实感，强化了观众与角色之间的情感联系。特别在影片的结尾，通过摄影机与角色逐渐拉开的距离，表达了告别的情感，进一步加深了影片的情感深度。整个对话强调了电影中摄影机不只是一种技术手段，更是传递情感和故事叙述的重要元素。"
      },
      {
        "time": "00:13:12",
        "title": "探讨电影《春潮》对社会性人物的理解与表现",
        "summary": "电影《春潮》以纪录片形式开始，展示了导演杨丽娜对社会人物的理解和包容性，特别是对带有脑性麻痹的年轻人刘春河的介绍，旨在让人们能够接纳和理解这样的个体。影片采用了素人演员，减少了戏剧性，更注重展现刘春河的日常生活和细节，从而提供了一个更加真实、近距离观察人物的机会。一些观众因为被迫直面残疾人而感到不适，但随着时间推移，他们开始适应并更深入地理解了刘春河，这表明电影成功地引导观众改变对残疾人的看法，尽管这种方式可能让某些观众感到混淆或紧张。"
      },
      {
        "time": "00:16:23",
        "title": "探讨电影中人际关系与社会边缘群体的呈现",
        "summary": "对话集中在电影中人物春和以及老年群体的描绘，讨论了他们作为社会边缘群体的共通性以及对人际关系的渴望。春和在老年合唱团中找到归属感和被需要的感觉，而老年群体则为他提供了接纳和理解，强调了良性健康的人际关系和亲密关系的重要性。此外，通过春和和老年人的故事，探讨了社会对边缘群体的忽视以及这些群体之间的温暖互动，同时指出了普通人与边缘群体之间的代入感和连接。"
      },
      {
        "time": "00:20:30",
        "title": "探讨《春和》中的人物与社会包容性",
        "summary": "对话中讨论了《春和》这部作品里的人物设置，特别是如何通过描绘不同人物的困境来反映社会的包容性。一方面，作品突出了残疾人士如春和和他的同伴们面临的挑战；另一方面，也揭示了健康人在社会和家庭压力下的困境，暗示着每个人都有自己的“囚笼”。此外，通过比较《神雕侠侣》中的爱情观，主创分享了对于不完美人生的见解，强调了即便是表面上看似完整的人，也存在着各自的问题与挑战。讨论还触及了合唱团成员间的关系和包容性，尤其是老人们对春和的接纳，突显了社会上对于弱势群体的关怀与理解。整个对话反映了主创团队对于人性、社会包容性和人际关系深度的思考。"
      },
      {
        "time": "00:23:39",
        "title": "电影《春和》：真实故事触动人心",
        "summary": "在电影《春和》的路演活动中，观众和制作团队之间发生了许多感人至深的故事。一位观众，身为传媒大学的老师，分享了自己与电影主角刘春河相似的经历，引发全场泪崩。他的真诚反馈和对电影的深刻理解，让主创团队深受感动。此外，电影中关于青春、压力和生死的探讨也引起了年轻观众的共鸣，他们对于‘淡淡的死意’的认同感凸显了当前社会年轻人的普遍心态。这些反馈不仅为电影增添了人性的温度，也让制作团队深刻感受到了创作的意义和价值。"
      },
      {
        "time": "00:26:27",
        "title": "观众对路演反馈出乎意料",
        "summary": "在讨论路演过程中，提到了观众反馈的意外方向，包括对表演内容的搞笑接受度和对诈骗集团角色的想象。这反映了观众对内容创作的独到见解和对当前社会热点（如杀猪盘新闻）的反应。"
      },
      {
        "time": "00:27:07",
        "title": "全职儿女现象与年轻一代的社交模式",
        "summary": "对话者通过观察疫情期间回到成都的生活，引出对全职儿女现象的思考，特别是一个角色雅雅的设定，探讨了年轻人在家照顾父母的同时，如何在家庭和社交之间寻求平衡。雅雅的角色反映了Z世代对于社交的处理方式，即基于共同兴趣而非深入个人信息的交往模式，同时也呈现了年轻人在传统家庭框架下的挑战与适应。"
      },
      {
        "time": "00:29:53",
        "title": "雅雅的社会适应与心理转变",
        "summary": "雅雅在火车站外的状态象征着她从全职女儿的角色中解脱，步入社会。在与刘春河的交流中，她表达了与母亲相处的困难，暗示了她对独立的渴望和对社会适应的挑战。雅雅最初对春和感兴趣是因为他的不同寻常，这种好奇心驱使她接近春和，但随着时间的推移，她发现这种关系超出了她的预期和承受能力，导致她选择不告而别。雅雅的经历反映了当前年轻人在社会与家庭之间进退两难的困境。"
      },
      {
        "time": "00:32:37",
        "title": "探讨雅雅角色的复杂性与有限善良",
        "summary": "对话者表达了对雅雅角色的喜爱，特别强调了她的“有限的善良”这一特质。雅雅在面对与刘成河的关系时，展现出了她的真实与诚实，敢于面对不可能的未来并勇敢告终。对话者认为，雅雅的这种态度是青春期友谊和爱情关系中非常正常的表现，反映了人性中的善与恶、坚持与胆怯之间的微妙平衡。同时，也提到了对电影中暧昧不清的关系和流动感的喜爱，以及如何通过雅雅这一角色反思青春期的伤害与成长。"
      },
      {
        "time": "00:36:06",
        "title": "电影《雅雅和妈妈》的创作理念与观众反馈",
        "summary": "在电影《雅雅和妈妈》的创作过程中，导演坚持认为作品中没有反派角色，而是希望通过角色展现现实的一部分，尤其是对残疾人的理解和呈现。电影上映后，一位制片人质疑导演是否过于理想化，认为普通人可能无法理解电影中对残疾人的深入刻画。导演解释说，他们的目的是真实展现而非理想化，但观众的接受程度不一，部分观众可能因缺乏对角色深层次的理解而感到突兀。此外，通过角色间的互动和对话，电影探讨了关于残疾人面临的社会偏见和误解，以及人们在面对弱势群体时的态度和反应。"
      },
      {
        "time": "00:39:17",
        "title": "探讨性教育及残疾人权益的电影争议",
        "summary": "对话集中于一部电影中涉及性教育和残疾人权益的敏感话题，特别是通过一个包含骷髅元素的场景来引出对身体和情感的讨论。讨论触及到如何正常地讨论人体知识，以及社会对性教育的缺失和对残疾人的刻板印象。电影通过雅雅和刘忠和的角色探讨了年轻人之间的关系和对性的态度，同时揭示了社会对于不同寻常恋爱关系的偏见。制作团队在面临舆论风险和意外的观众反馈时，坚持认为电影的意义在于引发对这些被忽视话题的讨论，特别是性教育和对残疾人的理解。"
      },
      {
        "time": "00:41:48",
        "title": "电影《春梦》的深层解析与观众反馈",
        "summary": "对话中讨论了电影《春梦》中几个关键场景的设计思路和拍摄技巧，包括雅雅举着火把的象征意义，以及主角春和经历的蜕皮仪式的特效处理。讨论者还分享了对电影中角色、台词和观众反响的看法，特别强调了对春和和雅雅角色的深层理解和情感投入。同时，触及了性别观点和对电影中的性别表现的解读。"
      },
      {
        "time": "00:46:54",
        "title": "探讨电影中父亲角色的淡化处理及其意义",
        "summary": "对话中讨论了一个电影中的父亲角色，该角色被淡化处理，成为家庭背景板的存在。原本剧本中有关父亲的场景被删减，这些场景主要展现了父亲因工作忙碌或逃避责任而缺席家庭的重要时刻。这种处理方式的初衷是为了反映真实生活中一些父亲因各种原因不能在孩子成长过程中扮演积极角色的现象，同时更多地聚焦于母子和母女的关系，以及母亲的挑战和成长。导演通过这种方式强调了女性角色的重要性，并对消失的父亲形象采取了一种理解的态度，认为观众能够自行填补这一角色的缺失，因此决定不给予父亲角色更多的笔墨和特写。"
      },
      {
        "time": "00:49:51",
        "title": "探讨妈妈角色在家庭中的重要性和影响",
        "summary": "妈妈角色在祖孙三代的故事中至关重要，她的存在为家庭提供了不同的情感底色。面对生下有残疾的孩子，妈妈经历了从愧疚到接受的过程，表现出了溺爱或严厉的不同态度，这些都是出于对孩子未来的深切考虑。妈妈的这种矛盾情感揭示了中国式家庭中普遍存在的问题，即父母对孩子未来的过分控制和对孩子真正需求的忽视。此外，妈妈的角色还体现了家庭成员之间的情感纠葛和支持，强调了在面对外界压力和偏见时，家庭内部的理解和爱的重要性。"
      },
      {
        "time": "00:53:02",
        "title": "演员选择与角色理解",
        "summary": "讨论集中在了演员的选取以及他们在片中对角色的理解和表现上。一位演员因其不自信而真实地表现外婆角色，赢得了观众的全胜认可。另一位演员则通过有限的戏份展现了母亲角色的深刻内涵，展现了演员的功力。导演强调了演员与角色之间的宿命感，以及对角色真实、认真的态度是选择演员时的重要考虑。"
      },
      {
        "time": "00:57:48",
        "title": "易烊千玺为角色春和的投入与准备",
        "summary": "易烊千玺为了深入理解并饰演角色春和，进行了大量的准备工作，包括观看相关资料和视频，以及在外形和生活状态上做出调整，以更贴近角色的真实情况。他不仅在演唱会结束后立即投入角色，还特意居住在一个小小区里，以便更好地揣摩角色。此外，他还剪短了头发，以符合春和的形象。导演首次见到他以春和形象出现时，被深深震撼，认为他成功地将春和这个角色带到了生活中。"
      },
      {
        "time": "01:04:44",
        "title": "电影制作过程中的情感与准备",
        "summary": "在电影的制作过程中，导演和团队成员经历了与主角刘春河及其故事的深度接触和情感投入。从最初的定妆照到拍摄现场的情感高潮，团队对角色和故事有了更深刻的理解和感受。特别是一些关键场景，如康复中心的训练、过马路的场面以及表达苦涩与甜蜜交织情感的牛轧糖场景，不仅对演员和工作人员产生了强烈的情感影响，也深化了观众对角色和故事的理解。这些过程和时刻凸显了电影制作中情感投入的重要性，以及通过细腻的戏剧技巧传达深刻情感的能力。"
      },
      {
        "time": "01:07:59",
        "title": "电影拍摄中的情感投入与艺术追求",
        "summary": "在一次特别的拍摄中，整个团队都异常专注，因为这是一场难度大且极具挑战性的中场戏。现场异常安静，工作人员数量减至最少，以确保不干扰拍摄。导演注意到主演在准备时的细节，体现出他对角色的深入理解和情感投入。这场戏的拍摄过程流畅，高效完成，没有过多的重拍，体现了整个团队的专业性和默契。在拍摄过程中，导演特别提到了一场吃糖的戏份，主演的表现让导演感到震惊和共情，认为这场戏不仅展示了演员的演技，也深刻表达了角色的内心世界。此外，导演还讨论了电影的时间线安排和角色的背景故事，说明了电影制作中对细节的关注和对真实感的追求。"
      },
      {
        "time": "01:14:02",
        "title": "电影拍摄背后：女性创作者与演员的体验",
        "summary": "对话围绕电影拍摄中的几个话题展开，首先是电影的一部分以及拍摄过程中的体验，然后转向女性创作者的角色及现场氛围。拍摄预算限制导致剧组成员需兼职多个角色，而演员们对于自己在作品中的表现感到紧张又期待。特别地，讨论了女性主导的片场氛围与工作方式，强调了女性的温柔和解决问题的能力，以及如何处理片场上的性别动态。同时，也提到了一些有趣的拍摄幕后故事，如演员与导演助理的互动，以及小孩子对明星的期待与失望，展现了电影制作过程中的温馨与人情味。"
      },
      {
        "time": "01:17:30",
        "title": "电影创作中的信任与合作",
        "summary": "在电影制作过程中，核心团队成员之间的信任和合作至关重要。他们坚持所有主创人员共同参与，包括接受采访时也保持团队的完整性，强调每个人在项目中的重要性。合作的基础在于能够开放地争吵和讨论，没有私心且不记恨，这种纯粹的工作态度保证了即便在意见不合时也能维持团队的和谐。特别指出，在创作初期和剪辑阶段，尽管会有激烈的争论，但最终的目的是为了制作出能够打动观众的作品。这种基于信任的合作模式，不仅促进了创意的交流，也确保了团队能够高效地投入到工作中，从而有利于创作的展开。"
      },
      {
        "time": "01:21:13",
        "title": "电影创作中的争吵与沟通艺术",
        "summary": "对话强调了在电影制作过程中，争吵和冲突实际上是一种有效的沟通方式，能够促使团队深入理解和解决问题。虽然表面的和谐似乎有利于团队合作，但实质性的讨论和争执能促进创作的深化，让作品更加丰满。此外，对于观众的反馈也应给予重视，因为观众的直观感受是衡量作品成功与否的重要标准。通过这次合作经历，体现了团队成员间信任和尊重的重要性，以及共同面对挑战，孕育出优秀作品的过程。"
      },
      {
        "time": "01:23:50",
        "title": "探讨亲子关系与家庭纽带",
        "summary": "讨论集中在亲子关系和家庭内部的情感联系上。分享了各自与母亲和外婆之间的情感体验，以及这些经历如何影响了对家庭、责任和爱的理解。特别强调了家庭作为支持和理解的来源的重要性，同时也探讨了中国式家庭的特点，包括其独特的表达爱的方式以及家庭成员之间复杂的情感关系。讨论还包括了对个人成长和自我认同的看法，强调了在家庭和社会压力下保持真实自我的重要性。"
      },
      {
        "time": "01:29:17",
        "title": "创作历程与展望",
        "summary": "讨论重点在于几位创作者分享了他们对当前和未来创作项目的看法。他们提到了对安宁疗护和生死教育的关注，以及希望通过作品探讨死亡的主题。此外，还讨论了市场和时代风潮的变化，强调了女性题材的崛起。最后，通过一个虚构人物刘春和的故事，展示了创作对社会和个人的深远影响，以及公众对创作内容的反馈和共鸣。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题: 关注脑性瘫痪患者的生活和挑战"
            },
            {
              "children": [],
              "content": "切入点: 一个脑性瘫痪患者刘成河的故事"
            },
            {
              "children": [],
              "content": "主创团队: 导演杨丽娜、监制引路、编剧游晓颖"
            }
          ],
          "content": "电影背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经历: 努力记菜单、学开车"
                },
                {
                  "children": [],
                  "content": "特点: 通过自己的努力展现决心和结果"
                }
              ],
              "content": "刘春河: 主角，脑性瘫痪患者，渴望正常生活"
            },
            {
              "children": [],
              "content": "雅雅: 刘春河的朋友，对刘春河产生好奇和情感，但最终因无法接受现实而离开"
            },
            {
              "children": [],
              "content": "妈妈和外婆: 家庭支持，母亲严格，外婆宽容"
            }
          ],
          "content": "角色探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "展现真实: 希望通过电影让观众真正了解和理解脑性瘫痪患者"
            },
            {
              "children": [],
              "content": "去除偏见: 想要改变社会对脑性瘫痪患者的偏见，提供平等视角"
            }
          ],
          "content": "创作初衷"
        },
        {
          "children": [
            {
              "children": [],
              "content": "选角: 导演和编剧对角色有明确的要求和想象"
            },
            {
              "children": [],
              "content": "拍摄: 强调真实的呈现，使用手持摄像机，营造亲密感"
            },
            {
              "children": [],
              "content": "剪辑: 强调细节，确保每个场景都传递出电影的核心信息"
            }
          ],
          "content": "创作过程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "共鸣: 观众对电影中展现的人物和情感有强烈的共鸣"
            },
            {
              "children": [],
              "content": "反思: 促使观众反思社会对残疾人的态度和看法"
            }
          ],
          "content": "观众反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认知改变: 通过电影，希望能够改变公众对脑性瘫痪患者的看法"
            },
            {
              "children": [],
              "content": "促进理解: 通过人物故事，让更多人理解和接纳脑性瘫痪患者"
            }
          ],
          "content": "电影对社会的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "持续关注: 主创团队表示将继续关注相关话题，创作更多有影响力的作品"
            },
            {
              "children": [],
              "content": "社会影响: 希望通过作品促进社会进步，提高对特定群体的关注和理解"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创作不易: 创作过程中遇到的挑战和困难"
            },
            {
              "children": [],
              "content": "价值追求: 坚持创作有深度、有温度的作品"
            },
            {
              "children": [],
              "content": "观众期望: 希望观众能够从电影中获得启发，改变观念"
            }
          ],
          "content": "主创心声"
        }
      ],
      "content": "《小小的我》电影创作谈"
    }
  }
}