{
  "pid": "5e280faa418a84a0461f9bfb",
  "eid": "6798a39bd74435e4a334c65e",
  "title": "72.「展开讲奖」2024年度内容大赏",
  "task_id": "dexp9j6aplo2q5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "送你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "一朵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "小红花。我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "是咏梅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "欢迎大家收听展开讲讲一年一度的内容大赏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:19",
      "text": "让我们一起回望那些印象深刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "的名场面与瞬间，总结独属于2024年的文化世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:28",
      "text": "用好内容标记2024年。多么苦难的。你都已战胜了它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "大家好，这里是展开讲讲。我是洞姐，我是康迪，我是王老师。今天是我们万众期待括号并没有的一期大赏节目，就是我们的展开讲讲是奖项的奖2024年度内容大赏，之前已经预告了很多次，今天终于是这一期，然后预计这一期又是会对打春晚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:09",
      "text": "在这里先给大家。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:10",
      "text": "拜拜个早年，不是早年了，不早了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:01:14",
      "text": "年年本身了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:15",
      "text": "年本身拜个年对，因为我们去年就是在春晚的那天发布的，并不是计划中的。今年我们有可能又是同样的一个节点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:24",
      "text": "因为今年过年不想看春晚了。对你如果你他。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:28",
      "text": "现在已经不想看春晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "你点开听到这里，说明你已经放弃了春晚，而选择了展开讲讲。你真是一个有品位的人，而且真真是一个拥有自己独立空间的人。一般很少有人在除夕夜晚上还能找到一个安静的地方听一期播客节目，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:46",
      "text": "排除艰难的对。",
      "speaker": "发言人7"
    },
    {
      "time": "00:01:48",
      "text": "有可能你是在初一的情况之下。但不管怎么样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:51",
      "text": "可能你在去亲戚家的路上。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:55",
      "text": "怎么你说的有一种偷感。对，不管你是在什么情况下听到这期节目，先是祝你新年快乐，然后也希望这一期节目里提到的所有的2024年的内容，也都能够成为你独特的记忆。这也是我们每一年做内容大赏的一个原因，就是希望用这样的方式去记录下过去一年发生的，不管是好内容，还是说跟内容相关的一些独特的事件，以及去年的一些内容趋势。能够帮助我们在未来的某一刻回看这一期节目的时候，能够迅速的想起关于这一年的内容记忆。在这一期正片的开始之前，我们可能会有一些注意事项要跟大家说明一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:33",
      "text": "首先这个是我们编辑部扩活三个人的独立评选，然后有两条我们的标准。一条就是刚才董姐说的，就是试图用具体的内容来回顾总结这一年，而且试图从流行文化的视角来折射我们过去一年比较大的社会思潮或者是小的集体情绪。第二是他会一如既往地兼顾我们家的个人趣味，所以一定会挂一漏万。可能会有一些他很好，但是在我们视野之外的作品，或者是他不够好，但是我们格外看重它的价值的作品，都可能出现在我们这个榜单当中。所以它是一个相对主观的一个评选。对，我们会把这15个门类的奖项列在我们的show notes里，然后也期待你拥有自己的颁奖。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:18",
      "text": "第二点是因为它是一个年度总结，所以它可能会跟我们过去的节目有一些重复。因为重要的作品我们一定会在过去的平时的节目当中有所涉及。那在本期大赏我们将不会展开讲讲了，而是尽可能的给出一个所谓的年度判词或者年度颁奖词。是如果你对某个内容有兴趣，欢迎你把好内容一键收藏，在春节假期大看特看。看完之后再来收听我们过往节目当中具体展开讲讲这个内容的节目。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:47",
      "text": "对嗯我们希望用更精简的方式去把这个答案直接给抛出来。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:53",
      "text": "帮助大家梳理。",
      "speaker": "发言人7"
    },
    {
      "time": "00:03:54",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:55",
      "text": "主要是今年也是特别的突出，有一些趋势是很明显的对，以及今年我们的奖项依然也会分为两个部分，有一些奖项是我们往年一直都会有的，比如说像年度内容，以及像最有新意和突破内容，最值得重温的旧内容等等，这些奖项是我们保留下来的，同样有一些我们自己新发明的内容，这个部分的奖项可能就是格外跟这一年相关。以及每一个奖项后面我们也会邀请到我们的嘉宾，然后由他们给出自己的答案。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:24",
      "text": "也会有一些老朋友，也会有一些新朋友。对，每年都这个时候考验我们的人脉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:04:31",
      "text": "对。",
      "speaker": "发言人7"
    },
    {
      "time": "00:04:31",
      "text": "没有人脉已经尽到最大努力了。对对对，我们就正式开始我们的颁奖礼。",
      "speaker": "发言人5"
    },
    {
      "time": "00:04:46",
      "text": "好，我们第一个要评选的奖项肯定就是最重磅的年度内容的这个环节。因为我们去年其实是新增了一个奖项，叫年度女性创作。今年我们在评选中会发现说，年度内容和年度女性创作可能在今年尤其是会有一些重融合的地方，当然这个我们放到后面去讲，那个奖项我们去做了一些怎样的一个调整。然后首先还来讲年度内容，我们年度内容的定义是本次评选当中最重磅的奖项，必须兼具社会关怀和公众认知度，是让你觉得可以代表这一年的时代潮流、社会氛围或者行业风向的内容。我们今年选择的年度内容一共有三个，一个是电影好东西，然后还有一个是电影热辣滚烫以及一个报道，就是关于油罐车的这个新闻报道。我们三个人会接下来分别去阐释。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:31",
      "text": "我先来说一下好东西。因为我们已经做过长节目，跟邵宇辉导演也聊过天，所以关于这个片子我们的感受已经阐述的比较充分了。我想说的是我至今始终还难你忘记第一次在一个小小的看片室里面看到这部片子的感受。茉莉去听声音的那一段戏出来之后，我是当时就偷偷的就在群里跟另外两位分享。就是说这个片子太好了。对我们来说，我觉得好东西是提供了一种新世界的可能和想象，我们可以注视着对方的眼睛，告诉他我喜欢你看我，也可以拥抱我们欣赏的朋友，告诉他什么样子才算最好，也可以告诉小孩儿你可以不上台。那一刻我们没有看到任何的激烈的情节或者是情绪，但是我实实在在的感受到了一种冲破天灵盖的爽。这种爽可能就是作为女性，作为第一性的肆意，也是一个小孩可以在这个世界随意成长的一种自由感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:22",
      "text": "这是这个电影给我们带来的一个深刻的一个印象和感受。最近随着好东西上流媒体其实也是看到了更多人把里面的华彩片段或者说自己感动的片段拿出来分享。我相信那些片段也会是留在大家印象里面比较深刻的关于这一年的一个影像的记忆。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:38",
      "text": "是的，而且特别想回家拉着自己老家的表姐、姑姑、姨妈、我妈一起看。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:45",
      "text": "就很适合春节的时候作为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:46",
      "text": "一个我想的是先看出走的决心，然后再看好东西，给他们一点震撼。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:52",
      "text": "这个是不是小时候我记得电影频道总是会在初一到初六放一些经典的老片子，对吧？他是会有这样的一个轮流的联动，然后现在我们回家就可以自设一个小小的放映室，对吧？带领着家里的女性长辈和女性同辈一起去看我们喜欢的女性电影。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:11",
      "text": "然后我爸一直想去非洲或者东南亚打工，我准备过年给她看，孤注一掷。好，第二个我们评选的是贾玲导演的热辣滚烫。他其实是去年春节档的票房冠军，也是2024年电影票房的总冠军，更是中国影史第一位年度票房总冠军的女导演，所以是意义非凡的。在这部电影当中，她在片头用一个城市热闹的街景介绍了电影幕后的每一个公众，她用镜头凝视性骚扰女性的猥琐男，她对浪漫爱回应的是看心情和我不爱吃牛蛙。她也在这部电影当中重新定义了赢一次，无论过得多糟多烂，去找到主体性和发力点，去感受活着的感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:55",
      "text": "贾玲导演的创作当中有一种格外吸缺的针，这种针来自他作为一个国民喜剧演员，在舞台上用肉身试炼所敏锐感知和体察的那种真，也来自他一次又一次的具身创作，从你好，李焕英到热辣滚烫，他用伤透了的心用锻造了身体，用过往全部的生命体验电影就是他自己的答案之书。他也借由这种创作不断的回答自己作为女性、作为创作者的困惑和疑问。她也是2024年一个领头上桌的女性，因此他也遭受了汹涌的舆论浪潮。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:29",
      "text": "但在年末鲁豫的采访当中，他谈论的是爱，他说我知道观众很爱我，我要正视我自己的才华来回馈观众的这种爱。他没有谈论自己遭遇了什么，他用并不激昂的，就像乐赢了一次之后的那种平静的语气说道，我现在缓过来了，姐姐我又活过来了，你等我越来越好。我不想给自己的人生做很多预设，我只是能料到以我自己的才华和天赋，未来我能走到哪个人上去，我是知道的。这是我第一次那么清晰的看到在2025年的开头听到这番话，其实对我自己触动是非常大的。也是在这一刻，我好像又看到了电影结尾，就是乐营非常孤单但又很轻快地向前奔跑的那个背影。那一幕起码对我而言有三重意义，就是他爱人也很爱自己，他确信了自己的才华，他会继续往前奔跑。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:20",
      "text": "因为我们现在到年底了，在过去一年的国内主流的颁奖季，你会发现热辣滚烫，很少有提名，常常是陪跑的，甚至是隐身的。那在展开这样最重要的奖项，我们想颁给她来表达对这部电影以及对贾玲导演的敬意。年初的时候他们说热辣滚烫是减肥电影，然后说这会毁了中国电影。然后到了年末，他们说好东西是段子电影、脱口秀电影、小妞电影，也会毁了中国电影。那现在一头一尾你此刻在回望，你会发现热辣滚烫和好东西才是过去一年中国电影最重要的两次心肺复苏。是强针剂，是特效药，是未来电影玩没玩完我不知道，但新的规则已经到来，他们的游戏正式开始了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:04",
      "text": "鼓掌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:05",
      "text": "我也看了贾玲和鲁豫那集，他有句话我印象深，他说我的世界只有情。第三个年度内容，我们评选的是一篇新闻调查报道。这篇报道是由记者韩福涛所撰写的，在2024年7月新京报发表的罐车运输乱象调查，卸完煤制油直接装用食用大豆。油罐车运输乱象通常隐藏在公众视线之外，而公众很难了解到这些问题的存在其严重程度。而这篇报道经过深入的调查和采访，收集到大量一手的资料和数据，向公众呈现出了贯彻运输乱象的具体事实、产生的原因以及可能带来的危害，满足了公众的知情权。而在过去这一年，以维护公众知情权和监督权的报道其实是愈发罕见的，而且以调查批评的方式进行了新闻写作，也很难再见到了。而且同时产生了巨大社会影响力的作品，可能贯彻乱象报道是富国仅存的一篇了，所以我们会把它评为年度内容，是因为就更显得珍贵。",
      "speaker": "发言人7"
    },
    {
      "time": "00:11:03",
      "text": "这就是我们展开讲讲的年度2024年度内容。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:07",
      "text": "对，我们相对来说年度内容会严肃一些，因为这是确实是我们最重要的奖项。是的，然后接下来我们会有一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:17",
      "text": "好玩的奖，都在后面嬉笑怒骂的讲，在后面让我们先比较正经的把我们的比较重要的奖项都一一颁完。是的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:25",
      "text": "然后我们第二个奖项是年度电视剧。最开始去设立这个奖项也是因为展开讲讲有很多关于电视剧的内容，我们也比较关注这个类型，所以去设立的这样一个奖项。但是今年的这个奖项有一个很特殊的地方，就是从我们编辑部的角度来讲，其实今年这个奖项是空缺的。空缺的这个答案有很大的一部分原因来自于我们去反复的去检阅我们过去看到的一些作品。其实可能并没有一个作品它能够比较完整的去符合我们对于这个奖项的想象。但是依然有一些作品它可能是会让我们犹豫，或者说是在提名的这个范围里的。我们其实也可以展开聊一下我们提名的这些作品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:05",
      "text": "对嗯，就是入围到我们最后的大名单的有三部作品，三部国内。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:11",
      "text": "电视剧和一部海外电视剧。对，三部国内电视剧分别是我的阿勒泰、山花烂漫时和凡人歌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:18",
      "text": "他们分别在一些维度上是我们觉得非常好的作品，但是最后没有把它评为年度电视剧。是因为年度电视剧得是可能得在很多个维度上都达到，甚至是包括它的影响力也得达到，可能我们才会评为年度电视剧。但是我们可以分别说一说，一个是在艺术性和文学性特别突出的我的阿勒泰，在这部作品当中他对自然、对日常大声赞颂，把湿漉漉的、昏暗的澡堂拍成了干燥的、温暖的金色油画。他镜头下的女性身体没有凝视与欲望，而是劳动的活着的人。他也拍少年射死小马，鲜血染红了草原和天空。这部作品当中并没有回避牧民的传统与现代社会的冲突。而且我们印象还很深的是，他在这部作品当中谈论了人生下来不是为了有用。他用草原打滚、森林采果、溪流彩水、牛马踏青，让充满淡淡四溢的都市牛马们尸体暖暖尸般淡淡的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:15",
      "text": "牛马踏青。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:16",
      "text": "这个词就是草原上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "的牛马和都市里的牛马形成了一种对照。而且在这部作品当中，它也展示了自由、热烈、浪漫的女性群像。比如说全世界界最不需要担心的女人张凤霞对爱情懵懂又顿悟的纹绣。那个顿悟就是我好像也没有那么喜欢她她好像也没有那么好。我觉得用这句话来写初恋是非常妙的，包括他还写了一个从搓衣板开始觉醒的草原上的女人托肯，以及丢了也没什么，再捡回来就好的奶奶。她是2024年中国版的万物有灵，一个清新甜美的温柔乡。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:56",
      "text": "然后第二个作品是我自己非常喜欢的，是我觉得它在女性这个维度上非常值得嘉奖的山山花烂漫时。山花烂漫时是我的2024年的热血群像翻。她让我意识到新时代的女性爽文，不是扮猪吃老虎，不是追妻火葬场，甚至不是被爱，而是在这个不是为你而生的世界里，你有两个态度，一个态度是我不服，一个态度是我总有办法。这两点都在张桂梅身上体现的特别的明显。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:26",
      "text": "而且这部剧最为难得的是，她在女性的立场上绝不含糊，步步清晰。开篇即点破，让大山里的女孩读书，是要与千百年的宗法观念做斗争，而剥夺底层女性的受教育权，核心是为了确保当地的婚姻买卖。我觉得点出这点是非常勇敢的。而且他也难得的平等的尊重了各个阶层，各个处境中的女性。这一点在我们过往看了大量的女性作品当中，你会知道这一点有多难得。比如说大山里的女孩、富家女、离开的女教师、早恋的女学生、辍学的女学生，性别意识模糊难以接受自己女性身体的女学生，包括她她在这部作品当中反复强调去洗脚城上班是她的自由，不是他被欺负的理由。你无论是短头发、长头发，穿裤子穿裙子也都是你的自由。他给女孩上的语文课讲的是女性的决绝，而对于那些没有什么选择的女孩而言，他反复强调，你只有对命运决绝。他最后一幕是让读书出走的女孩和村口发疯的女孩儿形成了一个对望。我觉得那一步非常的残酷，也非常的锐利，是我们对过去历史的一次凝望，也是对现实的扣稳。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:35",
      "text": "还有一部剧我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:36",
      "text": "他说出来之后有点心虚。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:39",
      "text": "对，因为是可能很多人没有想到会把它选到这个备选里面来。是的，但是他如果听过我们往期的节目就会知道，我们对他还是有一些格外的赞赏的。就是凡人歌。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:50",
      "text": "我们选他是因为他在现实性这个维度上值得肯定。因为它呼应了2024年，可能是一个非常重要的现实议题，就是经济下行中产滑落。它的细节不够准确，但它确实呼应了我们过去三四十年的一个现实的路径。比如说这个故事当中你能够抽取出来一个我们过去很多人的成长路径。比如说你的父母可能是90年代初双职工工下岗，然后艰难培养孩子的一代人。这些80后的小孩，90后的小孩，他可能是以小镇做题家的身份进入到了大城市。他在大城市通过个人奋斗成为了中产预备军。比如说进入大厂也好，还是个人创业也好，在疫情三年之后，可能因为经济下行中产梦破碎。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:31",
      "text": "这部剧的好处就在于它呈现的这条路径的断裂，包括这种社会允诺的失效，以及他写出了阶级滑落的危机和家庭作为经济联盟的这种不安全感，并且他也给出了一种彼此抱团取暖的可能性。我们印象都很深的是在开头的时候他被骗了80万，在结尾的时候他必须要回那80万，他在里面说到你打死我，你只会赔我们家更多这种鱼死网破和死磕到底，可能是过去一年我们很多人为生存曾经发出过的心声。是的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:05",
      "text": "虽然有很多批评，但是我觉得他正面说出了一个不断下坠的现实一种溃散的生活。我觉得这是很多电视剧没有做到或者回避去说的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:17:15",
      "text": "而且我觉得他还和我们过去一年另外一部剧形成了一个鲜明的对照，就是玫瑰的故事。因为玫瑰的故事他写的可能是00时代，就是千禧年之后那种飞扬的热烈的情爱来写时代的上升。凡人哥其实是2010年代或者2020年代这种痛苦的令人窒息的工作。在牛马打工人卷于躺平，大厂与离职成为我们这个时代的关键词后，你会发现这部剧当中他着重探讨了工作观。如果跟玫瑰的故事进行对照，就是工作取代了所谓的情爱，成为了我们当代人最重要的一种人生观念。或者是你与其他人的关系。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:57",
      "text": "我觉得这部剧回应了当代都市的一个真问题。我觉得我们永远会从这种回应现实的角度来肯定国产剧的创作。所以我把它放在了这里。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:07",
      "text": "一个备选的位置。是的。好，然后我补充一个海外剧集，是日剧住宅区的两人。这部剧我觉得有很多人都会说他很治愈，包括它的元素也好，以及它的这个演员配置也好，都好像会让人想起很多千禧年代的日剧，或者说一直以来日剧给我们的一个感受。但是对于我来说，这部剧它的特殊之处不在于他们过着怎样的一个生活，而是他们生活的心态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:35",
      "text": "因为这部剧所聚焦的这个小区和这个群体，包括两位主角的年龄，他都会有很多的其实很悲凉的元素，比如说死亡、衰老、遗忘以及不被主流看见，然后这种情况在这个小区和主角身上其实比比皆是的，但是这个剧的视角并没有过多的停留在这些悲伤的事情身上。他很平淡的讲述了一个曾经如日中天的一个小区是怎么衰败的，怎么被国家遗忘。而这种情况在一个国家的发展历程当中是非常正常的一件事情。一个小区的50年就相当于一个人的50年。如果你换算成一个人的黄金岁月，青壮年时期可能就更短。而这些时期对每个人来说无比重要，而对一个历史的发展来讲，是非常微茫的一个岁月。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:20",
      "text": "我很喜欢剧中他其实有一个镜头，就是两位女主角，野枝和小奈。他们在小区里面会送别很多人，不管是送别一辆车，送别离开这个小区的老人，很多时候我们的镜头都会聚焦在送别别的那种怅然上。而这次的这个剧，它有很多镜头是留在了两个人当挥手之后转过身去一边去聊我们接下来今天要吃什么，或者说我们日子该怎么去过非常日常的一些细节。但是他们去讲的就是说我们不停留，不怅然，我们接受了这些事情会发生，我们走回家去只是为了要把今天这一天再过好，因为我们只要活着一天，就要好好生活。我觉得这部剧它真正治愈的地方在于，我们已经接受了当下的生活是如何。而且我们作为一个已经生命走向了晚年，我们还能够把我们的生活继续下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:12",
      "text": "我们入围的有四部剧，对，我们觉得都很好，但是无法评出一部最好的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:17",
      "text": "对，但是我们也会记得他们，因为在明年或者说之后再来看的时候，还会记得今年是哪些剧去帮助我们去锚定了这一年。好，我们这个奖项也会有有一位嘉宾的答案是喜剧之王单口记的导演小红，他的答案是一部英剧。我们再来听一下他的答案。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:34",
      "text": "我的2024年度电视剧是刘仁，2024年应该是留人的第四季了。我是在这个喜剧之王单口季的总决赛播出完成后。正好花了四个晚上，每一个晚上都看一个通宵看一季。然后正好四天就一气呵成的把这部剧看完了，因为确实非常的好看。这部剧的大概内容是就是军情5处5特工部门有一个流放的部门，这个部门大概全是各种充满性格和瑕疵的特工废柴，然后有一个臭名昭著的老头儿带着他，这个臭名昭著的老头儿叫兰姆，是冷战时期的王牌特工，就是所有人都知道他性格恶劣，不讲卫生，说话刻薄，他对待他的下属尤其是，但是所有人都知道他就是最厉害的那个特工，这一群人是如何的，就是通过自己的努力，然后破获了一起又一起各种间谍的案子。",
      "speaker": "发言人8"
    },
    {
      "time": "00:21:36",
      "text": "本身就是英剧的风格，黑色幽默也有，悬疑的部分也很好看，所以每一季大概5到6集就勾字感也很强，很难停下来。这个部门里每一个人都充满了性格瑕疵，要不然是好赌好色，要不然就是犯过错误被人陷害。但是其实大部分就都是俗称没有情商，没有职场的智慧。这个部门对应的就是这个军情处，他们政花园是一个非常高大上，充满了精英，充满了职场智慧，把一切人视为棋子。他们之间的斗争永远是在斗争，谁是局长和副局长，是权力中心的斗争。然后真正危险的守卫国家安全的这些所谓的脏活，全是兰姆所在的这个留人的部门在做。",
      "speaker": "发言人8"
    },
    {
      "time": "00:22:19",
      "text": "我觉得这个剧其实某种程度上解答了我的一个疑问。我想其实很多朋友都有在职场打滚很多年之后都会有一个心理的疑问，就是到底是好好做事重要，还是好好的所谓的向上攀爬比较重要？如果可以简化成这两条路的话，在这个剧的第一季的最后，就是他们真的拼尽自己的生命和智慧挽救了这个国家之后，功劳也全被这个所谓的漂亮的部门的人全都揽走。",
      "speaker": "发言人8"
    },
    {
      "time": "00:22:54",
      "text": "这个主角兰姆他最后就是躺在沙发上抽一根烟，旁边放着他爱喝的半瓶威士忌。我觉得这个画面解答了我内心深处的困惑，因为兰姆他们这个团队是刚完成了一个惊心动魄的大事。这一天正好也是我们所有节目都收官完成后的第一天通宵。在某种情况上我感觉就是时空重叠，因为我也刚完成了一个对我来说特别艰巨的项目。然后一个新的工作室没几个人，大家7扭8拐的做了一个大的项目结束。我觉得这个问题我在这一天好像真的知道了答案，就是好像如果真的有简单的粗暴的氛围，就是好好的做事和职场智慧这两条路的话，可能有的人注定就是要选择好好做事这一条路，这与成功等等一切都无关，只有这样他才能获得最终的内心平静的那一瞬间。",
      "speaker": "发言人8"
    },
    {
      "time": "00:24:10",
      "text": "然后我们进入到第三个奖项，是一个新增的奖项。因为去年我们其实有一个奖项是年度角色，就是去记得去年那些让我们印象深刻的角色。那天小刚还跟我说如果今年还有年度角色，他想起来会选一个人。王老师，你猜是谁？猜不到，张嘉欣。对，因为角色反派是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:33",
      "text": "对对对，角色和其他那个不太一样，就是他可能是一个关于虚构的人物气质的一些印象深刻的一个展现。但是今年我们这个新增的奖项不是角色，是演员。对，因为我们觉得今年有一个人的表现实在是太突出了。他已经毫无争议的在毫无争议在这个奖项里面获得了最终的评选，就是宋佳老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:54",
      "text": "现在来听听宋佳老师的颁奖词。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:57",
      "text": "从山花烂漫时的张桂梅老师到好东西的王铁梅妈妈，宋佳的表演和自身的气质给人一种强大而稳定的感觉。是那种能够提供支撑鼓励和安慰的想象中的妈妈的那种安全感。我觉得也是当下每个人最渴望的一种东西。",
      "speaker": "发言人7"
    },
    {
      "time": "00:25:13",
      "text": "刚才我们都提到了他两部非常重要的作品，因为这两部作品有一个最显而易见的成绩，就是它是今年豆瓣年度评分最高的华语剧集和华语电影。是的，从山花烂漫里的桂梅妈妈，到好东西里的铁梅妈妈，宋佳是美美宇宙掌管妈味儿的神。从姐发出我尊敬的声音，到妈发出我渴望的声音，他让妈这个词重新回到了一个伟大又现代的定义，就是那句非常朴素的童谣，世上只有妈妈好，嗯，有妈的孩子像块宝。2024年宋佳让我吃好喝好成为女宝。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:50",
      "text": "你的押韵在这儿。",
      "speaker": "发言人7"
    },
    {
      "time": "00:25:51",
      "text": "你那个韵押的我还有一段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:54",
      "text": "我觉得这两部作品当中，宋家都借由他的角色。其实给很多新一代的年轻人，女孩或者是你现在其实还很需要这种来自妈妈的关怀，他也都给到了很多记忆深刻的台词。比如说不自信了，记得有台词说过，你比米开朗奇罗还要厉害。当你怯懦的时候，你也记得宋佳说过，没有准备好的话，晚一点再面对没关系。包括如果你迷茫不确定了也记得咱妈说过，试过就好。因为你的一生还长，还有很多幻想，没必要现在就定下来最喜欢的事，就算张嘉欣们欺负你了。宋家妈妈也说过，打人可以，撒谎不行。对，如果你没有被好好爱过。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:36",
      "text": "也记得宋佳演的角色说过，说总有人要对你说句对不起。哪怕我们做不了幸福小孩，还可以做幸福大人。像小叶一样，别被原生家庭定义，去找到属于自己的新的社群，去建立自己新的家庭。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:52",
      "text": "就像去年邵毅辉导演在我们节目当中说过的，爹很好找。那今年我觉得与之对应的句话是麻雀难寻。2024年有宋家真好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:02",
      "text": "外面开始放烟花了，好有年味儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:05",
      "text": "今天是小年。",
      "speaker": "发言人7"
    },
    {
      "time": "00:27:06",
      "text": "我看了人物采访宋家的那篇文章，它里面会提到就是说宋佳今年演了这些戏之后，他有一个思考，就是说以前喜欢演一些极致的痛苦生死和命运感，然后现在会想那些东西是不是过于细了，就是打引号的这个东西，因为我会印象很深刻。风雨云前后其实宋佳有一度都在演疯女人，都在演那种受困于自己的情绪，或者说在一些都市剧里面受困于家庭。对，然后那样的一个女性形象，那种形象其实我觉得没有完全发挥出它的真正的特质。因为像现在我们看到的铁门也好，贵门也好，她身上都有一种强大的生命力和一种乐观的感觉。而那个东西是这个时代非常稀缺的一种特质。我们从这两个角色身上感受到的除了妈妈的力量，还有就是这种乐观的情感。我觉得这个是他在今年能够格外复听大家的另外一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:02",
      "text": "你刚才在讲的时候，脑海当中就是他。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:04",
      "text": "踩爽朗的大校车。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:06",
      "text": "对，然后在那儿尾随的那个样子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:09",
      "text": "对，以及他在那个山花烂漫时开篇就直接骑着电瓶车离开。对，他是这样的一个形象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:17",
      "text": "希望明年宋佳能够拿遍演员奖项。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:22",
      "text": "对，也有更多的新的女演员，能够让我们重新的去发现一个名词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:27",
      "text": "就是好像二三年的时候，我们把解这个词变成了一个形容词。然后24年是我们把妈这个词变成了一个好词儿。之前大家说妈味儿都是贬义词。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:39",
      "text": "那我们进入第四个奖项，就是最有新意和突破的内容，这也是我们一个传统的奖项了。是的，然后在这个奖项上我们可能会有两个编辑部的选择，然后也有嘉宾的答案。首先编辑部的选择是就我提的一组电视剧，韩剧好久没做和美剧史密斯夫妇新版的。然后另外还有一个韩国综艺，就是思想验证区域，我们可以分开讲述一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:05",
      "text": "我先提的这两个剧，我觉得对我来说它是一个非常奇妙的一个观剧体验。因为今年或者说去年依然是一个对爱情去魅的一年，但是我觉得在观看习惯上还没有对关系去美，我们依然对人和人之间的亲密关系是好奇的。而这两部剧它几乎是同时段播出，我在同一时间连续收看这两部剧，那就是我的再见爱人，就是在剧版的再见爱人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:31",
      "text": "两对夫妻在做婚姻咨询的那个感觉，我觉得有新意的地方在于他们这两部剧都把已经陈词滥调的夫妻关系做了一个很新的改造，就是叠加了夫妻与同事的关系。好久没做，里面是一对被房贷所困扰的失去性生活的一个夫妻，他们成为了一个诈骗的联手的搭档，然后去进行一个诈骗行为。史密斯夫妇更是大家传统当中会记得的特工夫妇，但他叠加了更多的生活日常的部分。所以这种情况就导致婚姻琐碎的日常和特工以及诈骗犯这样这种高风险的生活是有一个极强烈的碰撞。而亲密关系也有了一个好像外部的敌人，或者说外部的压力。但是每一个单元的case里面，他们其实召见的都是自己婚姻的问题。比如说可能遇到的信任的问题，责任的问题以及诱惑的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:19",
      "text": "之前大家在日常生活当中也会开玩笑说配偶像是队友这个形容词，我觉得放在这个剧里面它是格外贴切的。因为你和你有亲密关系的这个人，就是成为了要肝胆相照一起去战胜外敌的这样一个队友关系。而且更有意思的是在这两段人物关系当中，女性都是主导者，也是要的更多、更激进，更有事业心的那一个。这也契合我过去一年的一个感受，就是一种深度关系。无论是友情还是爱情，或者是别的，它必然叠加不止于情感本身之外的一个挑战。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:53",
      "text": "我觉得在这两部剧里面，它无论是从台词的撰写，还是从人物关系的这种UV的描写上都达到了这样的一个高度。而且好久没做，还更叠加了一层东亚的一个感觉，就是一对年轻夫妻的信誉，他是被房价所禁锢的，这个是独属于东亚的一种奇观。而且女主角工作的酒店里，她每天偷窥到的这些偷情男女的故事，也都非常契合当下我们都市人所面临的一些困境。这是在他东亚的部分，会让我觉得很新意的一个点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:22",
      "text": "我在看好久没做的时候，一个很强烈的感觉，开玩笑就说他好像为浪漫爱又指明了一条道路。因为是在这种非常短暂的不伦当中，你还能去写一种心悸或者是心动，然后还能写出这种异性恋浪漫爱的心意了。然后包括里面我们都很喜欢一起做家家，我来调情的那个桥段，其实也有点像铁梅和小马和面一样。就这两个名场面，让公共舆论当中越来越乌烟瘴气的异性恋浪漫爱都显得质朴甚至清新了起来。2024年的浪漫爱仍然能有新意和突破，人类真的挺强的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:02",
      "text": "好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:02",
      "text": "阴阳怪气儿，你说的好像是娘俩在说脱口秀。",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:06",
      "text": "的感真的挺强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "好，我们再聊一下思想验证区域这个综艺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:12",
      "text": "对我觉得思想验证区域的第一点创新是他及时呼应了全球最为关注的一个议题，就是身份政治。比如说社会不平等，比如说性别与性别认同，并且以此为依据去设置游戏环节。第二点创新我是觉得它进行了一场社会心理学实验。它把我们日常舆论场中的辩论和争斗进行了模拟。比如说通过模拟群体中的互动和决策的过程，观察个体在不同的社会身份。比如说你的性别、年龄在不同的社会身份下的一种行为差异。在这个过程中我发现每个观众可能都会提出一个问题，就是你的立场在多大程度上会决定你的行为。",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:47",
      "text": "第三点，我觉得创新的地方是不仅它所触及的身份政治的维度是多样的，它所引发的思考也是多样的。比如说有的观众他会重新思考刻板印象和身份标签是否能定义一个网络上的陌生人。再比如说有的观众会思考不同群体是怎么因为社会身份而在资源和机遇、待遇等方面遭受不平等待遇的。比如说我们很印象深的盒马在匿名环节的那个关于贫困的发言，其实就是关于这方面的思考。其他也包括比如说性别群体决策，也就是投票，包括社会制度，我觉得都引发了深入的讨论。这在一部综艺中做到如此多的思考和讨论，我觉得是少见的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:26",
      "text": "甚至你会发现最后节目里的角色甚至影响到了现实生活里的政治。对，就是我们记得在那个韩国戒严令风波里面的时候，我们看到节目里面出现的一个角色，他在节目里的ID是超人。但你突然发现这个人在现实生活中也是真正的在参与政治生活的。而这种政治参与的接近感，我觉得给观众带来感受是截然不同的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:47",
      "text": "我觉得思想验证区在2024年还有一种格外的意义，是它展示了我们日益分裂的世界是何以至此的。因为我们过去一年有川普再次当选，韩国戒严，包括两三年前开始的战争仍然在持续。你会发现在过去一年，大家已经不怎么提那句话了，就是世界是个草台班子。因为大家好像已经接受了，或者说也只能接受，我们必须生活于这样的一个世界当中。思想验证区域就很像一个人类社会的一个微缩版的纪录片，他就展示了我们的民意是怎么构成的，以及是如何运行的。原来网上说的那些离谱化的ID就是活生生存在的人，不是机器人罗伯特。原来我们人不只是被观念、立场、价值观所区隔，其实也被我们的人性、偏见、利益所驱动，所以大家觉得好像是天然同盟的人，并没有在这个节目当中最终成为同盟。那大到政治，小到一个朋友圈，就是这样的复杂。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:44",
      "text": "而我觉得他对中国观众有另外一重意义，就是它是一次意外的公民课。因为它展示的政治参与也好，公共演说也好，是需要训练的，绝对不是从天而降的。只有在这种反复的循环的思辨当中，我们可以打破二元立场，不用急切，所有问题会有一个答案，而是我们可以去问问自己，我们对这个问题能够深入到多少层面。而上网参与舆论就是我们中国人的思想验证区域。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:11",
      "text": "因为很巧的是，有一位嘉宾也给我们选择相同的答案，就是胡亮宇老师，他是一位文化研究学者。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:18",
      "text": "我们听听从他的视角来怎么看待这一部综艺，因为我知道他非常的痴迷盒马。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:25",
      "text": "Hello大家好，我叫胡亮宇，是一名大学教师，也是展开讲讲的听众。感谢节目组的邀请，让我有这个机会和大家分享一些我的年度内容。我的选择有两个，第一个是最有新意和突破内容，我的选择是韩国综艺节目思想验证区域。",
      "speaker": "发言人9"
    },
    {
      "time": "00:35:43",
      "text": "对我这样的普通中国人来说，这个节目是一种震撼性的体验。那就是我们今天都在说今天的政治是普遍娱乐化的，但是这个节目恰恰向我们表明，娱乐也是政治化的，甚至所有的娱乐都是政治的。我们今天反过来想，哪怕是那些看上去最不政治的娱乐，它的不正直也只是一种节目的效果罢了。所以这个节目最有意思的地方就是在于，我们经常在节目当中看到他们所有的这些参赛者或者这些节目拍摄者的日常行动，都会突然的面对一个非常直接的政治问题，或者是政治问题的选择。而他们的选择会关系到他人的存亡，共同体的层面，以及接下来节目的整个走向。好像看这个节目就像一直在做一种节目测试的感觉，太让人意识到其实政治是一种生活，不是一种突兀的闯入，而是无处不在的。只不过大部分时候我们选择去忽视它，或者选择去娱乐化它，而不是把这种娱乐重新政治化。",
      "speaker": "发言人9"
    },
    {
      "time": "00:36:49",
      "text": "但是这个节目也有一种温情或者缝合的效果，那就是我总是认为政治观念不一样的人是没有办法坐在一张桌子上吃饭的。但是这个节目恰恰告诉我们，正是政见不同的人才可以天天坐在一张桌子上吃饭。大家尽力去维护这个表面的和平，去勉力维持这样一种共同体的存在。所以这给我的提示也是，似乎人和人的交往不应该被那些宏大空洞的理念和理论所支配，而是应该在具体的日常生活当中寻找一种共同的可分享的连接。",
      "speaker": "发言人9"
    },
    {
      "time": "00:37:27",
      "text": "关于这个节目，另外一个我想提及的是，这个节目当中为参赛者韩国作家和美娜和马很多人也非常喜欢她在电视中的表现，我也对他印象非常深刻，就像他的书已经被翻译成中文版，叫我的痛苦有名字吗？这个标题所提示的，他给我的是一种真正的行动的可能性。这样一种行动其实和语言相关。我印象非常深刻的是他在第一次面对镜头时候采访的时候说的一段话，我特意把它找出来和大家来再次分享一下。节目组问他为什么会选择女性主义作为一种社会活动的主题，或者这样的一个核心性的问题。他说某种程度上看，让我拥有语言能力去解释说明我所处环境的，让我清楚的看到女性处境的是女性主义。",
      "speaker": "发言人9"
    },
    {
      "time": "00:38:19",
      "text": "我想河马的意思其实非常直接了。他说女性主义首先是一种语言，正是他让大家的这样一种不平等的、屈辱的、被剥夺的感觉被说了出来，否则这些感觉是没有语言的、混沌不清的、压抑着的，或者是转移的。也就是和这几年国内的种种文化现象，包括展开讲讲、经常讨论的女性创作所高度相关的。我想今天女性主义之所以有如此高的话题度，如此高的可见度，也正是因为它几乎是唯一的一种语言，可以说出大家的这样一种共同的不平等的感觉，被侮辱和被损害的感觉。所以我相信女性主义就像盒马在节目当中所提示的，它一定可以去尽可能的覆盖更多的人群，去让大家分享一种不平等感，从而去改变这个世界。",
      "speaker": "发言人9"
    },
    {
      "time": "00:39:17",
      "text": "好，然后另外还有一位嘉宾也选择了这个奖项，是我们都很熟悉的话剧九人的导演，也是创始人朱虹璇主导。他给出的答案是一部他在乌镇观看的戏剧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:28",
      "text": "有一个叫做最有新意的内容。这个奖项我想提名给今年我在乌镇戏剧节的青年竞演单元看到的一部戏，叫做跷跷板定律。它的整个故事结构很简单，因为青年它是要求是30分钟以内的，所以是一个非常短的一个作品。他其实是讲的是在牢房里面有两个女囚相遇了。然后跷跷板其实象征着是一个杠杆的两端，就是两种极端。",
      "speaker": "发言人10"
    },
    {
      "time": "00:39:56",
      "text": "两个女囚代表着两种完全不同的人生和观点，同时也是她们自己在性格境遇各方面的外化。其中一个是极其的爱孩子的妈妈，她她非常年轻的时候就怀孕了。然后能够为自己的孩子几乎是牺牲掉自己所有的人生的其他的可能性，把孩子视作自己的全部。然后另外一个女求她之所以进监狱的原因，就是因为她企图杀死自己的孩子，你可以把她理解成她厌倦了或者不喜欢自己的孩子。",
      "speaker": "发言人10"
    },
    {
      "time": "00:40:27",
      "text": "这两位母亲同时出现在了一间牢房里，一个30分钟很短的一个故事，它碰撞出来的是女性创作者对于生育也好，或者说自我也好。在一生当中母职这个东西值得我让渡出去多少我的自我或者说我的生活的可能性。什么时候可以发生一个急转弯，我又能够从别人所限制的人生里面夺娶回来一些什么？他是在这样一个命题下做的一组非常漂亮的对照组，很有趣。",
      "speaker": "发言人10"
    },
    {
      "time": "00:40:57",
      "text": "这个故事我记得当时我在看的时候，我身边的女性观众们看完以后都是泪流满面，掌声雷动，非常有感染的一个一部剧。其实我不仅仅是想讲跷跷板这一个故事，我也想提的就是像今年乌镇戏剧节和往年相比，青年竞演这个单元多了非常多优秀的女性创作者。以及他们的创作题材里面，对于不管是生育也好，还是婚姻也好，还是对于各种传统定义上面，对于女性应该承担的各种使命产生的质疑、挑战、反对和各种可能性的多样的探讨。像这样的命题出现的非常的多。当然它其中有一些可能你会觉得同类的题材大家有点扎堆了，或者说会有点老生常谈。但是像比如说跷跷板定律这样的剧，它是在一个很精巧的故事结构里面，但是又非常一针见血地讲到了我们当下非常关注的这个话题。所以它虽然是一个很短的作品，然后可能知道他的人也不是很多，但是我私心还是蛮想推荐一下。然后他的编剧导演和主演之一寒夜南飞也是我们剧团的一个很出色的女演员，她自己也是一名优秀的创作这一个优秀的女导演。跷跷板定律这部剧拿的是今年乌镇戏剧节的青年竞演的最佳个人奖，就是颁给了行业南非。然后也希望未来她能有更多的作品可以推出来，然后让大家都都认识他一下。",
      "speaker": "发言人10"
    },
    {
      "time": "00:42:33",
      "text": "接下来来颁发最有新意和突破的是展讲的老朋友阿春。他的这个答案和我们编辑部在另一个问题下的答案是一样的，是关于一个词汇的发明。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:44",
      "text": "展开讲讲的。听众朋友大家好，我叫张春，很高兴又来到展奖，大赏给我挂念的展奖的朋友们推荐我今年观察到的推荐内容，我想颁发最有新意和突破内容给老登。电影这个词语，它形容了一类以男性为主导，讲述男性故事并主要吸引男性观众的电影。因为他们重复的强化刻板的性别印象，老邓电影在一些重视多样性的观众中失去了吸引力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:17",
      "text": "这个词语的诞生让我再次意识到，语言是一种魔法，比如母爱、父爱是非常流行的概念，但没有一个词在概括孩子对养育者的爱。我想养过孩子，和当过孩子的人都知道孩子对养育者的爱相比，养育者对孩子的爱更为绝对和无私。但这件事只有孩子本人不知道，也没有词形容狗对人的爱，是因为狗对人的爱在社会组织中不重要。奇怪的是，人对狗的爱也没有专门的词语，却是因为人对狗的爱十分强势，无需形容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:57",
      "text": "我们知道婆媳关系，却没没有听说过翁婿关系，如同事情本身的样子一样，翁婿没有关系，所以没有这个词。同样没有关系的婆媳，却有一个词把它们联系在了一起，创造出某种现实，如果把婆媳还原到翁婿类似的事实上的关系，相信能改善很多婚姻的质量。失权者有时被语言规范，有时失去语言的护持，有或没有专属的词语，都在体现实权。被谈起或不被谈起都在维持实权。人类建构的语言系统充满了最强大的魔法，所以老灯电影发明了一种新的魔法，它值得一个展奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:49",
      "text": "黑眼。海域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "我们来聊我们第五个奖项，也是跟新意和突破内容呼应的一个奖项，就是最值得重温的旧内容。它不是去年刚刚出现的内容，但是可能是去年我们格外想要去重温它的一个内容。在这个部分里，我们编辑部也有三个答案，然后我们可以分别展开说一下。一个是哈利波特，当然这个也跟去年的这个重印是有很大的关系。另外一个是琼瑶，这也跟他去年去世的这个大事件相关。另外一个是相对比较长一点的这个内容的概括，就是通过韩国戒严，重温韩国民主抗争系列的这个内容。而这部分内容也会跟一个大事件相关，就是还将获得诺贝尔奖。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:32",
      "text": "我先说一下哈利波特的这个部分，去年是哈利波特七部曲在电影院重映的一年，而对我来说，我重温他的机会并不是在荧幕里，而是在书籍中。就是我重新把哈利波特的小说重新看了一遍。而且尤其跟大家不太一样的是，很多人都会更喜欢前三部。因为那个时候的不管是三人小分队，还是整个魔法界的氛围，都是相对比较纯甄或者说是梦幻以及更童话感的。而越到后面成人感越重，也会面临更多的离别，大家可能都会比较不想去触碰，但对我来说，我恰恰是从第四部开始重温，早就知道了结局是什么，以及什么样的人会离开，但是依然会选择去面对。因为我已经开接受或者看到这个故事里面并不那么童话的部分，而哪怕是那些不童话的部分，在这样一个故事里也显得比真实生活要温暖的多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:24",
      "text": "然后我最喜欢的两本其实是火焰杯和凤凰社。火焰杯是我当年就很喜欢的一本，因为它有一个盛大的像宴会一样的一个设置，它像夏天的一个非常盛大的舞会一样，结束后让人怅然若失。而凤凰社小说是我最无感的一部，但是重看的时候我感受非常多。其中一个很重要的点就是我觉得凤凰社它是一个青少年向成年过渡的一个章节，揭露了很多成人世界的不完美。比如说揭露给主角和观众，我们的所喜欢的一些角色并不像我们想象的那么完美。小时候他可能是一个会霸凌别人的人，也有可能是一个对家养小精灵不好的人等等。这一本让我想起来我还是个青少年的时候，其实是并不会感受到这些东西的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:06",
      "text": "看这本书的视角也会不一样。而今天我去看的时候，我会发现，比如说哈利这个主角，他可能是有一些自己的问题，他可能甚至有点讨人厌，因为他始终陷在自己的那个视角里面出不来。而在上帝视角观众看来，他可能是一直在违抗命令，非常狭隘，有一个青春期的毛病。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:24",
      "text": "但是作者并没有让主角为了显得聪明而忽视他的这个年龄的这样一个塑造。他描写的就是一个普通的青少年，而不是一个少年英雄。而这种时候他最后也让邓布利多承认了自己的失误。一个成年人向年轻人道歉，是因为成年人的傲慢，选择了去忽视青少年的情感需求。哪怕我的出发点是为这个青少年好，我其实也是不对的。我觉得这个点是给我很大震动的一个点。他并没有去因为要让主角显得无所不能，或者说让这个故事里的英雄感增加而去忽视他的年龄。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:58",
      "text": "另外一个我很喜欢他的一个点，就是这一部里其实有很多关于政治的描写。你也能在这个过程里面发现赫敏是多么的聪明。他这么早的就识破了政治的轨迹。因为讲到了魔法部，讲到了政治，也讲到了政治，其实并不在意事情本身的真相如何，甚至还讲到了反抗。我觉得相比起现实生活，哈利波特依然是一个像童话一样的故事。但是里面依然有很多我们今天作为成年人去重看，也非常让人震动的部分。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:27",
      "text": "其实整部作品他都在讲勇气的代价，我们所不敢去面对的那些离去，其实就是主角为了坚持自己的勇气所付出的代价。他时刻在提醒我们，如果你要为一项事业付出，那我们都要做好牺牲的准备。我们去做不是因为我们上帝视角知道我们是最终的胜利者，而是单纯的认为我们坚信这个世界不应该让给伏地魔。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:50",
      "text": "希望2025年我们就把和张春燎哈利波特那期节目给做了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:54",
      "text": "对，这是我们先许下的一个心愿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:57",
      "text": "我想说的是琼瑶去世之后，我其实从他去世那天应该是12月4号开始，我自己默默进行了一个为期15天的琼瑶作品回顾展。这其实是我童年之后第一次重新看待他的作品，而且是以30加的年龄，所以我这次主要看的是他的后期作品为主，包括三部还珠格格和情深雨蒙蒙。我想从主到次分享我的一些心情，更多的是心情而不是观点。比如说我第一个心情是我非常感恩，并且确信我自己度过了一个很好的青春。因为还珠格格是我小时候那种最大众最流行的作品。我发现30岁之后，我再看他在那个时候给我所勾勒的所想象的那个世界。我到了现在这个年纪，我依然是很向往的，我依然觉得他非常的美好。就可能在一些细节上我可能不能完全的认同，但是他所勾勒的那个整体的世界是我觉得值得为此一火的，我觉得这是非常难得的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:57",
      "text": "就是小时候滋养过你的作品，长大后他经得起回望，经得起打量。在当年给我种下的也绝不只是浪漫爱，只不过我小时候更被那个浪漫爱所吸引。比如说我发现里面有非常多自由开阔的部分，在过不去的节目当中我们有分享。比如说理想和反叛，包括同伴情谊，包括在江湖当中那种武侠感，包括他们一直想去构建一个新的生活。而且我重看也会发现，它是一个绝对以两个女性作为叙事核心的故事。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:27",
      "text": "紫薇是这个家的精神领袖，小燕子是这个故事的叙事动因。有一个细节可以体现，就这个组织参加诗酒大会的时候，他们叫紫燕队。而且不管是流亡也好，还是归家也好，一切选择都是在于这两个女性。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:41",
      "text": "那情深雨蒙蒙更是依萍作为一个求真战士，作为一个比申报记者更懂得调查和破解真相的人，他是这46集的一个几乎是唯一的情节助推器。就是原来我小时候就看到过这么多有主体性力量的，而且是个性极度鲜明，有缺点也有优点的这样一个女性形象。这是这次我看说给我最大的震动，就是我小时候度过一个很好的青春。然后我第二点是可能现在讲出来是有一定解读的风险，但是我觉得这是我很真实的感受，就是它修复了一部分我的父权应激。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:19",
      "text": "长期收听展讲的朋友可能会发现，我一直致力于搜集影视剧当中一切反复权的书写。不管是涉过愤怒海里面那个吊死的爹，还是什么乔妍的心事里面那个毒死的爹。就是我一直在暴露自己的father issue，就是说黄志忠是mother一宿，我觉得我是father一宿，这确实是我过去心理咨询当中很大的一个课题。但我在看还珠也好，还是看情深雨蒙蒙的时候也好，我突然明白一件事情。我会发现说我的很多愤怒，甚至是有的仇恨，甚至反抗，其实它有一点是那种创伤后的应激反应。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:55",
      "text": "我重看琼瑶的时候，反而给我疏解了这一点，就是我终于也面对了对付的眷恋的那一部分。这个东西可能是旧的，但它其实是真的。具体来说你会发现不管依萍还是如萍，还是小燕子，还是紫薇，琼瑶写对父亲的爱是非常复杂的，里面包含了反抗，但也但里面也有包含一种深深的这种眷恋，这种眷恋甚至比爱更为复杂，因为它是留恋，是不舍，是一种深厚的、持久的，带有一种情感依赖的状态。而且你会发现在琼瑶的戏里，爱情和父爱几乎是女主生命当中同时归位，当他没办法一起归位的时候，他们会互相补充，互相疗愈，这个是这两部戏当中都非常突出的一点。而且你会发现女儿对父亲的爱，也寄托了他们对明君也好，对英雄的那种期望和崇拜。因为在那个时代，女性无法借助自身而实现了一种社会理想，他把这种社会理想放到了他的父亲身上，举个例子，比如比如说当皇上要杀小燕子的时候，小燕子的第一个反问是你真的像我歌谣里唱的那个乾隆吗？包括紫薇质问他的时候会说，您的心那么的高高在上，竟然不习惯人间最平凡的亲情吗？但这里也必须强调，即使作为一种社会理想，但如果你否决了我娘，你就不是我爹，无论你是明君还是英雄，你也是配不上我娘的女儿在这点上是非常决绝的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:21",
      "text": "重看的时候我才发现，当皇上去南阳找浪迹天涯的他们见面时，只有紫薇没有下跪，那一刻他否决了这个爹。而且在琼瑶的戏当中，他其实浓墨重彩的展示了父爱的盲区、愧疚乃至衰落。他的好多故事都会回到一个落脚点，就是这个父亲犯了错，然后他想等待他的女儿回家看的时候，让我接受了对父爱眷恋的那一部分。就是所谓的割舍，他肯定不是一刀两断，他就是会有藕断丝连。藕断丝连或者就像怒海当中，他那个梦境当中，那个女儿是有回头望的那一幕。而我觉得那一幕是非常真实的，它有可能放在如今的语境之下，它很旧，但那个东西是真的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:06",
      "text": "还有一个收获，就是我在看琼瑶那15天里，可能是我过去一年除了看奥运会的那20天、半个月以外，情感浓度最大的15天。他为我淡淡死意的生活注入了巨大的情感动能。我之前发过微博，我说我觉得已经很久没有看到一个剧里面那么多人在受伤，或者是卧床或者。要死要活、死去活来等等。是因为我们现在看的电视剧当中不会再存在这样的部分。这样的部分其实是一种不那么现代性的部分。对，因为我们现在的生活就是一个很节省能量的一个活法。但是你在在看琼瑶的剧的时候，你能感受到那种千禧年的情感海啸。不管是红尘作伴活得潇潇洒洒，还是海可枯石可烂，我们手牵着手，肩并着肩，就是这种巨大的情感动能已经在我的生活当中但绝迹了。有一种再回看这个过程当中，好像又恢复了一定那种情感能力。不是说你想再去谈恋爱，而是你也好想生活当中发生一些抓马，会有这种感受。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:11",
      "text": "我其实在这个奖项里面，我会想到一首歌，是我去年在听杨千嬅的演唱会的时候，他请了林子祥和叶倩文，然后他们一起唱了那首敢爱敢做。就是这首歌我在每次重听的时候，我会跟小康刚才描述的感受是一样的。因为这首歌讲的是一个年轻人热恋心情的一个一首歌。但是那种巨大的能量是今天已经没有的，因为你看他那个歌词，他会写说冷雨扑向我，点点纷飞，千吨高温波涛由你涌起，个个说我太狂笑，我不羁，敢于交出真情，哪算可鄙。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:50",
      "text": "点点纷飞，似你高温过头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "你勇气。",
      "speaker": "发言人6"
    },
    {
      "time": "00:55:58",
      "text": "就是他所有的语气以及他整个歌的能量都是在讲，我把我的所有东西都抛出来。虽然他讲的是一个情感上的对象，但是我们可以想象一个人把自己所有的热情都付出的那样一种状态。其实在今天的生活里是非常罕见的。我觉得我可以不怀念黄金年代那个东西，但是我很怀念我们能够把热情和情感百分百掏出来，只是为了浪费的那个时代，或者说那样的一个瞬间。我觉得尤其是年轻的时候，去敢于浪费是一件非常好的一件体验。但是今天当然我们可能因为各种各样的原因，包括我们也会讲如何更去爱惜自己，如何不去受伤害。对我们大部分人我觉得其实在这个方面已经习得了这样的一种能力。但当然有一个可能会带来的一个影响，就是因为我们太懂得如何去爱自己，然后就没有了这样的一种浪费。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:51",
      "text": "我现在再回看2024，我花了很多时间在做事上，确实是很有收获。但是有什么损失呢？就是这种情绪平稳带来的损失，因为有100个to do list要去做，所以就不能抓，不能去更细腻的感受自己的情绪，就有点变得机器人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:12",
      "text": "这一部分对我而言是个非常大的损失。因为虽然我一方面很不接受自己的情绪化，另一方面我又从这种情绪化当中感受到了很多。比如说敏锐的触角，比如说感受到了和人与人之间关系的那种那种很微妙的情感。但是你在做事的过程当中，你可能就没有时间照顾到这一部分，没有精力去对。所以经常我在忙完一天的工作之后，半夜12点我就会打开心。琼瑶让我再去感受一下，这做一个心肺复苏。对对对，就是不想让自己变得麻木，变得粗糙。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:45",
      "text": "好，对。第三个值得重温的就是内容是通过今年的韩国这次戒严令风波，就突然意识到其实正是整个韩国的社会反复的重温和确认那段历史，才让他们在这次事件当中展展示出一种抗争。这种抗争是如同那种肌肉记忆一般的出现了。是的，对你会发现这种记忆就是韩国民众在暴力压迫和不公中不断挣扎得来的。而我们之前所聊过的那一系列韩国民主抗争系列的内容，比如说小说、电视剧等文艺作品，他们不光是这种反复锻造这种记忆的载体，不光是记录这种抗争的痛苦和勇气，同样的他们提供了勇气的来源。这是我觉得我们值得他们重温的一个理由。",
      "speaker": "发言人7"
    },
    {
      "time": "00:58:31",
      "text": "包括这次韩国戒严事件以及衍生的种种，其实和去年还将获得诺贝尔文学奖，其实也形成了一种互文关系。因为我们知道邗江不管是他写光州事件的少年来了，还是写济州岛四番事件的不做告别，这些作品是直接与民主抗争史相关。他其他的像素食者、失语者，也是关于人的肉身在变革当中受到的这种冲撞、挤压和毁灭。他这些作品具有一个共同性，就是直面过去与记忆的勇气，以及去书写历史暴力在个体身上碾压过的痕迹。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:05",
      "text": "所以你会感觉到，不管他们从文学电影还是他们具体的现实，你都能感受到韩国的知识界、艺术界、民众们，他们整体就是有一种态度，就是要不断的去触碰历史的创伤。不是回避历史，而是一遍一遍的去进入历史。甚至说今天这个社会的状态就是在那些伤口当中，那些创伤当中，那些鲜血当中成长出来的。这个是韩国文化特别宝贵的地方。是的，而且我觉得我们每次在这些事件当中，其实也是借由他们的历史去经受了一些历史的训练，记忆的训练。是的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:38",
      "text": "这个奖项也有两位嘉宾做出了他们的选择。一位是姐姐好读的主播老袁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:44",
      "text": "他说的是一部过去的电视剧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:47",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:47",
      "text": "我们来听听他的答案。大家好，我是编剧老袁，也是姐姐好毒的主播。今年我重温的经典是2001年由姜伟、薛晓路编剧，张建栋执导的不要和陌生人说话。这个作品给我最大的启发是编剧的价值到底是什么？尤其现在是AI时代，AI对于情节剧节奏和规律的把握，已经比绝大多数的编剧能够完成的不能说更好，但是更快，并且能够用非常快的时间做出一个合格的产品，那么编剧会被淘汰吗？",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:28",
      "text": "不要和陌生人说话的主线故事大家都已经很熟悉了，他讲的是梅婷饰演的角色被冯远征疯狂的家暴，他怎么在这个过程当中逃出觉醒。但是主线之外更吸引我的是编剧大胆辛辣坦率地分享他对世界的观察。其中有一段讲的是冯远征饰演的家暴者去找偷拍她施暴的记者，两个人没有见过面，约在了一个公园，没想到这个公园是gay聚会的一个地点，冯远征和这个记者两个人都没有见过，所以他们就误以为一个等待约会的男同事彼此。然后三个人发生了很多阴差阳错的对话，很幽默，最后振聋发聩地向这个记者说，你不应该伤害一个爱你的人。这一段情节非常精彩，然后台词也很前卫，放到现在绝对是不过时的，而且剧里俯仰皆是。编剧对生活的观察和看法，让我感受到了一种隔空的鼓励。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:36",
      "text": "因为编剧到底需不需要自我表达，一直是有争议的事情。尤其是电视剧，编剧好像更像是一个服务员的角色，把观众爱看的内容罗列出来。但今年大家喜欢的作品像好东西，以及这部2001年的不要和陌生人说话，都让我觉得编剧至少你自己不能把自己当服务员，得把观众当成你的好朋友，是无话不谈可以分享的朋友。这是AI不能取代的是人和人之间的交流。这也是我们可以坐在电视或者是电影银幕之前看故事的原因之一。因为我们都渴望的是人和人之间的交流。最后祝展开讲讲的听众朋友们新年快乐，祝我们新的一年都能拥有更多好玩的交流。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:31",
      "text": "然后另外一位嘉宾是我们的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:34",
      "text": "老朋友阿春。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:35",
      "text": "对他这次又给了一个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:37",
      "text": "出乎意料的答案。",
      "speaker": "发言人7"
    },
    {
      "time": "01:02:39",
      "text": "他讲了一本书资治通鉴，我们来听听他的解读。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:43",
      "text": "我想把我的2024年最值得重温的旧内容奖颁给资治通鉴。它当然是一部非常旧的书。传统上认为资治通鉴是一部帝王使用的教科书，司马光编写，他是为统治者提供治国理政的经验。但今天他对我这个普通人的启示有两点，第一，如何穿透性的理解中国的传统社会，理解身为一个中国人意味着什么？身为中国人和身为女人，应该是我所有身份中对我影响最大的两个标签。对他的阅读在帮助我觉察那些已经融入了血肉的默认系统。第二是这本书对政治哲学的谈论，给我一个角度认识社会层面的权力建构和流动，来分析我感受到的权利和实权都是怎么一回事。我认为在权力结构中，最普遍的形式是上位者和施权者之间的张力、矛盾和合作，因为历史上女性群体实质上长期处于失权者的位置，我个人也更喜欢用施权者这个概念来谈论我所感受和认识的女性问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:57",
      "text": "阅读这本书，我有两个关联材料推荐，一部是B站上李云教授的政治学通识课，他深入浅出的串讲了一些重要的基本概念，例如什么是权利，什么是利益，权威是如何被建构的。另一部材料是得到出品的熊逸版资治通鉴从书或线上音频课程，它实际上是以资治通鉴为素材索引，讲解中国的文化背景。这两部材料可以帮助我们丝滑地进入政治哲学和历史通识的学习。要想更好地捍卫和建设自己的生活，我觉得这恰恰是身为实权者最需要的知识。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:45",
      "text": "好，我们下一个奖项也是一个旧的奖项，但是我们今年会给他做一个新的延展。就是我们以往的这个奖项叫最抚慰人心的内容。但是今年我们除了抚慰人心，还想聊那些振奋人心的内容。我们会分为两个部分。首先是先聊振奋人心的内容，我们编辑部也有两个评选答案。一个是播客新闻类节目，这个我们在某一期的电视报里面也讲过。对，就是那段时间会让我们觉得播客焕发了一个新的升级。当然它可能跟尤其下半年的一些关键事件会有一个影响。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:18",
      "text": "今年会发现说播客好像取代了我们过去的，比如说早报和早间新闻，变成了一个我们当做一个新闻节目的主要的收听渠道。比如说像美国大选、韩国戒严、东南亚的电信诈骗、叙利亚战争、美国医保案等等。播客反应非常迅速，很快就会出现一个讨论的很充分的内容出现。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:41",
      "text": "是的，同时也感受到了一种媒介的游击战。好像我们经过报纸、电视、公众号来到了博客，不知道是短暂的来到还是一个，总之它是今年的一个趋势，我们也会觉得这很振奋人心的点是在于播客让我们的注意力再次回到了最重要的事情上。甚至我自己也感受到了一熟悉感。因为比如说我小时候作为电视儿童，除了在看电视剧，其实就在看新闻节目。比如看见这样的节目，新闻调查，锵锵三人行，我会觉得好像播客这个形态和当年那种电视新闻节目具有一种天然的共通性。在过去一年我看到的这种连接的可能。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:20",
      "text": "对，还有一个振奋人心，我们的答案是一个发明，就是发明了老登这个词。对，虽然这个词并不是去年才发明的，但是它在去年受到了一个广泛的使用。我觉得它可以拆成两个部分，一个部分就是单纯的老登这个词，这个使用其实是让人感受到了语言的力量，它可以作为一种武器，而这种武器对于女性来说，尤其是意义重大的。这个词我觉得非常好的概括了那些让我们无比厌烦的旧秩序。当我们去说出这个词的时候，他很简洁，但是他又又很精准有力量的表达了我们的这种厌烦，而且让我们更清晰的去界定了我们之前的一些经历和那个经历的痛苦到底是因为什么。我觉得这个是他非常大的一个贡献。我重新确认了我们的经历和我们的感受。以及使用了这样的一个武器。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:07",
      "text": "然后另外一个就是它扩大的使用，就是像老邓文学，老邓电影这样一些概念。我觉得在这个词在扩大使用的时候，它当然会有一些误伤的情况出现，也是可以持续去探讨的。但是依然想说的是，当我们最开始使用老邓电影的时候，他其实是对小妞电影的一个反抗。我们是因为反抗这样的一种定义里面所透露出来的这种低人一等和这种蔑视的不满去使用的这个词语。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:31",
      "text": "而使用老邓文学的时候，我们会想起的是年轻时候以为自己是因为太浅薄、太不成熟而读不懂的文学，看不懂的这样一些作品。而我们今天可能会有新的解释，就是原来是我们并没有享用那样的一种主体叙事的经验。那当然也不能说完全这种读不懂是因为性别，但是他提供的就是一种想象的可能性。就是如果我们的青春期是看着，比如说像好东西，像我们前面提到的山花烂漫时，甚至说以前提到了凌诺。如果我们是看着这样的作品长大的人，那我们会成为什么样的人？如果我们的精力不是花在去揣摩爹身上，而是用来了解自己，那么我们又会有什么不一样？我觉得这个词的可能性以及它的使用带给我们的想象空间是在这个地方。是所以这个也是觉得说过去一年比较振奋人心的一个瞬间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:21",
      "text": "然后除了振奋人心，我们还会讲抚慰人心的这个内容。这个部分里面我们也有三个选项，一个是我们去年提到过的北斗七星花哨的这个节目。因为他正好播了跨年，然后再加上我们之前没有特别的展开说他，所以我们还是格外的在这个时刻会想起这个节目带给我们的一些抚慰的一个感受。另外一个是一个事态的一个展现，就是大兵的直播间和我们上一期电视报会提到的徐师傅的这个B站账号以及。我还有一个答案是我们都很喜欢的那部电影，完美的日子。平山先生看树影的那个瞬间，我们可以分开来讲述一下。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:58",
      "text": "北斗七星花哨。这一季虽然我们没有做长节目，但是我们在过去的节目当中其实反复提到他的。所以我在这里的颁奖词其实就一句，但这句话这是很重要的，就是这部综艺让我对人与人的关系产生信心，而这种信心在2024年是最重要的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:15",
      "text": "是的，那你的颁奖词跟我写的几乎是一样的。我在年头看花哨舞和年尾看好东西的感受是一致的。就是他让我更相信关系，相信我们其实可以不用那么苛责一个人。因为我觉得这两年每个人都必须做一个完美的人，特别累。我觉得他们这两部，一部电影，一部综艺，都让我们相信宽容，相信人和人之间的温柔，相信人正直勇敢，有阅读量，我觉得这就是最好的抚慰人心。比如话说五中有一个情节我印象就很深，就是迪丽热巴打翻了一个可乐瓶，秦岚立马在他的边上说新年快乐。就是类似这样的细节会非常多，你会对人真关系真的重新充满信心。",
      "speaker": "发言人7"
    },
    {
      "time": "01:09:56",
      "text": "好，那我们再聊一下大兵直播间和徐师傅。因为徐师傅是我们上电视报会提到的一个B站账号。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:02",
      "text": "大兵直播间选他的理由是，我们不想在今天的评选当中让一部分声音或者一部分人群隐形。比如说大兵的直播间当中出现的很多故事，它也是我们过去在媒体报道当中不常见的那种故事。因为在媒体的写作当中，你经常要为一个所谓的底层故事叠加buff。他虽然在工厂，但是他写诗，虽然她是一个家政阿姨，但是她会写文章，总是要体现一种辛苦的劳作和一个遥远的失意精神上的失意的连接。但是在大兵直播间我们看到了很多故事是不需要叠buff，他也拥有讲述自己故事的权利。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:43",
      "text": "包括我们大家都知道那个想出走的麦子阿姨，后来平台也为他拍了一部纪录片。当时他说他想出去转转，想买个帐篷往不冷的地方走。他说种完麦子我就往南走，这句话当时是打动了很多人。然后大兵也给他提供了一些建议和条件，帮助他实现这个出走的决心。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:04",
      "text": "对，包括那一位患癌的医生，那段其实是我觉得大兵故事当中最为复杂的一个故事的这也是贾玲在接受鲁豫采访的时候，她有提到说她也非常被这个故事所打动，并且她已经决定了他下一部电影就要拍这个患癌的医生的故事。是的，可能不是这个具体的人，但是是这个故事所呈现的一种比较复杂的面向。因为你会在这个患癌的医生的叙述当中，感受到生命价值也好，专业价值也好，道德观念也好，他们缠绕在一起。以及那一位想要亲生的小伙，这个也是很多人在社媒上转过。大家可以想象，如果你劝一个亲生的人，你可能会有很多道理去讲。但是当时大兵给出的建议就是你先吃碗烩面，然后上船出海。所以我就觉得他的直播间一点是就像我们刚才说的，可以看到中国更广更复杂的阶级的光谱，看到一个更真实的中国。另外一点是因为他过往的人生经历，他确实在天南海北生活过，和三教九流打过交道，所以他能给出一些非常具体的，从对方利益出发的，确实具有可操作性的建议。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:11",
      "text": "摩的司机徐氏的视频能让我看到很多不同的人，这些人可能活的不是那么正确，活的不是很如意，但是你能感觉到他们是在非常认真的活着，很多人依然有着自己的理想和爱好。在某一个时刻我会觉得你又热爱人类了，我会觉得它非常像视频界的契诃夫。",
      "speaker": "发言人7"
    },
    {
      "time": "01:12:31",
      "text": "我的这个抚慰人心的内容是一个画面，其实它对我来说就是平山先生看树影的那一个动作。因为我会感受到这个东西抚慰人心是因为前段时间我在上海的时候，那天下午正好看到了树影投射在一个房子上，然后我就在那里停了一会儿就看那个电影。对于我来说，这部电影平山先生的那一种对于生活日常的关注，以及他能够在日常里停下来休息一下的那样一个氛围，其实形成了一种像肌肉肌一样的东西。当我们在日常生活里，在忙碌的间隙，我们能够看树影，能够在白天的时候去享受阳光。在那样一个时刻里，无论我们曾经被怎样的一个念头烦扰，或者说我们在处理着怎样麻烦的工作上的事，我们都能在那一刻里，通过那个树影的摇曳，去找回心中那片刻的宁静。对于我来说，这是一个抚慰人心的具象的动作，他像是给了我们一个提示，我们在这一刻需要停下来，需要休息一下。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:35",
      "text": "我们这个奖项也依然有嘉宾给出了他的答案。一位是今年在脱口秀节目当中给我们留下非常印象深刻表现的菜菜。他的答案是跟我们前面提到的一部剧是吻合的，让我们听听他的答案。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:50",
      "text": "展开讲讲的听众朋友大家好，我是脱口秀演员蔡蔡，也是展开讲讲的忠实听众。我今年觉得最抚慰人心的内容是一部日剧，叫住宅区的两人。这部剧讲述了从小住在一个小区，从幼儿园开始就一直是最好的朋友的野芝芝和小奈，在经历了不同的人生道路之后，在五十几岁又回到了同一个住宅区的老家里。也吱吱每天下班后会来小奈家吃小奈做的饭。然后两人一起斗嘴，看电视，对年轻帅哥犯花痴，解决一些邻里的问题。之所以觉得这部剧抚慰人心，是因为他向我展示了一幅非常轻盈的中老年的生活图景，一定程度上慰藉了一些我自身的年龄焦虑，让我对变老有了一些更可爱的想象。",
      "speaker": "发言人7"
    },
    {
      "time": "01:14:41",
      "text": "两位主角居住的昔日野住宅区已经是一个几十年的老小区，年轻人都不愿意住在这里，剩下的都是一些七八十岁的老年人，他们从小看着也芝芝和小奈长大。所以在他们眼里，哪怕野芝芝和小奈已经五十几岁了，但也还是个小孩。这里有一个很可爱的情节，就是两个人聊到日本平均寿命是87岁，然后就开始复盘自己，从二十几岁大学毕业到现在55岁，三十几年的时间里发生了非常非常多的事情，他们现在离87岁也还有三十几年，前方还有相同的岁月等着自己，然后小奈就感叹说啊，漫长的可怕，但是同时又有一种自己什么都可以做的感觉，然后就开始互相问自己未来30年的梦想。",
      "speaker": "发言人7"
    },
    {
      "time": "01:15:32",
      "text": "然后看到这里的时候，我就会觉得变了，好像没有那么可怕了。因为五十几岁比起八十几岁来说多年轻。我现在三十几岁，对于五十几岁来说都年轻。我从来没有站在这个角度或者这个时间节点来看过时间，突然觉得可以慢慢来，不用焦虑和着急。因为我虽然常常告诉自己不用按照社会时钟来生活，但对于自己三十几岁了，每天最关心的还是是每一顿吃什么。哪部剧里又捕获了新的帅哥就是会有点心虚，但这部剧的两位主角让我觉得，哪怕我五十几岁了，还是只关心帅哥和美食也没问题。我会经常在看剧的过程中感慨我老了，大概也就他们这样。",
      "speaker": "发言人7"
    },
    {
      "time": "01:16:17",
      "text": "如果能懒懒散散的活到五十几岁，就五十几岁还被别人当做小孩，这绝对不是一件羞耻的事情，而是一件非常幸福的事情。他们可以去和年轻人交朋友，可以追求爱情，可以学习新的语言。我觉得总的来说，这部剧很像一部中老年的童话，虽然它的主角是一群离衰老和死亡都非常近的老人，但是其实并没有去探讨老年生活过多残酷的部分，反而展现了一些很可爱的可能性。",
      "speaker": "发言人7"
    },
    {
      "time": "01:16:49",
      "text": "这里还有一个我很喜欢的设定，就是小奈会在二手平台上出售一些小区里老人淘汰的旧物来补贴家用。然后每一季的片尾就会有一个小插画，计算一下卖了多少钱，花在什么地方，他们一般都是花在吃上面。我很喜欢这个设定。有一段剧情是也就是年轻的时候出过书，然后就想说要不要拿到二手平台来卖。但他又很害怕，说如果只卖出一块钱的话，他会很受打击。小奈就跟他说，就算只卖出一块钱也很好证明有人想要读野枝枝的书。我觉得这是一个很治愈的隐喻。",
      "speaker": "发言人7"
    },
    {
      "time": "01:17:30",
      "text": "也许野芝芝和小奈他们在社会定义上并不算成功。也许老年对很多人来说意味着过时和无用，但其实就像那些放在柜子里四五十年的就未见一样。不是你真的没有价值，是你没有被看见，哪怕只有一个人需要或看见了你那你对他来说就是非常珍贵和有意义和价值的存在，而且有时候岁月可能正是一个人的魅力和价值所在。",
      "speaker": "发言人7"
    },
    {
      "time": "01:17:58",
      "text": "另外，这部剧让我觉得特治愈的地方就是看小林聪美做饭。从面包和汤和猫咪好天气开始，就看他做饭，就会有一种强烈的冲动，就是每一餐都想吃的很干净，吃最接近食物本味的东西。而且这部剧真的很幽默，很戳我的笑点，就好多地方我都看得哈哈大笑。它是那种很自然又很无厘头的幽默，我觉得非常推荐大家去看，尤其是在春节假期的时候，是非常适合看这部剧的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:18:32",
      "text": "另一位同样也是一位女脱口秀演员，她今年虽然没有上台，但是我们非常的想念她，就是袅袅。她给出的答案是电影，也是我们刚才聊过的电影。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:42",
      "text": "对，我觉得她放在这个位置，我觉得她更多是从创作者的角度，就是说他看到了这样一部作品，让他更加确信自己在创作的东西。我的2024最振奋人心内容是好东西，因为我觉得这是一部可以无限发掘彩蛋的作品，我自己也看了不止一遍。我第一次在电影院里和那么多观众一起大笑鼓掌，让你觉得一个优秀的创作者的白日梦都这么有力量。看完我会感觉到创作就是好好做梦。还有创作除了要描绘现实生活，也可以去用梦想感染观众，影响观众。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:30",
      "text": "我一直以来都是胆子很小的人，之前学二胡有一些技巧的时候，也总要别人当场给我成功示范了我才会学，否则我就会觉得完成这件事儿根本就是不可能的。对我来说，人要先看到才有可能做到。有的时候现实中还不存在的一些东西，我们也可以先在电影里看到。然后就像他真的在我们身边发生过一样，我们相信自己能做到，慢慢就真的做到了。我觉得看完好东西，我离真的做到更近了一点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:18",
      "text": "好的，下一个奖项。我们第七个奖项是一个延续很久的老奖。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:23",
      "text": "好，奖项可以。",
      "speaker": "发言人5"
    },
    {
      "time": "01:20:25",
      "text": "放松一点了。",
      "speaker": "发言人7"
    },
    {
      "time": "01:20:26",
      "text": "对对对，是一个吐槽上的奖项，叫最大可不必的内容。往年这个时候我们都会绞尽脑汁的去想一些很很有槽点的一些事情。然后今年我们也会有一些总结，我觉得是我觉得可以先不透底一个一个来讲好啊。第一个我们选择了大可不必的一个内容，是创作者破防现场。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:47",
      "text": "这里面以两个创作者在去年的事件为主，一个是749局的陆川导演，一个是红楼梦之金玉良缘的胡梅导演，但我们这里并不针对这两位，而是说这已经变成了一种现象，过去两年也一直在频繁发生，比如说制片人约架，是导演私信退电影票，编剧在线解释剧情，导演连发微博发疯。就是有一种我每次在发生这样的事件的时候，我都有一种感觉。尤其是上个时代，不那么具有所谓网感，不那么熟悉互联网的这些创作者，给我的感觉就是他十年没上网了，他一上已变天。然后他有一种巨大的不适应，一方面感觉他们好像不太能够认知环境，另一方面也同时感觉到他不太能够认知自我。当他的作品受到批评之后，他会认为自己遭受到了暗算，或者是遭受到了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:39",
      "text": "一种男有刁民要害。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:42",
      "text": "一种不具名的力量的迫害。而不是大家真的就是不喜欢这个作品，或者他也好像无法理解大家不喜欢的点。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:51",
      "text": "这是我原来陆川的749局讲的异能，是这个异能。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:57",
      "text": "所以每次遇到这种现象，我就觉得是大可不必。并且我真诚的建议就是建议他们忍住。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:03",
      "text": "多上上网，多脱敏。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:05",
      "text": "多听听我们播客。",
      "speaker": "发言人7"
    },
    {
      "time": "01:22:07",
      "text": "对，这里面甚至有一个原因是就是他身边的工作人员可能长期也不敢跟他讲最真实的意见，或者是现在观众的变化。所以导致他们真的上网了之后，他面对的是一个完全陌生甚至汹涌的世界。然后那一刻他就会不知所措，情绪失控。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:25",
      "text": "对，然后就有巨大的委屈。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:28",
      "text": "进而给自己作品带来更大的舆情，导致更大的抵制声浪。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:34",
      "text": "而且尤其在过去这一年，我们会感受到创作者要去解释和做委屈的这种表达。其实观众是非常不买账的。观众在过去一年尤其苛刻的去对待创作以及演员，因为大家会形成一种阶级对立的感觉，就是认为说我是花了电影票的钱去看你作品，如果你作品没有让我满意，我是有权利去说出我的感受的。这个情绪在去过去一年是尤为强大的。这种情况之下，创作者更要不管是用各种方法，不管是去提前去了解到观众的真正需求，还是说你去做一个物理上的脱敏，不要在这种情况下正面对冲，我觉得都是已经需要去锻炼的一个技能。然后另外还有一个我们认为大可不必的，就是万事万物皆是异性恋play的一环。这个小康先来说，然后我补充。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:22",
      "text": "因为去年也有一个报款剧，我们也想在这里提一提。就是玫瑰的故事。当时在上映的时候有一个热搜是说刘亦菲的亲热戏把我老公看急眼了。然后当时我们是有点愤怒的这里面的主谓宾都让我不适。然后包括前段时间发生的王兴被骗事件当中，也有人会在评论区强调说，你看这就是给女朋友报备的好处。对，包括去年有一些词汇也很流行，比如老公姐人肤感等等这些词汇。每次看到这一切，我常常想发出一句叩问，这恋爱非谈不可吗？宝宝玩。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:58",
      "text": "对我想补充的这一部分其实是我会想到今年年初有一些剧会让我愤怒的一个点。尤其是甜宠向言情向的这种偶像剧，它里面会有一个设置，我觉得是非常大的一个陷阱。就是你会发现在这样的剧里面，他的主角和和主角的朋友，尤其是男性主角他的朋友，他们所有人形成的那个圈子，都是一个每一个人都对爱情这件事情极其重视的一个环境。就是所谓的助攻的这样一个形象，以及这样的相关的词条也会上热搜。就是你会看到在爱情剧里面，所有人都是男女主角情感的助攻。而这种套路我认为是一个非常大的对年轻女性的玫瑰色的陷阱。因为现实生活里没有那么多人这么在乎爱情，尤其是自己哥们儿的爱情，这种情况是完全不可能出现的。但是他在剧集里面就会经常出现，就是两个男的一起讨论，就是所谓你喜欢他啊，我觉得你一定是喜欢他，你赶快发现你自己的内心就这样的情节非常非常多，然后都是为了向观众和向女主角凸显他是多么的在乎我，但是这种套路已经完全成就了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:05",
      "text": "或者有一些剧，如果你就锚定在浪漫爱的幻想，就是给大家提供这样一种产品，那你就不要在热搜上试图在吸引另一波观众。比如说去年狐妖小红娘曾经上过一个热搜，是狐妖小红娘全员脱性缘脑，非常令人一头雾水。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:27",
      "text": "就是使用了这样的一个话术，但并没有呈现相关的情节，对吧？在小康提出这样一个概念的时候，我会想到还有一些词汇的滥用，以及这种扩大的使用。比如说在看到一些明星相关的劈腿事件的时候，很多人会我印象最深的就是年初的那个柳俊烈李惠利事件，还有韩素熙的那个事件。小红书会描写这个世界，为上岸第一剑先斩意中人，就是这样的一个描述。以及世界是一个巨大的图书馆，三十等等等等。大家会用一些自己在现实里的一些概念，或者说现实里经历的一些词汇，去描述你所不了解的公众人物的一个情感状态。我觉得这种扩大化的使用也是在反复强调，以及把所有的女性观众去带入到情感当中受害者的这个位置的这种强调。我觉得这种强调对于自我发展完全无益。说了一些情况或者说是一个现象之后，我们来提一个具体的作品，也是上一期电视报已经聊过的作品。我觉得不必展开说了，它就是鱿鱼游戏2，因为这个作品已经到了就是连主创自己都坦诚承认我做他只是为了赚钱的程度，我觉得就不用再展开说他为什么大可不必了，嗯，观众只是奈飞和这个剧组人员play的一环。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:47",
      "text": "而且也是一部导演自己已经放弃努力的续作，我觉得他就像鱿鱼游戏的主角，他又去参加了一次游戏，但是导演和观众本人都在想赶紧结束是吧？",
      "speaker": "发言人7"
    },
    {
      "time": "01:26:59",
      "text": "还有一个现象是小康想要讲的对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:02",
      "text": "但这个放在这里，其实他已经就是有点弱化了对他批判的力度。但因是大可不必是，但因为我们的吐槽奖项实在有限，所以把它放在了里，然后它其实是更为严重的。我想说的是去年观察到的一个现象，因为这个现象也跟文娱高度相关，所以我觉得很值得提出来，就是世界的一端和另一端，事业的一端是比如说再见爱人的杨紫，他整整预告了将近半年时间，他要1月18号直播，他在这场直播当中在线cos追妻火葬场。然后李明德是在线直播cos打工人对抗资本家，他们用硬挤也挤不出来的眼泪和精心透露的180的银行卡余额赚的盆满钵满。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:51",
      "text": "在2024年我能感受到流量变得越来越富有经济价值。但是我常常会感到困惑，就是一切都可以兑换成流量，我觉得这个是这个世界的一端，世界的另一端在过去一年很突出的现象就是审判。女性似乎成为了全社会的一个解压阀，舆论场中的女性似乎被大规模的围剿，用放大镜、显微镜一同审视，然后让不管男性也好，女性也好一同厌恶。我看到的是一个巨大的倾斜的天平和一个巨大的集体的无意识。在我刚才说的世界两端当中，一端是男性的脆弱，很值钱，可以一键兑换成流量和经济价值。然后另外一端是女性的错误，就像一个绞刑架一样，就生活在这个世界的两端。我的感受已经不是大可不必，而是困惑、恐惧和不知所措。",
      "speaker": "发言人5"
    },
    {
      "time": "01:28:44",
      "text": "然后我们的这个奖项也有几位嘉宾给出了他的答案。第一位是去年我们非常受大家喜欢的迎风抛课老师，然后他的这个答案是电影一人之下的配乐。这是我在给他发这个名单的时候，我就强烈鼓励他要讲这条。因为他已经骂乌尔善的音乐品味已经骂了一半年多了。我们来听听他的解释。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:09",
      "text": "我的2024最大可不必内容是电影一人之下的配乐。如果说对749局的观感是中国人骗了中国人，那对一人之下的观感就是中国人打了中国人。这部电影全长134分钟，虽然在人物造型、视觉效果、剧情改编上也存在诸多问题，但给我留下长达半年沉重创伤的，还是他从头到尾蹂躏我耳膜的电影配乐。当然，这个感受是源于我作为一个一直很看重影视创作配乐的观众的角度。从普通观众的角度来讲，我理解的电影配乐的作用大致分为三种，成为剧情、解释剧情或作为剧情之间的调和与喘息。一人之下的配乐没有做到以上任何一点，它的存在就像是劣质的罐头笑声以及罐头，哭声以及胀气，罐头不仅不新鲜，甚至还有害。",
      "speaker": "发言人7"
    },
    {
      "time": "01:29:59",
      "text": "一人之下的配乐数量将近30首，其中大部分不是原创曲目，而是购买了许多已经有传唱度的歌曲，类型也并不统一，有民谣，有说唱，有古典交响乐，这些歌曲像套公式一样的被套进不同的人物身份和规定情境，恨不得每个出场人物都有自己的BGM。在一部群像叙事的电影中，这种体量的配乐就显得相当摩肩接踵、密不透风，有的歌曲在使用时甚至还被扭曲了其本来的作品魅力。比如夏河的个人主题曲选择了余真的放肆爱。放肆爱这首歌是描写在两性关系中，当男性被放置在客体地位，女性掌握资源狩猎的主动权时，散发出的高配得感和强生命力。但当这首歌配上电影里第一次出场的下颌，他穿着明显不够舒适的超短裤、低胸衣和过膝高跟长靴，完成着高难度的打斗动作。下颌这个人物本身是充满性魅力的，在设定上他的异能对应酒色财气中的色，可以激发他人的性欲望。但是他出场的性感又是一种男性目光下的性感，是镜头不扫过他俯下身来的胸部，这个女人她就无法开始直立行走的性感。",
      "speaker": "发言人7"
    },
    {
      "time": "01:31:07",
      "text": "而在我之前看过的动漫版和剧版一人之下中，下颌的着装都更为简单。主要是白色宽松T恤、夏季短裤以及平底鞋，很适合倒垃圾和遛狗。我觉得这才是下颌这个人物真正可能选择的着装。",
      "speaker": "发言人7"
    },
    {
      "time": "01:31:22",
      "text": "就是你很难想象，比如还珠格格中的檀香，这种身负异乡的女性，还会每天用什么精油香露泡澡。他明明什么都不用做，就已经是全天下最香的女人了。夏荷的身体同样不需要做任何关于变美的牺牲，她就已经是艺人世界最有魅力、最吸引目光的女人了，她什么样，美丽就是什么样，这样的女人还会穿高跟鞋参与战斗。如果创作者将这种设计解释为他就是爱美、爱打扮，那我会觉得这是创作者自己没穿过高跟鞋所产生的关于美的意淫。爱美的女人只是爱美而已，她不是没脑子没知觉。而且当一个女人已经掌握了所处世界对美和性感的定义权后，她绝对不会主动选择穿高跟鞋。所以言归正传，电影既然选择如此男性化审美的呈现了夏合这个角色，下颌重新沦为了被寄予被凝视的一方。那又放肆爱族个人主题曲就是牛头不对马嘴，夏荷对自己的魅力毫无解释权，它的主题曲最多只能叫放肆被爱。",
      "speaker": "发言人7"
    },
    {
      "time": "01:32:21",
      "text": "电影还有一处配乐给我造成过巨大的困扰。电影的一小时0 10分40秒处，男主角张楚岚目睹爷爷去世的惨状后大放悲声，这时响起的配乐叫流浪者之歌，又名吉普赛之歌。这首曲目在小提琴独奏曲中非常有名，而且我十分确定，只要是日常会关注国内短视频平台或者综艺节目的人一定听过这首曲子，他已经可以说是被各种视频内容用烂了。流浪者之歌原曲的基调确实是凄怆的、肃杀的。但随着互联网流行文化的蓬勃发展，这首曲子实际已经在国内的网络平台上被再解释、再创造了，内容创作者们对他的再度利用，完全消解了原曲的沉重氛围，甚至这种再创造是无法逆转的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:33:04",
      "text": "每当这首曲子响起，观众就知道创作者要开始做效果了。所以一人之下的音乐团队是不是在做效果，如果是在张楚岚得知自己至亲去世的真相时开始做，效果明显不合时宜。如果不是创作者团队真的是单纯在使用这首曲子的本来意思，那么这就说明他们对国内流行文化趋势的了解过于匮乏，他们一边假装自己很懂得去呈现年轻圈层里的热门埃批，一边又对新兴的流行文化现象毫无觉知。比创造过时的东西更可怕的情况出现了，那就是创造假装没过时的东西。所以一人之下你是哪一种呢？大导演，大IP、大档期，最后给观众一脚大飞踢。",
      "speaker": "发言人7"
    },
    {
      "time": "01:33:47",
      "text": "我一直觉得国内的影视创作没有将影视配乐的潜力挖掘到最大化，影视配乐可以深度参与叙事，甚至升华叙事。关于配乐使用的正面例子，我目前能想起两部电影，一部是雄狮少年一的结尾，主角阿娟没有登上最高的擎天柱，而是跌进了水中。九连真人的默契少年穷想起在如何上山，如何下山的歌词中，镜头上移，擎天柱的顶端是阿娟以下坠为代价挂上的半幅狮头，歌曲的鼓声、号声连带着电影狮头画面通红一片，响彻四野。那是我迄今为止在国产动画电影中看到的最有力量的结尾。",
      "speaker": "发言人7"
    },
    {
      "time": "01:34:25",
      "text": "还有一部是2024年初上映的热辣滚烫，主角乐莹在一场激烈拳赛的最后被对手打倒在地。赵英俊的送你一朵小红花，想起关于乐盈那些心碎的、委屈的、不被看见的过去，伴随歌声一幕幕回放。赵英俊在生前也是乐莹的扮演者贾玲的好朋友，此刻作为乐莹存在的贾玲和作为歌声存在的赵英俊像两颗心在对话。多么苦难的日子里，你都已战胜了它。我期待听到这样的电影配乐，期待看到这样的电影。我不期待在激光i max影厅的12声道音响中听几十首电影OST的轰炸。我是你题材的受众，是你可能的拥趸，最后却不幸沦为你视听行为艺术的小白鼠。那年伏天暑热，你说你是漫改巨制，也许从一开始便是错的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:35:15",
      "text": "第二位嘉宾也是去年来过我们的一位老朋友。对，老朋友就是B站的切片计划切切他的这个大可不必内容是电影某种物质，它是带着一种复杂的情感去讲述的这个答案。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:31",
      "text": "大家好，我是七七，我选出来的年度最大可不必内容是电影某种物质。电影讲的是一个红极一时的好莱坞女明星，因为恐惧自己的年老色衰，用某种物质创造出了一个更年轻完美的自己，但因为无法遏制的欲望和自我厌恶，最终走向自我毁灭的故事。我选这部电影不是因为我觉得这是一部烂片啊，而是因为它带给我一种非常复杂的观感。从恐怖片的维度来看，我会觉得某种物质在形式上做了很新的突破，但如果我们从女性主义电影的角度来看，又会发现它非常陈旧，很多场景都大可不必。",
      "speaker": "发言人8"
    },
    {
      "time": "01:36:04",
      "text": "先来说第一点，恐怖片的逻辑。恐怖电影往往有一个经典的母题，那就是女性会因为一种主动的观看而遭受惩罚。女性主义电影理论家劳拉穆尔维之前指出过，女性通常是被看的客体，而不是观看的主体。所以在很多传统的恐怖片中，故事的一开始经常是女主角发现了周围有什么不对劲，然后她开始观察周遭的一切，但故事的后半段，他往往就会因为这种主动的观看而遭受到惩罚。这种惩罚暗示了一种父权逻辑，即女性的主动性是一种僭越，需要通过暴力来重新规训。",
      "speaker": "发言人8"
    },
    {
      "time": "01:36:36",
      "text": "在这一点上，某种物质是在恐怖片的框架内呈现了一种相对新的观看关系的。女主角不仅是被男性、被观众所凝视，更是把这种目光内化之后，反过来又凝视自身的。电影里那个更年轻貌美的素就是女主角在不断凝视自己之后想象出来的完美产物，电影里很多人看了最有共感，应该也是最触目惊心的一幕就是女主角精心打扮后准备出门和老同学约会，但出门之前，他在门把手的倒影上面看见了自己，然后他又看到了窗外那个更年轻的自己的海报，有着更姣好的面容和身材，在那个瞬间他就崩溃了，然后他回到浴室，反复把自己的口红擦掉再涂上，擦掉再涂上。这种内化在女性内心深处的观看暴力是非常惊人的。",
      "speaker": "发言人8"
    },
    {
      "time": "01:37:22",
      "text": "你会发现不仅是镜子、门把手，甚至是任何一个反射面，都成了他评判和厌恶自己的场所。在这样的心理下观看本身它就是一种暴力，它带有强烈的支配和评判的性质，会迫使我们不断的调整自己，去迎合某种想象中的期待和完美标准。所以导演用身体恐怖片的方式，甚至是血浆抗体片的形式来表现女性对自我的暴力和个体化，的确是一种比较新的尝试。",
      "speaker": "发言人8"
    },
    {
      "time": "01:37:48",
      "text": "但是当我们从女性电影的角度来看，就会发现某种物质的问题所在。电影里对年轻版本的女主角是有非常非常多身材和美貌上的凝视的，甚至他就是用一种男性凝视的目光来拍摄的。在拍摄过程中，为了塑造出一个更完美的年轻女主的形象，导演甚至会给女演员戴上胸部的假体，去塑造一个更符合完美标准的他。很多人说这些镜头拍出来就是为了讽刺的，但问题是，我们为什么要用剥削女性身体的方式来反对剥削，用一种更暴力的方式来反对暴力呢？这种反抗看起来是很激烈的，但在形式上，它却加剧了一种女性作为背看客体的困境，也在不断的强化女性作为受害者的叙事。电影上映后也出现了很多对年轻女主角的仿妆，这也从侧面说明了这部电影的形式和他想要传达的内容和批判的东西是有很强烈的错位感的。但是如果我们去看这几年来比较优秀的几部女性主义电影，我们会发现他们其实已经不再满足于这种框架之内的对抗，而是都试图提出一种新的解法。",
      "speaker": "发言人8"
    },
    {
      "time": "01:38:50",
      "text": "很多人应该都还记得芭比里面的那个场景，就是芭比遇到了一个老太太，然后她对她说，你真美，老太太笑了一下，回答说，我知道。这一幕里的目光不再是一种权力、关系和暴力，而是一种女性之间的平视。你会发现女性是可以用自己的目光去赋予别人，也赋予自己美的，我们是可以用一种主动的姿态去重构观看的意义。再比如说国产电影里，好东西里有一幕是铁梅和小叶相互凝视之后，他们拥抱和惩戒了对方。还有贾玲，在她两部电影你好，李焕英和热辣滚烫里，都拍了张小斐和贾玲两个女性角色之间的相互凝视，这些电影都创造了一种女性之间很动人的双向观看。",
      "speaker": "发言人8"
    },
    {
      "time": "01:39:31",
      "text": "如果说传统的观看总是伴随着凝视、焦虑和暴力的，那么新一代女性电影却让观看这个行为本身有了治愈，甚至可以说是父权的作用，某种物质的确是充满了矛盾、挣扎和痛苦的影响，但对我来说不太够的一点是我并没有看到一个创作者对他所创造出来的人物的爱，我会觉得那些对自己创造出来的人物有爱的创作者，他们呈现出来的其实是不太一样的影响。电影里面可能也有血腥暴力镜头，有些时候他可能也会激起我们的焦虑和恐惧，但他的内力一定是一种更温柔坚韧的包容、乐观和爱。这可能也是女性创作者们处在不同阶段就会创造出来不一样的影像。但我想现阶段的女性电影所背负的任务，已经不仅仅是揭示问题，还是我们需要用我们的目光去创造一个新的影像世界。就像戴锦华老师说的那句话，相比同态复仇，一个创造性的表达才是更有力的回应。",
      "speaker": "发言人8"
    },
    {
      "time": "01:40:30",
      "text": "还有一位嘉宾是今年我们的新朋友，新朋友是脱口秀演员梁彦增。他的这个答案非常的有趣，像在听他讲脱口秀一样。对，跟他讲了很多大可不必的广告词。",
      "speaker": "发言人4"
    },
    {
      "time": "01:40:42",
      "text": "因为当时我在跟他讨论的时候，就说这个内容的定义可以非常广，可以甚至可以包括一条广告。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:48",
      "text": "是这非常好这个答案。因为我们还是会需要一些时间去告诉我们嘉宾，以及我们希望我们的听众更明白，我们对内容的定义是非常广泛的。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:00",
      "text": "展讲的朋友们大家好，我是梁彦增。我的年度大可不必内容是非常多的奇葩广告文案。回望刚刚过去的2024年，我不止一次的被一些极具冲击力的文案震撼到，以至于我常常萦绕在自己心头无法忘怀。这次正好有个机会可以吐槽一下，我精心选择了几款我个人觉得特别离谱的给大家讲一下，我是真心觉得这些玩意儿被写出来实在是大可不必。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:29",
      "text": "第一段是这样说的，学校不好选，工作不好选，和谁结婚不好选，去哪儿玩不好选，生病更是不由你选。不知道大家听到前面这段台词的心情什么样，反正我对他的第一印象就是他应该是一段那种背景特别沉重的文艺片台词。学校、工作、婚姻、健康，没有一个我自己能做主。这什么赤裸裸血淋淋的人生真相啊，就感觉生病更是不由你选。这一句后边就应该接一句，什么？我求求你们别再查了，这要真不真假不假，我能不知道吗？真的，朋友们太共情了。在哪能看到这部关于人生选择的大作，我找机会一定去电影院支持一下。但是后来我仔细探究了一下，我发现这段台词实际上是一个外卖送药的广告文案。而且它出现的位置更加的奇怪，他是被印在高铁座椅的靠背上的，说实话我对他这个设计真的是非常的费解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:32",
      "text": "姑且不说高铁上一般都会准备药品，就算有个紧急情况，真的会有人因为看了这个催人泪下的广告文案之后，然后突发疾病的时候，就这个时候不得不在外卖软件上下一个送到的订单了，那可是高铁啊，有人考虑过外卖员的感受吗？某一天下午，外卖员小李偶然接了一单送药订单，然后只能眼睁睁看着自己的收货地点离自己越来越远越来越远。哦，这高铁的速度，他看见高铁在自己的视野里越来越小的时候，他终于领悟了。学校不好选，工作不好选，和谁结婚不好选，去哪儿玩不好选，生病更是不由你选。有些鸟是关不住的，有些高铁是电动车追不上的，我愿称之为中国年轻人自己的秒速50米。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:23",
      "text": "哎呀，如果说这个外卖送药的文案只是有点不合时宜，前几天我看到一个美酒广告，就是多少有点侮辱人格了。他是有这么个设计理念，他在每一瓶酒上挂一个类似于书签那样的小贺卡，然后配一句话，反正就是你送酒的时候，如果你不好意思说祝福语，这个美酒牌子就帮你说了。只能说这个出发点还可以，但是实际上写出来的话就特别不好理解。我举个例子，我自己觉得最奇怪的一个是这样说的，贤婿你受苦了，哈哈哈我女儿其实没有那么配得上你。说实话我第一次看到这个玩意儿，我第一反应我都不是生气或者不爽，而是那种这还是汉语吗？等我反应过来的时候，我想在手机上把这个事儿打出来，跟朋友吐槽一下。我的输入法甚至都不能直接打出弦续这两个字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:19",
      "text": "什么样的人生活中会这么说话？为什么世界上还有这种东西？这种东西到底谁看了会开心呢？你是怎么做到3句话涵盖三个人物，然后同时把他们三个全部伤害了。女生首先看了不可能高兴，我怎么了我就配不上谁了。男生看了也不可能高兴，我就喝个酒，然后忽然多出来一个岳父，岳父看了更不可能高兴，到底哪个岳父会受什么嫌弃？其实我女儿配不上你。这真的这个文案让我太困惑了，以至于我出于学术的角度，我又反复的研究了一下，发现可以说真的是字字珠玑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:00",
      "text": "每个字都是爆发性的，攻击力上来就是一句贤婿你受苦了，嘲讽拉满，就这么一个啥活不干，只在垃圾话领域深耕的酒蒙的岳父形象跃然纸上，紧接着来一句我女儿其实没有那么配得上你我更是信息量爆炸，真正做到了让所有看到这句话的人都感受到极致的尴尬这么难听的话到底有没有印在贺卡上特意伤害大家一下好不容易克服这种尴尬之后我我就仔细又看到了最后这段天才攻击性文案最后的最后还有一个落款赫然写着霸赠朋友们，霸赠这样说，我觉得你都不能想象的是哪两个字儿是爸爸的霸赠品的赠霸赠啊，你真是蝴蝶，如果谁送我的美酒上面印着这个霸赠，我应该也会充满诚意的回赠他另一款梅子类产品，然后用那个产品的slogan不断的问他，你没事吧你没事儿吧你没事吧你没事儿吧，没事儿就吃溜溜梅。当然这种奇葩文案其实蛮多的。时间有限，我就只举这么两个例子，也都是我的个人想法。可能这些内容的本意并不是我脑出来这样的，纯粹就是我出于个人的一些小的吐槽。不管怎么说，还是希望大家在生活中能多遇到一些觉得真心有必要的文案，也祝你们一直开心。小梁给大家拜个早年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:37",
      "text": "好的，我们进入我们的第八个奖项是年度名场面，也是一个某一年创立但是一直延续下来的一个奖项。我们希望通过这样的名场面去铭记今年值得我们记住的一些瞬间。然后今年我们的名场面比较有意思，我们选择的这些奖项他正好可以都用两个词来概括。",
      "speaker": "发言人4"
    },
    {
      "time": "01:46:57",
      "text": "而且我觉得这个非常好，就是一个总结，觉得这个词儿对我觉得念出来就很够了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:47:03",
      "text": "对，第一个是登台，第二个是上桌，第三个是开枪，就是说话的那个开枪，第四个是去赢，第五个是错付好。让我们来分别展开去讲一下。登台这个其实是我一想起来就能够浮现在脑海里面的三个瞬间。一个是翻山海话剧谢幕式的时候苏敏开的那一枪。对，一个是我们看到好东西里面王茉莉的灯台，以及像刚刚说到的热辣滚烫里面乐莹的灯台。因为这两个灯台当时在观看的时候，很多观众都有共感，就是从一个背影然后看到这个女性慢慢的走向属于他的舞台，有很多人都会提到说这样的时刻为什么会让我们非常的心潮澎湃，是因为那一束俗气的灯光终于照到了我们身上。我觉得这是登台最大的一个意义。当然也包括像苏敏开的这一枪，是传统理念认为说女性不应该碰枪，或者说女性不喜欢开枪。但是在不管是朱导的阐释上，以及我们现场感受的那个染杆上，我们都会发现原来去掌握枪的这个开关是一件让我们都很身心舒畅的一个体验。",
      "speaker": "发言人4"
    },
    {
      "time": "01:48:16",
      "text": "对，那一幕简直太爽了，发现原来我这么喜欢枪，后来我就到豺狼的故事里面，发现我继续还是很喜欢枪。对，然后不管是王茉莉登台还是杜乐莹登台，你会发现其实有一个他们登台了也没有那么喜欢这个舞台。一个是登台了，其实他是比赛输了，但是他可以自己定说我赢了一次。我觉得这也是这个登台赋予了它的新的意义。",
      "speaker": "发言人5"
    },
    {
      "time": "01:48:39",
      "text": "是然后还有一个我们想提一提，就是new jeans的直播。我们想重点提的是他第一场其实他在一个不知道一个什么样的环境当中，像一个仓库或者一个会议室，一个很凌乱的一个环境当中，他们五个人突然开始直播。然后他们当时在里面说了一句话，说这件事关系到我们五个人的生活，我们不能把一切都留给大人，然后等代。所以我觉得那一刻new jeans的叙事起码对我们而言是更为完整了。在过去我们可能觉得它是让我们重返20世纪的一个青春，让我们回到了千禧年。但是在那一刻我觉得他们同时拥有了勇气、反抗和担当。",
      "speaker": "发言人5"
    },
    {
      "time": "01:49:14",
      "text": "然后下一个上桌，这个也非常的具象。就是我们之前节目里也提到过的，今年在两档脱口秀节目当中，女脱口秀演员们的精彩表现是让他们集体上桌的对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:49:27",
      "text": "这个我们就不展开叙述了。但是我觉得这是今年的一个非常突出的现象，而且他们每个人也讲述的就是自己的生命经验。从echo大山里的二姐，包括来我们节目的菜菜讲的月经羞耻，跟卫生巾相关的一切等等等等。我们都觉得这是他们大放光彩的一年。",
      "speaker": "发言人5"
    },
    {
      "time": "01:49:47",
      "text": "以及我印象很深唐湘玉讲的那句话，说我们的未来会很有名，也很有钱，我们的血肉会继续疯长，我们会一直一直留在这个桌上。另外的第三个开枪，其实是几句我们印象深刻。",
      "speaker": "发言人4"
    },
    {
      "time": "01:50:02",
      "text": "的女性的言语语。",
      "speaker": "发言人6"
    },
    {
      "time": "01:50:05",
      "text": "比如说开年的一句是陈朗的那篇悼词，他在里面有一句话让我印象非常深刻，他就说没有人再帅我了，这是一句。然后以及今年年中的时候，13邀在采访曾孝濂的时候，徐志远老师同时也采访了他的妻子张赞英，他在里面有一个表达，我们印象都非常深刻，他说好委屈。其实我最早知道这个故事是三年前看安晓庆老师的文章。他其实最早在写曾笑言老师的故事的时候，他没有发现妻子这个视角，是他已经快要定稿的时候，他这个脑子当中突然浮现了一个场景，就当时他们采访的时候，一起从食堂走出来的时候，曾老师就随手把一个用过的纸巾递给了张在英老师，当时张老师迟疑了一秒，但还是接过了那团纸。他就老想到这个细节，于是他又重新回去采访了张三英老师。",
      "speaker": "发言人5"
    },
    {
      "time": "01:50:57",
      "text": "他里面写到了说，至于自己的梦想，张宰英仍然感到遗憾，她觉得此生自己亏欠自己很多。估计到最后的时刻，我也会带着一种不甘心就这样走了。所以我们对他那句好委屈，印象太深了。包括徐老师问他说如果有来生会不会再给他过？他说不过绝对不过。我觉得这种表达都是我们在过去的那种公开的作为妻子身份的采访当中很少见到。但是这些话又无比的真实，也是很多很多人的命运都是如此。",
      "speaker": "发言人5"
    },
    {
      "time": "01:51:27",
      "text": "还有一句话是张春在鲁豫的播客节目岩中花树当中的一句，他当时说保住狗命无所畏惧，这句话也是鲁豫在年底采访贾玲的时候，对他们也讨论到了这句话。因为当时贾玲说她拍热辣滚烫，就是想说其实活着就是胜利。我其实觉得这句话其实在很多很多的时刻应该见接的救过很多人。我说这个救不是那种物理上的救，他就是在心理上给了你很大的慰藉。",
      "speaker": "发言人5"
    },
    {
      "time": "01:51:58",
      "text": "最后一个护身符一样的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:52:00",
      "text": "对，如果有一刻你感受到溺水，你感受到自己快不行了，绝望了，请你一定要记住这八个字，抓住这根救命稻草。是的，保住狗命，无所畏惧。后面有一段话我印象也很深，他就说女人是要走过一个深渊的，走过那个深渊你会成为一个全新的人。我觉得在他身上就是这样的一个历程和体现。对好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:52:26",
      "text": "然后还有一个场面就是去赢，这个场面非常直接的对应到今年的奥运会。是然后因为在奥运会的过程里面，我们为什么感觉到热血澎湃？不仅仅是因为体育竞技的魅力，还因为在这样的过程里，我们从开幕式开始就看到了非常多女性力量的展现。",
      "speaker": "发言人4"
    },
    {
      "time": "01:52:44",
      "text": "比如说今年奥运会当中冉冉升起的12座女性雕像。",
      "speaker": "发言人5"
    },
    {
      "time": "01:52:49",
      "text": "还比如在开幕式当中出现的女人与马的这个意象。",
      "speaker": "发言人4"
    },
    {
      "time": "01:52:53",
      "text": "对，她是一个女人骑着铁马奔跑在这个冰河上，然后仿佛这个人就承载着过去的所的历史，现在和未来。那一刻你能感觉到它给全世界的小女孩提供了一个新的记忆。还有一些是在具体的比赛当中，给我们留下非常深刻的名场面。头号巨星的诞生，郑秀文那场比赛我们所有人应该印象非常深刻，包括在赛后他谈论到的他和刘翔的一场关联。他提到说我也希望在十年后、20年后的你们能够站上这个舞台。因为这是梦想，顶级的舞台能够体现我在这一刻体到了感觉，你们会发现人生不虚此行。而这种感觉是当年刘翔曾经启发作为小女孩的她，包括李娜曾经启发作为小女孩她。在这一刻她也想让自己的这种感觉去启发更多未来的小女孩。我觉得这种传承感是非常激动人心的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:53:46",
      "text": "以及还有像我们都很喜欢的全红婵，不管是他跟陈雨西的情感，两个人之间的天才女友一般的支持，还有他赛后接受采访的时候非常有意思的那一句我不想知道。",
      "speaker": "发言人4"
    },
    {
      "time": "01:54:00",
      "text": "当时记者想问他一个词儿，说我要考考你。然后当时全红婵就说不用了，我不想知道，然后他就直接退场了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:54:08",
      "text": "我觉得这个都展现了新一代的年轻的运动员他们身上所具有的那种特质。他可以直率地表达出自己内心所想，而且直率地表达出自己想赢的态度。所有的这些我们印象深刻的奥运画面，当然也有一些其实无关乎赢，他是享受比赛。也有这样的一些画面。比如说倪夏莲阿姨，对，比如说羽毛球运动员何冰娇在领奖台上展示了退场的马林的一个西班牙的徽章等等等等。这样一些画面都让我们会感受到竞技体育本身除了赢之外，他也有一些真情的瞬间。所以享受比赛以及尊重对手。",
      "speaker": "发言人4"
    },
    {
      "time": "01:54:48",
      "text": "我们再讲最后的一个名场面，我觉得他跟前面的那个气质会不太一样的。是他讲述的是今年我们观察到了一种现象，就是很多人在观看虚构作品或者说是文化作品的时候，他所投注的过多的情感，以及这种情感错付之后的那种感受。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:55:08",
      "text": "这是我挑选的年度名场面，是在家人四最后一集回门宴当中的一个场景。当时主持人问杨子，你1月18号还直播卖货吗？他说肯定是卖的，但是家现在都没了。此时忍了一整个节目的武艺，一不小心把心里话笑了出来。",
      "speaker": "发言人7"
    },
    {
      "time": "01:55:27",
      "text": "把心里话笑了出来。",
      "speaker": "发言人5"
    },
    {
      "time": "01:55:29",
      "text": "这个笑既不是哈哈，也不是呵呵，是。在这简单的两声中，精准地反映了观众对于杨紫扮演的杨紫的态度，也轻巧地揭示了节目给观众留下的最终感受，就是所有的观众都在对她的内容进行情绪的下注。对于这部节目来说，所有的下注都有如这两声笑声，如梦幻泡影，一切都是虚妄的感觉。",
      "speaker": "发言人7"
    },
    {
      "time": "01:55:54",
      "text": "我们的年度名场面，也有嘉宾给出了他的答案。一位是我们去年非常喜欢的一位姐，然后我们也多次在节目当中提到他的播客节目，以及他的一些表达给我们带来的影响。刚刚也提到了鲁豫老师，然后他给出的答案是两部话剧。",
      "speaker": "发言人4"
    },
    {
      "time": "01:56:11",
      "text": "我们也终于连接上他了。对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:56:14",
      "text": "希望新年我们能够跟鲁豫老师有更多的连接。",
      "speaker": "发言人4"
    },
    {
      "time": "01:56:16",
      "text": "我的选择应该归于年度名场面还是个人私藏内容？我也说不好，好像都可以。2024年最让我难忘的是我看的两场话剧，还有美国金球奖颁奖典礼上戴米摩尔的一段获奖感言特别打动我。",
      "speaker": "发言人11"
    },
    {
      "time": "01:56:33",
      "text": "去年12月圣诞前，我是专门飞到香港去看刘嘉玲和黄子华演的话剧，叫香港式离婚。话说因为几年前我曾经在北京看过香港话剧团来演出的话剧胡雪岩，那次观看感受完全打破了我事先可能有的一些想象，出乎我的意料。那么好，无论是剧本到演员的表演，台词到舞美，每一个环节都非常靠谱。那这次去，当然是因为刘嘉玲跟黄子华的魅力，嘉玲姐非常让人钦佩，绝对是我的榜样。你能够明显的感受到她是那么的尊重和享受舞台。当一个人站在舞台上，他的表演就是因为热爱和名利都没有关系的时候，那是非常动人的。黄子华是因为我从去年不知道哪一刻开始突然成为他的粉丝，觉得这个人很有魅力。演出结束后，专门还跑到后台去跟刘嘉玲还有黄子华拍的照，特高兴。",
      "speaker": "发言人11"
    },
    {
      "time": "01:57:38",
      "text": "2024年真的就是黄子华年，我在香港两天先看了话剧，第二天跑去看黄子华主演的破地狱，我真的明白为什么香港观众会称他为子华神。我个人的另一个2024年的名场面也属于话剧舞台。我去国家大剧院看了伊莎贝尔于佩尔来演的话剧玻璃动物园，她因为只在北京演三场，所以她的票比香港式离婚还要难抢。我买的票非常靠后，基本看不清舞台，但是完全没有关系。话剧是用法语演的，我完全不懂法语，也完全没有关系。我的注意力，我的眼神一直被于佩尔牵引着。她真的太神奇了，72岁了，但是在舞台上你完全忘记她的年纪，就看到那样一个灵动的人在舞台上跑来跑去，那么的轻盈，活力四射。后来我看小红书上很多report都不约而同的用到了这个词，轻盈。",
      "speaker": "发言人11"
    },
    {
      "time": "01:58:42",
      "text": "但也有一种说法我挺认同的，就是觉得当一个演员他的个人魅力太高的时候，对于剧本，对于整场演出来说，也许是一种伤害。这话是有一定道理的，要不是我知道玻璃动物园的作者是田纳西威廉斯，我知道这出戏讲的是什么。估计我看完以后整个人是懵的，因为我只记住了伊莎贝尔于佩尔，她穿着那条非常漂亮的黄色的裙子，她的活力四射，她的魅力真的完全盖过了我对于话剧本身的关注。",
      "speaker": "发言人11"
    },
    {
      "time": "01:59:18",
      "text": "除了刘嘉玲、黄子华，伊莎贝尔于佩尔还有一个人今年带给我特别大的震动，就是戴米摩尔。我当年算不上她的影迷，虽然他演的人鬼情未了那时候那么火，我也很喜欢她，觉得这个女演员长得很漂亮，有魅力，但我的确没有把它归于演技派的女演员的行列，她这次主演的某种物质，我真的很努力的试着去看了，关键时刻我的确看不下去，不过我能够感受到戴米摩尔她在这部戏里的那种志在必得的那种感觉。就是一个女演员在多年沉寂之后，终于获得了一个有意义的有意思的角色。他那种全身心的投入，那种燃烧的感觉，那种魅力4射的感觉。他这次凭借某种物质拿到了金球奖的音乐喜剧类的女演员奖，特别替她开信他在颁奖典礼上那一番获奖感言，第一台词功力非常好，然后那种情真意切，只有经历过人生捶打的人才能够有那样的动人的表达。",
      "speaker": "发言人11"
    },
    {
      "time": "02:00:27",
      "text": "他说他已经从影45年了，大约30年前有一个制片人跟他说，你就是个popcorn actress。他说他相信了，而且这个想法侵蚀了他他认为自己的事业已经结束了，不会再有任何的转机。直到他接到了某种物质这个剧本。他最后说，当你觉得自己不够好的时候，一定要放下比较衡量的心态，你才能够真正认识到自己的价值。我太为他高兴了，我为每一个经历过人生低谷，最后触底反弹、否极泰来的人感到高兴。",
      "speaker": "发言人11"
    },
    {
      "time": "02:01:08",
      "text": "另外一位嘉宾也是之前给我们贡献过大赏答案的茅十八，然后他讲述的是一个柯南剧场版重映的事件。",
      "speaker": "发言人4"
    },
    {
      "time": "02:01:17",
      "text": "我其实没有在现场见证我选的这个年度名场面，但是通过群里的转发，还有社交APP的推送，等于远程参与了吧，算是平安夜。",
      "speaker": "发言人12"
    },
    {
      "time": "02:01:30",
      "text": "名侦探柯南二十多年前的一部剧场版叫做迷宫的十字路的上海首映礼，随着片尾曲的响起，影院开始喷射樱花瓣，很多人都说这是柯南影史以来最催泪最浪漫唯美的时刻，那迷宫的十字路对我来说是怎样一种存在呢？我是2014年第一次去京都的，那个时候寻了这部剧场版里出现的几乎每一个能寻的地方，包括柯南和平次散步的铁道，一起逛的寺庙，还有摩托车追车段落里的就是树根都盘坐在地上的山里，还去吃了他们这里吃的很贵的并且没有肉的京都豆腐料理。剧场版里有一首歌，它是感情线，同时也是破案的重要线索，呃，是一首京都童谣，因为京都的路是横平竖直的这首童谣就是把每条路的路名按顺序编进歌词里。我一直到真实的来到京都，走在那些路上，看到那些路牌，我才突然意识到，我其实几乎是把那首歌背下来的。我从来没有来过这个地方。但是我居然就是对这条路叫什么，然后他的下一条路会叫什么，他的隔壁的两条路会叫什么，我居然就是是记得的。",
      "speaker": "发言人12"
    },
    {
      "time": "02:02:58",
      "text": "我回过头看迷宫的十字路，它正好是早期柯南剧场版的一个节点。它的前一部是贝克街的亡灵，那不用说了，公认是剧场版推理和剧作水平最高的一部。他的后面紧跟着的又正好是什么银翼的魔术师，水平线上阴谋，还有绀碧之棺，就是名字一报出来，你都知道是票房低谷。等于在十年前的这个时间点去寻找迷宫的十字路口。你可以说很经典，也可以说很俗套的重温旧梦行为明暗。柯南作为一部长篇作品，在那个时候已经后继乏力，虽然漫画还是会有一些情节令人称道，但是这个就显然只现在柯南的本格粉丝内部。如果是那个时候迷宫十字路大陆首映，然后樱花雨，我觉得我起码要贡献3到5次票房的，但是现在时间到了2024年，柯南已经面目全非，你再倒过去看青山刚昌的各种访谈，你会发现其实一切是有预兆的，比如他一直在给柯南续命的尝试，推出了各种并不是很有逻辑的新角色，然后在持续的这种续命尝试之后，终于有一个叫安室透的角色火了，那个时候是2018年，这个角色的人气可以说是远远超过主角，而且用饭圈话术来说全都是女友粉。青山说他自己也不明白安石头为什么会这么火，但是他又很乐于回应粉丝，去给他的高人气角色增加更多的戏份。",
      "speaker": "发言人12"
    },
    {
      "time": "02:04:50",
      "text": "在复盘的时候你就会觉得这背后的逻辑其实就是为了让柯南再活500年，他可以牺牲掉很多东西，他可以添加自己都没有想明白的角色，可以官方准备开撕CP，可以人物完全OOC，因为他确实就是这么做的，并且也大获成功了。2023年的内部剧场版，我觉得可以算是恶意引导新兰和柯ICP档正式开战，并且为此不惜牺牲掉灰原哀这个角色的原始设定，让他完全违背本来的性格也好，设定也好，该有的人物弧光也好，说出就是像望夫石一样的台词，就真的是纯粹恶心人。但是他的票房是完全爆掉的，不但是柯南历年剧场版的最高，而且超过百亿，它是138亿，还没有算上在大陆上映的票房，它也有1.62亿的人民币。所以后来青山又搞出什么工藤新一的爸爸和怪盗基德的爸爸其实是亲兄弟这种天降设定。就是到那个时候，你已经觉得没有什么好说的了。",
      "speaker": "发言人12"
    },
    {
      "time": "02:06:11",
      "text": "是在这个时候，迷宫的十字路盛大首映。20年前的主题曲，20年前的樱花雨，它就变成了一个隐喻。在我看来就是一个人要怎么面对装饰的如梦如幻但实际上已经发烂发臭的回忆呢？就像一个人要怎么装作好像一切都已经重回正轨，但实际上你心里知道可能早就已经脱轨进异次元的你去怎么面对这样的生活，你可以享受，可以拥抱，或者你只能带着笑并且很沉默。",
      "speaker": "发言人12"
    },
    {
      "time": "02:06:56",
      "text": "好的，我们进入我们第九个奖项，就是年度女性创作。因为在最开始其实也提到了，今年这个奖项的评选和其他奖项可能会有一些重叠。在最开始的设想里，但是我们依然找到了一个我觉得相对比较好的一个方式，三个维度去切入这个奖项。因为我们在这个奖项的定义里，我们其实写的就是你来定义女性创作。因为在今年尤其特别的是女性创作会涌现的特别的多。",
      "speaker": "发言人4"
    },
    {
      "time": "02:07:23",
      "text": "我们其实是想从三个维度去讲女性创作，去肯定一些女性创作。一个维度是最先锋，我们给他写的就是走未曾走过的路。因为我们以前的很多节目里都会讲到说女性创作有一个难点在于你要创造新的叙事模型和新的叙事规则。那肯定是要走一些跟以前的传统的不一样的一个路径，这是我们嘉奖他的一个点。然后另外一个维度是最广阔，就是讲早该说出的话。他可能并不那么先锋，但他触及了更多的观众去听很多的观众和女性去讲出了他们早就该说出的那句话。然后第三个维度是最实用，是做本可做到的事。它可能是一个实用指南，去告诉更多女性在生活当中我们能实实际际的做到哪些，以及解决什么问题是这样的三个维度我们可以分别来展开说一下。",
      "speaker": "发言人4"
    },
    {
      "time": "02:08:10",
      "text": "我好喜欢这三句话，走未曾走过的路，讲早该说出的话，做本可做到的事。还好哪三个小天才想出来。",
      "speaker": "发言人5"
    },
    {
      "time": "02:08:21",
      "text": "的对我们先来讲一下最先锋的这个答案是我提的两个网文创作。而这两个作品在之前的电视报里也都有讲过，所以就不多自我展开。一个是我很喜欢的网文，我在废土世界扫垃圾，是在晋江的，有花在野写的这个作品。另外一部就是行烟烟的新作品飞行游戏，这个也都展开讲过内容的部分。我其实更想提的就是为什么我会觉得他的先锋是在这两个作品里面比较明显的一个点。一个当然是比如说像飞鹰游戏，它会是一个对前作的又一个颠覆，对林诺的一个颠覆，以及对今的颠覆。",
      "speaker": "发言人4"
    },
    {
      "time": "02:09:00",
      "text": "我们上次线下活动的时候，在现场有很多女孩会问我们，就是说我们在现实生活里找不到人交流女性相关的议题怎么办？我们的现实跟我们的话题有很多的割裂该怎么办？当时我们也给出了我们自己的安抚的答案。对。然后现在我们在想这个问题其实就是需要去背负答案，就是我们得背负它，要面对它。尤其是像我们的表达，我们已经得到了很多东西，我们有发声的渠道，然后我们有我们的听众，我们说话是有人听的。而在这种情况之下，我觉得飞行游戏的切入视角会让我开始思考一个问题。就是当我们的创作把目光对准了那些我们不熟悉的阶层的女性，会让我思考就是说我们的自由本身是不是也是一种阶级的特权，这个在飞行游戏里面有提到一句话是李囗时说的。",
      "speaker": "发言人4"
    },
    {
      "time": "02:09:44",
      "text": "他说精英之所以能被称为精英，不在于要为社会尽什么义务，而在于愿意承担多少超越个体身份的社会责任。因为飞行游戏的大部分的对准的对象是建筑工地的女工，也就是一个男性占主导的行业里面底层的一个工作者。我觉得这个视角本身它是很有意义的。去提醒我们我们在同温层里活得很好的时候，这个世界还有其他的事情在发生。然后另外就是我在废土世界扫垃圾，他的心当然是一个女性英雄史诗的一个心。而且它的这个特点是女性英雄史诗不像男性的这个叙事一样。我的真诚是不断的获得，而他去经历的是不断的失去。这个是我觉得他很新的一个意义。",
      "speaker": "发言人4"
    },
    {
      "time": "02:10:26",
      "text": "我只想讲一句这个书里最后的一句话，他是这么说的。他说这是一个糟糕的世界，好像永远也不会变好，好像永远都会滑向那个最烂的结局。但在这时，总要有人向前一步，尝试着打破糟糕的诅咒。祝宁已经先走了，霍文熙别无选择，只能朝他走去，哪怕那是绝望，也要向前，因为祝您在前面等他。我觉得这是一个对新世界的构想。这个新世界我们要去抵达，它可能并不像我们想象的那么完美。但是去踏上这一步是我们必须要去面对的一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "02:11:00",
      "text": "然后第二个维度，我们想评选的是最广阔讲早该讲出的话，我们想评选的是一部电影出走的决心。它是我们认为今年基于中国最广阔的现实里最好的一部女性电影。它一定不是最新最先锋的，但它最朴实，也最必要。今年春节，我第一件想做的事情就是和我的妈妈一起看这部电影，因为它95%的篇幅聚焦在出走之前，所以这不是一部苏敏的传记电影，而是一代中国女性的普遍叙事。他们就在过着出走之前的生活，直至此刻甚至未来。而准确讲述这一代女性的生活，其实应该是一种带有强烈公共价值的叙事。我觉得这部电影做到了这一点。我也非常鼓励大家春节的时候可以和自己的妈妈从这部电影看起。",
      "speaker": "发言人5"
    },
    {
      "time": "02:11:49",
      "text": "这个就有点像我们当时看82年生的金智英的那个意义。他可能并不在于他本身故事以及切入角度讲的有多么精巧，但她讲出了很多人早就想讲出的那个话。",
      "speaker": "发言人4"
    },
    {
      "time": "02:12:00",
      "text": "而且她是我们妈妈辈那代的女性，更普遍的困境就有一种这一代的女儿们替他们先把这个话说出来了的感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "02:12:11",
      "text": "对，然后第三个就是最实用做本。",
      "speaker": "发言人4"
    },
    {
      "time": "02:12:14",
      "text": "可做到的事。其实有很多账号都在做类似的事情，但是想评选一个在我看的内容当中最为成熟的，就是有一个账号叫对话中的暂停。因为我们过去都会在这个奖项当中评选很多具有更先进观念的作品。但这里我想评选它就是因为它的实际性。",
      "speaker": "发言人5"
    },
    {
      "time": "02:12:34",
      "text": "这个账号会教女孩们怎么买内衣，怎么挑选使用卫生巾，包括独居的女性怎么一个人看病，怎么保护自己的安全。小到修马桶、换灯泡，大到怎么借由女性的身体过于一种女本味的生活，这里具有一种最具实操性的女性主义指南。而且这也是我过去一年的一个很强烈的感受。比如说就是家里什么东西坏了，原来可能会花钱找人家弄到，慢慢自己开始跟着这些账号学习一些技巧。你会发现这些问题并不难解决，而是我们从小好像没有人告诉你说，你是可以做很多那些技术性的劳动。",
      "speaker": "发言人5"
    },
    {
      "time": "02:13:21",
      "text": "好，我们第十个是我们的一个自己盘点的奖项，就是年度内容趋势。我觉得尤其在今年特别有意义。因为今年好像其实在内容上涌现了非常多跟之前不一样的一些反应。比如说我们可以先讲一下短剧的火爆，这个是去年内容上的一个关键词。",
      "speaker": "发言人4"
    },
    {
      "time": "02:13:39",
      "text": "对短剧或者说是微短剧，这其实是我们关注比较少的领。但是到去年为止，它的规模其实已经不容忽视了，2024年我国微短剧的市场其实达到504亿元。而根据今年年末国家电影局发布的数据，2024年全国电影票房的数据是425亿元。其实这也是第一次微短剧的市场超过了电影票房的规模。我觉得这个可能是一个很显著的变化。",
      "speaker": "发言人7"
    },
    {
      "time": "02:14:08",
      "text": "而且短剧APP的日活也已经超过了1万的.",
      "speaker": "发言人4"
    },
    {
      "time": "02:14:14",
      "text": "是对。然后另外一个短剧2024年比较显著的特点就是中老年短剧霸总短剧的诞生。对，因为可能传统我们只拍年轻人的爱情故事，现在可能只有老年人才相信爱情了，对吧？但实际上老年人有很大的情情感出口。其实我看了一些，我是在小某书上不小心看了一些。",
      "speaker": "发言人7"
    },
    {
      "time": "02:14:35",
      "text": "他的信对。",
      "speaker": "发言人5"
    },
    {
      "time": "02:14:37",
      "text": "其实还挺好看的。他基本的故事模式就是比如说卖盒饭的大妈和那种霸总，但是霸总假扮成修理工，对，他们闪婚，他情节设置上跟传统的8种剧是差不多的，只是那个主角是由年轻人换成了中老年人，比如说今年比较火的就是闪婚。老伴是豪门保洁老妈无极归来，50岁保我们嫁豪门，就是这种类型的作品。",
      "speaker": "发言人7"
    },
    {
      "time": "02:15:00",
      "text": "我觉得短剧的火爆，其实也确实是一种当下情绪的一个反馈。因为大家在之前多年的对于短视频的消费，以及这种碎片化的消费当中，已经诞生出了一种对于情节的一个耐受度。是就是我们需要在短时间内获得更多的刺激。而在这种刺激之下，可能他会更好的给我的艰苦的生活提供一个情感抚慰。",
      "speaker": "发言人4"
    },
    {
      "time": "02:15:26",
      "text": "我觉得这个短剧的爆火，其实是跟我们的经济环境以及我们注意力的丧失是有强关联的。是的，它不是单纯的是一个内容，它本身也反映着我们去消费内容的一个前提。然后跟他相对照的其实就是另外的一些内容的示威。比如说像这个电影票房的衰落。对。",
      "speaker": "发言人4"
    },
    {
      "time": "02:15:48",
      "text": "其实最明显的就是从票房上来说，就是网络短剧今年的市场规模是完全超过了电影行业。因为是一个完全新兴的行业，超过一个积电已经很久的行业，这已经非常能说明问题了。另外还有一个感受可以在这里交流，就是业内其实都把今年的春节档作为一个非常关键的指标，就是来判断说电影市场到底。",
      "speaker": "发言人5"
    },
    {
      "time": "02:16:11",
      "text": "有没有真的玩完。",
      "speaker": "发言人4"
    },
    {
      "time": "02:16:13",
      "text": "对，然后大家也能发现今年的春节档已经端出了最大最硬的菜，就看大家还想不想吃了。其实我们在上一期的电视报已经聊过这个现象了。是的，对我说一个我自己的体感，就是往年一般这个时候我就在疯狂的做春节档的电影采访。甚至有一年我所在的媒体是把当年春节档，比如说有五部，我们甚至是跟四位的主创都做了一期播客，做了一个采访。但今年你会发现大家在营销上非常的低调。过去比如说这个时候大家已经开始预热了，除了预售，已经开始营销开始跟上了，然后宣传开始了。但今年你会发现有一种感觉是大家害怕出事儿，害怕不可预知的舆论危机，也是都走一条最保险的路。这一切都说明电影行线好像不那么热闹了。另外一点就是电影票降价这个事情。今年春节档可能我们会再次回到一个19.9块看电影的一个阶段。",
      "speaker": "发言人5"
    },
    {
      "time": "02:17:11",
      "text": "也是为了吸引更多的人重新进影，把看电影作为一个日常消费日常消遣的一个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "02:17:18",
      "text": "所以我今年对春节档最大关注，就是我想看看采取了这么多措施的情况下，到底最终会是个怎样的票房成绩。来作为我们看电影到底啥情况的一个指标。",
      "speaker": "发言人5"
    },
    {
      "time": "02:17:31",
      "text": "我的感觉是不会那么差，但是也不会那么好。",
      "speaker": "发言人4"
    },
    {
      "time": "02:17:34",
      "text": "可能全球都差不多。因为我前段时间看到新闻。",
      "speaker": "发言人7"
    },
    {
      "time": "02:17:37",
      "text": "宋仲基不是累死。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "02:17:39",
      "text": "现场大家没有人来看看电影。",
      "speaker": "发言人7"
    },
    {
      "time": "02:17:43",
      "text": "韩国电影好像更惨一些，所以这。",
      "speaker": "发言人4"
    },
    {
      "time": "02:17:45",
      "text": "是一个大事。",
      "speaker": "发言人5"
    },
    {
      "time": "02:17:46",
      "text": "对，好，跟电影票房的惨淡相对应的，其实也是今年电视剧会有很多出人意料的一个情况。其实最大的一个感受就是有很多之前会被行业内认为很报的一些爆剧然后哑火。比如最明显的就是狐妖小红娘当时的这个扑街，以及有很多其他的一些古偶剧，它的播出效果都没有能够达到预期。不管是在数据上还是在讨论声量上都有一个比较惨淡的一个情况。我印象最深的是在今年大概十月份以前，就是暑假档的一个整体的一个哑火，跟去往年相比完全不能比的一个播出效果，以及那段时间大盘的急速的冷的这个情况，一度让我们讨论就是说是不是没有人看电视剧了。当然后面会有一些其他的剧又重新拉回了这个关注度。但整体上来讲，我觉得他的这个预期的违背，主要集中在观众对于所谓预制爆剧的脱敏。",
      "speaker": "发言人4"
    },
    {
      "time": "02:18:42",
      "text": "因为以前会有一种情况，我年初的时候还写过一个微博。就是说以前有一些类型或者说有一些马盘的那个剧，是会有一种认知，叫做只要做到了这个程度，不管怎么样都会有人看。比如说像一些仙侠的古偶剧，一些大卡司的古装剧，以及像一些甜宠剧，其实它都会有一批固定的一个受众。但到今年其实这样的预制菜是完全失效的，观众开始更多的，不管是局限在每一个具体的这个故事里，我挑剔的是你的演员演技，还是你的剧本成色，整体上来讲，观众都是对于你所谓的这一套再拿来糊弄我，我是不买单的。",
      "speaker": "发言人4"
    },
    {
      "time": "02:19:22",
      "text": "而相反，可能会有一些前期不被看好，大家觉得说好像应该是一个扑街的一个作品，反而获得了比如说高口碑或者说额外的一个关注度。比如说像刚刚我们提到的山花烂漫时，就是在一个播出前业内完全没有太多关注的一个作品，但它取得了今年豆瓣的最高分。然后以及像下半年播出的这个古装剧九重子也是一匹黑马，也是两个主角是完全没有在所谓的古偶这个赛道上能够被大家所认知到的作品。但是一旦他拿出了一个相对比较不错的制作的水平和剧本的水平，观众其实额外的会对他有更多的怜爱。因为他是黑马而不是预制剧，不是耀祖对吧？大家会有额外的这样的一个情感的加成给到这样的一些剧。",
      "speaker": "发言人4"
    },
    {
      "time": "02:20:06",
      "text": "所以这个也是我觉得为什么有很多的今年预判失准的情况，在电视剧上会比要频繁的发生。我觉得2、五年只会更多。因为电视剧的这个周期都是两三年的周期，有很多剧都是大概一年前、两年前的左右开始制作，而今年上线的。而当时的那个预判，我觉得到今天一定会有判断失误的地方，也一定会有新意的剧集重新获得大家的喜爱。",
      "speaker": "发言人4"
    },
    {
      "time": "02:20:31",
      "text": "对，而且去年还有一个现象很突出，就是半路开香槟。就是这个剧还没播，就已经自我宣布我是剧王巨厚了。我觉得这个也引起了观众的逆反对。",
      "speaker": "发言人5"
    },
    {
      "time": "02:20:42",
      "text": "其实从刚才说的这些现象，我觉得还有一个比较大的底层的一个总结。就是说今年会发现很多主流的文化消费方，是比如说像刚刚我们提到的电影电视剧这样的作品。它其实有一个巨大的问题和危机就在于年轻观众丧失。因为像我们可能还属于电视剧儿童，我们对电影也有一个相对比较固定的一个消费习惯。但是对于很多年轻观众来说，他从小就是网生代，从小就接触小屏。对他来说手机和电脑可能是更加熟悉的一个媒介，而电视已经从他们的生活当中远去，电影院更是一个遥远的一个场所。那么对他们来说，消费其他的类型作品，比如说像番剧，或者说游戏，以及更多二次元的一些东西，可能是他们更为习惯的一个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "02:21:30",
      "text": "而在这种情况之下，吸引不到年轻观众进场的电影和电视剧，必然要面临一个生存的危机。因为这批观众也会成长，他们会成长成为这个市场本应有的主力军。但是他们如果没有能够进来，那么接下来的这个市场就只能由中老年人去支撑了。这是我觉得对内容最大的一个伤害。",
      "speaker": "发言人4"
    },
    {
      "time": "02:21:51",
      "text": "我想起之前采访王红卫的时候，他就说中国电影是跟着80后起来的。80后可能.",
      "speaker": "发言人5"
    },
    {
      "time": "02:21:58",
      "text": "有一天就要送别分别。",
      "speaker": "发言人6"
    },
    {
      "time": "02:22:01",
      "text": "就是你跟随他一起成长，但有一天你们一同老去。那电视剧有点像跟随90年代的。对，是的，因为我们从小就是看电视长大的，一袋送一袋，不是一代要一代的一代送一代了。",
      "speaker": "发言人5"
    },
    {
      "time": "02:22:19",
      "text": "对对对，这个内容趋势我觉得还是蛮值得持续观察的。我们来进入下一个奖项，是我们今年新增设的一个奖项。但是意外的得到了大家的欢迎，我觉得也是一个非常有趣的现象。他的名字叫年度联结。",
      "speaker": "发言人4"
    },
    {
      "time": "02:22:33",
      "text": "这个联结其实也灵感也来自于我们自己的一个体验。就是因为会发现当我们更多的把内容或者说是内容创作者去进行一个联系之后，我们会发现这个情感好像是织成一张网，我们可以触达到更多的人。而这种相遇和这种连接本身对我们来说也是一个奇妙的体验。所以我们是想要提出这样的一个奖项，让我们去发现我们身边或者说今年对我们来说印象深刻的一些关系的产生。这个关系不是现实层面的那一种连接，它可能通过网络或者说通过一些其他的一些方式去达成。但是他给了我们非常深的一个意义。",
      "speaker": "发言人4"
    },
    {
      "time": "02:23:11",
      "text": "第一个想说，其实唐湘玉的离场感言，应该叫离场感言。他当时讲到的跟氧力之间的关系，这个刚才洞姐在前面的时候其实有提到。但那段话我真的觉得好像是我这一年自己的年终总结。唐香玉说，我一直活得巨紧崩，但是杨丽姐她在哪儿看到我了，她递给我一个眼神，或者过来拍一拍我的肩膀说，没事儿，我真的好需要有个人跟我说一下，没事儿，我希望我以后也可以成为这样一个姐姐。我觉得这段话其实也是我自己的一个年终总结。",
      "speaker": "发言人5"
    },
    {
      "time": "02:23:45",
      "text": "过去一年还有一个很奇妙的连接，就是贾玲和安藤樱的相遇以及拥抱，因为他们共同都拍了同一部电影。然后我还想讲了一个年度连接，是我已经在我们节目当中反复说了。其实就是我和我的截我们的脸节，其实这是我过去一年的年度主题，而且我过去一年也都在践行这一点。其实也是当时朱宏权导演跟我说的，就是向前一步伸出手来。我觉得这个缘起就是展讲的女创系列，是这个系列启发了我这一点去做这件事情，希望明年继续做下去。",
      "speaker": "发言人5"
    },
    {
      "time": "02:24:19",
      "text": "好的，我想讲的一个连接是一个我没有想到过的一个奇妙的连接。大家可能会知道就是日本有一个综艺节目叫月月，然后它里面有一个中国PD叫徐批。然后他是做了很多月要的中国专题。比如说去到天津，去到各种地方，对云南去采访那些当地的人会很有节目效果。",
      "speaker": "发言人4"
    },
    {
      "time": "02:24:39",
      "text": "然后他的这个奇妙连结是，他有一天发现他以前是个医务工作者。然后他在那样的一个情况之下写过一本小说，而这本小说并没有出版中国版，而是出版了韩国版。然后这一本小说竟然被一个韩国的很有名的女子团体，就是aspa的柳志明看到。而且柳志明在自己的这个呃各社交网站上会分享，就是说很喜欢这个小说。然后徐邳当时发现了自己的小说被刘志敏看到，然后他就发了一条微博，类似这样。",
      "speaker": "发言人4"
    },
    {
      "time": "02:25:07",
      "text": "然后我当时的感受就非常神奇，因为一个中国人在日本做综艺，他写了一本小说被韩国女爱豆看到。他好像就像是我们去经历所谓的互联网时代里面最美好的那部分。这个网络像一片大海一样，我们去投注了自己的一个创作，或者说是一个心事。像我们说的把心事抛向人海。而这个情况之下，又有另外一个人去读到了，并且跟我产生了共鸣。这个例子就是我对这样一句话最具象化的一个体现和展现。像最近小红书上会涌现很多外国人的时候，有一批人也会感叹的那个感受就是原来当当这个世界没有墙的时候，我们是能够跟大家一起去进行交流的。",
      "speaker": "发言人4"
    },
    {
      "time": "02:25:46",
      "text": "另外一个连接是恋爱兄妹这部综艺它其实重新连接了兄妹或者姐弟这样的关系。我会感觉到这个节目重新让观众在亲缘关系中起到了正面的价值。比如我们经常会觉得亲缘在我们的生活中失去负面的价值。在这个节目中我们会感受到兄妹和姐弟可能是什么样的存在呢？它可能是我和这个世界最感同身受的人。我们可能也会感觉到，不是说亲情比爱情更好磕，而是说我知道有一个人可以无条件的站在我这一边。这种支持也许对我们来说是更重要。",
      "speaker": "发言人7"
    },
    {
      "time": "02:26:18",
      "text": "的对这个节目最大的一个当时对我们来说的心意和震撼点，就是在于他把亲情和爱情这两个对于很多人来说都很重要的情感去做了一个打破和交集。在那样一种场域下，我们既是某人的妹妹、姐姐、兄弟，也是某人的情感的潜在对象。这种碰撞是很神奇的。",
      "speaker": "发言人4"
    },
    {
      "time": "02:26:41",
      "text": "而且在那个场合当中，你会知道自己永远不会被冷落，起码有一个人。",
      "speaker": "发言人5"
    },
    {
      "time": "02:26:47",
      "text": "会关注你的感受。对，年度廉洁也是很多嘉宾会选择的奖项，这个也是比较让我们意外的。但是我们也收到了很多很独特的答案。首先我们来听一下之前给我们贡献过精彩答案的弦子，他提供的这个年度联结，是一个跟过去一年过去。",
      "speaker": "发言人4"
    },
    {
      "time": "02:27:07",
      "text": "年的一个新闻事件相关。对。",
      "speaker": "发言人5"
    },
    {
      "time": "02:27:10",
      "text": "展开讲讲的听友们好，我是弦子，非常感谢展开讲讲。每年一度的邀请，有一种一期一会的安定感。今年我想在年终总结提名的奖项是年度连接，提名内容是在海棠作者被捕事件中，在线上线下为作者们进行声援的作者、读者、网友、媒体们。对我来说，这份绝大部分由陌生人的勇敢与善意汇聚的声援行动，是今年最让我意想不到的连接，以至于虽然这件事本该让人产生恐惧，却也给了旁观者勇气。",
      "speaker": "发言人13"
    },
    {
      "time": "02:27:46",
      "text": "从2017年的深海先生天1到2024年的海棠，众多作者们，耽美小说的作者被捕，事件陆陆续续持续了七年。在18年对天一深海先生进行生原始，让我沮丧的是舆论上对受害者的苛责。有男性以阅读色情小说来羞辱声援天一的读者，或者以偷拍需要被惩罚为例，论证那些女性创作者被捕的合理性，而在当时，很多女性也是认可这些言论的。可在今天，在deep fake酒店偷拍行为屡次曝光，却迟迟不见相关立法。",
      "speaker": "发言人13"
    },
    {
      "time": "02:28:24",
      "text": "真正的暴力行为如家暴反而量刑畸轻时，声援海棠作者们的女性已经有了共识，在没有分级制度的情况下，女性创作就算有问题，也罪不至此。成年人的正常情欲不应该被打击。性是一种成年人的基本权利，而不是一种需要被管理的秩序。被选择性执法打击最严重的就是那些最贫困、没有任何自保手段的女性。作者能在公共平台上看到这样的讨论，本身就证实了女性意识的觉醒。女性情欲的正当化，来自年轻女性对自身主体性的重视。数以万计参与声援的年轻女性不再以自己是海棠读者感到羞耻，同时对何为保护女性、保护儿童有了自己的见解。这一切并不是一蹴而就的，年轻女性对作者们的声援，也是过去那些年性别议题不断讨论，不断进一步的回应。",
      "speaker": "发言人13"
    },
    {
      "time": "02:29:25",
      "text": "海棠作者被捕事件让我感到震动的连接，还来自于作者们对彼此的支持。在八月最早的一批作者发微博求助时，因为不是知名作者，他们得到的公众关注有限，也不得不直面某些恶意与质疑。直到几个月后，作者远上白云间的妹妹发微博求助，海棠作者被捕，事件才得到大规模关注。那天晚上，那些曾因为谩骂而保持沉默的作者们，为了声援白云间老师，重新回到了微博。这些作者们有很多是本身就长期处在贫穷、残障、疾病等极端困境里的年轻女孩，不但交不起罚金，甚至连被传唤的路费都需要筹措。然而他们依然想要帮助其他人，这么做真的需要巨大的勇气与善意。透过作者们之间的连接，让我看到了自身的懦弱。无论情况有多糟糕，其实我们还是可以更有勇气。",
      "speaker": "发言人13"
    },
    {
      "time": "02:30:26",
      "text": "当海棠作者被捕事件被更多人知道时。因为海外账户无法进行微博打赏，有很多朋友联系上我希望我来代为捐助。在微博上打赏有经济困难的作者们，这其中一些是自己经济也不宽裕的留学生。我和他们大多数因为公共议题相识，平时也很少联系，但每次有公共事件发生时，这些朋友都从不缺席，一次次让我认识到，即使时过境迁，我们也并不孤单，也是在私人层面。",
      "speaker": "发言人13"
    },
    {
      "time": "02:30:58",
      "text": "在18年因为商海先生，我在微博和一位妹妹互关，也成为了生活上的朋友。这次海棠被捕事件是他最早也最快的整理出了所有需要帮助的作者们的微博集合，拜托我来转发扩散。直到今天也还是有很多人是通过那条微博集合来给作者们进行捐助的。从18年到现在，不知不觉与这位妹妹已经认识了超过七年。和她的连接让我看到，无论在什么境况，一位女权主义者、一位年轻女性的成长总是充满可能的，行动总会发生，会有更年轻的女孩们带着他们的觉察与善良出现在海棠作者们白云间的家人们的坚持发声与公众关注下，有很多作者都得到了取保候审的结果，也没有出现比天一更严重的判决。即使这根本不是理想的情况，但是在大部分人大部分议题都退缩到私人领域的2024年。至少在这件事上，因为勇气与善良形成的连接，给了我们更多勇气去走更远。谢谢。展开讲讲，这就是我的2024年年终总结。",
      "speaker": "发言人13"
    },
    {
      "time": "02:32:15",
      "text": "另外一位嘉宾是随机波动的主播之其他的这个答案。如果你关注他的社交网络也会发现他的答案非常的符合大家对他这一年生活变化的一个认知。",
      "speaker": "发言人4"
    },
    {
      "time": "02:32:29",
      "text": "展开讲讲的听众朋友们大家好，我是知其然。今年是第二年参与展奖的年度内容大赏了。在去年的大赏中，我印象最深的是导演马银新分享了他与前职业网球运动员费雷罗的故事。在过去的一年里，我也开始学习打网球，开始密切地追踪网球世界的动态，还在十月的中网赛场上见到了作为阿尔卡拉斯教练的费雷罗。很神奇的，网球成了这一年里我生命中最重要的东西。这项运动对于身体的塑造，以及它所带来的看待时间和空间、看待人与人关系的新视角，已经并将持续对我的生活产生巨大的影响。所以今天想跟大家分享的关于年度廉洁的故事也和网球有关。",
      "speaker": "发言人14"
    },
    {
      "time": "02:33:24",
      "text": "去年2月底，我在点评上团购了第一节网球体验课，幸运地被安排了一位女教练。对于一个缺乏运动经验的新手学员来说，她是完美的教练，他专业、耐心、表达能力强，不吝惜鼓励。在她的努力下，我第一次彻底的爱上一项运动，我们的友谊也从球场上延伸到球场外。我了解到教练的工作是多么缺乏保障，经常没有五险一金，伤病或者经期也得不到休息，长期高强度的运动带来的磨损只能自己去承受和修复，于是我避开他的经期。约克，事实上，我们因为经常见面，经期甚至逐渐同步了。我也向康复师朋友咨询他的牺牲。而她把自己做的小饼干、麻薯和香菜馅饺子带给我吃，每天发十几张她领养的小猫的照片和视频给我。",
      "speaker": "发言人14"
    },
    {
      "time": "02:34:26",
      "text": "八月，学球刚满半年的我和球搭子打出了有史以来最长的回合制。我开心地向她报告，又立刻心虚，觉得不过是运气。她平淡地说，做出来了就说明能做到。我仿佛获得了看待一切的新视角。被困在好学生思维里的我，一直觉得每一次都能做出来才能叫做到，没答对就等于不会。但他告诉我，所谓的运气或者偶然，也可以是你的潜能第一次被实现出来，第一次被自己看到的时刻。",
      "speaker": "发言人14"
    },
    {
      "time": "02:35:02",
      "text": "十月，我第一次请她吃饭，吃到一半，他自然的聊起他的母亲。他也是丧偶式育儿的家庭里不受父亲重视的女儿。父母离婚后，父亲又重组了家庭，联系她总是为了钱。她说，高中时是妈妈支持她练体育，她因此考上了一本，毕业后来到北京工作。她最好的朋友本来是拉她一起练体育的人，但因为骚扰她的男老师极力阻挠，反而失去了走出小城的机会。聊着聊着，我们都哭了。那是女性的人生，被忽视、被盘剥、被骚扰、被困锁的女性的人生。而和另一个女性聊起这些，是如此自然，不需要由头和铺垫，仿佛我们天然的相连。",
      "speaker": "发言人14"
    },
    {
      "time": "02:35:52",
      "text": "入冬后，北京的室内球场越来越难约了。有一天我发现了一个周末也能约到的场地，开心和他分享，他回复说你也挺可爱的。我问他为什么突然这么说，他说就是觉得我很可爱，好像小孩好不容易得到了喜欢的东西。那一刻在她眼里比她大十岁的我是个孩子。而在另一些时刻，他又会说我是北京对她最好的人，让他想到妈妈。",
      "speaker": "发言人14"
    },
    {
      "time": "02:36:23",
      "text": "我不禁想，两个女性之间究竟可以生长出多少种关系？我们是师生，是朋友，是姐妹，有时候又是母女。更神奇的是，她的动作或许也会永远成成为我的身体记忆，就好像你的笔记里永远有教会你写字的那个人的影子，我打球的动作里也许也会永远有他挥拍的影子。想到我们有机会如此深刻的相恋，真的感到非常幸运。",
      "speaker": "发言人14"
    },
    {
      "time": "02:36:55",
      "text": "另外也是前面提到过的，就是切片计划切切。它的这个连接是他和小溪的故事，也是一个他到海外生活之后向我们讲述过的。像类似于好东西里小叶和茉莉之间的关系，对，很温暖的一个体验。",
      "speaker": "发言人4"
    },
    {
      "time": "02:37:13",
      "text": "今天我想跟大家分享的年度关系是我在意大利这一年里认识的一个20岁女孩小西的故事。小西之于我的意义是我会觉得每次跟她聊天的时候，都像在经历一些好东西时刻。小溪是学画画的，并且很有绘画的天分。我经常会觉得他用他那双画画的眼睛能看到一个不太一样的世界。我记得有一次我们说到观察自己的脸的时候，我说我觉得自己的脸有一些不是很对称，眼距有点宽之类的，就是一系列对自己的脸不太满意的地方。然后那个时候小溪跟我说，其实不对称是很有趣的。他说你知道吗？在画画的时候，当我们观察到一个人的脸是不对称的时候，这个就是最有意思的地方。脸上的一点不对称，一颗痣，甚至是这个人和其他人长得不太一样的地方，都是我们觉得一下子就会让这个人生动起来的部分。",
      "speaker": "发言人8"
    },
    {
      "time": "02:38:04",
      "text": "小溪说画画真的改变了很多他看世界的方式，哪怕一个人再普通再不起眼，画画的时候你也总会发现一些很有意思的地方。所以他说我们看世界的角度为什么一定要是好看的，而不能是有趣的呢？如果你对自己有很多的不满意，那一定是因为你盯着同一个地方看的太多了。当时我听到这里的时候，心里真的是小小的震动了一下，因为好像你只是轻轻的在思维上转了一个弯，那些困扰我们很久的焦虑就被瞬间瓦解掉了，甚至你可以看见一个和之前截然不同的世界。这样的感受跟我看好东西这类电影的观感是很相似的。",
      "speaker": "发言人8"
    },
    {
      "time": "02:38:40",
      "text": "我记得还有一次是前段时间，我一个人在意大利生病了。他当时刚好来我家看我小溪，就给我打扫房间和做饭。小溪做饭的时候，其实我是觉得很抱歉了。我记得我当时在卧室里对他说，做完饭之后你什么都不用做，碗你可以放着我来洗。然后当时晚上睡觉的时候，小溪跟我说，他说我知道你不希望让别人受累，你也会觉得很内疚。但其实有的时候你可以不用那么着急的回应别人对你的好。因为你要知道有些人就是很纯粹想对你好，因为你也是一个那么好的人，而且我会因为能照顾到你而真的感觉到很开心，很满足。甚至他说我都觉得你可以在以后的关系里面多等等，你可以看一看别人究竟可以对你有多好，因为你是值得的。",
      "speaker": "发言人8"
    },
    {
      "time": "02:39:26",
      "text": "在那个时候我会觉得，如果不是因为先认识了小溪，再看了电影好东西，我可能真的会想像电影里茉莉这样的小孩是真的存在的吗，但是因为小溪的存在，我会觉得她就是我身边的茉莉。甚至毫不夸张的说，每次我跟他聊天都会有那种暖流经过的感觉，那种你和一个人聊天的时候，小火光扑闪扑闪的感觉，在这样的一个人身上真的具象化了。甚至小溪有一个像铁梅一样的妈妈，当时邵毅辉导演上展开讲讲的时候，提到他和他妈妈的关系真的和小谢和他妈妈的关系非常相似。",
      "speaker": "发言人8"
    },
    {
      "time": "02:40:01",
      "text": "我记得小溪跟我说，在他高中的时候，他妈妈曾经问他说在上大学之前，你想不想去探索一下其他的城市？小溪说很小，然后她妈妈就去跟学校老师沟通，说能不能让自己的女儿在保证学习成绩不掉队的情况下，不需要每天在学校学习。然后就这样在一个十几岁的年纪，半年多的时间内，小夕就一个人在很多的城市独自生活和学习。包括后来他选择来到佛罗伦萨，他妈妈当时跟他说，妈妈希望你能够忘掉高中那种一定要追赶着什么的心态。去到那里之后，你甚至可以什么都不用，想什么都不用做，只是生活而已。",
      "speaker": "发言人8"
    },
    {
      "time": "02:40:38",
      "text": "我记得在那个时候，我一下子就联想起好东西里，铁梅陪着茉莉从柜子里面走出来。上台的那一刻，你可以迟点上台，没有关系，你甚至可以不上台，只当一个观众。但是这个柜子之外的世界是很好玩的，你难道不想试一下吗？通过小溪的描述，我感觉他妈妈给予他的力量就是这样的。或许你可以不用每时每刻陪伴着自己的小孩，但是在那些最重要的时刻，你一定都在。",
      "speaker": "发言人8"
    },
    {
      "time": "02:41:06",
      "text": "无论是物理层面上的在，还是心理意义上的在，之前我们都听说过很多父母说希望自己的小孩少走弯路，但我想如果真的存在这种少走弯路的情况，那或许就是这样的给予小孩充分的自由度，让他们自己去感受和感知，然后他们就会很自然的生发出对这个世界的感知和触角。我经常会觉得我们这一代人是要经历过很多的挣扎才能够赢回自己的主题性的。但是好像无论是小溪还是茉莉，在这么棒的妈妈的带领下，真的会自然而然的生长出一种女性自己的主体性。而很多时候我都会觉得好像光是看见这样的人存在，看到这样生活的可能性本身，我就已经觉得很幸福了。所以我也会经常想起小溪之前对我说的话，他说可能你觉得你从我身上看到了很多不一样的东西，但是在遇到你之前，我从来没有想象过一个人可以这么跌跌撞撞的来到一个好大的世界，撞见这么多的人和这么多的缘分事情，我很难鼓起勇气去想象甚至是去做的事情。所以因为和小溪相遇，会觉得所谓的年度关系就是一种相互的看见吧。他看起来很轻很轻，但是在那些很重要的时刻，他有一种很深沉的、很有力的承托力。",
      "speaker": "发言人8"
    },
    {
      "time": "02:42:20",
      "text": "而另外一个年度连结是我们都很喜欢的演员春夏，他给我们发来了他的答案，他的答案非常的，特别是他和自己的连接。",
      "speaker": "发言人4"
    },
    {
      "time": "02:42:31",
      "text": "Hello, 我分享的是2024年的年度连结，我的年度廉洁适合我自己。因为2024这一年我没有太多对外的探索或者索求，我更多的时候我自己完成了一些比较向内的沟通工作。它大概分为几个不同的板块。",
      "speaker": "发言人15"
    },
    {
      "time": "02:42:52",
      "text": "我个人比较想要分享的可能是自我情绪以及友谊关系。我在24年的时候和自己的关系有很大的不一样。工作上我觉得我原来作为演员的时候，把太多的个人的期待和我作为一个人应该分摊给生活各个部分的情绪，都放在了我的工作重心上。",
      "speaker": "发言人15"
    },
    {
      "time": "02:43:16",
      "text": "我跟工作的关系在过去的七八年甚至十年内有非常大的问题。可能因为我对自我认同很低，然后佩戴感比较低，所以我把自己很多应该私人解决的问题都放在了工作上。而以至于我的工作和我的关系变得比较焦灼。包括我个人价值体现，我是怎么样的一个人，我是否成功，有没有人喜欢。我就把很多很沉重的东西放在了一份工作上。我后来发现其实我生活中很多朋友都是这样做的。但我意识到这样好像是不对的，工作和我的连接也没有到决定我是一个怎么样的人。",
      "speaker": "发言人15"
    },
    {
      "time": "02:43:55",
      "text": "但在很长一段时间里，可能社会传达给我的焦虑，或者我的行业传达给我的焦虑，让我以至于把这个东西和我绑在了一起。但更多的是我自己对自己的要求，可能我对自己要求太高了，然后我无形中就把这个事情看得太重了。但我后来意识到说工作它只是工作，但我作为演员和我作为人是两件事情，我们的需求和感受是完全不一样的。你希望别人能够做得更好，可事实上别人让我感到不满意，未尝我让别人就感觉到不满意。可能我也有很多的问题，但可能那个处境下的我从来没有考虑过我的问题。我总觉得世界为什么没有配合我运转？为什么世界没有像我想象的那样发展的更好？",
      "speaker": "发言人15"
    },
    {
      "time": "02:44:41",
      "text": "然后是个人和朋友的部分。我其实去年觉得我2024年好像搞砸了好几段关系。但是我们用比较健康词汇来说，它不叫搞砸，它叫选择改变或者是进化。当我意识到我已经无法再和一个人做朋友，无法再和这人同路了，其实好像很痛苦。我会觉得我好像变了。但可能我的朋友和我爱的人也变了，但他们的变化和我并没有同步。我们好像在一个十字路口往两个不一样的方向走了，我不知道怎么去协调和改变这件事情。",
      "speaker": "发言人15"
    },
    {
      "time": "02:45:21",
      "text": "但我在这个中间后来发现是我自己的问题，就回到主题，就是我和我自己的连接。其实我自己和自己的关系出问题了，就是我的期待本身是不实际的或者不成立的。我对人有过度的连接需求，或者我对关系有一些过于美好的想象，有过多的自我付出和自我付出之后的自我感动，然后就容易在这个过程中过度的让动了自我，然后让甚至让对方感到习以为常，觉得这是我该做的。可能有很多这样的东西影响了关系的持续的成长。",
      "speaker": "发言人15"
    },
    {
      "time": "02:45:58",
      "text": "我今天最大一个感受是人和人都做朋友，是因为我们都在改变，我们都在成长，而我们在往一个地方使力。如果有一个人放弃了这件事情，或者有一个人放弃了对自己生命和关系和对人的探索，你就会失去可能很优秀的朋友或者很不错的爱。今天在关系中跟自我连接，非常大一部分是我意识到了我很多的缺点、缺憾或者是我的不足之处。原来总是觉得别人为什么这么对我，为什么我要承受这些，为什么我这么的难受。但好像今年换了个角度想了一下，觉得我为什么要允许别人这样对我，我为什么要接受，为什么要忍？为什么没有提出要求，我为什么不勇敢？当然这不是一个可以一蹴而就的过程，肯定是需要慢慢的成长才能产生感受和表达。",
      "speaker": "发言人15"
    },
    {
      "time": "02:46:54",
      "text": "我今天跟自己自我连结最大的一种行为或者收获非常微妙的一个点就是其实我们常常走在路上，我们走在不同的路上，水泥路、斑马路或者是瓷砖路。但我有一天突然觉得我走路的时候，为什么我的脚好像没有着地的感觉？这个感受很私人，但很真实。就是为什么我的五个指头好像没有贴在地板上，我的脚掌和我的人体没有连在一起，我并没有落在这个星球上，就是那样一种很虚幻的感觉。",
      "speaker": "发言人15"
    },
    {
      "time": "02:47:33",
      "text": "我开始尝试在我最痛苦或者我跟自己隔离最远或者最冷漠，让我感到很麻木、很不舒适的瞬间，或者很冰冷的环境里，开始尝试着触碰我自己。从可能指尖到指腹到掌心，再到胳膊到手腕，然后到关节、大臂，甚至于肩膀这样一个过程。我在那个过程中间突然发现，我竟然没有这样用专门的时间触摸过我的这块皮肤，我整个人摸起来居然是这样的。因为我们永远不知道别人拥抱我的感受。但对我来说那就很奇妙，就是我就摸到了一个完全不一样的东西。因为我可能摸过指甲、摸过笔、摸过杯子、摸过很多东西，摸过鱼狗猫，但我没有摸过我自己。那个东西会传导到我身上，然后它好像很陌生，它有一层隔离。我甚至有一点点害怕和恐慌，不知道这东西是不是对的。",
      "speaker": "发言人15"
    },
    {
      "time": "02:48:36",
      "text": "当我很沮丧或者很不知该如何是好的时候，我可能会选择握住我自己的双手，然后拥抱我自己，让我的左掌和贴纸贴着右掌，那个感觉很美好，然后很有重量，和别人施加给我的重量完全不一样。这是我从去年年底到今年最大的收获，就是我在体察我的生命，我可能没有前进，我可能在停留，可是我在感觉我的生命和我的存在，然后在自我了解的时候，还有一件很小的事情想分享。因为我在玩一个游戏，得到一个戏外的体验非常的丰富。就是这个游戏它前段时间出了一些问题，然后大家开始声讨，我们开始商量，我们不需要为这个事情做出一点什么，我们该不该说话？就是觉得我从一种小小的感受到变成一种中等的信息收集，到变成一种大的震撼，它是一个递进过程。然后在这过程中就好像我本来是一个小小的石窟，或者我是一个很平静的海滩，我不停的被拍到，我被小的石子丢来，我被浪花冲击，然后甚至到有一艘大的金鱼在我这里搁浅。就是这种感觉，那个过程让我非常的动容，就是我在那个瞬间也得到了很多的连接，和我自我的就是我内心的声音和外部的声音产生了互动，真实的影响到了今天我的生命。",
      "speaker": "发言人15"
    },
    {
      "time": "02:50:05",
      "text": "然后这瞬间治愈了我，这个事情让我确实是很开心，因为我觉得很可爱，那个可爱他感召到我出门连续三天看所有人都是春风满面，然后脸上都是笑容。对，然后我就很希望大家新的一年能多很多这样的瞬间，就是糟糕的东西当然很多，因为生活中互相成全的时刻还是太少了。但是当有人给我这样的一个能量或者这样的一个瞬间的时候，我们一定要好好接触，然后好好的珍惜。因为这一刻可以支撑我接下来的十天、半个月、半年、一年就很不一样。",
      "speaker": "发言人15"
    },
    {
      "time": "02:50:47",
      "text": "我觉得2024分享大概这样，希望大家2025年的时候，因为我前段时间发朋友圈，我很喜欢一个词叫意气风发。就是我有一天洗澡想到一个词，很希望大家意气风发。因为我好像感觉这个字很老很旧，也没有人讲。然后生活中也很少看到这样的年轻人或者人类，但我很想要看到大家或者所有的人生命力很昂扬，然后会拒绝、会表达、会痛苦、会吵架。对这很重要，背后是我们对世界美好的期待和对生活的希望，以及我们决定要让世界变得更好的决心。谢谢你们。",
      "speaker": "发言人15"
    },
    {
      "time": "02:51:35",
      "text": "好，我们进入的这一个奖项是私藏是个筐，什么都能往里装。我们固定的奖项叫2024个人私藏内容。因为这个奖项我们的定义就会比较的私人化，无论你是什么样的内容，他可能不那么具有公共性，不那么具有重要的意义，但是它对你很重要，就可以放到这里。我们有很多嘉宾都在这个环节选出了他们答案。然后我们先讲讲我们自己的，因为说实话其实这个奖项对我们三个来说是最难的。因为我们没有什么私藏。",
      "speaker": "发言人4"
    },
    {
      "time": "02:52:05",
      "text": "我每次都绞尽脑汁。",
      "speaker": "发言人7"
    },
    {
      "time": "02:52:07",
      "text": "所有私藏都放到了节目当中。",
      "speaker": "发言人5"
    },
    {
      "time": "02:52:10",
      "text": "对对对，我们什么都讲了。对，那我们简单来讲一下。我的个人私藏是两本书，一本是薛静写的脂粉帝国网络言情小说与女性话语政治，一本是李菲菲写的我看见的世界。",
      "speaker": "发言人4"
    },
    {
      "time": "02:52:25",
      "text": "就是这两本书，我觉得在两个维度上，让我去年有比较大的一个感受。一个是薛静这本他研究的是网络言情小说，然后它是一个学术作品。我觉得这个是有一种爽感，在于我们一向认为说女性看的言情小说本身是一个非常不入流的一件事，或者说是一种很羞耻的一个消遣。但是他用了非常学术和凝练的语言去总结了网络言情小说的一个发展，以及这种发展背后女性的思潮的转变。这个部分让我看的非常爽，就是我所认为说可能并不那么入流的一件事。其实他也具有学术价值，或者说具有文化上的一个深远的意意义和影响。还能够给我们今天对洞察很多女性的思想的转变去有很大的一个启发。这是我看这本小说很很受鼓舞的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "02:53:12",
      "text": "然后像李菲菲的这个我看见了世界。因为他讲述的是一个女性在一个像前面提到的男性主导的，或者说男性更多取得社会成就的一个行业里，也是当下热门的一个行业。就是AI这个行业里面他取得的成就也当然也部分包括了他个人的努力的历史，他的家庭以及他整个人在为这件事情去做付出努力的时候，那种热情和澎湃的态度。印象很深刻的就是在这本书里面，他为了家庭的生存，以及为了照顾家庭选择可能要放弃自己热爱的事业的时候，他妈妈会反复问他说菲菲这是你想要的吗？我觉得这句话对于所有可能想要在艰难的道路上去追求自己梦想的女性来说都非常重要。",
      "speaker": "发言人4"
    },
    {
      "time": "02:53:57",
      "text": "而且这样的一个处境也会让我想起我去年看到一个很印象很深的豆瓣的一个帖子。它是发布在上班这件事里面的那个帖子。他的帖子叫吐槽分享工科女医生至少三次的女性抖降。就是他讲述了作为一个工科的女性，可能你在人生的三个阶段都会面临身边你的同性的同伴在大量的流失。一个是16岁文理分科的时候，一个是18岁当你选择了计算机的时候，一个是22岁你选择做码农的时候。就是这篇文章他的个人分享都是在讲说我越长大身边的女性就一个个消失，然后她会觉得说我们当然要去批判一些不对的东西，但是我们主要精力要放在建构女性生活上。",
      "speaker": "发言人4"
    },
    {
      "time": "02:54:40",
      "text": "我觉得这部分的启发其实跟前面提到的一种感受类似。有很多的未被发掘的一些故事，可能来源于女性如何在一些不是我们传统主力地位的一些行业去发挥自己的价值，去做出自己的事业，以及去团结自己可能团结的力量。这是我个人私藏的内容。",
      "speaker": "发言人4"
    },
    {
      "time": "02:55:00",
      "text": "我的个人私藏是一个日本学者叫做俞樾长宽写的00年代的想象力。虽然他写的是00年代，也就是2000年的事，但是我会觉得它非常像中国当下现实。他的基本观点是就是进入千禧年之后，我们的想象力进入了一种决断主义的模式，也就是所谓大逃杀的模式。在大逃杀的这么一种情境中，就是我们的个体不再依赖于集体或者传统的价值体系，而是必须依靠自己的智慧力量和决断来生存。",
      "speaker": "发言人7"
    },
    {
      "time": "02:55:29",
      "text": "这是他描绘了一个整体的现状，而且他指出了这类故事都是在同一种情绪的笼罩下展开的。这种情绪他认为是一种时代的情绪。比如说有种情绪叫做无法包容彼此所有人，对抗所有人的情绪。还有一种情绪叫谁都认为自己才是受害者，是边缘文化，因此具有正当性的情绪。他们都是在这种叙事下发生的。因为这种宏大的叙事消失了，只剩下各种小的叙事相互争斗，获取生存的空间。为此我们就必须不停的战斗。",
      "speaker": "发言人7"
    },
    {
      "time": "02:55:58",
      "text": "你会发现当下中国的创作和整体氛围也在接近这种模式。比如说由于有序的持续的流行，比如说今年番茄小说年度巅峰榜第一，其实是一部叫做十日中烟的小说。而这个故事的核心就是十天之内参与者要能收集到3600个道才能逃脱，而这几乎是一个不可能完成的目标。包括我们会看韩国的黑白厨师的时候，你其实发现他也是一个大逃杀的模式。我有的时候会觉得我们生活方方面面都处在这样一个模式之中，我们也产生了一种决断主义的态度。",
      "speaker": "发言人7"
    },
    {
      "time": "02:56:32",
      "text": "我的2024个人私藏内容是柴静的节目，去年的年度大赏，我曾经在最抚慰人心奖的时候颁给了他的纪录片，当时他说了一句话我印象很深，是我是那个经过训练的人。在过去一年，他其实做了很多采访类的节目，而且虽然是一个个人的频道，但他依然在用新闻专业主义的标准和要求去做。每次看他的节目，我的启发有些是关于知识的，还有一些是关于采访方法论的那还有一些是原来还可以这么做节目。有一期我印象最深刻的是他通过讲一场采访来还原一个历史，并追问了当下。他在2025年的第一期节目就是回应崔永元，那期节目也是我2025年的新年第一课。他讲到了很多当时他在新闻评论部陈忙对他说过的很多话，很多关于独立思考的话。",
      "speaker": "发言人5"
    },
    {
      "time": "02:57:23",
      "text": "比如说你要独立思考，你首先就要放弃你这种受害者思维。受害者思维也是我们过去一年在总结他的年度情绪的时候，我们重点想提到的一个词。我们可能会在后面具体展开，包括他也提到说不要老抱怨别人限制你的思想，而是去想说你到底有什么思想。如果真的给你自由了，你想要表达什么？自由是你不能在障碍面前停下，你要把障碍当成你一次认识自己的新的机会。在我们前段时间举办展讲的线下活动的时候，当时我们要写明信片，要写每个人在过去一年对你启发最大的一段话。",
      "speaker": "发言人5"
    },
    {
      "time": "02:58:00",
      "text": "我当时写的就是说独立思考的目的是为自由做准备。如果你是独立的当有人管你的时候，你的思想不受约束。当没有人管你的时候，你能管得住自己。其实我觉得我们总是在强调前半句，而很少有人会提醒我们后半句。就是当没有人管你的时候，你能不能管得住自己。",
      "speaker": "发言人5"
    },
    {
      "time": "02:58:18",
      "text": "而且他在这档节目当中提到了他过去一年自己做节目时候的这个状态，那个状态我觉得非常的迷人。他说有时候他做一期节目要看上百万字的资料，但是坐在这个电脑桌前的时候，觉得一睁眼天亮了，再一抬头天又黑了，头顶日升月落浑然不觉，好像周围的声音都消失了，到最后我自己的声音也消失了。这个是我觉得做新闻类节目很重要的一点，就是最后你自己的声音也消失了，你和一个更广大的东西融合在一起。而做这一切的起点是因为你对一个问题无知，但是你非常想知道他的答案，你非常想去探索他。好，所以每次看他的节目的时候，就非常像他偶尔会去翻翻陈忙的那本书，他就说他有空就翻一翻，但目的并不是说用他的话去指导我的创作。因为每个人的创作得自己在生活和工作当中去探索去发现。但是我每次看他的节目，我都能获得一种他看尘忙一模一样的感受。就是当看到一个共鸣的时候，或者当看到他也在继续做事的时候，你就会感到说好像我们的人生不那么寂寞。",
      "speaker": "发言人5"
    },
    {
      "time": "02:59:27",
      "text": "因为前面说过了，私藏内容这个奖项是一个大家都会放进来，自己很多没有能够为他找到合适位置的奖项的。讲所以我们这个。",
      "speaker": "发言人4"
    },
    {
      "time": "02:59:38",
      "text": "选项。",
      "speaker": "发言人6"
    },
    {
      "time": "02:59:38",
      "text": "也就像。",
      "speaker": "发言人4"
    },
    {
      "time": "02:59:39",
      "text": "我们的电视报一样。",
      "speaker": "发言人5"
    },
    {
      "time": "02:59:42",
      "text": "每个人都会选电视报。",
      "speaker": "发言人7"
    },
    {
      "time": "02:59:43",
      "text": "对，所以这个奖也是我们的嘉宾选择最多的一个奖项。我们首先来听一下，也是去年来贡献过答案的没辙1FM的主播空山，他的选择是一篇短篇漫画。",
      "speaker": "发言人4"
    },
    {
      "time": "02:59:56",
      "text": "大家好，我是没辙1FM的空山，我的2024个人私藏内容是中文短篇漫画小狐狸化形记。这是一篇十分钟左右就能看完的漫画，由女性漫画家杨紫创作，她的微博叫画漫画的杨紫飞扬的扬白纸的纸小狐狸化形记是他2024年夏天推出的新作品。我认为这是一个非常强大的寓言故事，跟我们所知的一切经典寓言故事收录在一起都不会逊色，凝练深刻，能够跨越时间空间被人理解。我当时看完，眼里含着泪，第一反应是这个作者为什么这么有才华，他是怎么做的到的？在如此短的篇幅里面，四两拨千斤，讲清楚了性别、社会阶层，讲明白了情与爱，讲明白了人心。",
      "speaker": "发言人16"
    },
    {
      "time": "03:00:52",
      "text": "简单介绍一下小狐狸化形记。故事发生在古代，人类和妖并存，妖怪尾巴数量的多能够表明他修为的高低。有一只白狐，它的修炼方式是化形，它能够感知到人类内心的期待，经常会顺应某个男人的期待，变化成对方喜欢的样子。然后男人和女人相伴就会产生很多心念，白狐把心念吸取过来，就能增进修为，长出新为吧。这只白狐救了一只懵懂无知的红狐狸，两个狐狸成为了朋友，有一起修炼，他们变换成出浴的仙子、天衣无缝的神女、卖身葬父的孤女，资助书生的花魁，有时候弱柳扶风，有时候珠圆玉润，一切经典爱情故事中的套路他们都知道。也能设计情节，满足人类男性英雄救美的欲望，借此和男性建立连接，获得人类的信念。但是他们不敢和人类生孩子，否则就再再也变不回妖了。",
      "speaker": "发言人16"
    },
    {
      "time": "03:01:57",
      "text": "这个漫画作者通过妖怪的故事，对女性处境有一个很生动的呈现。然后红色的小狐狸问，为什么我们要一直变成美女？为什么不能变成男人呢？",
      "speaker": "发言人16"
    },
    {
      "time": "03:02:08",
      "text": "有一天在一个冥婚的婚礼上，红狐狸变成了已经死掉的新郎齐少爷。成为齐少爷之后，他发现心念原来不止来自伴侣，还来自家人、朋友、师长、同学。作为一个男人，他的世界是广阔的，他和无数人有连接。以前变成女人的时候，为了维持丈夫的心念，她需要保持美丽，保持勤劳，不停地做各种家务。但是变成齐少爷之后，她什么家事也不用做，只需要用功念书，心念不但不衰减，反而日益增长。无数条线，无数条信念连接在他的身上。就这样，白色小狐狸的尾巴越来越多，即将成为九尾妖狐。他对红狐姐姐的教导嗤之以鼻，两个狐独立分道扬镳。",
      "speaker": "发言人16"
    },
    {
      "time": "03:02:57",
      "text": "到这个地方，漫画作者对女性的处仅男性的地位做了很鲜明的呈现和对比。那么这就是全部了吗？不不不，故事中蕴含着危险的气息，世界观被进一步打开，主题和剧情仍然在向更更远的地方探索，在这里就不剧透了，啊，非常推荐大家去看完整版小狐狸化形记是免费的，而且很短。我这个苍白的语言完全描绘不出这个漫画的精彩啊，我觉得在这篇漫画可以反复回味欣赏，起承转合，意料之外，情理之中。作者的作画能力、分镜能力也很强。最后一部分通过静态画面掌控了我的呼吸和情感，让我跟着主人员工一起痛苦、懊悔、愤怒、哭泣。同时这个作品很幽默，他对一些传统故事、传统设定有很新鲜的幽默的讽刺，也有非常多的柔情质子的传纯真女性之间的互助传承，非常的动人。",
      "speaker": "发言人16"
    },
    {
      "time": "03:04:00",
      "text": "我认为当下是一个人人建立主体性的时代，是一个敢于揽镜自照的时代，是一个重塑世界的时代。我觉得小狐狸化形记就是符合这个时代的作品，它给我个人更大的冲是，这是一个漫画作品，作者是一个女性漫画家。因为我的目光通常局限在影视领域，突然看到小狐狸化形记的时候，我有一种百花齐放的感觉。在我们不知道、不熟悉的领域里，有很多人在前进。世界上有那么多有才华的女性，正在挥洒他们的才华，正在绽放光彩，我觉得这个事情特别让人喜悦，特别让人充满希望。",
      "speaker": "发言人16"
    },
    {
      "time": "03:04:43",
      "text": "另外还有一位也是前面提到的，就是张春阿春他的私藏内容。这个内容跟我们另外一位大赏嘉宾是有关系的。",
      "speaker": "发言人4"
    },
    {
      "time": "03:04:52",
      "text": "我把我的2024年的私人选择奖颁给鲁豫老师和李尧老师翻译的替补。这是英国王子哈里的自传，这本书里我们可以看到一个奇特的倒霉蛋，生活中几乎从出生开始就被狗仔24小时严密的监视，每个行为、每句话都被媒体甚至身边的人利用造谣审判。服役时他无法成为普通义兵猎杀他是诱人的政治资本，他是物理意义上的众矢之的，导弹把心让身边每个战友陷入额外的危险。总之，这个白人男性差不多集齐了这个世界上所有的特权buff的英国王子，被迫搬家的次数甚至超过了我。",
      "speaker": "发言人3"
    },
    {
      "time": "03:05:42",
      "text": "这本书很适合这个时代，我特别想推荐一些遭遇网暴或被网暴惊吓的人看看哈利这种怀璧其罪的境遇，多少有点眼熟。就是你很有利用价值，但你缺乏可靠和充足的资源保护自己。这让这个王位的替补很像王室里的女人失事。男人的境遇就像是大多数女人的境遇。而哈里也确实逃离了英国王室。上一个是他的母亲戴安娜。",
      "speaker": "发言人3"
    },
    {
      "time": "03:06:14",
      "text": "我的意思是从这本书里，你可以看一个人与无孔不入的恶意搏斗的经过。大家只要观察过一两次网暴，就会明白这种不必担责的虚空之恶，其实在这个时代很常见。从这个意义上，这本书也给出了信息时代个体自由的对价，给出了通过耐心和勇气重塑生活的解法。谢谢展讲，明年再见。",
      "speaker": "发言人3"
    },
    {
      "time": "03:06:43",
      "text": "再下一个嘉宾是我们刚才提到的文化研究的学者胡亮宇老师。他要推荐的其实也是一本文化研究的专著，叫屏幕上的受苦者。",
      "speaker": "发言人5"
    },
    {
      "time": "03:06:52",
      "text": "我的2024个人私藏内容。因为我在学校工作，最近也是在假期的时间去写论文，我就推荐一本我关注到的一个非常有趣的理论著作，叫屏幕上的受苦者。它的作者是德国艺术家作家黑特史德耶尔。这个小册子里边大概收录了十几篇史德耶尔在过往几十年中比较重要的学术写作散文随笔，基本上是围绕艺术、当代影像、电影这些问题所展开的。",
      "speaker": "发言人9"
    },
    {
      "time": "03:07:27",
      "text": "我就分享一个他在书当中非常有趣的点，是关于可见性或者说不可见性的这样一个点。他说在整个我们现在所置身的监控社会当中，存在着大量的海量的图像。大家每个人都有所体会，就我们今天每天都会被各种各样的摄像设备所捕获，被各种各样的摄像头监控所捕获。所以事实上在今天的这个海量数据库当中，存在着大量我们的图像，我们每个人的影像。所以出现了一个特别悖谬的情况，就是一个人想要变得不可见，不被别人捕获到和看到是一件非常困难的事情。除非是什么样？使得耶尔说除非你变成小于一个像素的东西，对吧？然后你整个这个模糊的画面就不可能被一个高清的摄像头捕获，也不可能被别人看到。",
      "speaker": "发言人9"
    },
    {
      "time": "03:08:21",
      "text": "但是它提示我们在生活当中有两种更严格或者说更加严酷的不可见性。第一种不可见是属于那些底层人民的，他们被消失了，被隐藏了，被剥削了，无法被电影、文学作品、所有的文艺创作所代言，是完完全全的隐身人。还有一种不可见性是恰恰是它的反面，就是在这个权利和资源的最顶层，他们的生活、他们的日常、他们的面孔，是一种完全的不可见的，处在一种技术般的黑杖之后。所以不可见对当代普通人来说是一种诅咒，当然也是一种特权。你想要获得他，要不然是你的生命，你的生活遇到了重大的问题，要不然就是你获得了不被看到，免于被看到的这样一个特权。",
      "speaker": "发言人9"
    },
    {
      "time": "03:09:09",
      "text": "之所以要提到这个点儿或者这个观察，恰恰是因为我们此时此刻所有的中国人都在经历过度的可见性所带来的恶果或者威胁。我们看看这几天的社会新闻就知道了，这些猖獗的电信诈骗恰恰是因为获取了我们所有实名制的个人材料，才可以一遍又一遍的得手。他们向我们证明，我们已经让渡了太多的匿名性，我们让渡了太多的不可见性，破坏了匿名是维持社会运作的必要条件这个基本的前提。所以说到这里我也想对展开讲讲，和各位听众朋友们有一个新年的祝福。就是希望展开讲讲可以再接再厉，推陈出新，为大家提供更好的节目。同时可以打开各种不可见的内部，特别是关于作品的，关于各种各样的不可见的他人和作品分享这样一种不可见性。另外一方面，我也希望所有的人讲一讲的各位主播，我们所有的听众朋友可以获得一点点不被大数据，不被监控所捕获的逃离监控，逃离可见性的机会和事件。",
      "speaker": "发言人9"
    },
    {
      "time": "03:10:21",
      "text": "我们接下来再来听一下迎风涛可老师他要讲的私藏内容，很特别是啊他的个人记录系统。因为我非常喜欢看他写的这个赛博碎片系列，所以其实也很好奇他是怎么整理自己所每天搜集到的这些东西。",
      "speaker": "发言人4"
    },
    {
      "time": "03:10:38",
      "text": "我的2024年个人私藏内容是我的个人记录系统。以我自己的体感，2020年前后，国内的主流互联网交互平台在每年年末发布年终报告就成了一种惯例，年终报告基本上是帮助用户总结过去一年对该平台的使用偏好、频率以及数据汇总。在2024年年底，我收到了将近十个互联网平台的年终总结，算是大数据记录我互联网使用情况最全面的一年。",
      "speaker": "发言人7"
    },
    {
      "time": "03:11:06",
      "text": "当人越来越缺乏对宏观世界的主动权，大家就会自然地选择向内主导，重新细致的支配个人生活，去关注日常微小的累积和变化。因为作为人来说，往往不能接受自己被剥夺存在彻底沦为成本与数据，所以记忆和记录就是对能够思考的个体而言，最终极最有效的存在形式。在这里，我想分享我做个人记录以来的一些感受。这种记录的形式让我在一切不确定中仍然能保有一部分确定性和自由。",
      "speaker": "发言人7"
    },
    {
      "time": "03:11:37",
      "text": "我的个人记录主要分为两部分，个人书影音记录以及小时年表。首先是个人书影音记录，书影音内容主要包括文字阅读、视频观看、音频收听以及线下参与的文化活动。对我来说，关于书影音内容的输入是最能反映我个人心理世界变化的镜子。记录这种精神层面上的文化体验，可以让我更快地发觉自己在面对外部世界时观念和期待上的转变。比如，我发觉自己对某些文化创作的态度在短期内发生了改变，那么，回望我在此期间体验过的所有文化内容，是一个很好的帮助我理清变化过程的方式。他们是如何对我的思考产生影响，又如何使我形成新的文化观念？这一切都建立在详实记录的基础上。一个时代的大众流行文化，往往高度总结了该时代社会发展的全部历史总和，他们凝固的是一个时代的终极面貌。",
      "speaker": "发言人7"
    },
    {
      "time": "03:12:29",
      "text": "面向整个社会的视频、音频和文字内容，想展现什么或刻意不想展现什么，都能为我们揭示某种真相。我想知道身处其中的我如何被这一切引导和塑造。如果有人对我做出的评价是感觉你和以前不一样了，那么我希望这种不一样是有迹可循的，它最好是由我选择，为我创造足够清醒的不一样，而不是被裹挟或被误解。",
      "speaker": "发言人7"
    },
    {
      "time": "03:12:55",
      "text": "除了日常的书影音记录之外，我还会完成一个名为小事年表的记录。不同于历史学科中出现的记录集体性记忆的大事年表，小事年表是一份相当私人的表单。这里的小并不是形容事件本身的影响力大小，而是以我的生活为参照，像在大洋彼岸扇动翅膀的蝴蝶一般，可能会对我的现实生活或精神世界造成风暴的真实事件，他对我的影响也许只在当下，也许远在未来。比起大事年表对历史的总结与回溯，小事年表更像是对生活的预言，它的内容更加具体和生动，也更容易让我感同身受。",
      "speaker": "发言人7"
    },
    {
      "time": "03:13:30",
      "text": "回看我的2024年小时年表，除了记录事件的基本信息，还会记录当事人的具体发言。比如四月份，韩国组合new jeans的厂牌主理人闽希真被母公司happy要求辞职后，举行紧急记者见面会，会上他对公司高层发出质问，我是没干活吗？成绩不好吗？是像你们一样每天喝酒打高尔夫了，还是干嘛了要这样对我？",
      "speaker": "发言人7"
    },
    {
      "time": "03:13:54",
      "text": "11月在网上引发讨论的海棠文学城五十多位作者被跨省执法事件，有无法缴纳高额罚金的作者在微博发文，文中写道，明明我的命又贱又穷又懒，可在此刻他又如此昂贵。我买不起。绞尽脑汁，想尽办法，我还是买不起。我买不起啊，我这条贱命怎么会这么贵啊。顺影音记录和小时年表对我的重要性，就是它通过书写保留了许多自主的未被宣之于口的情绪。我开始发觉真实深刻的记忆无法被大脑、被互联网、被新闻和通报完整储存，就像我可以很容易的被归类为数字和资源，而不是活生生的人。",
      "speaker": "发言人7"
    },
    {
      "time": "03:14:35",
      "text": "作家阎连科曾在2020年2月21日的香港科技大学网络授课第一讲中说到，个人记忆改变不了世界，但它可以让我们拥有真实的内心。个人记忆不一定能成为改变现实的力量，但他至少可以在谎言到来时，帮助我们在心里打出一个问号。不能大声的讲，就做一个耳语者，不能做一个耳语者，就做一个有记忆的沉默者。没有记忆的人从本质上说就是和过去生命割断的木头和板材，他们的未来是什么物质和东西，由锯子和斧头说了算。",
      "speaker": "发言人7"
    },
    {
      "time": "03:15:13",
      "text": "下一个是也是我们展讲的老朋友了静静。他要聊的其实和迎风炮和老师有一点呼应。他聊的是回忆录，是别人的回忆录。但是他从别人的回忆录当中获得的启发。",
      "speaker": "发言人5"
    },
    {
      "time": "03:15:28",
      "text": "我是静静，我的24年个人私藏内容是回忆录。24年对我而言是非常奇怪的一年，到了年末我也找不到精准的形容词。这一年我遭遇了很多意想不到的事情，见了很多神奇的人。前几天我看贾玲接受鲁豫采访，她最后说，我现在缓过来了，能想象她经历了极其复杂的一年，我肯定不能和他相比，但站在年末，我自己的感觉跟他非常相似，就是我现在缓过来了。2、四年，我重读和读了很多回忆录，似乎总是想从别人的经历里找到些什么，但是因为能写回忆录的也基本都是名人，我读的时候也在想他们的经验是不是普世。不过从他们的回忆录里，我能看到人生无常的一面，并不是因为你是谁，或者你将来会成为谁而放过你。后来我想，可能也正是因为这些机遇，让他们成为了他们。",
      "speaker": "发言人17"
    },
    {
      "time": "03:16:28",
      "text": "我读几段回忆录的文字吧，作为24年的个人私藏内容，第一段来自齐邦媛的巨流河。齐邦媛是著名的作家和翻译家，他1924年出生于辽宁铁岭，父亲曾侍奉穴军阀张作霖的手下，后来参与倒张。1949年，齐邦媛去了台湾。2005年80岁的时候，齐邦媛写下自传去留河。激流河是辽河的旧城，这个名字有乡愁的意思。",
      "speaker": "发言人17"
    },
    {
      "time": "03:16:57",
      "text": "这本书从作者出生的东北一直写到移居台湾，从军阀混战写到台大的文学院生活，他的一生遭遇了中国近现代史上很多大事。也有一件小事是他与张大飞的分别。张大飞是他哥哥的同学，也是他很有好感的一个人，他是这么写他们的分别的。",
      "speaker": "发言人17"
    },
    {
      "time": "03:17:19",
      "text": "我跟着他往校门走走了一半，骤雨落下，他拉着我跑到门口。范孙楼在一块屋檐下站住，把我拢进他掩盖全身戎装的大雨衣里，搂着我靠近他的胸膛。隔着军装和皮带，我听见他心跳如鼓声。只有片刻，他松手，叫我快回宿舍，说我必须走了。雨中，我看到他半跑步到了门口，上了车，疾驰而去。这一年夏天，我告别了一生中最美好的生活。苏长江远赴川西，1943年，春风远矣，今生我未再见他一面。1945年，张大飞在对日军的战役中牺牲殉国，享年27岁，2024年3月28日凌晨一时，齐邦媛去世，享年100岁。",
      "speaker": "发言人17"
    },
    {
      "time": "03:18:09",
      "text": "第二本回忆录是杨占家的，他1936年出生于天津武清，1972年调入北京电影制片厂任美术师，从此开始了他的美术设计生涯。他是我国一级美术师，代表作有红楼梦、霸王别姬、卧虎藏龙等等。晚年时，他出版了一本口述的回忆录因为我有生活，它是以精准的手绘场景著称的，这本回忆录里也收藏了很多他的画稿。他的一生同样跌宕起伏，遇到了一个而在20世纪活得很久的人，能遭遇到的大部分历史事件。他也是一个幸运的人，赶上了中国电影若干发展周期。",
      "speaker": "发言人17"
    },
    {
      "time": "03:18:49",
      "text": "这本回忆录的末尾记录了他或许是因为幸运而没有赶上的一件事，那就是电脑技术对于电影美术的冲击。它的结尾这么写，组里的年轻人经常有人问我，为什么杨老师您画画那么快？就是因为我有生活，有积累，有大量的一手材料，用时不用想伸手就画出来，甚至尺寸。我还记得呢。现在的中国影视行业，希望发达的已经超乎我们老电影工作者的想象，数不清的好机会等着你。年轻人都用电脑制图，手绘制图人断档了，电脑方面也有局限。手绘制图是一件相当熬人的事，也是最有意思的事，值得狠狠干他一辈子。美术同行们常说杨占家是影视界推行规范制度第一人，可惜也是最后一人，不用为手绘制图的凋零遗憾，这么有意思的工作，我不相信我是最后一人。省略号2023年2月25日，杨占佳在北京病逝，享年86岁。",
      "speaker": "发言人17"
    },
    {
      "time": "03:19:52",
      "text": "今年还读了一本陈冲的自传猫鱼，里面有提到一位他的合作伙伴朴若木朴若木是一位艺术指导和美术指导，他与陈忠合作了红玫瑰白玫瑰、田雨世间有他英、格力士等作品，他的另一届代表作是色戒、阮玲玉等，他拿过五次金马奖。陈冲是这么写朴若木的。他还有一点让陌生人受不了，就是了解他参与做美术总监的电影时，总是说，我的电影，还有我的电影都是得最佳影片的。人们听了马上会觉得他自负的可笑，怎么就成了他的电影呢？而我却十分清楚我的电影的意义。潘挑剔很多年才接一部电影，他从修改剧本开始参与，经常用一年或更长的时间做资料，直到最后置景、造型和拍摄。他每天工作的时间超过组里任何人，他做的贡献使每一个部门的活儿都更出彩，自己却从不抢戏。",
      "speaker": "发言人17"
    },
    {
      "time": "03:20:48",
      "text": "很多年前，我和朴若木有过几面之事对他说的一件事情印象很深。他说他刚留学回香港的时候没有工作，某天在咖啡馆坐着，一个人跑进来问他说你要不要做电影，她说做，从此踏入了电影圈，那个冲进咖啡馆的人就是许鞍华，那个时候是香港电影的黄金时代。但人并不总是能赶上好时候的。朴若木后来的接戏非常谨慎，很多年才出一部戏，他最后一部比较完整的参与的电影是2017年的英格历史，至今没有上映。",
      "speaker": "发言人17"
    },
    {
      "time": "03:21:25",
      "text": "2024年12月25日，朴若木在北京逝世。时间是一个神奇的坐标系，有些事情时下看着重大，放远了看没什么。有些事情时下看着很小，等写回忆录的时候，他却占据了很大的篇幅。人有好的时候，有不好的时候，也有戛然而止的时候。在我现在看来，很多关于人生际遇啊，因果报应的道理都像是安慰剂。我现在觉得人就是在慢慢接受和承受一切。如果等到年底的时候能说一句我缓过来了，就是非常好的日子。",
      "speaker": "发言人17"
    },
    {
      "time": "03:22:03",
      "text": "杨占佳在回忆录里写小说、看电影的一个场景，很简单且意蕴悠长。我读一下，作为这段的结尾吧。我就是那个拿着鸡蛋看电影的穷孩子。谁想到后来我竟搞了电影，还成了一名电影美术师。有时候操场上的放映机已经架好了，橱柜里没有鸡蛋，我妈妈就抓来一只老母鸡，摸摸鸡屁股，最后告诉我，再等一等，鸡快要下蛋了，有的时候能等上，有的时候就等不上了。",
      "speaker": "发言人17"
    },
    {
      "time": "03:22:45",
      "text": "下面还是来听一下周鸿宣主导他个人的私藏内容的答案。",
      "speaker": "发言人4"
    },
    {
      "time": "03:22:50",
      "text": "最后还有一个奖项，2024私人选择奖。就是他可能很难和我们前面的任何一个奖项完全匹配上。但是我从这部作品当中得到了一些新的收获。或者说我觉得它是一个对我们现在正在做的事情来讲，对于这样一个女性创作的整体环境来讲，有一个别样的启发。",
      "speaker": "发言人10"
    },
    {
      "time": "03:23:12",
      "text": "这部剧叫做盛会。其实我很难说它是一个舞剧，还是说它是一个艺术展示，或者更像是有一个舞台概念的一个展示。它是一个法国作品，然后它的中国版本是由导演萧敬做的执行导演，也是一个很出色的女导演。我是在乌镇看的，社会这个作品，它其实是用不同的背景、年龄和职业的人我我不想说是演员，因为他们当中其实有一些人应该是素人。然后不同的人让他们在以专业或者业余的各种舞者的形式在台上表演不同的舞种，它非常的有趣。",
      "speaker": "发言人10"
    },
    {
      "time": "03:23:49",
      "text": "我一开始坐到观众席的时候，我预期是会看到一个非常典型的传统的舞剧。它可能有非常漂亮的画面，声光电舞蹈演员们的技术会非非常的强。做下来之后我开始意识到它绝对不是我们想象中那么传统的一个叙事方式。我刚才说不同背景的人，有专业的，有业余的。然后他们在这当中有solo有群舞，有的是disco，有的是芭蕾，有的是街舞等等，完全是各式各样。但是这里面非常有趣的点就是他们并不是专业的舞者跳对应的舞种。甚至还有一些是你会看到有人是坐着轮椅，他可能是有小儿麻痹症或者之类的有一些生理疾病。",
      "speaker": "发言人10"
    },
    {
      "time": "03:24:30",
      "text": "大家用一种并不协调的方式，但是以自己最开心最真诚的形式，把他喜欢的舞种跳了出来，非常的有感染力。正是因为大家并不是统一的，并不是整齐划一的，它不是一个所有人都受到了一个同一模式下培训的舞者们在跳着一个类型的舞蹈。反而是因为这样一种形式，你能感受到什么叫做平等的生命的激情。每个人所传递的东西都是不同的，甚至如果我们按照一个非常刻板的标准去评价的话，可能会说有的人不具备这样的资格上来跳舞。但是事实上它传递给我的那个感染力又是巨大的，是扑面而来的。所以我其实为什么说它是我今年的一个私人收藏的一个内容。",
      "speaker": "发言人10"
    },
    {
      "time": "03:25:15",
      "text": "我当时坐在观众席里，我有一个非常深的震动，我感受到一个力量上的启发，就是我们做创作也是一样，没有必要去划分那么多的壁垒，在意识形态资质等各个方面去拷问太多。我觉得在目前我们发展的阶段里面，创作者，尤其是正处于这个早期萌芽阶段的女性创作者，大家就应该拥有这样的舞台，拥有这样平等而多元的形式。只要它的呈现是真诚的，他就有资格去做他所选择的那种形式。也只有这样的环境，才会让我们能够感受到更蓬勃的、更澎湃的、来自生命的各式各样的激情。所以这部作品是我特别想要推荐给大家的。",
      "speaker": "发言人10"
    },
    {
      "time": "03:26:04",
      "text": "接下来是人类学者袁长庚老师要推荐的两部作品，也是我们这一期会提到的两部作品。对好东西和素食者，我们听听从他的角度怎么看待。",
      "speaker": "发言人5"
    },
    {
      "time": "03:26:16",
      "text": "展开讲讲的朋友们大家好，我是袁长庚，很高兴能有机会在这里分享两部2024年我觉得非常重要的作品。第一部作品是导演邵熠辉的电影好东西。我相信展开讲讲的朋友们对这部作品已经太熟悉不过而且很多朋友可能是这部作品所引发的观影热潮和讨论热潮的当中，很积极的参与者。",
      "speaker": "发言人18"
    },
    {
      "time": "03:26:43",
      "text": "我自己比较想说的一点是说，其实在看电影的过程当中，给我带来最大触动的，我自己其实最喜欢的是那个小女孩，也就是铁梅的女儿茉莉。我在看那部电影的时候一直在想，茉莉的身上为什么有一种好像跟年龄不符的清醒，或者是说为什么在某种程度上说，茉莉那种童真的表达和提示构成了铁梅和小叶之间的一种平衡。我在想跟自己的妈妈相比，她几乎是凭借着自己的脾气和自己的好恶来跟这个世界周旋。他的表达更加直接，更加明确。但是当他自己觉得没有意思的时候，他选择沉默。跟小叶相比，他自己成长在一个虽然说好像父母离异，但是实际上的环境要健康的多的这样一个原生家庭当中。虽然跟小叶之间相比，他们年龄上有很大的差距，社会阅历也不同。但是茉莉有些时候反而能够点醒小叶，出于各种各样的原因因素没有看到的一些问题。",
      "speaker": "发言人18"
    },
    {
      "time": "03:27:56",
      "text": "那么为什么我会觉得茉莉给我带来的启发或者是冲击是比较大的？是因为我觉得茉莉在某种意义上讲，是我们能够看到的未来会出现的一种形态的。女性跟自己的妈妈相比，她不需要反复去凸显自己的价值观念。但是这并不意味着他在躲闪。跟小叶相比，他自己也有顽皮的、狡黠的、聪明的面相。",
      "speaker": "发言人18"
    },
    {
      "time": "03:28:30",
      "text": "但是他不会陷入自己成长过程当中，给自己带来各种限制，或者说带来各种束缚的那种意识，或者说价值观念的圈套。但是在某种意义上讲，我们可以问一个问题，如果没有铁煤，如果没有小叶，我们能够直接抵达茉莉的这个状态吗？好像是不可以的。或者换句话说，我觉得如果我们在谈女性意识或者是女性表达打的时候，也要意识到在这个问题上从来都不存在一种一劳永逸的方案或者是状态。所以在这部作品当中，我自己觉得其实我们更应该注意的，或者是更应该重视的，反而是茉莉身上体现的那种我们今天看上去，甚至还不知道用什么语言，用什么样的方式去概括的那样一种女性意识。所以或许在某种程度上说，我们今天之所以能够争论，可能是铁梅和小叶之间的争论。但是我们的茉莉在哪儿？或者说我们有没有给茉莉留出足够的空间去表达，这个或许是一个比较值得考虑的问题。",
      "speaker": "发言人18"
    },
    {
      "time": "03:29:47",
      "text": "不管怎样，我觉得在某种程度上说，上一回电影当中总是会出现的那个被称之为小孩儿的角色。虽然看上去是成人世界当中一个可有可无的边缘的游荡者，但是在某种意义上讲，我们又是可以信赖这些小孩儿的。因为在这些小孩儿的眼里面，他们不是对过去的一切毫无所知，不是对正在进行的正在发生的一切毫无所知，他们在期待着一种自己更新的，建立在过去一切经验和思考基础之上的，一种属于自己的比较独特的一种跟世界相处的方式。所以我觉得当我们谈了太多的铁梅和小叶的时候，或许我们也应该想一想，到底什么是茉莉。",
      "speaker": "发言人18"
    },
    {
      "time": "03:30:37",
      "text": "想告诉我们的第二部作品是韩国作家韩江的小说素食者。那为什么我在想素食者可以引起中国读者的一些兴趣和共鸣？其中一点是我在这次重读的过程当中才意识到的，我其实是注意到了在这当中所提醒的，男女两种社会性别在面对自己困境的时候，所采取的可能截然不同的一种应对的方式。",
      "speaker": "发言人18"
    },
    {
      "time": "03:31:11",
      "text": "比如说我们设想一个男性在中年的时候，他遭遇中年危机。那么在东亚这个语境当中，我们可以看到很多的落魄的人，可以看到很多因此而变得癫狂，或者说因此而变得暴力的人，或者说最多是个颓唐的人。但是我们在男性的身上看到的突围也好，反抗也好，其实在某种程度上说，常常是重申这个结构所强加给他们的一些，你可以说是要素。比如说我自己人到中年，我不再想去拼搏，所以我要在想说为什么享受生活是重要的。比如说我人到中年，觉得社会对我不公平，人生没有给我充分的表达和施展的机会。所以我自己会去反复的抱怨那些上位者是多么的虚伪和无能。",
      "speaker": "发言人18"
    },
    {
      "time": "03:32:07",
      "text": "可是韩江在素食者当中提供的这个女性变成植物的视角非常神奇。它提醒我们注意的是说，女性有着另外的一种突围的考虑，或者是说另外一种突围的反应。那就是他渐渐地闭合自己的表达机制，渐渐地闭合自己跟这个世界的联系，他改变自己存在的状态，成为一株植物。",
      "speaker": "发言人18"
    },
    {
      "time": "03:32:33",
      "text": "那成为植物是什么意思？我在想这个当中的隐喻可能意味着女性彻底放弃用现有的一套语言去言说自己的可能性，甚至能改变自己的生理机能，让自己的欲望也跟这个世界本身脱离开来。我们可能会误解说这是一种退却，甚至这是一种胆怯，这是一种逃避。但是在某种意义上讲，把自己的主体性改换成另外一种跟世界的联系方式，这何尝不是一种勇敢，何尝不是一种更大的清醒？所以素食者带给我的一个启示是说，有些时候更新自己的欲望，更新自己的语言，更新自己跟这个世界连接的方式，好像比看上去更加直接、更加锋利的反抗要更加重要，或者说更加有效。",
      "speaker": "发言人18"
    },
    {
      "time": "03:33:28",
      "text": "让我们一起想，如果自己变成一个植物，那是什么样的一个状态？那将迎来什么样的一种世界？植物是如何反抗的？植物是如何表达的？植物是如何让自己成为宇宙的一个部分的？我相信素食者的读者们在自己人生的接下来的这段时间里面，肯定还是会有契机重新走进这个文本，这就是文学的力量。感谢展开讲讲的朋友们，希望大家过一个好年，希望大家在新的一年更加勇敢、更加自如、更加无畏。",
      "speaker": "发言人18"
    },
    {
      "time": "03:34:10",
      "text": "最后一位嘉宾是演员金世佳老师。然后他想讲的是他2024年从两个不同的视角去推荐的几部剧集。",
      "speaker": "发言人4"
    },
    {
      "time": "03:34:21",
      "text": "大家好，我是演员金世嘉。很高兴能够收到冻姐的邀约，和大家分享一下我在2024年度自己喜欢的一些影视的作品。我大概会分为两个部分，一个部分是我作为观众会喜欢的作品，另外一个部分是我作为一个本职工作，也是演员我喜欢的什么样的作品。",
      "speaker": "发言人19"
    },
    {
      "time": "03:34:47",
      "text": "第一部要给大家分享的我作为观众在去年最喜欢的一部作品，可能就是真田广之制作并且主演的那一部幕府将军。对于我来说好作品是没有上线，但是他之前有没有类似的作品是非常重要的一个评判标准。我觉得幕府将军这部作品就做到了一种让日本人觉得这好像不是我们的历史，但是又让全世界的人都觉得这好像就是日本人的历史。他无论从拍摄、制作、美学、服装等等等等各个方面，包括他剧情的方面都非常的当代，或者非常的适合。",
      "speaker": "发言人19"
    },
    {
      "time": "03:35:25",
      "text": "2024年这个年代之前没有出现过这样子的作品，我很喜欢第二部可能给大家介绍的是一部动画片，叫蓝色监狱。这是一部看起来是踢足球，但其实是智斗的这么一部作品。因为我本身是一个非常喜欢看漫画动画的人。这部作品比较不一样的地方就是在于它打破了少年jump的友情、努力胜利这样的铁律。而是从另外一种角度鼓励要胜利就要自私，就要轻视别人，就要把别人踩在脚下这样的一个怎么说罩子，但它其实本质上还是一个努力友情胜利的这么一个套路。",
      "speaker": "发言人19"
    },
    {
      "time": "03:36:12",
      "text": "虽然说第二季播完，我看好多观众都是说这是一个PPT动画，反正我自己还挺喜欢的。包括每个人物的设计，每个人物的性格，包括整个故事情节，我觉得都是在情理之中，意料之外，非常好看。然后第三部想给大家推荐的，可能是一个我非常个人化和喜欢的一个作品，叫维京传奇。那是一部说北欧当年诺曼人入侵的这么一个可能对于我们中国的观众来说比较陌生的一部作品。本人是非常重度的十字军之王的粉丝，一款游戏。",
      "speaker": "发言人19"
    },
    {
      "time": "03:36:51",
      "text": "我记得若干年前也拍过一部北欧题材的作品，好像也是叫北欧传奇。他说的是rag纳以及他的思考，孩子一起怎么入侵英格兰，包括他的弟弟roo怎么成为了诺曼底公爵。这次的这一部英灵殿，可能时间段跟rag娜不是在一起，而是非常契合我去年特别喜欢的一部动画的作品，叫海盗战记，也叫冰河战记。他说的是挪威国王成立之后发生的各种各样的事情。但很不幸，这部戏在第一第二季播完之后，第三季好像因为各种各样的原因就草草就结束了。反正题材上面是我非常喜欢的一个题材，也算我非常有私心的一个作品。",
      "speaker": "发言人19"
    },
    {
      "time": "03:37:36",
      "text": "然后第二部分就是我作为从业者会比较喜欢的戏，我觉得怪物的第二季我非常的喜欢喜欢的原因有很多种，但最主要的还是对于人物的塑造。就是明明把一个所有人都知道，只要上网查一查就能知道来龙去脉，把谜底告诉观众，在观众知道谜底的前提下，接着去如何讲这个故事。我觉得是非常考验演员编剧和导演水平的一种新的形式。特别是整个戏的第五集，它完全运用了一个一镜到底的拍摄手法。我觉得是非常新鲜，也是对于演员来说是一个巨大的考验。",
      "speaker": "发言人19"
    },
    {
      "time": "03:38:17",
      "text": "然后最后是我作为从业者来说，也是非常个人化的。喜欢的作品就是今年盖里奇的那一部绅士们。我不知道大家去评判一个作品是如何去评判的，是以道德的标准还是质量的标准，文学性、哲学性等等。但对于我来说可能最重要的一点就是好看。",
      "speaker": "发言人19"
    },
    {
      "time": "03:38:37",
      "text": "我在进入到这部作品的时候，会让我得到一种娱乐也好，或者是专注，让我觉得时间过得好快，这怎么那么快一集就结束。他完全没有一种我常规意义上的逻辑，人物发展等等。他就是不停的从视听也好，人物也好，画面也好，给你各种各样的非常爽感一个东西。而且我觉得拍的很高级，一点也不烂俗。但他其实说的都是一些很俗里俗气的东西，这就是我2024年剧集的推荐。当然我说的只是非常个人化的一些东西。",
      "speaker": "发言人19"
    },
    {
      "time": "03:39:11",
      "text": "如果说大家有时间看，其实有很多很多很好看的，包括slow horse，就是他的新的一季。还有一个也挺推荐，就是纸钞屋的衍生剧，就是那个brin。我觉得西班牙片一直有着西班牙片独特的魅力。我觉得剧不一定要让观众能感受到什么心灵上的震撼，洗涤或是别的更复杂的东西，就是作为一个消磨时间的一个好的形式出现，我觉得这就是一部很好的戏。",
      "speaker": "发言人19"
    },
    {
      "time": "03:39:45",
      "text": "I can go back down to the door. His old modifies keep on walking street. 我们上面已经讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:02",
      "text": "很多相对严肃的内容。然后接下来三个奖项是我们自己总结的这一年的情绪或者说趋势，以及一些有趣的一些现象，然后一些流行文化的梗。然后我们想要以相对比较轻松的方式去讲述它，可能就没有那么多很严肃的讨论。但是我们觉得他们都很有意思，很值得去用他们来标记这一年。",
      "speaker": "发言人4"
    },
    {
      "time": "03:40:25",
      "text": "首先我们想颁出了一个奖项是年度学科。如果听过前面几年的这个大赏节目的人应该会有印象，有一年我们把年度学科颁给了心理学。是的，因为那一年我们都对个人的心理状况，你去探究自我，对非常关注。但是今年的这个年度学科，它不是一个严肃正经的选项。对他更多的是记录的是我们今年的一些时代情绪。",
      "speaker": "发言人4"
    },
    {
      "time": "03:40:50",
      "text": "第一个年度学科叫考古学，这考古学不是严肃的考古学，而是说今年有很多现象是以前的一些作品，或者说以前一些人物在今年萌新被大众翻出来，被网友翻出来，形成了一个造梗的一个狂欢。是比如说像如懿传，我们之前讲过的儒学，然后以及像天盛长歌，陈坤主演的这个剧也被翻出来了，以及大家非常熟悉的向往的生活。黄磊做饭这些梗，我们认为它都是一种考古学。",
      "speaker": "发言人4"
    },
    {
      "time": "03:41:23",
      "text": "我还仔细研究一下黄磊老师这个学科，我会发现最早的起源是这样的。是贾斌参加了一个户外真人秀，他在里面做饭，然后沈腾在里面哐哐的干饭，然后他说了一句黄磊老师应该有危机感了。结果网友扒视频发现沈腾也去过向往的生活。对，在向往生活的那期节目里面，他一直在干吃生菜，就是他有一桌子黄磊做好的菜，但他都不吃。对，然后以防证据不足，大家还去考古了。另外这两个节目都去过的一个人是魏大勋，魏大勋也是在贾斌那边哐哐猛吃，然后到了向往的生活就吃的很秀气。",
      "speaker": "发言人7"
    },
    {
      "time": "03:41:59",
      "text": "就是大家会找各种各样的素材，因为我发现推荐机制其实是很容易让大家找素材的。比如说你会发现这一集的一个视频，但他很快会关联给你可能四五年前的一个视频。也许挖坟这种行为更常见，是因为有这种机制的存在。对，包括里边我觉得很有意思的，包括是独奏角事件。",
      "speaker": "发言人7"
    },
    {
      "time": "03:42:20",
      "text": "邪恶栀子花计划。",
      "speaker": "发言人5"
    },
    {
      "time": "03:42:22",
      "text": "栀子花计划我觉得也是很有意思的，谁知道叫是什么呢？就是大家会发现至少作为一个揣测，就是所有人都吃了黄磊老师的菜，但是做表情管理，有的人表现出来，但唯一一直在夸奖的一个人就是何炅老师。但是网友同时又发现，在某些早期的节目里，比如说有一期节目是喝米稀，黄磊分到了胡胡椒辣椒味米稀。",
      "speaker": "发言人7"
    },
    {
      "time": "03:42:47",
      "text": "包括讲这么些好的保护。",
      "speaker": "发言人5"
    },
    {
      "time": "03:42:50",
      "text": "种玉米事件，蔬菜大棚事件，大家会认为何炅偷偷报复，酝酿了一种花七年捧杀黄磊的大计划，被称为邪恶栀子花计划。对，直到今年这个计划就爆发了出来。",
      "speaker": "发言人7"
    },
    {
      "time": "03:43:06",
      "text": "在这个考古学当中，其实儒学是一个理论体系非常完备。是的，经过好几任up主接连创作，而且是细细的拆解，按级数拆解，并且形成了一个完备的理论体系，还有相关的黑化。但是关于如懿传为何在五年后成为大儒传，我们其实在去年的电视报就是残忍四月广播电视报当中有详细讨论过这个话题。如果大家有兴趣可以回去听一听，这里我们就不做过多的展开。我们在这里虽然是玩梗的方式，但是我觉得他也能体现出大家可能会用新的时代意涵，新的视角去审判过去的作品，过去的艺人。",
      "speaker": "发言人5"
    },
    {
      "time": "03:43:47",
      "text": "尤其是这些现象里面，可能这些人也好，或者说这些作品在当初的那个时代都是备受大家推崇的。是的，其实它是一种反抗。虽然这个反抗有时候也会我觉得有一些过火的地方。但是他的起初就是因为像刚刚我们提到的，大家对于预制暴剧的逆反，对于你要安排我吃什么的这种逆反，是这样的一种情绪的体现。",
      "speaker": "发言人4"
    },
    {
      "time": "03:44:10",
      "text": "包括对这种剧组当中那种权力体系的反抗。",
      "speaker": "发言人5"
    },
    {
      "time": "03:44:13",
      "text": "然后另外一个学科我们取名叫人类学，就是这个人类学里面这也不是那个意思的人类学。对，但是会大家会发现今年就是处在这个舆论风口浪尖的一些人，比如说像麦雪麦林，然后科学叶科，然后同学周雨彤，以及包括年初的这个春晚的春山雪。对我觉得对于某一个具体的人，他的行为的一个口诛笔伐，他其实是有一个非常强烈的一个特征。就是相比起前几年的一些热点人物，今年我觉得引发很多大家大型舆论争议的对象，他们犯的所谓的错和罪其实更小的。这个小是打引号的小，不是说客观层面上错误更小，而是说微观上的一种小。因为我们会发现，以前大家可能有一个仇恨或者说倾泻情绪的对象。比如说可能是富人，可能是权贵，可能是某种更宏大的一个词汇。但是今年大家开始放弃了这种反抗宏大，而是转为一种微观层面的党同伐异。",
      "speaker": "发言人4"
    },
    {
      "time": "03:45:13",
      "text": "比如说像年初的这个春山雪盛行，固然有就是说在春晚这样一个舞台上抢C位这种事件本身对于大众来说是很有严重性的一个层面。但其实更多的是大家感同身受，带入了魏大勋的角色，带入了那个说被同事抢功的人。这是一个非常职场或者说非常私人语境的一种受害者的体验。以及包括像周雨彤在节目里被骂，我觉得跟早期花哨里面有些嘉宾被骂的那个原因也是完全不一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "03:45:41",
      "text": "你很难高度概括这个人在节目当中展现出了怎么样的一种品质。比如说是小公主，或者说是一个男伺候，不是这样的一种品质，它更多的是一种很抽象的感受。但是很多人会秒懂这样的一种感受，然后一下子就能带入这种人的对自己的一个危害性。包括麦林其实也是我们所谈提到的，很多人都带入了自己的家庭关系。",
      "speaker": "发言人4"
    },
    {
      "time": "03:46:03",
      "text": "亲子关系有一种很强烈的。因为他的一些行为就导致了一些PTSD，好像这些公众人物一下子就变成了一个我们生活当中很具象的一个人，给我们制造人际关系上的各种问题。比如说窃取他人的劳动成果，颐指气使，没有教养等等等等。这些其实都是属于私人空间中的小问题，也是私德问题。但是在今年会无限放大，成为全民讨伐的一个对象。",
      "speaker": "发言人4"
    },
    {
      "time": "03:46:27",
      "text": "然后今年还有一个词很流行叫嫡系，我觉得也是很能概括这种心态的一个体现。因为大家在学校里或者说工作里会用这样的词去形容老板以及或者说老师的一些亲信，喜欢的学生等等。其实是我和嫡系成为了对立面。但是那些困扰我们真正的职场问题，或者说是学术环境中的问题，并不是由嫡系制造的。但是我们放弃了去讨论是不是制度的问题以及老板的问题，我们转而去攻击嫡系。因为这是我们最直接能看见，最能释放情绪，也许也是最容易被打倒的对象。我觉得是人类学的这些讨论里面最核心的一个情绪。",
      "speaker": "发言人4"
    },
    {
      "time": "03:47:05",
      "text": "我之前看周逵老师写了一篇文章，他就说现在真人秀变成了真人学。在2024年最突出的现象就是综艺成为了一个全民的社会学习样本。大家是通过逐帧拉片、微表情分析、语言学阐释来拆解节目内容，不仅是为了看，更是在学。是把其中的嘉宾、情节、行为当做这种社会行为学、心理学的样本，从中学习一些社交职场的生存技巧。它其实折射了当代年轻人很真实的人际和生存困境。就像刚才董姐说的，就有可能是你确实你身边的关系当中可能会遭遇的。",
      "speaker": "发言人5"
    },
    {
      "time": "03:47:42",
      "text": "好，然后我们再来聊一聊年度情绪，这也是去年我们会讲到的一个关键词。我们会总结提炼一些我们觉得能代表今年年度情绪的一些关键词。第一个想提的就是创死所有人，这个其实是跟今年的一部热点电影，就是周处三害会相关的。因为到了年底，我们依然还是非常强烈的会记得他在这个礼堂大开杀戒的那一幕。我觉得他代表了一种大家情绪的宣泄。为什么我们当时对这个作品如此的热衷，到了年依然深深印在脑中，以及像这种创死所有人的心态，像我们上一期提到的哪吒里面那个心态，就是我活不活不重要，我要你死。这样的一种你死我活的这个心态，为什么会如此流行？",
      "speaker": "发言人4"
    },
    {
      "time": "03:48:25",
      "text": "我觉得周处的那个开枪，它其实是一种打破和击碎，是打破了一种岁月静好，也屠杀了这样的一种粉饰太平，更是对一切说教和训导的一个反抗，是一种大彻大悟。说原来你们劝说别人放下贪欲，是为了自己的贪欲，原来你们歌颂的来世是为了自己的现实。如果当我们发现世界是个巨大的草台班子的时候，就放下了屠刀，就再次被拿起了。因为这个世界不值得我去奉献、牺牲和怜悯，只有暴力和杀戮才能表达我的态度。这种心态就跟大家在很多今年的新闻事件的评论区的还是一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "03:49:01",
      "text": "如果一个事件并没有那么明确的站队或者说是一个导向，大家在超过两个回合之后反应就是随便吧，一边去吧，我不想再投射这个情绪了。而对于一些一边倒的情况，大多数人又会迅速的释放浓烈的恶意与能量。这种时候我们对很多事情都不再有耐心，没有耐心去了解事实的真相，也没有耐心去听人辩解。更多的时候我们更想就是一枪必掉，这个世界创死所有人。",
      "speaker": "发言人4"
    },
    {
      "time": "03:49:26",
      "text": "对，其实创死所有人这句话和周处除三害的联系，我是后知后觉。春天的时候你看部电影，你觉得很爽，你并不完全理解那种爽的来由。但经过。过去一整年发生的种种事件，到年底的时候大家开始频繁使用创死所有人这句话，你突然找到了和这部作品之间的隐秘的联系。我想说的一个年度情绪是太抽象了，就是如果只能选一个年度关键词，我就会选择抽象这个词。然后已经有很多相关的年度总结都会去讨论。",
      "speaker": "发言人5"
    },
    {
      "time": "03:49:58",
      "text": "抽象这个词。有非常严肃正经的。比如说我们读新闻学的人都用过一本教材叫大众传播理论，写这本书的人就是人大新闻系的教授刘海龙。对他就有提到说，为什么抽象会火起来呢？因为宣泄的空间越来越少，大家只好转向一种更加曲折奇怪的方式。那么抽象文化就是一个出口，就当一个东西连意义都没有的时候，你怎么禁止它呢？",
      "speaker": "发言人5"
    },
    {
      "time": "03:50:23",
      "text": "所谓的抽象其实就是空洞的或者是纯粹的，它没有任何意义和实质的内容，所以这反而让大家感到安全。这种抽象背后其实表达的是大家一种自我挣扎的心态。就是我既不想迎合主流，但我又不敢大胆解构。于是我就找了一个中间地带，就是太抽象了。",
      "speaker": "发言人5"
    },
    {
      "time": "03:50:43",
      "text": "然后我也推荐一篇文章，是毒舌电影写的一篇文章。那篇文章叫内娱抽象的神正面开撕。他在里面有一个很好的观点是他去把我们现在的抽象和当年香港流行的那个无厘头进行了一个对比。他就说抽象是比当年的无厘头更温和，更退一步。因为无厘头还是用一种潦草的低姿态去表达我对权威的不信任和嘲讽。",
      "speaker": "发言人5"
    },
    {
      "time": "03:51:07",
      "text": "但是抽象从根本上他在回避指出具体的问题，就他退居到一个完全虚化的和混乱的语境当中。就是他不想让人读懂，他不愿意他被点名被说破。这是我其实觉得年轻人的一种心态的退无可退。以前我们还是发疯这种词都是很剧烈的很强烈的。但是你到了抽象，你已经退到了一个不能再往后退的位置，其实跟那个淡淡的死也是有关联的。",
      "speaker": "发言人5"
    },
    {
      "time": "03:51:41",
      "text": "第三个词是passion，passion是今年富豪在参加脱口秀比赛中的一个口头禅。我还挺喜欢这个词，因为首先你能感觉到它是一种对于倦怠感的反抗，就是有一种大伙儿都给我支棱起来的感觉。但是你再一细想，我觉得特别有意思。他有点像人在不知所措，不知道未来时候的一种叫喊。我会觉得爬山这个东西就像凭空出来的东西，对于一种早已远去的消失在记忆里的一种事物的一种抓取出来的碎片。它存在一些能量，但是其实你不能认出来它是一个什么东西，它只是一个能量碎片。我们可能在某些奇怪的时候，我们去去呼喊它，但它好像没有意义，它是没有根源凭空出来的东西的这种感受。",
      "speaker": "发言人7"
    },
    {
      "time": "03:52:30",
      "text": "这个跟看富豪脱口秀的时候，他突然叫出这句话那个场景也很像。对，就是他是突然冒出平地而起。对，平地而起的就是那一刻他一定要喊出这个每次我听到这个词，我的体感就是我已经躺在地上，突然有一个人打两个那种心肺复苏的东西电我一下。",
      "speaker": "发言人5"
    },
    {
      "time": "03:52:48",
      "text": "对，就临针洗手。",
      "speaker": "发言人7"
    },
    {
      "time": "03:52:50",
      "text": "对对对，还想讲一个刚刚小康其实前面提到的一个词，就是我的尸体暖暖的以及淡淡的死意，只是像刚前面提到的抽象是退无可退，我觉得这个词其实也是一种进一步的后退。因为像前两年我们会感觉到年轻人的热门词汇是躺平。因为躺平的意思就是退出竞争，我不用再烦恼了。但是到今年大家可能会发现说躺平其实也不行了。这个有点类似于刚刚王老师提到的那本书里面会提到的年轻人的不同代际。他们的那个状态就是你曾经以为我不做出选择，我就既不会伤害自己也不会伤害别人。但是后来发现为了生存，我不得不加入到大逃杀的这个游戏当中。所以今年的这种淡淡的死意，其实就是已经把自己放到了一个行尸走肉的位置上。我已经是个活死人了，你还想从我这里获得什么？因为我我的心里温度就是零度，然后能够让我温暖一点的那也只是尸体淡淡的回温，而不是一种发自内心的热情。",
      "speaker": "发言人4"
    },
    {
      "time": "03:53:48",
      "text": "或者是只是我的尸斑淡了一点。下一个想说的年度情绪是历史的垃圾时间，这其实是一个历史术语。从我自己的体感来说，我是在去年4月曾经发出一个疑问。我说在接下来最重要的问题可能是在目力所及越来越差的环境里，一个人的天赋、经验和成熟如何不被浪费的问题。后来我发现很多人都在过去一年面临这个问题，就是如果处在一个历史的垃圾时间里我该怎么办？像刚才我们不管说的抽象撞死所有人，还是叫喊出一声passion，还是尸体暖暖淡淡的死意，其实都是我们在应对历史的垃圾时间时，我们的不同的状态。",
      "speaker": "发言人5"
    },
    {
      "time": "03:54:29",
      "text": "但是在过去一年我们也看了很多采访，比如说有很多老师也出来谈论这个词。我觉得一个说的比较好的，其实就是也来我们这次大赏的人类学者袁长庚老师。他就说你不用管什么历史时代，重要的是你不要让自己落入自己的垃圾时间。就是时代的问题其实永远没有什么好对策，我们也没有那么大的力量，但是我们能做的事就是守护住自己。",
      "speaker": "发言人5"
    },
    {
      "time": "03:54:53",
      "text": "他说我比较害怕的是自己的人生进入垃圾时间。而且反而是在这种历史的垃圾实践当中，反而你可以帮助你找到把自己的人生不过成垃圾时间的可能性。因为当这个时代非常的朝气蓬勃的时候，他可能会有很多主流道路是可以成功的那可能我们所有人都要挤在那条道路之上。但是当到了所谓的历史垃圾时间，可能那个主流道路也不那么吸引人了。那这个时候你反而可以去开拓一些自己的道路，说不定你能走出一条全新的不同于以往的可能性的道路。",
      "speaker": "发言人5"
    },
    {
      "time": "03:55:25",
      "text": "也跟我们刚才讲的，跟柴静那句话能联系起来，就是这个走出受害者思维。我能体会的是历史的垃圾时间，其实是大家想要一种承认，就是我感受上的承认。你要承认我们这代人很背，我们已经错过了时代红利，我们需要时代给予我们这种承认。但是我们不能止步步于此，因为如果我们止步于此，我们就会陷入这种受害者思维，然后来回打转，进而进入到一种习得性无助的状态当中。",
      "speaker": "发言人5"
    },
    {
      "time": "03:55:52",
      "text": "所以跟历史的垃圾时间对应的另外一个流行语，我其实非常喜欢。就是叉叉岁正是做什么的年纪。你会觉得很奇怪，虽然一边有历史的垃圾时间，但另一方面大家会说60岁正是奋斗的年纪。我觉得这句话后面是很乐观，甚至有一种真正的passion在。我反而在这些表达当中看到了很多人在寻找自己人生性的可能性，它不再符合一种主流的标准。",
      "speaker": "发言人5"
    },
    {
      "time": "03:56:23",
      "text": "同时我感觉这两年也出现越多的一种心理，就是受害者心理。我会去描述这样一种状态，你能发现很多人处在一种无助以及无辜的一种不幸的姿态里边。他会展现出自己对生命中所遭遇问题的一种无能为力。我觉得出现这种状态首先就像你刚才说的，他需要得到承认。它的另一端就是需要有人对此负责。比如说只有我是对的，或者是本应该就如此，或者说你应该给我想要的，我是没有办法的。我会觉得这些话语和想法贯穿在所有的舆论场和很多人的生活当中。",
      "speaker": "发言人7"
    },
    {
      "time": "03:56:58",
      "text": "对，包括受害者的心态，加上比如说可怜又不幸的自己，加上可恶的他人，可能就会得出一种理所当然的恶意。包括刚才说的那本书里面说的，我是受害者，我是边缘人，所以我是正当的。他会衍生出各种各样的亚的姿态出来。",
      "speaker": "发言人7"
    },
    {
      "time": "03:57:16",
      "text": "我觉得接下来我要讲的这个时代情绪，跟王老师讲的这个受害者也有关联。就是NPD这个词的流行，我会觉得在过去一年它变成了一种新的时代的建成分。就假如说你在社交网络上表现的或者综艺节目上表现的过于自我，你可能就会被诊断成NPD。这里NPD已经不是一个心理学的概念，因为心理学上NPD是有非常严谨的诊断标准的。在这里它就变成了一个大众传播概念，就是我们把一个人说他是NPD，其实我们想说这个人缺乏同理心，有优越感，以自我为中心，傲慢，爱寻求认可和崇拜，有控制欲等等等等。而这一切都让我感受到冒犯了让我受伤了。所以NPD的泛化使用的一个语境，其实就是为了自我保护。",
      "speaker": "发言人5"
    },
    {
      "time": "03:58:01",
      "text": "不管在亲密关系还是职场关系，当一个社会有弥漫性的自恋的时候，就会有弥漫性的焦虑。所以关于这个词汇的运用，我有两点建议。就是如果你是在一个信息非常充足的私人关系，或者是谈恋爱的关系，私人情感生活状态里的时候，你其实是可以大胆使用的，因为它可以让你保护自己。但是在信息严重不足的公共生活和公共文本里，比如说我们并不了解这个综艺节目里的人，他实际生活中是什么样。其实我觉得大家可以谨慎使用，因为你如果泛化使用，就会让这个标签成为我们暴力对待一个人合理性的借口。因为大家会觉得它是NPD，所以我可以网爆他。所以我觉得谨慎使用的最核心的一点就是不要让暴力变得那么的丝滑，那么的轻盈。",
      "speaker": "发言人5"
    },
    {
      "time": "03:58:55",
      "text": "好的，终于来到我们最后一个奖项。这个奖项也很搞笑。因为他就是刚才我们提到的年度情绪里面一个词语的一个衍生，就是年度抽象，也可以叫年度迷惑。就是我们会列举一些今年让我们比较费解的一些现象，然后我们会以一个比较有意思的一个概念去统称它。",
      "speaker": "发言人4"
    },
    {
      "time": "03:59:15",
      "text": "第一个是我们想总结一些人，他们共同的特征是在过去一年。薛之谦倒摄董强破防且在舞台上自拍。杨梓问你姓什么？孙红雷能想到的最高形容词是纯爷们儿。向佐说，他的一根手势顶了一个节目的流量。黄子韬沉溺在演绎霸道总裁李明德靠死对抗资本家的打工人。他们燃点低，很自恋，分分钟就像白灵一样燃烧起来。",
      "speaker": "发言人5"
    },
    {
      "time": "03:59:45",
      "text": "以上一切，我会译作爱我便是董强的。我会意做刚才我们列举的薛之谦、董强、杨紫、向佐、黄孙红雷，他们的总体特征就是非常的自恋。魅力大赏，男性魅力大赏。对。",
      "speaker": "发言人5"
    },
    {
      "time": "03:59:59",
      "text": "确实是爱我便是你怎么想都是这个词更准确。",
      "speaker": "发言人7"
    },
    {
      "time": "04:00:03",
      "text": "对对对，好，然后我们还有一个总结，就是不知道大家有没有发现今年有一些食物格外的流行，比如说豆角熏鸡、瑞士卷青团、牛翠翠我那天才知道牛翠翠已经衍生出了。",
      "speaker": "发言人4"
    },
    {
      "time": "04:00:21",
      "text": "新的含义。",
      "speaker": "发言人5"
    },
    {
      "time": "04:00:23",
      "text": "然后这些网红食物在今年的流行，它都不是因为它的味道，而是因为它跟不是作为食物作为本食物本身，而是作为梗本身流行了起来。对。他们承受了不该他们承受的许多。",
      "speaker": "发言人4"
    },
    {
      "time": "04:00:37",
      "text": "这里面种种豆角是我最意想不到的，因为这个豆角是2017年的豆角。",
      "speaker": "发言人5"
    },
    {
      "time": "04:00:44",
      "text": "豆角陈年。",
      "speaker": "发言人4"
    },
    {
      "time": "04:00:44",
      "text": "豆角在2024年端上了桌。对。",
      "speaker": "发言人5"
    },
    {
      "time": "04:00:48",
      "text": "但是只要你看过那个综艺的截屏，你会忘不了这个豆角。因为宋丹丹和他儿子是吧？对对对，王磊没有我的我的胆汁都吐出来。",
      "speaker": "发言人7"
    },
    {
      "time": "04:01:01",
      "text": "而且这个豆角也让网友的嘴淬了毒。对。",
      "speaker": "发言人5"
    },
    {
      "time": "04:01:06",
      "text": "非常费解。你无论如何在去年的年尾，你都想不到会有这样的一些网红食物，会因为这样莫名其妙的原因去流行。比如说瑞士卷也对费劲。",
      "speaker": "发言人4"
    },
    {
      "time": "04:01:16",
      "text": "然后牛翠翠就是如果你对生活做不了什么，那么姐们买一盒牛翠翠。",
      "speaker": "发言人5"
    },
    {
      "time": "04:01:24",
      "text": "李诞直播间。",
      "speaker": "发言人7"
    },
    {
      "time": "04:01:26",
      "text": "当中的一个对销冠。",
      "speaker": "发言人5"
    },
    {
      "time": "04:01:28",
      "text": "是对用牛翠翠去解决生活烦恼。然后另外一个我们觉得很抽象的一个概括的四个字就是梦幻联动。这个所谓梦幻联动就是我们怎么也想不到，如果前面的年度联结是一些奇妙的连结，梦幻联动就是一些让你不知道这两个事儿怎么会发生关系。比如说说唱圈和乙女圈的大战。对，由于乃万的一些发言引发的这样的两一个好像看似完全不沾边的群体的大战。它近似于虎扑男对战豆瓣女，有点那个感觉。但它比那个还要更小众一些，是更亚文化一些。对对对，就是亚文化之间彼此踏出了自己的舒适圈去进行的一个对战。",
      "speaker": "发言人4"
    },
    {
      "time": "04:02:16",
      "text": "然后在这个过程里面，我觉得它的特点是充斥了非常多亚文化。这个小群体里面它各自有的这个规则。而这个规则本身就是不能被外界一瞬间理解的，它有很多限定的部分，所以我们也很难去展开讨论它。但我觉得它的这个碰撞本身是很有意思的，就有点像思想验证区域。不管你怎么亚文化，你桌上一定都会坐着一个你的对家，就是那种感觉。对，然后还有一个真的很想打引号，也真的很不想再提这个人。",
      "speaker": "发言人4"
    },
    {
      "time": "04:02:46",
      "text": "有一个梦幻联动就是今年沙丘上映的时候，导演维伦纽瓦是来到中国做宣传，而他宣传的对象就是对谈陈思诚，当然还有郭帆。然后在这个过程里面发生了很多经典的对话，终于表示自己还没有看过陈思诚的电影，双方互相的谦虚，然后这样的一个碰撞。因为在中国影迷的看来，我觉得他的那个联动有一点意料之中。但是也显得让人觉得说，好像我们与国际接轨的这个方式并不像我们想象的那么的丝滑。它是一种独特的个人趣味，或者说个人愿望，个人努力的这个方式去展开的对吧？只要我们敢想敢做，我们有一天就能跟自己的偶像同台对话。偶像还会说这么积极吗？",
      "speaker": "发言人4"
    },
    {
      "time": "04:03:34",
      "text": "有朋友还会说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "04:03:35",
      "text": "偶像还会说我还没有来得及听你的播客。然后还有一个梦幻联动，真的是一个地名的奇妙联动。他怎么又跟说唱圈有关系？说唱圈还是奉献了很多梗，就是成都迪士尼这个梗应该是谐音梗谐到有点奇特。我们把它算进去完全是因为表面上他是迪士尼，但其实他是成都的一个巨居民小区。对。",
      "speaker": "发言人4"
    },
    {
      "time": "04:04:01",
      "text": "然后还有下面的健身器材。",
      "speaker": "发言人5"
    },
    {
      "time": "04:04:03",
      "text": "对它奇特的点其实有点像去年我们提到宇宙探索编辑部的一些圣地巡礼。大家带着锅盖去进行一些致敬的行为，包括像那个女大学生戏法封神。对其他都是因为一个可能是刚开始微不足道的一个现象，引发了年轻人大批的这种国潮。上打卡，然后去致敬这个耿，就这样的一个流行。所以这是我们觉得它梦幻联动的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "04:04:29",
      "text": "接下来还有一个我们把它称之为女官男戴。其实这个词我最早知道应该是在前年，我本是高山上映的时候。电影当时产生了一些争议，比如说把很多高光戏份放到了张桂梅的丈夫身上，她办学校等等做很多事情动力放在了她的丈夫身上，然后大家称之为这是女冠男戴，本来应该是属于这个女性的成就，却放在了男性身上。",
      "speaker": "发言人5"
    },
    {
      "time": "04:04:55",
      "text": "这样一个现象其实在今年我们节目里面也有讨论过。就是在在脱口秀节目上闫鹤翔的那一番讲话的。当时非常多的人都很欣赏那一段发言，但是我们在那一段里面会格外注意他使用的这个词汇，就是郭麒麟是我的处境。而这个词汇我们认为说他原来就是属于女性的去讲述自己困境的一个词，就是女性是一种处境？然后他这样的挪用可能也会导致本来属于一个群体去讲述困境的一个词，成为了一个更大众的或者说更娱乐化的一个词汇去使用。这我们也觉得算是一种女冠男戴。",
      "speaker": "发言人4"
    },
    {
      "time": "04:05:29",
      "text": "然后更明显的可能是出走的决心上映之后，在里面饰演丈夫的那个演员姜武，他获得了代言宝马的机会。因为是出走的决心是跟车跟驾驶直接有关的。这个是我们当时也觉得非常的不理解。我们会觉得这样一部在讲女性受困于家庭，受困于这个丈夫而不能出走的这么一个故事，最后却是这个丈夫。",
      "speaker": "发言人5"
    },
    {
      "time": "04:05:54",
      "text": "获得了这个驾驶的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "04:05:57",
      "text": "你就想到电影当中有一模一样的一，就是当他终于买了一辆车的时候，这个丈夫要去拿走这个车的钥匙，要他要先开这辆车。这真的是一个非常大的讽刺。对另外一个也是我们在社交媒体上已经很多人都在转发和批评的，就是一部新剧叫南丁格尔先生。对。",
      "speaker": "发言人5"
    },
    {
      "time": "04:06:21",
      "text": "胡歌主演是，当时出来以后，所有人其实都是很费解的。其实跟宝马这个事情一样，就是很难想象在现在虽然说我们并没有获得多少实际的这个突破，但在舆论环境上，其实大家都已经比较注意或者说害怕引发这种舆情的风险。但是南丁格尔先生这个词汇实在是是太赤裸的去讲。你可以讲男护士这个职业的故事没有任何问题，但是去讲到这个故事的时候，必须要用南宁格尔这样一个真实人物。",
      "speaker": "发言人4"
    },
    {
      "time": "04:06:53",
      "text": "且真实的女性人物而。",
      "speaker": "发言人5"
    },
    {
      "time": "04:06:55",
      "text": "去做一个象征性的对。",
      "speaker": "发言人7"
    },
    {
      "time": "04:06:58",
      "text": "然后做一个谐音的转化。就差改成男人的男了。就是这样的一个做法，我觉得实在是不太能。",
      "speaker": "发言人4"
    },
    {
      "time": "04:07:07",
      "text": "理解且不能接受。对。",
      "speaker": "发言人5"
    },
    {
      "time": "04:07:10",
      "text": "好，这是女冠男戴。最后还有一些抽象的现象是可能。",
      "speaker": "发言人4"
    },
    {
      "time": "04:07:14",
      "text": "比较对外相关的对对外相关的国和外国之间的关系的一些现象。比如说今年上半年的时候，有一个综艺也非常火，就是歌手2024。当时出了一个词叫六旬老太守国门，讲的是那英。",
      "speaker": "发言人5"
    },
    {
      "time": "04:07:29",
      "text": "包括最近出现的护爷出街。也就是开放了韩国免签之后，大量韩国人进入上海街头。",
      "speaker": "发言人7"
    },
    {
      "time": "04:07:37",
      "text": "为了展示我们对韩国人民的热烈欢迎，以及对我们的生活非常美好的一个展示和这种信心，有非常多的跑车走上了上海的大街小巷。",
      "speaker": "发言人4"
    },
    {
      "time": "04:07:52",
      "text": "语言的艺术可以。",
      "speaker": "发言人7"
    },
    {
      "time": "04:07:55",
      "text": "然后展现了我们这个人均收入虽然不如韩国，但是我们在某些。",
      "speaker": "发言人4"
    },
    {
      "time": "04:08:00",
      "text": "阶层的收入。",
      "speaker": "发言人5"
    },
    {
      "time": "04:08:01",
      "text": "某些方面我们还是有非常深厚的底蕴的对。",
      "speaker": "发言人4"
    },
    {
      "time": "04:08:05",
      "text": "还有一个就是我们其实是一月份才发生的事情，也是最近发生的事情，就是所谓的养斗难民。那关于要不要用难民这个词，其实社交网络上已经有很多讨论了，我们在这里就不做具体的展开。但是我们也觉得这是一个和沪爷出街可以放在一起讨论的现象。他都是关于我们在现在。",
      "speaker": "发言人5"
    },
    {
      "time": "04:08:28",
      "text": "的这个世界环境里，我们与外界其他国别的人去进行接触的时候，我们到底应该抱有一种什么样的态度，以什么样的姿态。然后在这样的情况之下，我们给他写了个四字叫我爱我家。",
      "speaker": "发言人4"
    },
    {
      "time": "04:08:45",
      "text": "哼。",
      "speaker": "发言人1"
    },
    {
      "time": "04:08:45",
      "text": "好的，我觉得这也是一种新的体验，尤其是在经过过去封闭的几年之后，我们好像世界重新连接在一起了。那我们可能就又面临这个问题，对，就是我们怎么样。",
      "speaker": "发言人5"
    },
    {
      "time": "04:09:00",
      "text": "面对外面。",
      "speaker": "发言人7"
    },
    {
      "time": "04:09:01",
      "text": "的世界。",
      "speaker": "发言人5"
    },
    {
      "time": "04:09:02",
      "text": "对你终于说完了最后一个奖项，我们整体的这个大大五个奖。对，15个奖就是这样。好，我们经历了一个艰难的录制，这也是我们年前最后一次的录制，我的嗓子已经冒烟了。对，冒烟了。",
      "speaker": "发言人4"
    },
    {
      "time": "04:09:17",
      "text": "我的精神已经濒临出走了。",
      "speaker": "发言人5"
    },
    {
      "time": "04:09:22",
      "text": "对，然后也非常感谢大家过去一年对于展开演讲的支持，谢谢大家。然后我们也通过这样的一期节目，把2024年好好的去做了一个总结和复盘，然后也把这个抽屉好好的合上了。然后接下来我们就要做2025的节目，以及去期待2025会有什么新的文化事件内容的一个发生，能够给到我们更多的刺激。然后也希望跟大家在2025年也能通过一起去观看和讨论好内容度过这一年。",
      "speaker": "发言人4"
    },
    {
      "time": "04:09:52",
      "text": "对，是的。",
      "speaker": "发言人7"
    },
    {
      "time": "04:09:54",
      "text": "那我们就这期就到这里。",
      "speaker": "发言人4"
    },
    {
      "time": "04:09:56",
      "text": "我们2025展开讲讲年度内容打赏。",
      "speaker": "发言人5"
    },
    {
      "time": "04:09:59",
      "text": "再见再见。好，拜拜。",
      "speaker": "发言人4"
    },
    {
      "time": "04:10:24",
      "text": "You will wish you on yourself.",
      "speaker": "发言人1"
    },
    {
      "time": "04:10:42",
      "text": "每天提醒。是今天代表的来临。",
      "speaker": "发言人1"
    },
    {
      "time": "04:11:52",
      "text": "Have you love and know the way我？",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，参与者回顾了2024年的一些社会文化现象，包括年度情绪、概念以及对社会事件和流行语的解读。他们通过回顾和前瞻的方式，评述了当年的重要文化亮点，反映了对特定作品的深度感悟和评价。讨论涉及电视剧、电影、文学等多个领域，以及对社会现象、性别角色和创作心态的洞察。特别强调了科技在心理健康方面的影响、教育和社区发展的重要性，以及文化产品在促进社会福祉方面的贡献。整个对话展示了个体之间进行深层次对话的必要性，以及在压力下保持心理健康的方法，体现了对文化和社会发展的深刻理解与期待。",
    "qa_pairs": [],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年度内容大赏：回顾与展望",
        "summary": "本期节目回顾了2024年文化世界中的名场面与瞬间，总结了这一年的内容趋势与社会思潮。编辑部成员们分享了他们的独立评选结果，涵盖了15个门类的奖项，包括年度内容、最有新意和突破内容以及最值得重温的旧内容等。节目邀请了新老嘉宾参与，共同探讨了这一年的内容记忆，旨在用具体的内容记录下过去一年，并帮助听众在未来回忆起关于这一年的独特记忆。"
      },
      {
        "time": "00:04:37",
        "title": "2024年度内容评选：电影与新闻报道的影响力",
        "summary": "本次对话围绕2024年度内容评选展开，着重讨论了三个被提名的年度内容：电影《好东西》、《热辣滚烫》以及一篇关于油罐车运输乱象的新闻报道。《好东西》因其提供新世界的可能和对女性自由的深刻描绘受到高度评价。《热辣滚烫》作为票房冠军，展现了贾玲导演作为女性创作者的独到视角和强烈的社会关怀。而《罐车运输乱象调查》报道则揭示了隐藏在公众视线之外的重要社会问题，强调了新闻报道对于维护公众知情权的重要性。这些内容在这一年中代表着时代潮流、社会氛围或行业风向，反映了评选者对社会关怀和公众认知度的重视。"
      },
      {
        "time": "00:11:25",
        "title": "年度电视剧奖项探讨：从艺术到现实的多维度评审",
        "summary": "本次对话围绕年度电视剧奖项的设立及其评选标准展开，特别强调了今年奖项的空缺，原因在于没有作品能全面符合评审的期待。讨论中提到了四部入围作品：《我的阿勒泰》、《山花烂漫时》、《凡人歌》以及一部海外剧集《住宅区的两人》。每部作品在艺术性、女性视角、现实主义和社会议题等方面都有其独到之处，但未能达到成为年度电视剧的全方位标准。讨论还涉及了对现实议题的深刻回应以及对女性立场的清晰表达，体现了评审团在评选过程中的多维度考量。"
      },
      {
        "time": "00:20:34",
        "title": "英剧《留人》：职场智慧与真心做事的抉择",
        "summary": "讲述了观看英剧《留人》的体验，该剧讲述了一个流放的特工部门通过努力破获间谍案件的故事。剧中展现了性格各异、充满瑕疵的特工们与高大上的精英部门之间的对比，引发了关于职场中“好好做事”与“向上攀爬”重要性的思考。最终，通过主角兰姆完成艰巨任务后的画面，表达了内心深处对选择“好好做事”的认同和获得内心平静的感悟。"
      },
      {
        "time": "00:24:03",
        "title": "2024年度演员奖项：宋佳的卓越表现",
        "summary": "本次对话围绕新增设的年度演员奖项展开，特别强调了宋佳老师在2024年的卓越表现。宋佳凭借在《山花烂漫时》和《好东西》中的出色演技，展现了一个强大、稳定且充满母爱的角色形象，为新一代年轻人提供了深刻的关怀与支持。通过她饰演的角色，传达了诸如自信、勇气、试错以及爱的真谛等积极信息，重新定义了现代母亲的伟大形象。对话最后赞扬了宋佳为华语剧集和电影带来的高质量表现，认为她无疑是最具代表性和影响力的演员之一。"
      },
      {
        "time": "00:27:01",
        "title": "宋佳的演技转型与2024年影视新突破",
        "summary": "对话围绕宋佳近期的演技转变展开，从以往侧重极致痛苦和命运感的角色，转变为展现强大生命力和乐观情感的人物形象。讨论者对宋佳在《铁门》和《贵门》中的表现给予高度评价，期待她未来能获得更多的演员奖项，并希望新的一年能看到更多女演员展现类似特质。此外，对话还提到了编辑部选出的最具新意和突破的内容，包括韩剧《好久没做》、美剧《史密斯夫妇》新版以及韩国综艺节目《思想验证区域》。"
      },
      {
        "time": "00:29:04",
        "title": "2024年影视与综艺中的深度关系与社会议题探索",
        "summary": "对话围绕两部剧集和一个综艺节目展开，探讨了在2024年的影视作品中，对亲密关系的重新定义和深度关系的挑战。剧集通过将夫妻关系与同事、队友关系叠加，展现了婚姻中的新意和挑战，特别是女性在关系中的主导地位和激进态度。同时，综艺节目《思想验证区域》通过模拟社会心理学实验，及时回应全球关注的身份政治议题，引发观众对刻板印象、社会不平等和政治参与的深入思考。这些作品不仅提供了新的观剧体验，还反映了现实世界中日益分裂的社会状态，以及人性、偏见和利益如何驱动人们的行为和决策。"
      },
      {
        "time": "00:35:11",
        "title": "韩国综艺节目《思想验证区域》：娱乐与政治的交织",
        "summary": "胡亮宇老师分享了他对韩国综艺节目《思想验证区域》的看法，认为该节目展现了娱乐与政治的紧密联系，即使看似无关政治的娱乐内容，其背后也往往蕴含政治意义。节目中的参与者在日常行动中频繁面对直接的政治问题，这使得观众意识到政治并非突兀的闯入，而是生活的一部分。胡亮宇还提到，节目中政见不同的人仍能共处，强调了人与人交往应超越宏大理念，寻找共同的日常生活连接。此外，他特别提到了节目中一位韩国作家和美娜，认为她的女性主义观点为不平等和屈辱感提供了一种语言表达，与当前国内文化现象高度相关，女性主义成为表达共同不平等感的有力语言。"
      },
      {
        "time": "00:39:13",
        "title": "乌镇戏剧节青年竞演单元佳作《跷跷板定律》",
        "summary": "在乌镇戏剧节的青年竞演单元中，一部名为《跷跷板定律》的戏剧因其深刻的主题和精巧的故事结构脱颖而出。这部30分钟的短剧讲述了两位截然不同的女囚在牢房中的相遇，通过她们各自对母职的不同态度和经历，探讨了女性在生育、自我价值与生活可能性之间的挣扎与选择。该剧以跷跷板象征两种极端的人生和观点，引发了观众对于女性在社会角色中所承受的压力和自我寻找的深刻反思。剧中的女性观众反应强烈，泪流满面，表现出剧作的强烈感染力。此外，今年乌镇戏剧节青年竞演单元涌现了众多优秀的女性创作者，他们的作品对生育、婚姻以及女性在传统定义中的角色进行了多样化的探讨和挑战，展现了女性在艺术创作中的新力量。《跷跷板定律》的编剧、导演和主演之一，也是剧团的优秀女演员和导演，荣获了最佳个人奖，期待她未来能推出更多作品，让更多人认识她。"
      },
      {
        "time": "00:42:29",
        "title": "语言的魔法：老灯电影与未命名的情感",
        "summary": "张春在展奖上分享了他对语言创新的观察，特别是新词汇“老灯电影”的发明，这个词形容了一类以男性为中心的电影，因强化刻板性别印象而逐渐失去吸引力。他进一步探讨了语言如何反映社会现实和权力结构，比如缺乏描述孩子对养育者、狗对人的爱以及翁婿关系的词语，揭示了语言在塑造和维持社会实权中的魔法般的力量。"
      },
      {
        "time": "00:44:52",
        "title": "重温经典：哈利波特、琼瑶与韩国民主抗争",
        "summary": "讨论了三个值得重温的旧内容，包括哈利波特系列、琼瑶及其作品，以及韩国民主抗争的相关内容。哈利波特在去年重映，重看小说体验到了成人世界的复杂与不完美，特别是《火焰杯》和《凤凰社》两部，深入探讨了成长和政治议题。此外，琼瑶去世和韩国民主抗争也成为了去年值得回顾的重要内容，与诺贝尔奖获得者相关联。"
      },
      {
        "time": "00:48:57",
        "title": "琼瑶作品对我的青春与情感影响",
        "summary": "从琼瑶去世后，我进行了为期15天的琼瑶作品回顾展，重点回顾了包括《还珠格格》和《情深雨蒙蒙》在内的后期作品。这次回顾让我意识到，尽管细节上有些不完全认同，但这些作品构建的美好世界依然让我向往。尤其在女性角色的刻画上，紫薇和小燕子、依萍等人物展现了复杂的主体性和鲜明的个性，这对我影响深远。此外，琼瑶的作品也修复了我一部分对父权的应激反应，让我理解了对父亲的复杂情感，包括反抗和眷恋。这些作品不仅提供了浪漫的爱情故事，也深刻反映了女性对父亲及社会理想的期望和依赖，以及在父爱盲区中的复杂情感。"
      },
      {
        "time": "00:54:06",
        "title": "琼瑶剧与现代情感生活的对比反思",
        "summary": "对话者分享了在观看琼瑶剧的15天里，感受到的情感浓度和生活热情，这种体验与现代社会节省能量、情感平淡的生活形成鲜明对比。他们怀念过去敢于全情投入、浪费情感的时代，而现代人更懂得自我保护，导致情感体验变得稀薄。尽管忙碌的工作带来了收获，但也损失了细腻感受情绪和平稳带来的负面影响，使得生活变得机械和麻木。通过回顾琼瑶剧，他们试图重新唤醒和感受那种强烈的情感体验。"
      },
      {
        "time": "00:57:44",
        "title": "重温经典：韩国戒严令风波与记忆的勇气",
        "summary": "对话探讨了韩国社会通过反复重温历史，尤其是通过文艺作品如小说、电视剧等，不断确认和抗争历史事件中的不公和暴力。这种抗争和记忆的反复锻造，不仅提供了勇气的来源，也展示了民众在暴力压迫中的挣扎。此外，提到了2001年的电视剧《不要和陌生人说话》作为经典重温，强调了编剧的价值和作品中对生活的辛辣观察，以及人与人之间交流的重要性，特别是在AI时代。"
      },
      {
        "time": "01:02:28",
        "title": "《资治通鉴》：理解中国传统社会与权力哲学",
        "summary": "一位嘉宾推荐《资治通鉴》作为2024年最值得重温的内容，认为此书不仅为统治者提供治国经验，也为普通人提供了理解中国传统文化及自身身份的视角。他强调了书中的政治哲学对认识社会权力结构的重要性，尤其是对于历史上女性群体的权力地位分析。此外，推荐了李云教授的政治学通识课和熊逸版《资治通鉴》丛书或音频课程，以帮助更好地进入政治哲学和历史通识的学习，以利于个人生活捍卫与建设。"
      },
      {
        "time": "01:04:40",
        "title": "播客与老登：2022年振奋人心的媒介与词汇",
        "summary": "今年，播客作为新闻类节目的主要收听渠道，因其迅速反应和深入讨论关键事件（如美国大选、韩国戒严、叙利亚战争等）而成为媒介的新趋势，令人振奋。此外，词汇“老登”的广泛使用，不仅展示了语言的力量，作为反抗旧秩序和性别歧视的武器，还扩展至“老登文学”、“老登电影”等概念，引发对主体叙事和性别经验的重新思考。这两个方面共同构成了过去一年中令人振奋的媒介与词汇创新。"
      },
      {
        "time": "01:08:20",
        "title": "综艺、直播与电影：抚慰人心的力量",
        "summary": "对话围绕综艺节目、直播内容和电影如何在不同层面抚慰人心展开。讨论了《北斗七星花哨》节目、大兵的直播间以及徐师傅的B站账号，强调这些内容让人对人际关系产生信心，展现出人与人之间的宽容和温柔。此外，还提及了一部电影中平山先生看树影的场景，这一画面被解读为在忙碌生活中寻找片刻宁静的象征，强调了日常生活中停下脚步、休息的重要性。"
      },
      {
        "time": "01:13:34",
        "title": "脱口秀演员蔡蔡推荐的治愈日剧",
        "summary": "一位脱口秀演员分享了他今年觉得最抚慰人心的内容是一部名为《住宅区的两人》的日剧。这部剧讲述了两位从小在同一个小区长大的好朋友，在经历了不同的人生道路后，五十几岁时回到了老家里，继续着轻松愉快的生活。通过展示中老年人的生活图景，这部剧缓解了演员自身的年龄焦虑，让他对变老有了更可爱的想象。剧情轻盈幽默，尤其在春节假期时非常适合观看。"
      },
      {
        "time": "01:18:28",
        "title": "女脱口秀演员的创作感悟与年度奖项讨论",
        "summary": "一位女脱口秀演员分享了她从一部电影中获得的创作灵感，强调了优秀作品对创作者的鼓舞作用和梦想对现实的影响。她认为，电影能够激发人的创造力，并鼓励人们去实现看似不可能的目标。随后，讨论转向了一个年度奖项——最大可不必的内容，其中提到了创作者在创作过程中遇到的破防现场。"
      },
      {
        "time": "01:20:46",
        "title": "创作者面对网络批评的情绪失控现象",
        "summary": "对话讨论了近年来创作者在面对网络批评时的情绪失控现象，特别是那些不熟悉互联网环境的老一辈创作者。他们往往无法正确理解网络批评的本质，认为自己受到不公正的对待，而非作品本身的问题。这种反应不仅加剧了舆情，也导致观众的反感。对话建议创作者应多上网了解观众的真实需求，进行脱敏训练，避免正面冲突，以更好地适应网络环境。同时，也提到了创作者身边工作人员可能不敢提供真实反馈，导致他们对网络世界感到陌生和不知所措。"
      },
      {
        "time": "01:23:22",
        "title": "娱乐圈现象批判：流量经济与性别审判",
        "summary": "对话深入探讨了当前娱乐圈中的几个关键现象，包括浪漫偶像剧中的爱情过度渲染，对女性公众人物的不公平审视，以及男性脆弱性被商业化利用的问题。讨论指出，这些现象不仅误导年轻观众对爱情的期望，也反映了社会对性别角色的刻板印象和对女性的不公平待遇。同时，批判了娱乐圈利用这些现象吸引流量和经济利益的做法，表达了对当前娱乐圈文化的困惑、恐惧和无奈。"
      },
      {
        "time": "01:28:42",
        "title": "电影《一人之下》配乐引发争议",
        "summary": "一位嘉宾对电影《一人之下》的配乐提出了批评，认为其不仅没有增强剧情，反而对观众的观影体验造成了负面影响。他指出，电影中的配乐数量过多，且类型混杂，很多歌曲的使用与角色设定和情境不符，甚至扭曲了原作的魅力。特别提到了一首用于表达女性角色魅力的歌曲被错误地应用，以及一首原本悲伤的曲目因过度使用而在网络上失去了其原有的情感重量。这些批评反映了电影在配乐选择和使用上的不当，以及对流行文化趋势的忽视。"
      },
      {
        "time": "01:33:46",
        "title": "国产影视配乐潜力与女性主义视角下的电影创作",
        "summary": "讨论者提到国产影视配乐在叙事中的潜力尚未被充分挖掘，通过《雄狮少年》和《热辣滚烫》两部电影的例子，展示了配乐在叙事中的深度参与与升华作用。此外，讨论转向了女性主义视角下的电影创作，以电影《某种物质》为例，分析了其在恐怖片框架内对观看关系的创新，以及从女性主义角度审视其存在的问题，包括女性形象的剥削和女性作为受害者叙事的强化。最后，讨论者呼吁女性电影创作应超越揭示问题的阶段，通过女性的目光构建新的影像世界，强调创造性表达的重要性。"
      },
      {
        "time": "01:40:26",
        "title": "脱口秀演员梁彦增吐槽奇葩广告文案",
        "summary": "梁彦增分享了他对2024年一些极具冲击力但离谱的广告文案的吐槽。他提到了一个外卖送药广告，其文案让人感觉像是沉重的文艺片台词，但实际上出现在高铁座椅靠背上，令人费解。另一个案例是一个美酒广告，其设计理念是在每瓶酒上挂一个小贺卡，配以祝福语，但其中一条文案“贤婿你受苦了，哈哈哈我女儿其实没有那么配得上你”让人困惑且感到尴尬，似乎同时伤害了女生、男生和岳父。梁彦增希望生活中能多遇到一些真心有必要的文案，并祝大家一直开心。"
      },
      {
        "time": "01:46:34",
        "title": "年度名场面：女性的光辉瞬间",
        "summary": "本次讨论聚焦于“年度名场面”奖项，通过“登台”、“上桌”、“开枪”、“去赢”和“错付”五个关键词，回顾了过去一年中值得铭记的女性光辉瞬间。这些瞬间包括话剧谢幕时的开枪、登台表演的勇气、脱口秀演员们的集体上桌，以及女性言语中所体现的力量与真实情感。这些场景不仅展现了女性的自信和力量，也反映了她们在不同领域中的突破与成长。"
      },
      {
        "time": "01:52:25",
        "title": "奥运会上的女性力量与竞技精神",
        "summary": "今年的奥运会不仅展现了体育竞技的魅力，还特别凸显了女性力量。从开幕式上的女性雕像和女性骑马的意象，到比赛中运动员如郑秀文和全红婵的卓越表现，体现了女性运动员的坚韧与直率。此外，运动员之间的支持和尊重对手的真情瞬间也展示了竞技体育的深层次价值。"
      },
      {
        "time": "01:54:48",
        "title": "2024年度难忘文化体验：话剧与金球奖感言",
        "summary": "对话中讨论了2024年中令人难忘的文化体验，包括观看刘嘉玲和黄子华主演的《香港式离婚》话剧、黄子华主演的《破地狱》以及伊莎贝尔于佩尔在国家大剧院表演的《玻璃动物园》。此外，还提到了戴米摩尔在金球奖颁奖典礼上的感人获奖感言，她强调了自我价值的认识和面对人生低谷后的反弹。这些文化活动和人物的表演给观众留下了深刻的印象，反映了情感投入和艺术魅力的重要性。"
      },
      {
        "time": "02:01:04",
        "title": "重温经典与面对变化：名侦探柯南的变迁",
        "summary": "通过一次柯南经典剧场版《迷宫的十字路》的重映事件，回顾了作品及其后续发展所带来的影响和变化。讲述者分享了自己对这部作品的深厚感情，包括实地探访京都的体验以及对作品中细节的深刻记忆。然而，随着柯南系列的后续发展，特别是新角色的引入和剧情的变动，导致了原有角色设定的改变，引发了对作品初心的反思。最终，重映事件被比喻为对美好回忆的追寻，以及面对现实变化时的复杂情感。"
      },
      {
        "time": "02:06:52",
        "title": "年度女性创作奖项评选：先锋、广阔与实用",
        "summary": "本次对话聚焦于年度女性创作奖项的评选，通过三个维度——最先锋、最广阔、最实用，来肯定和展现女性创作的独特价值。先锋维度强调创新叙事模型，如网文《我在废土世界扫垃圾》和《飞行游戏》；广阔维度则关注触及广泛观众的作品，如电影《出走的决心》，它反映了中国女性普遍的现实困境；实用维度表彰了账号“对话中的暂停”，该账号提供女性日常生活中的实用指南，如如何独立处理生活中的技术性问题。这些作品和账号在不同层面上推动了女性创作的发展，同时也为女性提供了发声和解决问题的平台。"
      },
      {
        "time": "02:13:13",
        "title": "2024年度内容趋势：短剧崛起与电影票房的衰落",
        "summary": "对话主要探讨了2024年度内容趋势，特别强调了短剧的火爆与电影票房的衰落。短剧市场在2024年达到504亿元，首次超过电影票房的425亿元，显示出新兴的短剧市场对传统电影行业的超越。此外，还提到了中老年短剧的兴起，如霸总短剧，这类内容因其独特的情感出口吸引了大量观众。同时，电影行业面临票房下降和观众兴趣转移的挑战，特别是在春节档电影营销低调的情况下。电视剧方面，观众对于传统“预制爆剧”的兴趣下降，反而对黑马剧集给予了更多关注和好评。这些变化反映出观众对内容质量的更高要求以及市场对新内容形式的接受。"
      },
      {
        "time": "02:20:42",
        "title": "年轻观众流失对影视行业的影响",
        "summary": "对话中指出，当前主流文化消费方式如电影和电视剧正面临年轻观众流失的危机。年轻一代作为网生代，更习惯于通过手机和电脑消费内容，如番剧、游戏等二次元作品，而传统电视和电影院对他们来说变得陌生。这导致电影和电视剧难以吸引年轻观众，进而影响市场的发展。随着年轻观众的成长，他们未能成为市场主力军，使得市场可能只能依靠中老年人支撑，这被视为对内容创作的最大伤害。这种现象反映了影视行业随着不同年代观众的变化而面临的挑战。"
      },
      {
        "time": "02:22:19",
        "title": "2024年度联结：网络与现实的情感连接",
        "summary": "此次对话围绕新增设的年度联结奖项展开，探讨了通过网络和其他方式形成的深刻情感连接。提到了多种连接形式，包括内容创作者之间的相互支持、跨国界的奇妙连接、以及通过综艺节目重新定义的亲情和爱情关系。特别提及了海棠作者被捕事件中，作者、读者及公众的声援行动，展示了陌生人之间勇敢与善意的汇聚，以及女性意识的觉醒和女性情欲正当化的讨论。这些连接不仅展现了互联网时代人与人之间奇妙的相遇，也反映了在面对困境时，人们通过勇气与善良形成的强大连接。"
      },
      {
        "time": "02:32:13",
        "title": "网球、友情与成长：一段深刻的年度关系",
        "summary": "对话围绕几位嘉宾分享了他们过去一年中与网球、友情和成长相关的故事。一位嘉宾讲述了通过学习网球，不仅爱上了这项运动，还与教练建立了深厚的友谊，这段关系不仅在球场上，也在生活中给予彼此支持和鼓励。另一位嘉宾分享了在意大利与一位年轻女孩的友谊，这段关系让她看到了世界的不同面貌，感受到了纯粹的善意和温暖。最后，演员春夏也分享了她与自己之间的深刻连接，强调了自我认识的重要性。这些故事共同展示了年度关系中相互看见、支持和成长的力量。"
      },
      {
        "time": "02:42:30",
        "title": "2024年度自我反思与成长",
        "summary": "发言者分享了他们在2024年的自我反思与成长经历，特别是关于工作与人际关系的深刻认识。他们意识到，过去将个人价值和情绪过分寄托于工作，导致工作与个人生活的界限模糊，产生了不必要的压力。在人际关系方面，他们认识到朋友关系的改变并非失败，而是人生的一种进化。通过自我探索，发言者学会了如何更好地与自己连接，包括在最痛苦的时刻通过触摸自己的身体来感受生命的存在。此外，他们还分享了通过游戏体验带来的内心震撼，以及对生活中美好瞬间的珍惜。发言者希望2025年大家都能意气风发，充满生命力，勇敢表达和追求更美好的世界。"
      },
      {
        "time": "02:51:28",
        "title": "2024个人私藏内容：女性视角下的学术与成就",
        "summary": "在2024个人私藏内容奖项中，提及了两本对女性话语和成就有深刻影响的书籍。一本是关于网络言情小说及其对女性思潮转变的学术研究，另一本则讲述了女性在AI行业取得成就的个人奋斗历程。这两本书从不同维度展现了女性在非传统领域中的价值和贡献，强调了女性在追求梦想道路上的坚持与挑战。"
      },
      {
        "time": "02:55:00",
        "title": "从决断主义到独立思考：当代社会的情绪与挑战",
        "summary": "讨论了日本学者俞樾长宽关于00年代想象力进入决断主义模式的观点，即个体在社会中必须依靠自己的智慧和决断力生存，不再依赖集体或传统价值体系。这种模式在当代中国创作和整体氛围中也有所体现，如流行的小说和节目多展现大逃杀式的竞争。同时，提到了柴静节目在2024年的年度大赏，以及其强调的独立思考和新闻专业主义的重要性，特别是独立思考的目的是为自由做准备，即使在无人管束时也能自我约束。这种独立思考和探索精神在当前决断主义的社会情绪下显得尤为重要。"
      },
      {
        "time": "02:59:25",
        "title": "2024年度私藏内容：《小狐狸化形记》",
        "summary": "没辙1FM的主播空山推荐了一部2024年夏季推出的中文短篇漫画《小狐狸化形记》，这部作品由女性漫画家杨紫创作，通过讲述古代人类与妖共存背景下，白狐和红狐的故事，深刻探讨了性别、社会阶层、情与爱等主题。作者巧妙地运用寓言故事的形式，展现了女性处境和男女性别差异的生动画面，同时在幽默和讽刺中传递出对传统故事和设定的新鲜解读。该漫画不仅画工精湛，情感饱满，还反映了当下建立主体性、重塑世界的主题，给予了观众深刻的思考和启示。"
      },
      {
        "time": "03:04:39",
        "title": "2024年私人选择奖：哈里王子自传及其启示",
        "summary": "张春阿春将2024年私人选择奖颁给鲁豫和李尧翻译的英国王子哈里自传。书中描述了哈里王子自出生以来遭受媒体严密监视和恶意中伤的经历，展现了他与无孔不入的恶意搏斗的过程。这本书特别推荐给遭遇网络暴力或被其惊吓的人，以理解信息时代个体自由的代价及如何通过耐心和勇气重塑生活。"
      },
      {
        "time": "03:06:41",
        "title": "屏幕上的受苦者：可见性与不可见性的悖论",
        "summary": "一位文化研究学者推荐了德国艺术家作家黑特史德耶尔的著作《屏幕上的受苦者》，探讨了当代社会中可见性与不可见性的悖论。作者指出，在监控社会中，个人想要保持不可见性变得极其困难，除非变得‘小于一个像素’。然而，存在着两种严格的不可见性：底层人民的完全隐身和顶层权力与资源持有者的不可见性。这种不可见性对普通人既是诅咒也是特权。当前中国人正经历过度可见性带来的威胁，如电信诈骗，这表明社会已让渡过多的匿名性和不可见性。最后，提出新年愿望，希望更多地揭示作品和不可见他人的内部，同时也希望听众能有机会逃离监控和可见性的束缚。"
      },
      {
        "time": "03:10:18",
        "title": "2024年个人私藏内容：个人记录系统",
        "summary": "在2024年底，随着互联网平台年终报告的增多，个人记录系统变得尤为重要。这种系统包括个人书影音记录和小时年表，旨在通过详实的记录，反映个人心理世界的变化，帮助个体在不确定中保持确定性和自由。书影音记录捕捉文化体验对个体观念和期待的转变，而小时年表则记录了对个人生活和精神世界有重大影响的真实事件，使个体能更好地理解自己如何被社会引导和塑造。通过书写，个人记录系统保留了许多自主的、未被表达的情绪，强调了真实记忆无法被完全储存，而个人记录则是对抗被归类为数字和资源的重要方式。"
      },
      {
        "time": "03:14:34",
        "title": "个人记忆的力量与反思",
        "summary": "作家阎连科强调了个人记忆在面对谎言和现实中的重要性，指出它虽未必能改变世界，但能帮助个体保持真实和内心的问号。静静分享了通过阅读回忆录，从名人经历中获得启发的经历，强调了人生无常，以及个人记忆和历史事件对个体成长和认知的影响。通过齐邦媛、杨占家和朴若木等人的回忆录，展示了个人记忆如何在历史长河中承载着情感、经历和时代变迁，以及对未来的反思。这些故事共同传达了个人记忆在理解自我、承受生活和历史变迁中的作用。"
      },
      {
        "time": "03:22:35",
        "title": "周鸿宣推荐的非传统舞剧《盛会》及其意义",
        "summary": "周鸿宣分享了他个人私藏的内容，特别推荐了一部名为《盛会》的作品，这部作品既非传统舞剧也非典型艺术展示，而是一个融合了不同背景、年龄和职业人士的舞台展示。作品由中国导演萧敬执导，通过不同舞种的表演展现了平等和多元的生命激情，强调了创作者不应受到过多限制，而应以真诚的态度呈现自己的创作。这为早期女性创作者提供了启发，倡导了一个更加开放和包容的创作环境。"
      },
      {
        "time": "03:26:01",
        "title": "电影《好东西》：茉莉的角色及其女性意识的启示",
        "summary": "袁长庚老师在推荐电影《好东西》时，特别强调了角色茉莉的重要性和独特性。他认为，茉莉在电影中展现了与年龄不符的清醒和直接的表达方式，这构成了影片中其他角色之间的一种平衡。茉莉代表了一种未来可能出现的女性意识形态，她不需刻意凸显自己的价值观念，同时也不受成长过程中可能带来的各种限制和束缚。袁长庚强调，在讨论女性意识或女性表达时，应意识到茉莉所体现的这种女性意识是我们目前还难以概括的，而且需要给予足够的空间让这种意识得到表达和成长。他指出，电影中的孩子角色通常被看作是成人世界的边缘游荡者，但实际上，他们对过去和正在发生的一切有深刻的认识，期待着一种基于过去经验和思考的独特相处方式。因此，除了讨论影片中成年角色的观点冲突，也应该思考茉莉所代表的未来可能性和新的女性意识。"
      },
      {
        "time": "03:30:37",
        "title": "从《素食者》看性别困境与反抗",
        "summary": "韩国作家韩江的小说《素食者》引发了对中国读者的兴趣和共鸣，尤其在性别面对困境时的应对方式上。作品通过女性主人公选择成为植物的视角，展现了与男性常见的突围和反抗方式截然不同的女性反应。这种选择意味着放弃现有语言表达自我，改变生理机能与世界脱节，看似逃避，实则是一种更大的清醒和勇敢。作品启示人们，更新欲望、语言和与世界连接的方式，比直接的反抗更重要和有效。"
      },
      {
        "time": "03:34:07",
        "title": "金世佳分享2024年推荐剧集",
        "summary": "演员金世佳分享了他在2024年从观众和演员两个不同视角推荐的几部剧集。作为观众，他推荐了《幕府将军》、动画片《蓝色监狱》和《维京传奇》。作为从业者，他特别喜欢《怪物》第二季的深度人物塑造和一镜到底的拍摄手法，以及盖里奇导演的《绅士们》所带来的独特娱乐体验。金世佳强调，剧集不一定需要给予观众心灵震撼，作为消磨时间的良好形式亦可。"
      },
      {
        "time": "03:39:42",
        "title": "年度学科：考古学与人类学的情绪与趋势",
        "summary": "对话讨论了通过考古学和人类学角度总结的年度情绪和趋势。考古学部分提到，今年出现了对旧作品和人物重新解读和讨论的现象，包括如《如懿传》、《天盛长歌》及《向往的生活》等。此外，还提及了一种被称为“邪恶栀子花计划”的现象，通过这些讨论，人们以新视角审视旧作品和艺人。人类学部分则关注今年在舆论风口浪尖上的人物，如麦雪麦林、科学叶科、周雨彤等，分析了公众对这些人物行为的微观层面的批评和党同伐异的现象。这些讨论反映了当前社会对人际关系和私人空间中问题的极度关注以及通过攻击“嫡系”来释放情绪的倾向。"
      },
      {
        "time": "03:47:05",
        "title": "2024年综艺趋势与年度情绪剖析",
        "summary": "对话讨论了2024年综艺节目的发展趋势，指出真人秀节目逐渐转变为全民社会学习样本，观众通过分析节目内容学习社交和职场技巧，反映出当代年轻人的真实人际和生存困境。此外，对话还探讨了年度情绪关键词，如“创死所有人”，表达了人们在面对社会事件时的情绪宣泄和对现实世界的反抗。同时，抽象文化作为年度关键词，揭示了年轻人在表达不满时采取的一种温和而回避具体问题的方式，反映了他们内心的挣扎和退无可退的心态。"
      },
      {
        "time": "03:51:41",
        "title": "年度情绪与社会心态的变迁",
        "summary": "对话围绕年度情绪和现代青年的心态变迁展开。首先探讨了“passion”作为反抗倦怠感的口头禅所体现的能量与不确定性，以及“尸体暖暖的以及淡淡的死意”反映出年轻人从躺平到感受生活无望的深层次情绪。此外，提到了“历史的垃圾时间”这一概念，反映了人们在社会环境恶化时对个人天赋与经验的浪费感到担忧，以及在这种环境下寻找个人道路的重要性。最后，讨论了“NPD（自恋型人格障碍）”在公共领域的泛化使用，强调了在信息不足的公共生活和文本中谨慎使用这一标签，以避免对他人造成暴力或伤害的重要性。"
      },
      {
        "time": "03:58:47",
        "title": "年度抽象：从自恋名人到梦幻联动",
        "summary": "对话围绕年度抽象现象展开，探讨了过去一年中让人费解的社会现象和流行趋势。首先，讨论了多位名人如薛之谦、董强等因自恋而引起公众关注的现象，总结为“爱我便是董强的”。接着，提到了一些食物如豆角熏鸡、瑞士卷等并非因其味道，而是因其成为网络梗而流行的现象，称之为“承受了不该它们承受的许多”。此外，还讨论了“梦幻联动”，即不同亚文化间的意外碰撞，如说唱圈与乙女圈的大战，以及沙丘导演与陈思诚的对谈。最后，提到了“女冠男戴”的现象，即女性的成就或困境被男性所占据或挪用，如电影《出走的决心》中男性角色获得代言机会，以及电视剧《南丁格尔先生》引发的争议。"
      },
      {
        "time": "04:07:14",
        "title": "2024年度文化现象回顾与展望2025",
        "summary": "对话回顾了2024年的多个文化现象，包括热门综艺节目、中韩交流中的特殊事件以及社会对难民问题的讨论。通过对这些现象的探讨，反映了在重新连接世界后，人们在面对外界时的态度和姿态的变化。同时，对话也展望了2025年可能会出现的新文化事件和内容，表达了对未来一年文化讨论的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供新世界的可能性与想象"
                },
                {
                  "children": [],
                  "content": "强调女性的肆意与自由感"
                }
              ],
              "content": "电影: 好东西"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年度票房总冠军,女性创作的突破"
                },
                {
                  "children": [],
                  "content": "重新定义“赢”,展现女性的主体性和发力点"
                },
                {
                  "children": [],
                  "content": "导演贾玲的个人才华与坚韧"
                }
              ],
              "content": "电影: 热辣滚烫"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "揭示公众视线之外的重要社会问题"
                },
                {
                  "children": [],
                  "content": "罕见的维护公众知情权与监督权的报道"
                }
              ],
              "content": "新闻报道: 油罐车运输乱象调查"
            }
          ],
          "content": "最重磅年度内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏完全符合评选标准的作品"
                },
                {
                  "children": [],
                  "content": "提名作品: 我的阿勒泰、山花烂漫时、凡人歌、住宅区的两人"
                }
              ],
              "content": "空缺"
            }
          ],
          "content": "年度电视剧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供稳定与强大的“妈妈”形象"
                },
                {
                  "children": [],
                  "content": "重新定义现代“妈妈”的伟大形象"
                }
              ],
              "content": "出色表现于《山花烂漫时》与《好东西》"
            }
          ],
          "content": "年度演员: 宋佳"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重新定义夫妻关系与职场合作"
                },
                {
                  "children": [],
                  "content": "社会心理学实验,探讨身份政治与社会不平等"
                }
              ],
              "content": "编辑部选择: 韩剧《好久没做》、美剧《史密斯夫妇新版》、韩国综艺《思想验证区域》"
            },
            {
              "children": [],
              "content": "嘉宾选择: 老灯电影、《跷跷板定律》(话剧)、《不要和陌生人说话》(电视剧)"
            }
          ],
          "content": "最有新意和突破内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重温和确认历史记忆,提供勇气与启示"
                }
              ],
              "content": "哈利波特系列、琼瑶作品、韩国民主抗争系列内容"
            }
          ],
          "content": "最值得重温的旧内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "播客成为新闻获取的主要渠道"
                },
                {
                  "children": [],
                  "content": "语言的力量,反抗旧秩序"
                }
              ],
              "content": "振奋人心: 播客新闻类节目、发明“老灯”一词"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重建对人际关系的信心"
                },
                {
                  "children": [],
                  "content": "展现真实社会的复杂性与多样性"
                }
              ],
              "content": "抚慰人心: 《北斗七星花哨》、大兵直播间与徐师傅B站账号、电影《完美的日子》"
            }
          ],
          "content": "振奋人心与抚慰人心的内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "批评过度情感化与缺乏创新"
                }
              ],
              "content": "创作者破防现场、万事万物皆是异性恋play、《鱿鱼游戏2》、特定电影配乐与广告文案"
            }
          ],
          "content": "最大可不必的内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调女性力量的展现、竞技体育精神、情感投注与错付的反思"
                }
              ],
              "content": "登台、上桌、开枪、去赢、错付"
            }
          ],
          "content": "年度名场面"
        },
        {
          "children": [
            {
              "children": [],
              "content": "年度女性创作: 特别关注与调整"
            },
            {
              "children": [],
              "content": "年度角色: 新增奖项,聚焦虚构人物气质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影响力与个人魅力的展现"
                }
              ],
              "content": "年度女性: 张桂梅、马东敏、武志红、安九"
            }
          ],
          "content": "其他奖项与提名"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如鲁豫对话剧《香港式离婚》与《玻璃动物园》的观感"
                },
                {
                  "children": [],
                  "content": "茅十八对《名侦探柯南》剧场版的回顾与反思"
                }
              ],
              "content": "嘉宾对特定作品、现象的深度解读与个人体验分享"
            }
          ],
          "content": "嘉宾观点与个人私藏内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "2024年内容大赏覆盖广泛,从电影、电视剧到播客、新闻报道,反映了社会变迁、文化趋势与个人情感的深度共鸣"
            },
            {
              "children": [],
              "content": "强调女性力量、社会正义、历史记忆与个人成长的主题贯穿全年内容评选"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "2024年度内容大赏"
    }
  }
}